{"id_art": "f36b725cdb48f2858384c5c805d19410", "title": "Irma : au moins deux morts et deux blesses graves a St-Martin et St-Barth", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-06", "content": "Toitures arrachees, voitures immergees, le passage de l'ouragan Irma, \"d'une intensite sans precedent sur l'Atlantique\", sur les iles francaises Saint-Barthelemy et Saint-Martin mercredi 6 septembre s'annonce devastateur, le gouvernement anticipant un bilan humain \"lourd et cruel\". \"Il est trop tot pour faire un bilan chiffre. Je peux d'ores et deja vous dire que ce bilan sera dur et cruel, nous aurons a deplorer des victimes\", a declare le president de la Republique Emmanuel Macron, visage grave apres une visite a la cellule de crise activee au ministere de l'Interieur au cote notamment du Premier ministre. La ministre des Outre-mer Annick Girardin a elle evoque un premier bilan de \"deux morts et deux blesses pour l'instant\", avant de s'envoler pour la Guadeloupe mercredi soir avec des \"renforts humains et materiels\" pour les Iles du Nord, frappees de plein fouet par le cyclone de categorie 5, maximum sur l'echelle d'intensite des ouragans. 21h18 - Au moins deux morts et deux blesses graves Au moins deux personnes sont mortes a Saint-Barthelemy et Saint-Martin, selon le ministere des Outre-mer, qui evoque egalement deux blesses graves pour l'instant. 20h35 - Macron parle d'un \"bilan dur et cruel\" a venir avec des \"victimes\" Le president de la Republique estime que le bilan du passage du cyclone Irma \"sera dur et cruel\", ajoutant que \"nous aurons des victimes a deplorer\", a Saint-Martin et Saint-Barthelemy. \"Les degats materiels sur les deux iles sont considerables\", a precise le chef de l'Etat apres une visite a la cellule de crise activee au ministere de l'Interieur. Entoure du Premier ministre Edouard Philippe et du ministre de l'Interieur Gerard Collomb, Emmanuel Macron a annonce par ailleurs un \"plan national de reconstruction\" le plus \"rapidement possible\" a Saint-Barthelemy et Saint-Martin. \"Ce bilan sera dur et cruel, nous aurons a deplorer des victimes\" - Macron sur le bilan de l'ouragan Irma a St-Martin et St-Barthelemy #AFP pic.twitter.com/H87s72c3Yz 19h10 - Un ado perd la vie en tentant de surfer sur une vague provoquee par le cyclone Le jeune surfeur de la Barbade a la carriere deja prometteuse, Zander Venezia, est mort mardi alors qu'il tentait de surfer sur une vague provoquee par l'ouragan Irma. L'adolescent a ete projete avec force sur le recif et se serait brise la nuque sous le choc. Secouru par un de ses amis qui l'accompagnait pour cette expedition sportive extreme, il a ete transporte a l'hopital en urgence. Mais il est decede quelques temps plus tard, a seulement 16 ans. 17h05 - Deux numeros d'information au public mis en place La cellule interministerielle de crise a mis en place mercredi deux numeros d'information a la disposition du public : 16h14 - Edouard Philippe a la cellule de crise parisienne Le Premier ministre et plusieurs membres du gouvernement vont se rendre a 19h a la cellule de crise activee au ministere de l'Interieur pour suivre les degats provoques par l'ouragan Irma, a fait savoir Matignon. Edouard Philippe et Gerard Colomb devraient etre accompagnes d'Annick Girardin, en charge des Outre-mer, de Nicolas Hulot, ministre de la Transition ecologique, de Jean-Yves Le Drian, ministre des Affaires etrangeres, de Florence Parly, ministre des Armees, d'Agnes Buzyn, ministre de la Sante, et d'Elisabeth Borne, ministre des Transports. La ministre des Outre-mer Annick Girardin a par ailleurs annonce qu'elle partait mercredi soir pour la Guadeloupe, \"avec de nouveaux renforts humains et materiels pour la zone\". #Irma Je me rends ce soir en #Guadeloupe avec de nouveaux renforts humains et materiels pour la zone 15h35 - Des habitations endommagees et des voitures emportees Des videos publiees sur les reseaux sociaux montrent que les vents violents ont deja cause d'importants degats sur les habitations, a Saint-Barthelemy et Saint-Martin, et emporte des voitures sur leur passage. 14h30 - \"Des degats materiels tres importants a Saint-Martin\"La ministre des Outre-mer, Annick Girardin a indique, a la sortie du Conseil des ministres ce midi que la \"prefecture, les services de police, la caserne des pompiers, les plus gros batiments de Saint-Martin ont ete largement touches, ca veut dire que les degats materiels sont tres importants sur le territoire\". 14h - La prefecture de Saint-Martin en partie detruiteA Saint-Martin, la prefecture est en partie detruite. La prefete et 23 personnes se sont refugiees dans une piece betonnee. La caserne des pompiers est sinistree. Il y a une coupure d'electricite depuis 6 heures ce matin. Plusieurs toitures de la gendarmerie se sont envolees. 12h30 - Fin de l'alerte rouge cyclone en Guadeloupe L'alerte rouge cyclone a ete levee en Guadeloupe. L'ile passe en vigilance orange \"fortes pluie et orages\" et \"mer dangereuse\". \"Avec un deplacement vers l'ouest-nord-ouest a 22 km/h, Irma s'eloigne de la Guadeloupe. Aussi, la vigilance cyclone ne se justifie plus\", indique un communique de la prefecture de Guadeloupe. 12h20 - Saint-Barthelemy et Saint-Martin dans l'oeil du cycloneDans les deux iles, l'electricite a ete coupee dans certains quartiers, les connections telephoniques sont interrompues. 12h -\"Sois fort Hector\" : les internautes appellent le palmier a resister a l'ouragan Il est devenu l'un des signes de resistance face a Irma. Alors que l'ouragan s'approche de plus en plus de l'ile Saint-Bathelemy, les internautes appellent l'arbre, qu'ils ont nomme \"Hector\", a ne pas ceder. \"Allez Hector ! Sois fort\", ecrit l'un deux en dessous de la webcam live qui montre le palmier devant le port de Gustavia, a Saint-Barthelemy. 11h40 - La vigilance rouge levee en Martinique et en Guadeloupe Les deux iles repassent en vigilance orange, indique Meteo France. Elles ont ete plutot epargnees par Irma. L'oeil de l'ouragan est passe plus au Nord. 11h30 - Le plan de vol de l'avion du pape modifie a cause de l'ouragan Le plan de vol de l'avion transportant le pape Francois en Colombie a ete modifie pour tenir compte de l'ouragan Irma, a annonce le Vatican. \"En raison d'un ouragan sur les Caraibes, le vol du Saint Pere aura une route plus meridionale et entrera dans l'espace aerien de trois autres pays\" (La Barbade, Grenade, Trinidad et Tobago), indique un communique du Vatican. 11h20 - 8.000 foyers prives d'electricite en Guadeloupe Le passage de l'ouragan n'a pas fait de degats importants en Guadeloupe, selon la prefecture. Au total, 8 000 foyers sont prives d'electricite, essentiellement en Grande-Terre et au sud de Basse-Terre. Le courant \"sera retabli dans la journee\", assurent les autorites. Trois bateaux sont naufrages dans la marine de Deshaies sans personne a bord. L'alimentation en eau a ete interrompu sur certaines communes, mais devrait egalement etre retabli dans la matinee. 11h10 - Les consignes de securite rappelees par le gouvernement Le ministere de l'Interieur precise sur Twitter que le pic de l'ouragan est attendu entre 4 heures et 15 heures (heure locale), pour Saint-Martin et Saint-Barthelemy. Il rappelle egalement les consignes de securite. ???? #Cyclone #Irma???? Niveau de vigilance violet pour #SaintMartin et #SaintBarthelemy. Pic du phenomene attendu entre 4h et 15h (heure locale) pic.twitter.com/xaJ0MIyGjo 11h - L'aeroport de Saint-Martin ferme jusqu'a vendredi L'aeroport de Saint-Martin est ferme jusqu'a vendredi 7 heures (13 heures, heure de metropole), en raison du passage de l'ouragan. 10h55 - \"Nous sommes completement coupes de l'exterieur\" En reportage a Saint-Martin, Myriam Ponet, journaliste a Guadeloupe 1ere, explique que la population reste pour l'heure confinee : \"Nous sommes completement coupes de l'exterieur. Toutes les fenetres et les portes sont barricadees\". L'ouragan devrait frapper l'ile \"aux alentours de 6h30\" heure locale, (soit 12h30 heure de metropole), rappelle la journaliste. Temoignage a #SaintMartin de Maeva-Myriam Ponet, notre journaliste sur place pic.twitter.com/helliQwwZV 10h50 - 600 personnes accueillies dans les abris a Saint-Martin Ce matin, 600 personnes etaient accueillies dans les abris proposes aux habitants de Saint-Martin, rapporte ce mercredi la ministre des Outre-mer, Annick Girardin, sur Franceinfo. 10h40 - Les differentes categories d'ouragan illustrees en video La chaine meteo americaine \"We love weather\" illustre, dans une courte video, les effets d'un ouragan selon son degre d'intensite. Pour rappel, Irma appartient a la categorie 5, soit le degre maximum sur l'echelle des ouragans. Not sure what the difference in destruction between hurricane categories looks like? Take a look. pic.twitter.com/WVucGFxG2E 10h30 - Des vents de plus en plus violents a Saint-BarthelemyLa situation s'aggrave sur l'ile de Saint-Barthelemy. Une rafale a ete relevee a 244 km/h. Et le maximum n'a pas encore ete atteint. Les conditions deviennent extremes a #SaintBarth. Rafale relevee a 244 km/h (pas encore le max) et pression 972 hPa. #Irma pic.twitter.com/j0jdglYj6x 10h15 - \"Saint-Martin sera extremement touche\", indique la ministre des Outre-mer Interrogee au micro de Franceinfo, la ministre des Outre-mer, Annick Girardin a egalement precise que cinq hotels ont ete requisitionnes sur l'ile et que les hopitaux de la region sont prets. 10h - Quelques images de l'ouragan Irma filme depuis l'ISS La situation risque d'etre plus que dramatique puisque des rafales de vent ont d'ores et deja ete mesurees a 360 km/h. Il suffit de prendre de la hauteur pour s'en persuader. La Station spatiale internationale (ISS) a filme l'ouragan depuis l'espace. 9h50 - \"Forte inquietude\" du gouvernement La ministre des Outre-Mer Anncik Girardin annonce que des habitants de Saint-Martin et Saint-Barthelemy \"ont refuse de se mettre a l'abri\" et exprime sa \"forte inquietude\". \"S'il y a un message qu'on peut encore passer, c'est de se proteger un maximum et d'ecouter les conseils et les consignes qui ont ete donnes\", a declare la ministre a l'issue d'une reunion a la cellule de crise a Paris. Selon son entourage, \"7.000 personnes\" ont refuse de se mettre a l'abri. 9h30 - L'ouragan tend a s'eloigner de la Guadeloupe La prefecture de Guadeloupe annonce sur sa page Facebook, que l'ouragan Irma s'eloigne de l'ile, mais les autorites appellent toutefois les habitants a rester \"toujours tres prudents\". Meteo France maintient sa vigilance rouge. 9h - \"Tous les services de l'Etat en alerte et mobilises\", assure Gerard Collomb Le ministre de l'Interieur l'assure ce matin sur son compte Twitter : \"Tous les services de l'Etat sont en alerte et mobilises\" face a l'ouragan Irma. ????????Cyclone Irma : tous les services de l'Etat sont en alerte et mobilises face a ce phenomene meteorologique majeur.?? Suivez @Place_Beauvau pic.twitter.com/yYezPtdhXk 8h45 - L'ouragan arrive sur l'ile de BarbudaL'ile de Barbuda se situe dans l'oeil du cyclone. Des vents ont ete mesures a 250 km/h, rapporte le site americain de suivi meteo The Weather Channel. 8h30 - La Martinique placee en vigilance rouge La Martinique est placee en vigilance rouge. Meteo France met en garde contre un mer dangereuse, des vents forts et de fortes pluies. La prefecture appelle les habitants a ne pas sortir en mer, a proteger leur habitation et a rester a l'ecoute des previsions. 8h - La Floride, Porto Rico et les Iles Vierges en etat d'urgence Donald Trump a declare mardi soir l'etat d'urgence dans plusieurs territoires americains - Floride, Porto Rico et Iles Vierges - situes sur la route du puissant ouragan, ce qui permet de debloquer des moyens supplementaires. Les meteorologues ont mis en garde contre \"un ouragan potentiellement catastrophique\", pressant pour une acceleration des preparatifs en vue de son arrivee. 7h40 - Un ouragan d'une intensite sans precedent L'ouragan se deplace a la vitesse de 24 km/h et se trouvait a 364 kilometres de Saint-Martin et 330 kilometres de Saint-Barthelemy. Il est desormais plus puissant que les ouragans Luis (1995 St-Martin) ou Hugo (1989 Guadeloupe, 15 morts). Il est aussi plus puissant que Harvey, qui a recemment frappe le Texas et la Louisiane, faisant au moins 42 morts et plus de 100 milliards de degats materiels. L'Obs ", "theme": "Planete"}