{"id_art": "b5f6be98eb6556df30fe60281d4a72d2", "title": "PHILIPPINES. La solidarite s'organise aussi sur internet", "newspaper": "NouvelObservateur", "author": ["Amandine Schmitt"], "date_publi": "2013-11-13", "content": "Cinq jours apres le passage du typhon Haiyan dans l'archipel des Philippines, l'un des plus puissants a avoir jamais touche terre, accompagne de vents a plus de 300 km/h et de vagues de plus de 5 metres, les nombreux sinistres ont besoin d'eau, de nourriture, de soins. Certains d'entre eux cherchent par tous les moyens a fuir ce paysage apocalyptique. L'ONU estime que la catastrophe a fait 10.000 victimes dans la seule ville de Tacloban. Le dernier bilan provisoire du gouvernement fait de son cote etat de 1.839 morts. Il est a suivre sur le site Official Gazette, qui regroupe plusieurs ressources : actualites, nombre de victimes, meteo, etc. Le gouvernement a egalement mis en ligne une carte permettant de suivre l'ampleur des degats et de connaitre l'emplacement des points d'evacuation, les commissariats, les hopitaux, les centres de communication. Google a de son cote lance la meme demarche. Sur une carte interactive, on peut voir les centres de crise, les postes medicaux, les hebergements d'urgence, les ports et aeroports. Les informations sont regulierement mises a jour avec l'aide des autorites, des services de secours et des internautes. Le geant d'internet propose egalement un dispositif de recherche de personnes disparues, disponible en langue locale. Il est egalement possible de remplir un formulaire du meme type sur le site de La Croix Rouge. Les internautes sont nombreux a vouloir venir en aide aux sinistres. Kat Borlongan, dirigeante de la start-up Five by Five, a lance un appel aux codeurs du monde entier afin de developper en urgence des outils pour gerer l'apres-typhon, comme le rapporte Slate.fr. Parmi les 80 volontaires, on trouve notamment l'une des membres de la \"dream team digitale\" de la campagne Obama en 2012 ou l'agence numerique francilienne La Fonderie. L'equipe partage ses connaissance afin de creer des projets permettant de geolocaliser les appels a l'aide pour orienter les benevoles, agreger les tweets d'officiels, etc. Les initiatives sont a retrouver sur un site dedie. Viber, la messagerie vocale par internet, a ouvert un service temporaire permettant aux Philippins de telephoner gratuitement dans des pays etrangers. Sur Twitter, deux mots-cles permettent de suivre la situation. #RescuePH sert a demander de l'aide, tandis que #ReliefPH sert a en proposer. please help my families in carigara,leyte. my aunt is pregnant.. my cousins are only 6yrs old and 7yrs old. they run out of food. #RescuePH Please send help to Quinapondan, I NEED to hear from my family & if they're okay, I'm desperate. #RescuePH #YolandaPH #PrayForThePhilippines Les deux hashtags sont victimes de leur succes. Selon le site d'analyses Topsy, plus de 49.000 tweets avec \"#RescuePH\" ont ete publies jusqu'ici et 54.000 avec \"#ReliefPH\". A tel point que certains se voient obliges de faire des rappels a l'ordre : les deux mots-cles doivent etre utilises pour demander ou proposer de l'aide et non pas pour des motifs futiles ou pour partager son sentiment sur la situation. #RescuePH, #ReliefPH, and #TracingPH are /SERIOUSLY/ monitored hashtags. Please refrain from tweeting useless info. Pls RT Sous le hashtag #RescuePH, les appels a la solidarite foisonnent. Les internautes sont invites a faire des dons d'argent ou de denrees alimentaires a differentes organisations humanitaires. We continue to receive donations in cash & in kind. Let us HELP by sharing what we can & continue to PRAY. pic.twitter.com/nUU1RHjIv4 So many ways to help. In cash or in kind. #YolandaPH #RescuePH #Philippines pic.twitter.com/6ekVbCiaeO Parmi les sites en francais, on peut donner facilement en ligne sur La Croix Rouge, Medecins sans frontieres ou la Fondation de France.  Amandine Schmitt Journaliste ", "theme": "Les internets"}