{"id_art": "9b5ed87570703b0393f56754534b640c", "title": "Le puissant ouragan Harvey s'abat sur le Texas, promettant des \"inondations catastrophiques\"", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2017-08-26", "content": "L'ouragan Harvey a touche terre sur la cote du Texas vendredi 25 aout, non loin de la ville de Corpus Christi, battant le littoral avec des vents a 215 km/h et promettant des \"inondations catastrophiques\". Plus puissant ouragan a frapper les Etats-Unis depuis 2005 et pire tempete a s'abattre sur le Texas depuis 1961, Harvey a atteint la terre ferme entre Rockport et Port Aransas, a une cinquantaine de kilometres au nord-est de Corpus Christi vers 22h locales (5h en France, samedi matin), annonce le Centre national des ouragans sur Twitter. #Harvey made landfall at 10 PM CDT as a category 4 hurricane near Rockport, Texas, with max winds of 130 mph and min pressure of 938 mb. pic.twitter.com/98y5wpKmBw Devant l'effet devastateur previsible de cet ouragan de categorie 4 - sur une echelle qui n'en compte que 5 -, les autorites ont pris les devants. \"A la demande du gouverneur du Texas, j'ai signe la declaration de catastrophe naturelle, qui libere toute la puissance de l'aide du gouvernement\" federal, a ainsi annonce Donald Trump dans un tweet. At the request of the Governor of Texas, I have signed the Disaster Proclamation, which unleashes the full force of government help! Avec en tete le dramatique precedent de l'ouragan Katrina, qui avait fait plus de plus de 1.800 morts et detruit des quartiers entiers de La Nouvelle-Orleans, Donald Trump s'est tenu personnellement informe. \"Soyez prudents\", a demande le president americain. Toute la journee deja la cote avait ete battue par des vents violents et des paquets de pluie qui ont fait de Corpus Christi, d'ordinaire une citee industrieuse de 300.000 habitants, une ville fantome vendredi soir. Des milliers d'habitants ont prefere fuir a l'interieur des terres, souvent a San Antonio, a quelques 200 kilometres de la, sous l'insistance des autorites et devant la peur de se retrouver sous l'eau. Michael Allen est de ceux-la. \"Je me suis dit que je ne voulais pas etre comme ces gars de La Nouvelle-Orleans. Je ne voulais pas que ca m'arrive a moi\", a-t-il raconte a l'AFP devant un centre d'accueil amenage a la hate par les pompiers en attendant que la Croix Rouge ne prenne la main. Comme beaucoup d'autres, Michael Allen est parti tres vite. \"J'ai du tout laisser. Tout. C'etait soit l'emporter avec moi ou perdre la vie et je me suis dit que je devrais sauver ma vie\". Harvey, qui devrait s'installer pendant plusieurs jours au-dessus de cette region, promet des precipitations de 120 centimetres dans certains endroits et une montee des eaux pouvant atteindre jusqu'a 4 metres dans certains secteurs, selon les services meteorologiques. \"Aussi loin que je me souvienne, je ne pense pas qu'il y ait eu quelque chose de ce genre\" auparavant, a commente pour l'AFP Brian McNoldy, chercheur sur les ouragans a l'universite de Miami. \"Je ne me souviens pas d'un ouragan majeur qui fait du surplace et reste coince, c'est une combinaison qui est tres inquietante\", explique-t-il a propos d'Harvey, qui ne devrait en effet pas s'enfoncer tres profondement dans les terres mais ravager particulierement la cote et menacer ses raffineries de petrole. Face au \"desastre majeur\" qui se profile, le gouverneur du Texas Greg Abbott a deploye 1.000 membres de la Garde nationale du Texas. Harvey a ravive aux Etats-Unis le traumatisme de Katrina, qui avait provoque une gravissime catastrophe humanitaire. \"Ne faites pas les memes erreurs qu'a faites Bush avec Katrina\", a supplie le senateur republicain Chuck Grassley au president Trump. A l'epoque, le manque de preparation et les failles criantes de l'etat federal avaient eu des consequences dramatiques. A cela s'etaient ajoutees les critiques envers le president George W. Bush, accuse par beaucoup d'indifference envers le sort des habitants d'une region tres defavorisee et majoritairement noire. La Maison Blanche a deja fait savoir que le president sera tenu informe de la situation par teleconference samedi a 15h00 GMT a Camp David, la residence presidentielle ou il doit passer le week-end. Il compte aussi se rendre dans la zone sinistree des la semaine prochaine. En ce qui concerne Harvey, \"ce qui m'inquiete, c'est de savoir si les habitants ont tenu compte ou pas des avertissements\" et des demandes d'evacuation, a declare vendredi le responsable de l'Agence federale des situations d'urgence (Fema), Brock Long. Angelita a pu sortir de Corpus Christi et se retrouve elle aussi dans un centre a San Antonio. Elle ne sait pas si trois de ses enfant ont reussi a fuir a temps, faute de pouvoir les joindre. \"Ma fille, je suis certaine qu'elle est restee et qu'elle attend que ca passe\". Henry Van de Putte, le directeur de la Croix Rouge de San Antonio, explique que deux centres d'accueils sont ouverts dans la ville et plusieurs autres dans la region. Toute la journee les autorites locales ont tente de convaincre leurs administres de ne pas jouer aux durs. \"Partez. Partez maintenant\", a supplie Patrick Rios le maire de la petite ville de Rockport, ou Harvey vient de frapper. Si 60% de ses administres sont partis, il a conseille aux recalcitrants de \"marquer au feutre indelebile leur numero de Securite sociale sur leur bras\", pour qu'ils puissent etre identifies en cas de deces. Ceux qui ont decide de rester ont construit des digues artisanales, faites de sacs de sable. Il faudra maintenant attendre l'arrivee du jour pour tirer un premier bilan si les conditions meteorologiques le permettent. (Avec AFP) L'Obs avec AFP Journaliste ", "theme": "Monde"}