{"id_art": "22f67903c66a7231c434a5e67bfa1261", "title": "La Reunion va passer en alerte rouge a l'approche de Dumile", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-01-03", "content": " 17h - Fin de l'alerte rouge Le cyclone a fait 14 blesses legers et peu de degats materiels. Le reseau electrique d'EDF a le plus souffert des vents violents qui ont entraine de nombreuses ruptures de ligne. 115.000 foyers sont prives d'electricite. 16h23 - L'alerte rouge bientot levee L'alerte rouge sera levee a 20 heures a la Reunion, selon le prefet, soit 17 heures heure parisienne. 15h30 - \"Tout le monde se souhaite 'bon cyclone'\" Aurore s'etait preparee pour faire face a la tempete : \"Les habitants sont plutot zen, nous les 'novices', on a eu un peu peur mais nos amis creoles, eux, ne craignaient absolument pas le cyclone\", raconte cette habitante de l'ile. Temoignage >> a lire ici. 12h40 - 50.000 foyers prives d'eau a Saint-Paul Aux problemes d'energie s'ajoutent des problemes d'eau provoques par les crues et l'impossibilite de pomper de l'eau faute de courant. Le premier adjoint au maire de Saint-Paul evoque sur Reunion 1ere 50.000 foyers touches par ces coupures. 12h35 - 80.000 foyers prives d'electricite Il y a desormais 80.000 foyers prives d'electricite, principalement dans l'ouest de l'ile : [COMMUNIQUE EDF] #Lareunion #Dumile La situation a? 15h a e?volue? par rapport a 13h. 80 000 foyers sont desormais prive?s d'e?lectricite? 12h30 - L'avertissement de cyclone n'est plus en vigueur a Maurice La station meteorologique de Vacoas a emis un communique a 11h20 pour informer la population que l'alerte cyclonique a ete levee. 12h25 - \"Les cyclones font partie de la culture reunionnaise\" La Reunion a ete epargnee par les cyclones pendant plusieurs annees, mais elle est bien preparee, explique le meteorologue Philippe Caroff interroge par le Nouvel Observateur. 12h10 - \"Le cyclone s'eloigne lentement\" Selon Philippe Caroff, responsable cyclones de Meteo France a la Reunion, \"le cyclone s'eloigne lentement\", a-t-il explique sur BFMTV. \"On est malgre tout toujours dans la zone d'influence du phenomene, avec des pluies abondantes sur l'interieur de l'ile et des vents violents sur la cote ouest et l'extreme est\". Il ajoute qu'il ne s'agit \"pas d'un cyclone majeur, La Reunion a connu bien pire.\" 11h45 - \"Tout le monde ici se souhaite ici 'bon cyclone'\" Si le cyclone Dumile fait du bruit en metropole, sur l'ile, son importance est relativisee. La Reunion : \"Tout le monde ici se souhaite ici... par LeNouvelObservateur 11h35 - Les premieres videos de Dumile La Reunion face a la tempete en moins de 3 minutes par LeNouvelObservateur 11h20 - Les premieres images de Dumile Retrouvez notre galerie photos du cyclone qui balaie La Reunion 11h05 - Situation stable, toujours autant de foyers sans courant EDF Reunion publie une nouvelle depeche : [COMMUNIQUE EDF] #Dumile #LaReunion Situation a? 13h00 stable par rapport au point de 11h30 : 68 000 foyers sont prive?s d'e?lectricite. 11h - Un corps repeche Une personne est morte dans la tempete. Son corps a ete repeche dans les flots par les pompiers. Toutefois, il s'agirait d'un suicide selon Reunion 1ere. Le prefet rappelle les consignes de securite et le danger de la mer et des vagues qui peuvent emporter ceux qui se baladent pres des cotes. 10h35 - Le prefet dement avoir lance l'alerte rouge trop tard De nombreuses personnes se sont plaintes d'avoir pris la voiture des le matin pour se rendre au travail alors que l'alerte allait etre declenchee. Jean-Luc Marx, prefet de La Reunion, rappelle que le plan a ete mis en place 5 heures avant l'alerte contre 3 heures normalement. 10h30 - 170 personnes en centre d'accueil Le cyclone etait a 95 kilometres de La Reunion a 10 heures. Les agents communaux sont mobilises dans les differents centres d'hebergement ouverts sur l'ile. A 11 heures, 170 personnes avaient deja rejoint ces centres d'accueil d'urgence rapporte linfo.re. 10h - Des vents a 180 km/h Des pointes de vent a 180 km/h ont ete enregistrees sur les hauteurs de La Reunion, notamment sur le Maido et le Colorado rapporte Reunion 1ere. 9h50 - L'ile Maurice relativement epargnee Un avertissement de cyclone de classe 2 reste en vigueur a Maurice, en raison du passage de Dumile. Il existe selon l'echelle de Meteo France en usage sur l'ile, 3 niveau d'alerte cyclonique. La tempete ne devrait pas atteindre Madagascar, bien que de fortes intemperies soient attendue sur la Grande Ile dans les prochains jours. 9h40 - Le niveau de la mer monte Le niveau de l'eau a beaucoup monte dans le port de Saint-Gilles comme le rapporte linfo.re. Les proprietaires de bateau, inquiets, ont solidement amarre leurs bateaux. 9h05 - 68.000 foyers prives d'electricite EDF Reunion poursuit ses bulletins sur Twitter : [COMMUNIQUE] Episode cyclonique #Dumile #LaReunionPoint a 11h30 :68 000 foyers sont prives d'electricite. Prochain point a 13h L'electricien detaille les coupures : #Dumile #LaReunion : dans l'Ouest, 30 000 foyers prives d'electricite, dans le Sud: 29 000, dans l'Est: 7 800, dans le Nord: 1 800 8h50 - Internet et les reseaux sociaux pour mieux suivre la tempete Reunion 1ere propose de suivre sur Facebook les differents crues et autres consequences du cyclone qui touche la Reunion. 8h40 - Un pompier blesse selon un journaliste local Un journaliste de l'ile rapporte sur Twitter qu'un pompier a ete blesse. #dumile #cyclone #reunionLa Possession pompier blesse suite a un tronconnage a recu une branche sur son casque, transfere CHGM. 8h35 - Des centres accueillent des refugies Des habitants sont accueillis dans des centres d'hebergements de l'ouest de l'ile, rapporte Reunion 1ere. 8h30 - La mer se dechaine au nord de Saint Denis Selon une video amateur filmee du quartier Le Barachois au nord de Saint Denis la houle frappe violemment la cote. 8h20 - Le prefet de la Reunion est inquiet \"Le plus dur est devant nous\", affirme le prefet de La Reunion, Jean-Luc Marx. S'il assure avoir \"pris toute une serie de mesures\", il se dit toutefois \"inquiet\" rapporte BFMTV. Le pic de la tempete est attendu a 14 heures locales (11 heures de Paris). 8h10 - Le cyclone Dumile se trouve a 125 kilometres de l'ile Meteo France propose des bulletins regulier de l'avancee du cyclone. Selon celui de 10 heures locales (7 heures de Paris) la tempete est a 125 kilometres de l'ile et se deplace a 22 km/h. De plus, Google propose un outil : Google Crisis Response pour suivre le chemin de la tempete. 8h05 - La distribution d'eau est perturbee La qualite de l'eau se degrade avec l'approche de Dumile. Des perturbations sont attendues dans la distribution de l'eau rapporte linfo.re. 8h - Des routes coupees Le site linfo.re donne un apercu de l'etat des routes sur l'ile. Par exemple, la route du Littoral est totalement fermee a la circulation jusqu'a nouvel ordre. 7h45 - Un numero d'urgence La prefecture donne un numero pour joindre la cellule d'information au public : 02.62.41.00.00. 7h15 - 25.000 foyers prives d'electricite La houle cyclonique deferle sur le littoral nord, atteignant 6 metres en moyenne, 10 metres pour les vagues les plus hautes. 25 000 foyers etaient prives d'electricite, dans le Sud, l'Ouest et le Nord, selon EDF. La branche reunionnaise de l'entreprise envoie via Twitter des bulletins reguliers a ses clients : #Dumile #LaReunion Point a 10h: Dans l'Ouest: 12 700 foyers prives d'electricite, dans le Sud: 12 500, dans l'Est: 4500, dans le Nord: 1800 7h - L'alerte cyclonique rouge est declenchee L'ile passe en alerte cyclonique rouge. Les habitants ont interdiction de sortir de chez eux \"pour quelque cause que ce soit\". Dumile etait centre a 180 kilometres dans le nord-nord-ouest de l'ile et continuait a se rapprocher en se dirigeant vers le sud a 20 km/h. Meteo France prevoit son passage a une centaine de kilometres de la cote ouest dans le courant de l'apres-midi. Le vent souffle a plus de 170 km/h. 6h20 - Les vols sont annules Certains vols ont ete avances a mercredi soir. Les autres sont annules. 5h00 - Le vent souffle fort Selon des videos amateurs, le vent souffle deja fort au Tampon, au sud de La Reunion. Video amateur L'Obs avec AFP Journaliste ", "theme": "Planete"}