{"id_art": "eeda56775267d6f4111ebec508fb6f4c", "title": "Une nuit de tremblement de terre a Rome", "newspaper": "NouvelObservateur", "author": ["Marcelle Padovani"], "date_publi": "2016-10-27", "content": "\"Rome tremble\", \"Nuit de terreur dans la capitale\" : certains titres de la presse italienne semblent un tantinet exageres ce jeudi matin. Certes, les deux secousses de tremblement de terre de cette nuit, a 19h10 (magnitude 5,4 sur l'echelle Richter) puis a 21h18 (magnitude 5,9) ont sincerement secoue les 3 millions de citoyens romains. Avec d'inevitables consequences pratiques : les salaries du ministere des Affaires etrangeres encore presents dans leurs bureaux de la Farnesina ont ete immediatement evacues, ainsi que ceux de la region Latium, sur la via Cristoforo Colombo. De meme pour les musees encore ouverts la nuit. La station de chemin de fer du Trastevere a ete partiellement fermee, et les rues se sont trouvees encombres de voitures de pompiers qui repondaient aux centaines d'appels au secours de citoyens angoisses. Cette nuit, le comportement des Romains a ete en realite assez varie, voire contradictoire. Il y a ceux qui ne se sont apercus de rien parce que, supporters de la Lazio, ils regardaient a la television le match contre le Cagliari. Sans doute ont-ils confondu leur excitation personnelle avec les soubresauts de la terre ! Il y a ceux qui etaient en voiture et, legerement secoues dans leur conduite, se sont dit :\"Tiens, j'ai pris une \"buca\" (un trou), car les nids de poule sont nombreux dans la chaussee de la capitale. Il y a ceux qui ont aussitot organise une \"party\" avec des copains, ou des voisins de palier pour regarder le \"terremoto\", le \"tremblement de terre\" sur le petit ecran. Et puis il y a ceux qui ont eu vraiment la trouille et sont descendus dans la rue en pantoufles et en pyjama comme sur la Via di Donna Olympia. Certains ont fui leur maison, mais d'autres se sont precipites pour y rentrer ! Il y a ceux qui ont passe la nuit dans leur bagnole. Il y a ceux (des touristes essentiellement) qui ont laisse en grande hate les restos ou ils dinaient par peur d'un ecroulement de plafond puis qui, le nez en l'air, scrutant le ciel, semblaient penser que le tremblement de terre venait d'en haut plutot qu'en bas. Et puis, il y a les autres, la tres grande majorite, qui se sont pris une bouteille d'eau (suggestion intelligente de la Protection civile, car l'eau est ce qui manque le plus si l'on reste coince sous un eboulis) et sont alles se coucher en attendant la catastrophe, twittant sur leurs portables les deplacements de meubles et autres lampadaires dansant. Les discussions les plus animees concernaient les chats et chiens qui se sont parait-il mis a miauler ou aboyer quelques minutes avant la premiere secousse, avec une mention appuyee a ce marchand de journaux du Trastevere, rappelant a l'envi que dans l'apres-midi, il avait predit : Cela dit, ces deux secousses viennent nous rappeler que Rome est bel et bien une zone a risque sismique. Antonio Colombi, geologue de la Protection civile romaine soutient meme que \"le centre historique de la ville est le plus sujet aux risques sismiques avec ses maisons antiques encastrees dans des ruelles de trois metres de large\". Et que la ville dans son ensemble cour un risque de type \"moyen\". Le dernier grand tremblement de terre a eu lieu en 1800. Il y a 216 ans exactement. A Rome, Marcelle Padovani Marcelle Padovani Journaliste ", "theme": "Monde"}