{"id_art": "9febef220993add1d985d99957fee69b", "title": "Le plus haut barrage des Etats-Unis menace de ceder, la population evacuee", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-02-13", "content": "Le barrage le plus haut des Etats-Unis va-t-il ceder ? C'est ce que craignent les autorites californiennes apres les fortes pluies enregistrees ces derniers jours. Elles ont ordonne dimanche 12 fevrier l'evacuation immediate de la population vivant en aval du barrage de Lake Oroville. Quelque 160.000 personnes habitent dans la region menacee par les inondations. Le sherif du comte de Butte a ordonne a la population d'evacuer, precisant a trois reprises qu'il \"ne s'agit pas d'un exercice\", dans un communique publie sur les reseaux sociaux, entrainant d'enormes embouteillages sur les routes de la region. Evacuation shelter for residents evacuated from #Oroville located at the Silver Dollar Fairgrounds in Chico. 2357 Fair St, Chico #spillway Les autorites californiennes des ressources en eau affirment que le deversoir du barrage, gravement endommage par l'erosion, risque de s'effondrer sous peu, et redoutent que cette rupture provoque une gigantesque inondation le long de la riviere Feather. L'eau a commence a deborder du deversoir d'urgence du barrage samedi, pour la premiere fois en pres de 50 ans. Les services californiens des eaux prevoient de larguer des blocs de beton pour contenir les flux et ont libere une partie des eaux du lac pour en diminuer le niveau. Des centres d'accueil ont ete mis sur pied a Chico, a une trentaine de kilometres au nord-ouest de la ville, mais les routes menant a cette localite se sont rapidement remplies de vehicules fuyant la zone menacee. This is what Oroville Dam looked like earlier, with water gushing over two spillways. https://t.co/vJtjOzFgNq? pic.twitter.com/llmTrhBSu2 Le gouverneur Jerry Brown a pris un decret d'urgence pour renforcer les services de secours dans la region concernee : \"J'ai ete durant tout le week-end en contact etroit avec le personnel des secours d'urgence qui gere la situation a Oroville et il est clair que les conditions sont complexes et evoluent rapidement\", ecrit-il dans un communique. Situe a environ 120 km au nord de Sacramento, le barrage est en amont et a l'est de la ville d'Oroville, une localite qui compte plus de 16.000 habitants. Construit entre 1962 et 1968, l'ouvrage s'eleve a 230 metres de hauteur, ce qui en fait le barrage le plus haut des Etats-Unis. En plus d'alimenter une centrale hydroelectrique, l'infrastructure approvisionne en eau une grande partie de la Californie. L'Obs ", "theme": "Monde"}