{"id_art": "80bc0d424dd0502ad03c82dc8c73722a", "title": "1.000 morts en Haiti apres le passage de l'ouragan Matthew", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-10-10", "content": "Le bilan s'alourdit. Haiti a commence a enterrer ses morts dans des fosses communes apres le passage de l'ouragan Matthew, dont le nombre de victimes s'eleve desormais a 1.000 morts, selon une compilation etablie par Reuters a partir de donnees recueillies aupres de responsables locaux. Un responsable du gouvernement dans la region Grand'Anse, situee dans la peninsule occidentale du pays, precise que les autorites ont commence a enterrer les corps dans des fosses communes en raison d'un debut de decomposition. La protection civile haitienne a elle communique ce lundi un bilan d'au moins 372 morts, 4 disparus et 246 blesses. Des regions entieres restaient coupees du reste du pays dimanche. L'ouragan, le plus violent des Caraibes a frappe Haiti mardi 4 septembre, avec des vents soufflant a 230 kilometres par heure et des pluies torrentielles. Selon l'Agence des Nations unies pour la coordination des affaires humanitaires, 1,4 million de personnes ont besoin d'une assistance humanitaire en Haiti apres le passage de Matthew. Le pays de 10 millions d'habitants, le plus pauvre des Ameriques, doit egalement faire face a des deces lies a une epidemie de cholera, une maladie dont la periode d'incubation est tres courte et qui se propage via des eaux contaminees. A la suite du passage de l'ouragan, a l'hopital de Port-Salut, une centaine de patients viennent chaque jour, plaies ouvertes, se soigner. La desinfection est un defi de taille pour les equipes medicales qui prescrivent un maximum d'antiseptiques et appellent a se laver les mains autant que possible. Depuis 2010, le cholera a fait plus de 10.000 morts. Avec plus de 500 cas chaque semaine, le pays fait face a la pire epidemie de l'histoire. Aux Etats-Unis, Matthew a tue 17 personnes et laisse plus de deux millions de foyers et d'entreprises sans courant electrique. En Caroline du Nord, Etat le plus touche aux Etats-Unis, l'ouragan a entraine sur son passage une importante montee des eaux. Le gouverneur, Pat McRory, a annonce, dimanche 9 octobre, qu'au moins huit personnes etaient mortes a cause de Matthew. Le meme jour l'ouragan s'est retrograde en cyclone post-tropical. Il est finalement reparti vers le large. Avec agences ? L'Obs ", "theme": "Monde"}