{"id_art": "27d30ecd16bf04f128905c826d49f886", "title": "Le super typhon balaie les Philippines ", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-11-08", "content": "Annonce comme le plus violent du monde cette annee, le supertyphon Haiyan a balaye, vendredi 8 novembre, les cotes est de l'archipel des Philippines avec des vents soufflant par rafales jusqu'a 315 km/h, selon l'agence meteo du pays. Le typhon a deja frappe le port de peche de Guiuan, sur la cote, ou les degats pourraient etre \"catastrophiques\", a prevenu le meteorologue americain Jeff Masters sur le site Wunderground. Les communications avec la ville ont ete immediatement coupees a l'arrive du typhon. Selon Jeff Masters, Haiyan, classe en categorie 5, la plus elevee, est \"le plus puissant cyclone a toucher terre de l'histoire\". La chaine de television ABS CBN diffusait des images de rues submergees et de batiments mis a terre a Tacloban, une ville de 200.000 habitants sur le littoral. \"On nous a rapporte des arbres deracines, des vents tres violents et des habitations en materiaux legers endommages\", a declare Gwendolyn Pang, la responsable de la Croix-Rouge nationale. Trois personnes ont ete tuees, et sept autres ont ete blessees, selon un premier bilan provisoire, a informe Rey Balido, porte-parole de l'Agence nationale des catastrophes naturelles. Les autorites philippines ont prevenu que plus de 12 millions de personnes sont menacees, notamment dans la province touristique de Cebu. Le compte Twitter officiel de la province a poste des photos des degats deja occasionnes par le typhon : An old tree at Barangay Mabolo, Cebu City succumbed to the tenacious winds of #YolandaPH pic.twitter.com/dDiA8qJDnL | @RedCrossCebu: Photo taken by @lito_rama in front of Robinson's cybergate, Cebu city. #YolandaPH pic.twitter.com/tcT9uvoVmf | @MoveP: Le president philippin Benigno Aquino avait averti la population jeudi de se premunir au maximum contre cette tempete geante qui a fait des pointes a 380 km/h en approchant des Philippines. \"A l'attention de nos responsables locaux, vos residents sont confrontes a un grave peril. Faisons tout ce que nous pouvons tant que [Haiyan] n'a pas encore frappe le pays\", avait declare Benigno Aquino dans un discours diffuse par la television nationale. \"Nous pouvons diminuer les consequences de ce typhon si nous nous entraidons. Restons calmes, surtout lorsque nous achetons des produits de premiere necessite, et en nous installant dans des endroits sans danger\", avait-il ajoute. Le president avait prevenu que certaines zones exposees au front de 600 km du typhon subiraient de graves inondations et des vents devastateurs, tandis que les zones cotieres pourraient etre submergees par des vagues de six metres de haut. Plus de 125.000 personnes dans les zones les plus vulnerables ont ete evacuees avant l'arrivee du typhon, selon la defense civile, et des millions d'autres se sont calfeutrees dans leurs maisons. Selon les autorites, les ecoles ont ete fermees sur le passage du typhon, les services de ferries suspendus, et les pecheurs ont recu l'ordre de securiser leurs embarcations. A Manille, qui n'est pas directement sur le passage de typhon mais pourrait en ressentir des effets, de nombreuses ecoles ont ete fermees. Philippine Airlines, Cebu Pacific et d'autres compagnies aeriennes ont annonce la suspension de centaines de vols, pour la plupart interieurs, mais aussi quelques vols internationaux. Pres de 16 millions de personnes, dont 12 au Philippines, se trouvent sur la trajectoire. Le Vietnam et le Laos seront traverses par la tempete dimanche. Selon Jeff Masters, Haiyan, classe en categorie 5, la plus elevee, est \"le plus puissant cyclone a toucher terre de l'Histoire\". Le precedent record datait de 1969, lorsque l'ouragan Camille avait touche le Mississipi. Chaque annee, les Philippines sont balayees par une vingtaine de grosses tempetes ou typhons, generalement entre juin et octobre, et les scientifiques craignent une intensification de ce phenomene avec le rechauffement climatique. Haiyan devrait notamment traverser des regions encore convalescentes apres le passage de tempetes meurtriere et un seisme de 7,1 de magnitude survenu le mois dernier sur l'ile de Bohol (centre) dans lequel 222 personnes ont trouve la mort. 5.000 rescapes de la secousse vivent toujours dans des campements de fortune.  L'Obs avec AFP Journaliste ", "theme": "Monde"}