{"id_art": "78028573f417fd265f90daa8db7ac0e5", "title": "Seisme au Nepal : \"Les 72 premieres heures sont les plus importantes\"", "newspaper": "NouvelObservateur", "author": ["Celine Rastello"], "date_publi": "2015-04-27", "content": "Le cauchemar se poursuit. \"Pourquoi ces repliques ne cessent-elles pas ?\", se desespere une femme de 70 ans que l'AFP a rencontree. Le visage couvert d'un masque a oxygene, elle s'agrippe a son chien. Comme des dizaines de milliers d'habitants de Katmandou, au Nepal, elle a passe la nuit sous une tente de fortune. Lundi, deux jours apres le seisme le plus meurtrier en 80 ans -qui a fait, selon un bilan encore provisoire, plus de 4.000 victimes et 7.500 blesses-, des centaines de personnes tentent de fuir la capitale. Le Programme alimentaire mondial (PAM) de l'ONU prepare une operation d'aide massive. Parmi d'autres, l'ONG Medecins du Monde vient d'envoyer une equipe. \"L'Obs\" a interroge son directeur des operations internationales Gilbert Potier, qui redoute un nombre bien plus important de victimes. Vous avez dit \"l'urgence, c'est les 72 premieres heures\". Pourquoi sont-elles, comme vous le soulignez, les plus importantes ? - Ce n'est pas un dogme. Mais compte-tenu de la maniere dont les corps resistent a l'ensevelissement, elles sont particulierement importantes. C'est dans les trois premiers jours, et la premiere semaine, qu'on peut esperer sauver le plus de victimes. Si l'on veut etre efficace, il faut que toute la phase qu'on appelle \"sauvetage-deblaiement\" soit mise en place rapidement pour qu'on puisse degager un maximum de victimes. C'est dans cette periode que la reanimation et la prise en charge medicale des traumatismes sont les plus efficaces. On continue, ensuite, a travailler sur le chantier jusqu'a une dizaine de jours. Quoi qu'il en soit, nous sommes partis pour rester la-bas un mois minimum. Nous allons suivre les personnes qu'on va prendre en charge. Une de vos equipes -composee surtout d'infirmiers-, deja au Nepal avant le seisme pour un tout autre projet, a pu intervenir rapidement samedi. Quels ont ete ses premiers retours ? - Ce ne sont pas des specialistes en medecine de catastrophe. Ils se sont essentiellement enquis de la coordination. Dans ce type de secours, il est important de savoir de quelle maniere les autorites gerent leurs propres difficultes, ou elles ont le plus de besoins. Les informations qu'ils nous ont communiquees nous ont surtout servi a savoir si les kits que nous preparions -deux de chirurgie pour 1.000 personnes et trois de medecine pour 10.000 personnes- etaient ou non adaptes. On a vu par ailleurs sur certaines images passer des camions de pompiers et des ambulances. Sur d'autres, d'un meme site, des centaines de sauveteurs degager des decombres a mains nues. La protection civile et les pompiers ont ensuite pu rapidement nous indiquer quel chemin emprunter. Autant d'elements qu'il est important d'avoir en amont. Ce seisme etait attendu... - Oui. On y etait prepares, car on avait ete avertis. De nombreux sismologues l'avaient predit. Ce qui ne nous a pas empeche d'etre surpris par la force et l'ampleur du seisme. Et aussi, un peu, par la reaction des autorites, qui ont elles aussi paru surprises et ont mis du temps a reagir. Peut-etre que leurs plans de secours ne se sont pas mis en place comme elles l'auraient souhaite. Apres, on peut se tromper, mais d'apres les statistiques des grands tremblements de terre au Nepal depuis 80 ans et vu la force de celui-ci, on peut s'attendre, selon nous, a un nombre bien plus important de victimes... En partenariat avec l'ONG Solidarites International, une autre de vos equipes (chirurgiens, anesthesistes, infirmieres et logisticiens ...) de 12 personnes, doit arriver ce soir ou demain matin a Katmandou et dans le district de Sindhulpalchok, au nord-est. Quelles seront ses priorites ? - L'equipe ira egalement au nord-ouest, ou se trouve l'epicentre du seisme. Mais surtout a Katmandou. La partie logistique va etre importante en terme d'installations sanitaires. On a ensuite deux volets d'intervention. La traumatologie : les chirurgiens qui arrivent se mettent en appui de ceux qui operent deja : certains, epuises, peuvent avoir besoin d'etre releves, d'autres peuvent avoir d'autres besoins,... Il faut egalement s'occuper des nombreuses victimes souffrant du \"crush syndrom\" (consequence d'un ecrasement prolonge d'une masse musculaire importante, NDLR) et de polytraumatismes. Pour cela la reanimation medicale est importante, d'ou l'envoi d'anesthesistes habitues a ce genre de prise en charge. A la mi-journee, l'aeroport de Katmandou etait sature, les avions ne pouvaient a atterrir. A quelles difficultes les secours peuvent-ils etre confrontes dans ce type de situation ? La, comme tout le monde a attendu, on se retrouve avec 25 avions en meme temps. Dans ce cas, soit les militaires sont en capacite de nous preparer une piste pour atterrir un peu plus loin, soit on atterrit sur une autre zone si une route nous permet de revenir sur Katmandou. Ce que nous ignorons pour l'instant. Le seisme a ete suivi d'une cinquantaine de repliques, dont deux d'une magnitude de 6.6 et 6.7. D'autres se sont encore produites lundi... Comment intervenir au mieux dans ces conditions ? - Ca joue evidemment sur la fragilite des batiments deja ebranles par la premiere secousse et produit du \"sur-accident\". Ces personnes sont choquees, ne parviennent pas a recuperer. Sans compter toutes celles qui sont siderees, ne bougent plus. Elles ne necessitent pas forcement un secours d'urgence sur le plan physique, mais leur etat mental peut etre plus grave. Avez-vous d'ores et deja prevu d'envoyer d'autres equipes ? - On y reflechit. On est deja un peu en decale par rapport a la premiere urgence. Les chirurgiens que nous venons d'envoyer vont tout d'abord nous faire un bilan, nous dire s'il est necessaire ou non de rester. On verra ensuite, en fonction, quel type d'equipe envoyer en appui. Propos recueillis par Celine Rastello EB; Celine Rastello Journaliste ", "theme": "Monde"}