{"id_art": "e8d7e4cc100682caa45ec89cecd73176", "title": "La convention republicaine, premiere victime de l'ouragan Isaac", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2012-08-28", "content": "Les attaches de presse du parti republicain doivent se mordre les doigts d'avoir choisi la Floride, Etat connu pour ses tempetes tropicales, pour organiser une convention qui devait placer sous les feux des projecteurs le candidat Mitt Romney. Tout etait prevu pour une inauguration en fanfare : un show a l'americaine avec 50.000 militants qui devaient acclamer leur representant pour l'election presidentielle. Mais lundi 27 aout, le president du Comite national republicain Reince Priebus n'a pu que constater qu'une bonne partie des delegues n'avait tout simplement pas pu faire le deplacement. A bout de quelques minutes, et apres une inauguration symbolique, la convention a ete ajournee jusqu'au lendemain. Les quelques 15.000 journalistes depeches par les medias du monde entier, eux, ont d'autres priorites : couvrir le veritable evenement de la semaine, l'arrivee de la tempete Isaac. Ce mardi, la quasi-totalite des medias americains faisaient leur une sur l'ouragan qui pourrait frapper la Nouvelle Orleans, presque sept ans jour pour jour apres la tempete Katrina, de sinistre memoire pour les republicains. En effet, George W. Bush avait ete vivement critique en 2005 pour sa gestion de la catastrophe. L'ex-president avait notamment ete accuse d'avoir delaisse les sinistres les plus demunis des quartiers pauvres. Un episode qui a fortement marque les responsables republicains. Au-dela des problemes concrets d'organisation que pose Isaac, ce que craignent le plus les conseillers en communication sont les fameux \"split-screen\", les ecrans separes en deux utilises par les chaines. L'un des pires scenarios serait d'avoir d'un cote un journaliste, sous la pluie et le vent, couvrant les degats provoques par la tempete, et de l'autres les images de la fete d'investiture de Mitt Romney. C'est la la veritable tragedie de cette convention : comment organiser une fete au milieu d'une catastrophe naturelle ? Quoique fasse Mitt Romney, a partir du moment ou il aura l'air de se rejouir, il sera critique. \"Je ne pense pas que nous devrions faire la fete\", resume aupres de Reuters Brad McCally, delegue du Texas. \"Nous devons avoir un peu de respect pour le chagrin que la Louisiane va connaitre quand la tempete va frapper\". La seule solution serait, peut-etre, d'arreter d'organiser des grands evenements festifs durant la saison des ouragans, et dans une region connue pour etre sur leur passage. En 2008, la convention republicaine, qui se tenait a Saint-Paul dans le Minnesota, avait elle aussi ete reportee a l'approche d'un ouragan, a l'epoque prenomme Gustav. L'Obs ", "theme": "Presidentielle US 2012"}