{"id_art": "49d228ec5650d09ecc39b656df8ce5e4", "title": "Pape Francois, PSG, GTA 5... l'annee 2013 vue par Facebook", "newspaper": "NouvelObservateur", "author": ["Amandine Schmitt"], "date_publi": "2013-12-10", "content": "A-t-on plus parle de Nelson Mandela ou du Harlem Shake sur Facebook en 2013 ? Du bebe royal ou de l'attentat du marathon de Boston ? De Miley Cyrus ou du pape Francois ? Les reponses peuvent surprendre. Le reseau social vient de les devoiler dans son palmares annuel, revelant les preoccupations de ses plus d'1 milliard d'utilisateurs actifs. On y apprend quels sont les endroits ou les internautes se sont le plus geolocalises, les evenements marquants les plus populaires et les sujets de conversations qui sont le plus souvent revenus sur le reseau social. En France, ce n'est pas la Tour Eiffel ou le Louvre qui a remporte les faveurs des foules : c'est Disneyland Paris a Marne-la-Vallee. Disneyland Tokyo, Disneyland Hong Kong ou Disneyland Anaheim (Californie) font aussi partie des destinations les plus visitees. Parmi les autres endroits, des salles de spectacle comme l'auditorium national de Mexico ou le stade O2 Arena de Londres et des lieux touristiques (la place Saint-Marc de Venise, les Ramblas de Barcelone). Enfin, la place Taksim, centre des manifestations turques, s'est aussi taille une belle place sur le planisphere de Facebook. Le pape Francois, elu en mars de cette annee, a mobilise les conversations au niveau mondial. Viennent ensuite, le mot \"elections\", sans que l'on sache a quel pays cela se refere. Parmi les autres sujets majeurs, le Royal Baby, ne en juillet, et le typhon Haiyan qui a devaste les Philippines en novembre. La chanteuse americaine Miley Cyrus et le Harlem Shake, cette danse virale qui a cartonne a partir de fevrier, se placent avant la disparition de l'ancien president sud-africain Nelson Mandela. En France, les resultats sont quelque peu differents. Si l'annee derniere Francois Hollande remportait les suffrages, le sujet le plus discute de 2013 est le PSG, sans doute parce que l'equipe parisienne a remporte le Championnat de France. Deuxieme preoccupation des Francais : GTA, le jeu controverse, qui a sorti sa cinquieme version en septembre apres 5 ans d'absence. Suivent le Mali, le Tour de France, le Harlem Shake, Roland Garros et le Mariage homosexuel qui devance d'une place la Manif pour tous. Largement en tete, l'annonce d'un mariage, de fiancailles ou d'une nouvelle relation amoureuse. En revanche l'arrivee d'un bebe n'est pas si celebree : il n'arrive qu'en 6e position. Les utilisateurs de Facebook lui preferent, dans l'ordre, un voyage, un demenagement, la fin d'une relation (!) ou la premiere rencontre avec un ami. Plus surprenant, la fin de la liste montre qu'un piercing ou la perte d'une habitude sont egalement des sujets qui concernent grandement les internautes. Vous avez sans doute note l'apparition d'un bouton \"Retrospective sur votre annee 2013\", en haut a gauche sur votre page profil. En cliquant dessus, Facebook vous redirige vers une page personnelle ou vos 20 evenements les plus \"likes\" ou commentes sont affiches sur une timeline. Une seconde page vous permet aussi de visualiser \"les plus grands moments que vos amis ont partages avec vous\". Amandine Schmitt Journaliste ", "theme": "Les internets"}