{"id_art": "54dbd574b44bdc5a4c749a379f86ed5c", "title": "Seismes en Italie : \"D'autres failles n'ont pas ete rompues\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-10-27", "content": "A peine deux mois apres la puissante secousse d'Amatrice, qui a tue plus de 300 personnes, de nouveaux tremblements de terre de magnitude 5.6 et 6.1 ont secoue le centre de l'Italie. Quelques blesses legers sont a deplorer et les degats sont moindres mais la courte periode qui separe les deux seismes suscite des interrogations sur la recrudescence des catastrophes naturelles dans cette region. Jerome Van Der Woerd, tectonicien, sismologue et chercheur au Centre national de la recherche scientifique (CNRS), nous explique cette \"periode de crise sismique\". Interview. Le seisme d'Amatrice en aout 2016 et celui d'Aquila en 2009 ont fait au total plus de 600 morts en Italie. Assistons-nous a une augmentation des seismes dans la region ? - Il n'y a pas plus de seismes aujourd'hui qu'avant. Mais nous traversons une periode de crise sismique. Le seisme du 24 aout dernier a Amatrice et celui de mercredi comblent une sorte de lacune sismique qui s'est deroulee entre le tremblement de terre de 1997 dans la chaine des Appenins, au nord de l'Italie, et celui d'Aquila en 2009. Cette crise n'est pas terminee pour autant. Il s'agit d'une region active et d'autres failles n'ont pas ete rompues. Il y a un lien entre les seismes et le temps qui passe entre chacune de ces crises. La magnitude est a peu pres egale a celle du seisme d'Amatrice, en aout dernier, mais les degats sont moindres. Pourquoi ? - Les pertes humaines n'etaient effectivement pas les memes, puisqu'il n'y a pas eu de mort mercredi. On a eu une sorte de precurseur avec un premier seisme d'une magnitude de 5,5 suivi d'un deuxieme plus important, atteignant 6,1 sur l'echelle de Richter. Cette premiere secousse a incite les gens a sortir se proteger avant le seisme majeur. Le 24 aout dernier, c'etait l'inverse. Il y a d'abord eu un gros choc de magnitude 6,1 suivi d'une replique de magnitude 5,5 dans la partie nord. Concernant les degats materiels, les roches qui composent les terrains du cote d'Amatrice et celles d'hier ne sont peut-etre pas tout a fait les memes. Cela reste a verifier mais suivant les terrains sur lesquels vous construisez, la roche amplifie plus ou moins les secousses sismiques. #Seismes Italie et localisation de la sismicite recente. pic.twitter.com/BljVWaM9qM Pourquoi l'Italie est-elle sujette a autant de seismes ? - La zone qui va de la plaine du Po jusqu'a la Sicile constitue une chaine active balafree par un grand nombre de failles. Bien que l'activite sismique soit forte aujourd'hui, elle ne l'a pas toujours ete. Aux 17e et 18e siecle par exemple, les tremblements de terre etaient beaucoup moins frequents. La raison est que ces zones traversent des cycles ou les faillent rompent les unes apres les autres et font bouger ces plaques. Compte tenu de ce niveau de risque eleve, l'Italie est-elle suffisamment bien equipee ? - En termes de reactivite, l'Italie repond correctement a ces crises sismiques. Apres les seismes de 2009 et d'aout 2016, le pays a retenu les lecons et le recours a l'aide internationale n'a pas ete necessaire. Pourtant, tous les problemes ne sont pas encore resolus. Par exemple, comment rendre moins fragiles des habitations anciennes dans des zones identifiees a risque fort ? Que ce soit en Italie ou ailleurs, on a fait beaucoup de progres ces 30 dernieres annees dans l'identification des zones a risques, mais pas assez d'efforts concernant le renforcement du bati ancien. On est capable de construire des batis qui resistent aux secousses... a condition d'y mettre les moyens. Est-ce qu'un seisme de forte magnitude peut se produire en France, sur la Cote d'Azur par exemple ? - Ces seismes devraient nous faire reflechir, car il n'est pas impossible que cela se produise en France. On peut citer le seisme de Lambesc, du cote de Salon de Provence, en 1909. Il etait d'une magnitude toute aussi importante. Un nouveau tremblement de terre de ce genre provoquerait beaucoup de degats. De nombreuses regions sont composees de batis anciens. Certaines zones comme les moyennes montagnes sont exposees aux memes risques qu'en Italie. Certes, la frequence des tremblements de terre est moins importante, mais il suffit d'un seul seisme pour provoquer beaucoup de degats. La concentration des habitants sur la Cote d'Azur est notamment tres importante. Propos recueillis par Charles Thiefaine L'Obs ", "theme": "Monde"}