{"id_art": "8cd8e08121e9444630891ebaf9a0c473", "title": "Le drame des intemperies pouvait-il etre evite ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-10-05", "content": "Alors que l'heure est au bilan des violentes intemperies qui ont devaste la Cote d'Azur dans la nuit de samedi 3 a dimanche 4 octobre, la polemique monte sur une eventuelle responsabilite de Meteo France, qui n'a pas declenche l'alerte rouge de vigilance. Christian Estrosi, le maire de Nice (Les Republicains), ville touchee par les inondations, n'a pas hesite a mettre en cause l'agence meteorologique sur Europe 1 : Christian Estrosi s'offusque que la classification maximale n'est pas ete decidee : \"Personne n'a ete alerte ni prevenu d'une telle violence. [S'il] y avait eu une alerte rouge sur les lieux ou [les intemperies sont] tombes, [cela] aurait impose que dans les heures qui precedent [qu']on demande a la population de bien vouloir prendre des precautions, d'evacuer des lieux, des campings notamment.\" \"On peut toujours dire ensuite 'il aurait fallu et si on avait fait, il ne serait pas passe qui s'est passe'\", a retorque Stephane Le Foll, porte-parole du gouvernement, sur France-Inter. Les violentes intemperies ont fait au moins 17 morts et toujours quatre disparus. Selon la prefecture des Alpes-Maritimes, 520 sapeurs-pompiers ont ete mobilises avec des moyens specifiques et les secours ont recu 3.341 appels pour 753 interventions, dont 105 helitreuillages. Ce lundi matin, la trentaine de kilometres le long du littoral, de Mandelieu-la-Napoule a Nice, est devenue un spectacle de desolation : parkings inondes, voitures enchevetrees, rues couvertes de boue. Quelque 10.000 foyers, \"essentiellement\" situes dans la ville de Cannes, sont encore prives d'electricite. Eric Ciotti, le president du conseil departemental des Alpes-Maritimes (Les Republicains), s'est montre lui aussi dubitatif : Il y a une banalisation de l'alerte orange qui entraine une forme d'accoutumance. #intemperies06 #itele \"Il y aurait eu moins de circulation, moins de personnes a l'exterieur, pas de grandes manifestations publiques, donc c'est une question qui se pose. Ce qui s'est passe [...] relevait d'une alerte rouge, tres clairement\", a rencherit l'elu sur France-3. Samedi, en debut de journee, Meteo France a d'abord annonce une vigilance orange sur la Drome, avant de l'etendre a quatre departements dont le Var et les Alpes-Maritimes. Sauf que la population ne s'attendait pas a une telle intensite dans les pluies, dont le pic s'est situe samedi entre 20h et 22h. \"Nos modeles de previsions nous ont permis de baliser la zone qui allait etre concernee par ce systeme de cellules orageuses tres violentes mais de la a preciser que l'une d'elles allait parcourir un secteur aussi reduit avec une telle intensite, c'est en l'etat actuel de nos connaissances impossible\", s'est justifie Pascal Brovelli, directeur adjoint a la direction des operations a Meteo France, sur M6. La vigilance meteorologique a ete mise en place le 1er octobre 2001, a la suite des tempetes de 1999. Un code couleur (vert, jaune, orange, rouge) permet d'identifier rapidement quels departements sont plus ou moins menaces par les differents aleas climatiques, tels que la canicule, la neige, la pluie ou les inondations. Meteo-France travaille a l'elaboration d'une carte de vigilance. Dans le cas d'une vigilance pluie-inondation, la carte est elaboree avec le Service central d'hydrometeorologie et d'appui a la prevision des inondations (Schapi) et les Services de prevision des crues (SPC) du ministere du Developpement durable. Le site de Meteo France indique que la vigilance orange concerne les \"phenomenes dangereux de forte intensite\" et la vigilance rouge les \"phenomenes tres dangereux d'intensite exceptionnelle\". Mais cette carte de vigilance \"n'est pas efficace\", critique France-Inter. \"Si elle l'etait, sans doute n'aurions-nous pas a deplorer ce nombre de victimes.\" Le maire de Cannes, David Lisnard, a tempere sur Europe 1 : Il n'empeche, la ministre de l'Ecologie, Segolene Royal, a plaide sur France 5 pour un equipement des villes a risque de sirenes d'alerte afin d'avertir la population, et de bien former les habitants a y reagir. \"Les phenomenes climatiques seront de plus en plus violents et de plus en plus rapproches\", estime-t-elle, citant les climatologues du Giec. Sur l'absence d'alerte rouge, Pascal Brovelli de Meteo France se justifie au \"Monde\" : Pour Europe 1, la \"faute\" est egalement a chercher du cote des zones urbanisees ou \"l'eau ne s'ecoule pas et n'est pas absorbee dans les sols. On ne peut pas empecher cette formation de petites rivieres dans ces zones urbanisees.\" Sur la radio, Pascal Borvelli abonde : \"Ces inondations sont les consequences directes de l'urbanisation du littoral francais\", a rencheri Magali Reghezza-Zitt, geographe specialiste de l'Environnement et des villes. Sans detour, \"Politis\" accable \"la responsabilite criminelle des elus locaux dans l'artificialisation du littoral\" : \"Les elus oublient sans vergogne leurs politiques foncieres delirantes, en tentant d'accuser Meteo France, car ce sont eux qui permettent la disparition chaque annee de 820 millions de terre agricole et que, entre 2006 et 2014, l'artificialisation ait pu supprimer 500.000 hectares dont deux tiers de terres vouees a l'agriculture, reduisant quasiment a neant leur capacite d'absorption des pluies. Toutes les statistiques du ministere de l'Ecologie et du ministere de l'Agriculture, montrent que le phenomene predomine dans le Sud-est de la France.\" \"La Presse de la Manche\" fait partie de ceux qui croient que \"vouloir trouver des coupables du cote des previsionnistes de la meteorologie est inutile et injuste\". Elle suggere plutot qu'on puisse \"envisager de nouveaux comportements pour eviter les dereglements de la nature que l'on comprime, que l'on etouffe, que l'on detruit en betonnant de maniere excessive.\" B.M. EB; L'Obs ", "theme": "Societe"}