{"id_art": "36e1e64f914556467daec4f51effda01", "title": "Ce bourdonnement mysterieux qui rend fou, de l'Angleterre au Canada", "newspaper": "NouvelObservateur", "author": ["Jean-Paul Fritz"], "date_publi": "2017-12-28", "content": "C'est un bruit bizarre entendu en differents endroits de la planete, de l'Ecosse au Canada en passant par le Maroc ou le Nouveau-Mexique. Un ronronnement entetant, qui derange, qui intrigue. Baptise \"the hum\" (le bourdonnement en anglais), ce phenomene sonore a ete signale pour la premiere fois dans les annees 1970, dans la ville anglaise de Bristol. Certains l'ont compare a un moteur diesel tournant au ralenti dans le lointain, comme si un camion etait dans la rue d'a cote. On parle de bourdonnement, de tintement, de ronronnement, mais il est difficile a definir. Le seul element sur lequel s'accordent les temoins auditifs, c'est que ce bruit est sacrement ennuyeux. La journaliste de la BBC Linda Geddes racontait l'an dernier sa premiere experience du \"hum\" : \"Il est 11 heures du matin et je suis soudain consciente de ce bruit bourdonnant et pulsant, un peu comme une perceuse ou une disqueuse lointaine. Mais ce n'est pas seulement un bruit. On dirait que mon oreille interne est en train de vibrer.\" Les centaines d'habitants de Bristol qui s'etaient plaints dans les annees 1970 n'ont pas a l'epoque recu de reponse satisfaisante. Un temps disparu, le \"hum\" y a pourtant refait surface en 2016, amplifie cette fois par les reseaux sociaux. Et ca continue. Au mois d'octobre, une habitante se confiait au \"Bristol Post\" : Bristol n'est pas un cas isole. La ville canadienne de Windsor est un autre exemple frappant. Le bruit est plutot dans les basses, on evoque des grommellements facon Barry White. Des centaines d'habitants se plaignent d'incidences de ce fameux bruit sur leur sante. Sauf que dans ce cas-la, il y a un coupable possible : certains montrent du doigt une zone industrielle americaine situee a Detroit, de l'autre cote de la frontiere. A Taos, au Nouveau-Mexique, bourgade connue notamment pour accueillir le ranch de Julia Roberts, c'est environ 2% de la population qui entend le bourdonnement local, dont les premieres occurrences remonteraient aux annees 1990. En 1995, des scientifiques de l'universite de l'Etat ont effectue des recherches sur place, sans obtenir de resultats concluants malgre de nombreux tests et l'utilisation d'instruments destines a capter le fameux son. D'autres endroits du monde connaissent ou ont connu des phenomenes similaires : Borneo, l'Indiana... Au Maroc, c'est un \"son venu du ciel\" qui etait decrit l'an dernier apres des temoignages venant de plusieurs grandes villes. Une carte du \"hum\" dans le monde. (Capture d'ecran/BBC) S'il a de quoi laisser perplexe, le bourdonnement semble avoir convaincu les scientifiques qu'il ne s'agit pas d'une hallucination collective. Cela ne signifie pas pour autant qu'ils aient trouve une origine certaine a ce bruit que la rumeur publique attribue aux causes les plus diverses, allant des bruits d'icebergs aux fermes eoliennes en passant par les sous-marins et les lignes a haute tension. On a meme evoque les acouphenes, ces sons que certaines personnes entendent sans qu'ils soient associes a des bruits dans leur environnement. Peu d'etudes ont ete consacrees au \"hum\". La premiere d'importance date de 2004 et est due a David Deming, de l'universite de l'Oklahoma. Il exclut les acouphenes, et signale qu'il \"peut se manifester par des vibrations ressenties dans le corps et est souvent accompagne par une suite de symptomes physiques qui incluent maux de tete, nausee et douleur dans les oreilles\". Il reconnait cependant le peu de donnees disponibles, mais envisage une hypothese : que certaines personnes aient la capacite d'interpreter certaines longueurs d'ondes radio (notamment les tres basses frequences) sous forme de son. Parmi les causes envisagees par Glen McPherson, de l'universite de Colombie Britannique, qui s'est penche sur le sujet, le \"hum\" pourrait etre \"l'accumulation de sons a basses frequences et d'infrasons generes par les humains\", ce qui inclurait ce qui va \"des bruits d'autoroute a toutes sortes d'activites industrielles\". Mais il tend a privilegier l'hypothese de David Deming. Durant l'ete 2016, dans le grand Nord canadien, des chasseurs ont signale un son mysterieux semblant provenir du fond de l'ocean Arctique, dans un petit detroit situe a une centaine de kilometres de la bourgade d'Igloolik. Un bruit inquietant selon eux, car il fait fuir baleines et phoques qui passent habituellement par ce detroit. Le gouvernement canadien les a pris au serieux et a patrouille dans le secteur, envoyant meme un specialiste sur place. Rien n'a pu etre mesure, et aucune explication officielle n'a pu etre fournie. Aux dernieres nouvelles, \"le dossier est clos\". Plus recemment, des chercheurs du CNRS ont mis en avant une autre cause possible : il s'agirait du \"bourdonnement de la Terre\", cree par l'action de l'ocean sur la terre ferme, les vagues faisant vibrer le fond de l'ocean. Ce ne sont probablement pas les seules explications, comme le demontrent des bruits particuliers enregistres en d'autres endroits de la planete. La fosse des Mariannes n'est pas seulement l'endroit le plus profond des oceans, c'est aussi le siege d'un bruit qui a intrigue les scientifiques durant plusieurs annees. En 2014 et 2015, des sondes sous-marines capables de plonger jusqu'a 1.000 metres de profondeur y enregistraient des bruits complexes se terminant par un son metallique. Finalement, des chercheurs de l'universite d'etat de l'Oregon (Etats-Unis) identifiaient l'origine du bruit : il s'agirait d'un chant de baleine inconnu jusque-la. Le bruit enregistre dans la fosse des Mariannes. (ORCAA Lab) Pour ceux qui sont proches de l'ocean, une source de bruit serait... la migration des poissons, crevettes et autres meduses, selon une etude menee par des scientifiques de l'universite de San Diego (Californie). Ces chercheurs ont enregistre un son a peine plus fort que le bruit de fond de l'ocean et en ont determine la possible origine. Nombre de petits animaux marins remonteraient en masse au crepuscule pour aller se nourrir et redescendraient a l'aube vers la securite des profondeurs. Leurs migrations massives et regulieres produiraient cette vibration significative, mais les scientifiques n'ont pas encore determine si elles sont dues a une espece en particulier. Le son des aurores boreales. (universite d'Aalto, Finlande) Ceux qui ont la chance d'observer regulierement des aurores boreales l'ont peut-etre remarque, elles ne sont pas entierement silencieuses. Bien sur, leur bruit est peu perceptible et est souvent couvert par d'autres sons naturels, mais il existe, et un acousticien finlandais, Unto K.Laine, professeur a l'universite d'Aalto, en est le specialiste. L'an dernier, il a meme avance une explication sur la maniere dont ces sons sont produits. En general, l'air se refroidit au fur et a mesure que l'on monte en altitude, mais dans des conditions vraiment froides et par temps calme, l'air froid est plus pres du sol alors que de l'air plus chaud s'est eleve, un phenomene connu des specialistes sous le nom de couches d'inversion. Des charges electriques s'accumulent dans l'air froid au-dessus et au-dessous de cette couche. Lorsque l'aurore polaire se produit sous l'effet du vent solaire, l'electricite entre les deux couches se decharge, avec des etincelles qui emettent des sons (et une activite magnetique) que l'on peut mesurer. Le volume des sons varie alors en fonction de l'intensite des aurores. En theorie, on ne peut pas l'entendre, mais on peut le mesurer : le son que fait la Terre en bougeant n'est pas une vue de l'esprit, et une equipe de scientifiques emmenee par Martha Deen, de l'Institut de physique du globe de Paris, l'a enregistre. Car notre planete est sans arret en mouvement, et pas seulement lors des tremblements de terre. L'ecorce terrestre bouge sans arret, ce que les specialistes nomment une \"oscillation libre permanente\". Et ce deplacement fait du bruit, mais a des frequences inaudibles, a peu pres 10.000 fois plus basses que celles que peut capter l'oreille humaine. Ce sont ces vibrations qui ont ete mesurees au fond de l'ocean grace a des instruments deployes pendant presque un an au large de La Reunion. Si le \"bruit de la Terre qui bouge\" n'est apparemment pas a l'origine du \"hum\", on voit qu'il y a une brochette de suspects possibles. Et ont peut esperer qu'un jour la science apporte une reponse definitive a ces mysterieux bourdonnements qui hantent les nuits d'une partie de la population de la planete... Jean-Paul Fritz Journaliste ", "theme": "Sciences"}