{"id_art": "add52964c262ae4d4bf1a852f36cadc4", "title": "Reportage : nuit d'angoisse pour les habitants de Lorca, frappee par le seisme", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2011-05-12", "content": "Des milliers d'habitants de Lorca, encore terrifies, se sont reveilles dehors jeudi 12 mai, apres avoir ete chasses de chez eux la veille par le tremblement de terre qui a surpris cette region du sud-est de l'Espagne. Beaucoup ont passe la nuit dans des parcs ou des parkings par peur des repliques. Le seisme de magnitude 5,1 a secoue la region a 18 heures 47. Ce tremblement de terre, qui a fait huit morts, est le plus meurtrier en Espagne depuis 1956. Une unite militaire d'intervention de 225 hommes a ete depechee sur place, ainsi que 400 secouristes, selon le ministere de l'Interieur. Des dizaines d'ambulances et de voitures de pompiers s'alignaient jeudi matin sur la route principale menant a Lorca. \"Nous savons que nous habitons pres d'une faille mais nous n'avions jamais pense que cela nous arriverait\", confie Pepe Tomas, 56 ans, qui a toujours vecu dans cette ville. Cet infirmier a participe aux secours qui s'organisent pour soulager des centaines de personnes depuis la veille au soir. \"La plupart souffrent d'anxiete\", explique-t-il. Paysage de destruction Dans le centre historique de la ville, de nombreux edifices anciens se sont ecroules. Les rues sont jonchees de gravats, de morceaux de pierre, de balcons ecroules. Beaucoup de maisons sont lezardees de fissures. Devant un fast-food de l'avenue Juan Carlos Ier, une rue commercante, des rangees de voitures en stationnement sont noyees sous des tonnes de debris. Le clocher d'une eglise ancienne s'est effondre et une grosse cloche de bronze s'est ecrasee au sol. \"Nous avons peur\" Francisco Martinez, 61 ans, regardait la television chez lui, au quatrieme etage. Sa soeur etait dans la cuisine quand la terre a tremble. \"Nous ne savons pas ce qu'il y a comme degats parce que nous ne pouvons pas rentrer chez nous\", raconte cet homme qui a passe la nuit dehors. D'autres sont allonges par terre, sous des couvertures, cherchant en vain le sommeil. \"Personne n'attendait un tremblement de terre aussi fort ici\", remarque Francisco Hernandez, assis dans un parking, enveloppe dans une couverture. \"Maintenant nous avons peur que cela recommence\". Julian Garcia a lui aussi dormi dehors, avec trois membres de sa famille, par crainte des repliques. \"Nous n'avons pas compris ce qui se passait quand la terre a tremble. Nous n'aurions jamais imagine cela ici\". Aide d'urgence Environ 15.000 personnes se sont retrouvees dehors, dans cette ville de 92.000 habitants, selon une porte-parole de la Croix-Rouge. L'organisation caritative a fourni 800 lits pliants pour des rescapes heberges dans un hangar en peripherie de la ville. Mais \"beaucoup de gens preferent dormir dehors, pres de leurs maisons, parce qu'ils ont peur des repliques\". La Croix-Rouge a ainsi distribue 7.720 couvertures, de la nourriture et de l'eau,ajoute la porte-parole. Elle a aussi mobilise 24 ambulances et installe trois hopitaux de campagne. Au petit matin, un groupe de quatre rescapes est assis dans des chaises pliantes, incapable de s'endormir. Quelques heures plus tot, ils ont fui leur maison, endommagee. Au passage, ils ont vu trois corps gisant au sol, tues par des chutes de briques. \"J'etais morte de peur\", confie une femme agee. Nouvelobs.com - AFP L'Obs ", "theme": "Planete"}