{"id_art": "1c3281cc047441fc403b4ea36865f35a", "title": "Italie : \"L'activite sismique devrait bientot baisser\"", "newspaper": "NouvelObservateur", "author": ["Audrey Salor"], "date_publi": "2012-05-30", "content": "Un puissant seisme est survenu ce matin en Emilie-Romagne. Il a ete suivi de trois fortes secousses a la mi-journee. Un tremblement de terre avait deja eu lieu dans la region, il y a 10 jours. Etes-vous surpris par les evenements d'aujourd'hui ? - Les secousses de ce mardi n'etaient pas previsibles, et nous sommes de toute facon, dans ce domaine, tres loin de la prediction. Le schema general se compose d'un choc, suivi de repliques qui lui sont inferieures en termes de magnitude et qui surviennent a proximite. Celles-ci proviennent d'un besoin de reajustement tout autour de l'epicentre. Ce que l'on a vu en Italie ne releve pas de ce schema general mais plutot d'une sequence de seismes : la secousse d'aujourd'hui est trop importante pour etre une replique du seisme d'il y a 10 jours. Ce qui est arrive est donc inhabituel a l'echelle globale, mais etait deja survenu, en 1997 a Colfiorito par exemple. Sur l'echelle du risque sismique en Europe, ou se situe l'Italie ? - Avec la Grece, c'est le pays ou le risque est le plus eleve. Mais la region de Bologne, ou les tremblements de terre sont survenus, est consideree comme la zone du pays ou l'alea sismique est le plus faible, contrairement, par exemple, a celle des Apennins. Ce n'etait pas la zone consideree comme la plus exposee. Depuis 9 jours, les habitants de cette region sont soumis a de frequentes secousses, ce qui nerveusement, est tres difficile a gerer. Cependant, une baisse de l'activite sismique dans les prochains jours est probable. Les autorites italiennes sont pointees du doigt sur le plan de la prevention des risques sismiques... - En ce qui concerne le tremblement de terre survenu il y a 9 jours, il semble que la protection civile a joue un role efficace. Mais l'Italie se heurte en effet a plusieurs problemes. D'abord, celui du nombre important de batiments historiques recenses. Rendre parasismique ce type de constructions est complexe et coute des sommes astronomiques. D'autre part, avant 1973, il n'existait pas de dispositions antisismiques en Italie. Or, au lendemain de la Seconde Guerre mondiale, le pays, a l'instar de beaucoup d'autres en Europe, a connu une hausse importante de la demographie. De nombreuses constructions ont alors ete erigees, a une epoque ou l'on etait peu preoccupe de la prevention des risques sismiques. Il est difficile de prendre position sur les choix operes par le passe. De maniere generale, les gouvernements europeens sont-ils impliques dans la prevention des risques ? - Ils le sont, mais le probleme des batiments historiques se posera toujours. Parallelement, il suffit qu'un seul batiment soit mal concu pour etre a l'origine d'un nombre eleve de victimes en cas de seisme. On l'a constate lors du tremblement de terre de Christchurch (Nouvelle-Zelande), en fevrier 2011. Dans ce genre de cas, il semble difficile de dire qu'il y a eu un probleme de prevention : un maillon faible de la chaine est plutot a mettre en cause. Interview de Remy Bossu, responsable du Centre sismologique euro-mediterraneen (CSEM), le 29 mai 2012, par Audrey Salor - Le Nouvel Observateur Audrey Salor Journaliste ", "theme": "Monde"}