{"id_art": "885dd5dfbd60df6e387a74f2dcce59cb", "title": "Le typhon le plus violent de 2013 s'approche des Philippines", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-11-07", "content": "Les Philippines se preparaient, jeudi 7 novembre, a l'arrivee de Haiyan, le typhon le plus violent a s'etre forme cette annee sur la planete, incitant l'archipel, habitue aux tempetes, a proceder a des evacuations de masse. Jeudi, Haiyan, qui se trouvait alors au-dessus de l'ocean Pacifique, enregistrait des vents reguliers de 278 km/h et des rafales de 333 km/h, selon le centre de surveillance conjoint des typhons de la Marine americaine. Selon les autorites philippines, une fois qu'Haiyan aura touche terre, il pourrait s'accompagner de rafales depassant les 300 km/h, et causer de graves degats dans le centre et le sud du pays. \"Le cyclone tropical Haiyan peut avoir un impact humanitaire tres important\", a averti le Systeme de coordination et d'alerte mondial sur les catastrophes, gere conjointement par les Nations unies et la Commission europeenne. Pres de 16 millions de personnes, dont 12 au Philippines, se trouvent sur sa trajectoire, ajoute-t-il sur son site internet. Il est prevu que le typhon touche l'ile de Samar (a 600 km au sud-est de Manille) vendredi matin heure locale. Plusieurs destinations prisees des touristes, telles que Boracay et Bohol, se trouvent sur le trajet de la tempete. Le Laos et le Vietnam seront traverses par la tempete dimanche. \"C'est un typhon tres dangereux. Les responsables locaux (aux Philippines) savent quelles sont les zones les plus vulnerables et ont demande a ce qu'elles soient evacuees\", a declare Glaiza Escullar, de l'agence nationale de meteorologie. En outre, il n'y a quasiment pas de montagnes sur sa trajectoire, qui auraient permis d'attenuer sa force rapidement, a ajoute le meteorologue. Haiyan, dont le front excede les 600 km, devrait frapper les zones touchees par un seisme mi-octobre, qui avait tue quelque 200 personnes, dans le centre des Philippines. Environ 5.000 personnes, dont le logement a ete detruit, s'abritent encore sous des tentes. \"Le gouverneur de la province a ordonne aux responsables locaux de s'assurer que ces personnes vivant sous des tentes et ceux habitant dans des zones vulnerables aux inondations soient evacuees\", a indique l'administrateur de la province de Bohol, Alfonso Damalerio. Des evacuations ont egalement ete ordonnees dans les zones les plus basses de l'ile de Mindanao (sud). Chaque annee, les Philippines sont balayees par une vingtaine de grosses tempetes ou typhons, generalement entre juin et octobre. L'Obs avec AFP Journaliste ", "theme": "Monde"}