{"id_art": "bdb19d5dc734b6cee15e109eb8db9057", "title": "Seisme au Nepal : comment retrouver un proche via Twitter, Facebook et Google", "newspaper": "NouvelObservateur", "author": ["Renaud Fevrier"], "date_publi": "2015-04-28", "content": "\"Je vais bien.\" Trois jours apres le seisme au Nepal, de nombreuses familles, notamment celles des touristes, restent sans nouvelle de leurs proches et attendent desesperement ces quelques mots. Faute de pouvoir telephoner, les proches des disparus tentent d'obtenir des nouvelles en se tournant vers Internet et les reseaux sociaux - Twitter, Facebook, Google... Sur Twitter, les appels a temoins se multiplient, relayes par de nombreux utilisateurs et notamment par le fil d'informations en continu Infos140. URGENT la famille de Victor Jacquet le cherche au Nepal #help #Nepal #NepalEarthquake #missing #NepalQuake RT SVP pic.twitter.com/dIaDLfin6S Aidez moi mon fils se trouvait aujourd'hui a Katmandou, j'essaie de le joindre sans resultats, il est francais pic.twitter.com/S6fckdUIvm @infos140 Je cherche ma soeur, Aude Menoury, qui faisait un trek a Langtang #Nepalearthquake pic.twitter.com/bopb3OrOBz Friends @flomorel @agnes_michel are in #langtang for trekking. If you saw them please tell us ! RT ! #missing #nepal pic.twitter.com/7Js5OBIUei Nous cherchons ces espagnols disparus a Kyanjin Rompa #Langtang #Nepal, si quelqu'un a des infos, contacter @FaesFran pic.twitter.com/JvmypqcKLT Si plusieurs pages Facebook ont aussi ete creees pour relayer les appels a temoins, comme Missing People in Earthquake Nepal, le reseau de Mark Zuckerberg a par ailleurs annonce des samedi l'activation de \"Safety Check\", un nouveau dispositif de Facebook destine a rassurer les proches de personnes presentes dans une zone touchee par un desastre. Annonce en octobre, \"Safety Check\" a ete mis en oeuvre pour la premiere fois pour le Nepal, explique \"Le Monde\". This morning we activated Safety Check for people affected by the earthquake in Nepal. It's a simple way to let family... Techniquement, les personnes connectees au Nepal ont recu des messages du type : Est-ce que vous allez bien ? Il semble que vous soyez dans une zone touchee par le seisme. Dites a vos proches si vous allez bien.\" Il suffit ensuite de selectionner l'option \"Je vais bien\", et Facebook publiera un message sur le mur de la personne concernee pour en informer ses amis. Si vous vous connectez sur la page \"Safety Check\", vous pouvez egalement, en un coup d'oeil, avoir des nouvelles de tous vos amis presents dans la zone. Google, de son cote, a reactive son \"Person Finder\", lance en 2010 apres le seisme a Haiti. Ce service permet de rassembler des informations sur les personnes recherchees et les personnes retrouvees apres un seisme, afin d'aider les internautes a obtenir des nouvelles de leurs proches. Les services de secours, et plus largement tout internaute, peuvent ainsi declarer la disparition d'une personne mais aussi apporter des informations sur un disparu. Depuis samedi, plus de 6.000 fiches regroupant plusieurs informations (description physique, photo, derniere localisation connue...) ont ainsi ete entrees dans ce service, qui fonctionne aussi par SMS. Google previent cependant qu'il ne verifie pas la veracite de ce qui est poste. Tout repose donc sur la bonne volonte des internautes. Le Comite International de la Croix-Rouge a egalement degaine une initiative, similaire a celle de Google, assure le quotidien \"Les Echos\". Baptise \"Family Links\", son outil permet aux personnes de faire savoir qu'elles sont vivantes, ou de faire connaitre le nom d'une personne recherchee. L'organisation beneficie de son expertise en matiere d'informations sur les personnes disparues en zones de conflits armees. Bien sur, tous ces outils necessitent une connexion internet ou au moins un telephone portable, alors que les reseaux de communication du Nepal sont largement endommages... et probablement aussi surcharges. Mais les bonnes nouvelles existent : Anne a ainsi retrouve sa soeur, disparue depuis le seisme. On a eu des nouvelles de Aude. Elle va bien. Merci pour les messages de soutien. #nepal #NepalEarthquake En France, le ministere des Affaires etrangeres, qui compile les informations des familles et des autorites nepalaises, a reussi a localiser 2.050 ressortissants francais, qui sont sains et saufs. Deux autres figurent malheureusement parmi la liste des 4.310 personnes decedees durant le seisme. Paris recherche encore 560 personnes. Au-dela des familles, les internautes, solidaires, sont egalement mobilises sur internet. Comme a son habitude en cas de catastrophe naturelle, la communaute Humanitarian Open Street Map s'est ainsi mis au travail des samedi pour reconstituer le plus rapidement possible une carte de la region mise a jour. A partir d'images satellites, les internautes reperent et signalent les batiments effondres, les routes coupees et les zones degagees afin de faciliter le travail des secours, indique \"Le Monde\". Les informations sont compilees dans une page Wiki. De son cote, DigitalGlobe, un diffuseur d'images satellite, met des fichiers HD a disposition des internautes, qui peuvent egalement analyser zone par zone la region et signaler les nouvelles destructions. EB; Renaud Fevrier Journaliste ", "theme": "Monde"}