{"id_art": "e10a88490149633ce37606d3cb5df6ac", "title": "\"Degagez de sa route\" : Trump appelle a fuir devant l'ouragan Irma", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-08", "content": "Entre \"cauchemar\" et \"apocalypse\", l'ouragan monstre Irma, qui poursuit sa route dans les Caraibes, a fait au moins 9 morts, 7 disparus et 112 blesses a Saint-Barthelemy et Saint-Martin, confrontes aux pillages et a l'arrivee d'un nouvel ouragan en fin de semaine. A Cuba, ou l'ouragan est attendu vendredi soir, 10.000 touristes ont recu l'ordre de quitter leurs hotels ou residences sur les cotes les plus exposees, et le pays est passe en alerte maximale. Irma devrait ensuite remonter vers la cote sud-est des Etats-Unis, frappant d'abord la Floride puis la Georgie et la Caroline du Sud. >> Revivez les evenements de la journee de vendredi 21-20 - \"Que ca nous serve de lecon\", avertit Nicolas Hulot \"Le pire est devant nous\", a averti vendredi le ministre de la Transition ecologique Nicolas Hulot, evoquant l'ouragan Irma et les consequences du changement climatique, lors d'une interview a France 2. \"Il y a un moment ou on touche les limites, ou l'evenement nous depasse\", a regrette le ministre, precisant que \"tous les moyens de l'Etat sont la\" et que \"c'est pour longtemps qu'il va falloir mettre tous les moyens pour aider les habitants de ces iles\". \"A force de nier la realite, elle nous rattrape et on n'est pas forcement pret\", a declare le ministre. Et d'ajouter : 20h - La ministre des Outre-mer a Saint-Martin pendant le passage de Jose Annick Girardin va partir vendredi soir pour l'ile de Saint-Martin afin d'etre avec la population au moment ou l'ouragan Jose, de categorie 4, sera au plus pres de l'ile samedi. \"J'ai decide de rester, bien sur, dans la region mais d'etre aussi aux cotes de ceux qui seront (samedi) touches par ce cyclone\", a explique la ministre, lors d'un point-presse en Guadeloupe. \"C'est un message de soutien que je me devais de faire\", a-t-elle explique. Le cyclone \"est a surveiller de tres pres, surtout pour les iles devenues hyper vulnerables apres le passage de l'oeil d'Irma, rappelle meteo-France, precisant que \"les consequences sur les iles seront fonction de la distance du centre, entre quelques dizaines de kilometres ou plus de 100-150 km\". 19h40 - Deux hommes interpelles apres des pillages Deux hommes, dont un adjoint de securite de la Police aux frontieres (PAF), ont ete arretes apres des pillages sur l'ile de Saint-Martin, a-t-on appris vendredi de source proche de l'enquete. \"Un adjoint de securite en fonction a la Police aux frontieres (PAF) a ete arrete dans la nuit de jeudi a vendredi sur l'ile de Saint-Martin, en train de piller du materiel nautique\", a precise cette source, confirmant une information du \"Parisien\". 18h38 - Electricite d'urgence retablie a St-Martin et St-Barthelemy Une \"electricite d'urgence\" a ete retablie a Saint-Martin et Saint-Barthelemy, alimentant notamment les hopitaux des deux iles detruits par l'ouragan Irma, a annonce EDF vendredi. L'electricien precise dans un communique avoir reussi a remettre en service un moteur de la centrale thermique (fioul) de Saint-Martin et deux moteurs dans celle de Saint-Barthelemy. 18h30 - 2 morts et 43 blesses dans la partie neerlandaise de l'ile de Saint-Martin L'ouragan Irma a fait deux morts et 43 blesses dans la partie neerlandaise de l'ile de Saint-Martin, a annonce vendredi le ministre de l'Interieur neerlandais Ronald Plasterk. Ce nouveau bilan cote neerlandais porte a au moins 18 personnes le nombre de personnes tuees dans les Caraibes par le passage de l'ouragan. Outre les deux morts dans la partie neerlandaise de Saint-Martin, neuf personnes ont ete tuees dans la partie francaise de l'ile et a Saint-Barthelemy - ou sept disparus et 112 blesses ont ete recenses-, au moins deux personnes ont ete tuees a Porto Rico, quatre dans les iles Vierges americaines et une a Barbuda. 18h - Des dauphins evacues par helicoptere a Cuba Les autorites cubaines ont evacue par voie aerienne les six pensionnaires d'un delphinarium de Cayo Guillermo, ilot du nord de Cuba sous la menace du puissant ouragan Irma, annoncent les autorites cubaines. Enveloppes dans des serviettes humides, les six dauphins males du Centre de loisirs \"Cable Esqui\" ont ete places sur des matelas de mousse disposes a bord d'un helicoptere qui a rallie jeudi la province de Cienfuegos (sud), rapporte l'agence d'Etat ACN. \"Pour le moment, ils ont ete places dans une piscine leur offrant des conditions de vie similaires et si la situation meteorologique ne permet pas de les y maintenir, ils seront deplaces vers la piscine d'eau salee d'un hotel\" voisin, indique a ACN le responsable du delphinarium de Cayo Guillermo, Gonzalo Carrero Escobar. 17h25 - Recensement des personnes a evacuer en priorite La prefecture de Guadeloupe a lance ce vendredi un appel destine a recenser, sur Saint-Martin et Saint-Barthelemy, les personnes en mauvaise sante a evacuer prioritairement, les personnes dont on est sans nouvelles, et les offres de logement surs, avant l'arrivee du nouvel ouragan Jose. \"Les evacuations sanitaires sont en cours\", indique la prefecture de Guadeloupe, qui coordonne les secours aux deux Iles du Nord, durement touchees par l'ouragan Irma. Depuis jeudi, \"le nettoyage de la piste de l'aeroport de Grand Case [a Saint-Martin, NDLR] a permis d'effectuer des premieres rotations avec l'avion de defense CASA entre la Guadeloupe et les Iles du Nord\", precise-t-elle. La prefecture donne notamment une adresse mail pour signaler \"les personnes en mauvaise sante qui ont besoin d'etre evacuees\". (cod@guadeloupe.pref.gouv.fr) Les secours aux Iles du Nord Recenser les signalements, les offres de logement et d'aides en savoir + : https://t.co/VFD7CMQxFI pic.twitter.com/ljmPk9c8G3 16h30 - L'ouragan Jose se renforce en categorie 4 L'ouragan Jose, qui se trouve actuellement dans l'Atlantique a 700 kilometres a l'est des Petites Antilles, s'est renforce en categorie 4 avec des vents de 240 km/h, indique le Centre americain des ouragans (NHC). L'ouragan, qui n'est qu'un cran en-dessous de la categorie maximale pour ce type de phenomene, avance a 30 km/h dans une direction ouest-nord-ouest, precise le NHC. Il se deplace dans le sillage de l'ouragan Irma, une immense depression actuellement de categorie 4, qui a deja devaste plusieurs iles des Caraibes et menace Cuba, les Bahamas et une grande partie de la Floride. 16h20 - Tous les habitants de Floride \"devraient se preparer a evacuer bientot\" Le message est clair : le gouverneur de Floride Rick Scott declare ce vendredi matin que tous les habitants de cet Etat du sud-est des Etats-Unis, ou le puissant et devastateur ouragan Irma est attendu dimanche matin, \"devraient se preparer a evacuer bientot\". \"N'ignorez pas les ordres d'evacuation. Souvenez-vous, nous pouvons reconstruire votre maison, nous ne pouvons pas reconstruire votre vie. Tous les Floridiens devraient se preparer a evacuer bientot\", a prevenu Rick Scott, lors d'une conference de presse. La Floride compte plus de 20 millions d'habitants mais, a ce stade, plus d'un million de personnes sont visees par des ordres d'evacuation obligatoire en Floride et dans l'Etat voisin de Georgie. 15h50 - Trump sur l'ouragan Irma : \"Degagez de sa route\" \"Degagez de sa route\" : le president americain Donald Trump appelle les personnes situees sur la trajectoire du puissant ouragan Irma a evacuer en lieu sur,. \"L'ouragan Irma a des proportions epiques, peut-etre le plus gros que nous ayons jamais vu. Soyez en securite et degagez de sa route, si possible. Le gouvernement federal est pret !\", a tweete Donald Trump ce vendredi matin. Hurricane Irma is of epic proportion, perhaps bigger than we have ever seen. Be safe and get out of its way,if possible. Federal G is ready! La tempete, retrogradee d'un cran la nuit derniere a la categorie 4 sur une echelle de 5, a devaste plusieurs iles des Caraibes avec des vents ayant atteint jusqu'a 295 km/h, et se dirigeait desormais vers Cuba, les Bahamas puis la Floride qu'elle devrait atteindre dimanche matin. 14h55. Liaisons maritimes coupees entre Guadeloupe et Saint-Barth/St-Martin Les liaisons maritimes entre la Guadeloupe et les iles de Saint-Barthelemy et Saint-Martin, frappees par l'ouragan Irma, sont coupees en raison des conditions climatiques qui se deteriorent, avec l'arrivee du nouvel ouragan, Jose, a annonce la prefecture de Guadeloupe. \"Ce vendredi 8 septembre, les conditions climatiques se deteriorent et les Iles du Nord sont passees en vigilance orange cyclonique. Cela signifie qu'aucun bateau ne partira de Pointe-a-Pitre\", indique la prefecture. Les rotations aeriennes, pour l'instant maintenues, \"sont en priorite affectees a l'envoi des secours, des forces de l'ordre ainsi que des vivres\", precise-t-elle. 13h30. Plus de 600 membres des forces de securite envoyes a Saint-Martin Gerard Collomb a declare a la presse : \"Notre priorite numero un est toujours de secourir les populations et de retablir l'ordre\" parce qu'apres le passage du cyclone \"ont eu lieu un certain nombre de scenes de pillages\", d'ou la necessite de \"projeter un certain nombre de forces de l'ordre\" sur place pour en eviter d'autres, a ajoute le ministre de l'Interieur. Au total, 455 membres des forces de securite sont en cours d'acheminement, selon lui, sur l'ile de Saint-Martin, \"et un nouveau contingent de 187 personnes va arriver dans les heures qui viennent, avant l'arrivee du cyclone Jose\" qui se rapproche de la meme zone. Avec ces deploiements, \"les problemes de maintien de l'ordre devraient etre regles\", a estime Gerard Collomb. 12h50. L'ouragan Irma a fait au moins 9 morts et 7 disparus dans les iles francaises L'ouragan a fait au moins 9 morts et sept disparus dans les iles francaises, selon un nouveau bilan communique par le ministre de l'Interieur, Gerard Collomb. 11h50. Londres envoie deux avions militaires Le gouvernement britannique annonce l'envoi de deux avions de transport militaires pour aider aux operations de secours dans les zones touchees par l'ouragan Irma, notamment dans les Iles Vierges britanniques. Les deux appareils, un C-17 et un Voyager, charges de materiel, devaient quitter dans la journee le Royaume-Uni, a precise un porte-parole du ministere de la Defense. Londres avait annonce jeudi l'envoi de deux navires de guerre, dont le RFA Mounts Bay, qui devait se rendre vendredi aux Iles Vierges britanniques avec a son bord des Royals Marines, des ingenieurs de l'armee et de l'equipement humanitaire, notamment des tentes et du materiel de purification d'eau. Le RFA Mounts Bay a deja procede a des operations de secours sur Anguilla, selon des photos publiees par le ministere des Affaires etrangeres. Le HMS Ocean, plus grand navire de guerre britannique, est egalement en route. En raison des degats provoques par l'ouragan, le gouverneur des Iles Vierges britanniques Gus Jaspert a decrete l'etat d'urgence dans un message audio diffuse a la population. 11h40. VIDEO. Scenes de pillage a Saint-Martin 11h10. L'ouragan Irma est retrograde en categorie 4, declare le centre americain des ouragans L'ouragan Irma a ete retrograde en categorie 4, contre 5 auparavant, tout en restant extremement dangereux, a annonce vendredi le Centre national des ouragans (NHC) americain. Accompagne de vents soutenus de 250 km/h, l'ouragan se dirige vers la Floride, a indique le NHC dans son point de 11h, heure francaise. Irma etait auparavant classe en categorie 5, la plus elevee de l'echelle, avec des vents de pres de 300 km/h. 10h50. Pillages a Saint-Martin : la situation est \"grave\", selon le Premier ministre neerlandais Les pillages constituent un probleme \"grave\" dans la partie neerlandaise de l'ile de Saint Martin, devastee par l'ouragan Irma et les militaires tentent d'imposer un retour a l'ordre, affirme vendredi le Premier ministre neerlandais Mark Rutte. Mark Rutte annonce que l'aeroport et le port de la partie neerlandaise de cette petite ile, tres endommages, avaient ete \"rouverts pour usage militaire\". 9h50. Le cout des degats depassera les 200 millions d'euros aux Antilles francaises Le cout des degats provoques par l'ouragan Irma aux Antilles francaises devrait etre \"bien superieur\" a 200 millions d'euros, estime le patron de la Caisse Centrale de Reassurance (CCR), reassureur public specialise dans les catastrophes naturelles. Concernant l'indemnisation, les victimes de l'ouragan peuvent esperer une reparation des dommages \"dans les deux, trois mois\" dans le cadre d'une procedure acceleree, ditle directeur general de la CCR, Bertrand Labilloy, interroge sur la chaine CNews. Le gouvernement francais a annonce que la declaration de catastrophe naturelle dans les iles de Saint-Martin et Saint-Barthelemy serait signee ce vendredi. Sur les degats, le cout d'une catastrophe naturelle pour \"un cyclone dans le passe dans la region\" s'etait eleve \"entre 100 millions et 200 millions d'euros\", a rappele le dirigeant de la CCR. Il est cependant \"beaucoup trop tot pour donner un quelconque chiffre precis\" sur le cout du sinistre dans les Antilles francaises. \"Les degats les plus importants d'Irma sont encore a redouter notamment en Floride ou il y a a peu pres 100 milliards d'euros de valeur assuree, donc c'est la ou on aura le cout global de l'evenement\", a-t-il insiste. Le patron de la CCR a assure que l'institution disposait de \"reserves suffisantes pour couvrir ce sinistre quel qu'en soit le cout\". 9h - Annick Girardin evoque des \"pillages\" a Saint-Martin La ministre des Outre-mer Annick Girardin, de retour d'une journee de reconnaissance aerienne a Saint-Martin et Saint-Barthelemy apres le passage de l'ouragan Irma, a evoque jeudi soir des \"pillages\" qui se sont produits sous ses yeux et annonce l'envoi de 400 gendarmes. Interrogee plus tard sur BFMTV, la ministre est restee plus evasive. Elle a simplement indique qu\"'un certain nombre de personnes sont portees disparues\". \"Il faut voir dans l'ensemble de la zone, meme si aujourd'hui, a cette heure ou je vous parle, l'ensemble des zones ou des territoires ont maintenant ete visitees\". Lors de son point-presse a Pointe-a-Pitre, elle a raconte que \"des pillages ont ete realises juste devant (s)es yeux [...] ca prenait plusieurs formes\". Plusieurs temoignages recueillis sur place ont deja fait etat de pillages de magasins apres l'ouragan. Des photos de l'AFP montrent egalement plusieurs personnes en train de devaliser un petit commerce a Quartier-d'Orleans a Saint-Martin. 8h30 - La Floride se prepare au pire Le president americain Donald Trump a exprime depuis Washington jeudi sa \"vive inquietude\" quant aux degats qu'il pourrait provoquer. L'ouragan Irma va \"etre reellement destructeur\" quand il arrivera sur les cotes de Floride, a prevenu jeudi Brock Long, le chef de l'agence americaine des situations d'urgence (Fema) sur CNN. Des ordres d'evacuations obligatoires ont ete emis pour les zones cotieres de Floride et dans l'Etat de Georgie. 8h25 - A Porto-Rico, plus de trois millions d'habitants sans electricite Avant l'annonce de deux nouveaux deces a Porto Rico, ce sont quatre morts qui avaient d'abord ete comptabilises dans les iles Vierges americaines, par le bureau du gouverneur Kenneth Mapp, venant s'ajouter aux six deces deja recenses sur l'ile franco-neerlandaise de Saint-Martin et a Barbuda. 4h50. Puerto Rico au lendemain du passage d'Irma qui n'a pas attaque de front l'ile. pic.twitter.com/cqvpXbFOCX A Porto Rico, plus de la moitie des 3 millions d'habitants sont desormais sans electricite, et des refuges ont ete ouverts pouvant accueillir jusqu'a 62.000 personnes. 8h20 - L'ile du milliardaire Richard Branson a ete touchee, le patron de Virgin s'est refugie dans sa cave Necker Island, ile privee detenue par le milliardaire britannique Richard Branson, a elle aussi subi des \"degats tres importants\". \"Mais toute notre equipe est saine et sauve\", a precise sur un blog le patron du groupe Virgin, qui s'etait refugie... dans sa cave a vin. I will be on Necker alongside our team if Hurricane #Irma hits, as I have been each time we've got a hurricane here https://t.co/JxlBC3GRW5 pic.twitter.com/yPiyOfZrA5 \"Le rechauffement climatique provoque par l'homme est un facteur cle dans l'augmentation de l'intensite de ces ouragans [...] Les degats provoques par Harvey au Texas sont un rappel tragique et couteux du changement climatique\", a egalement reagi Richard Branson. L'Obs ", "theme": "Societe"}