{"id_art": "29cbc6cabb7263c67167382458e56df5", "title": "Etats-Unis : l'ouragan Harvey s'agrippe au Texas, menace d'inondations catastrophiques", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2017-08-26", "content": "L'ouragan Harvey continue de s'essouffler samedi 26 aout matin dans sa tres lente progression au-dessus du Texas ou plusieurs personnes ont ete blessees et qui reste menace par des \"inondations catastrophiques\" au cours des prochains jours. \"Des pluies torrentielles vont s'abattre aujourd'hui et jusqu'a lundi avec des zones pluvieuses qui vont rester ancrees sur certaines regions\", ont prevenu samedi matin les services meteorologiques americains, anticipant de 38 a 88 cm d'accumulation par endroits d'ici mercredi. Plusieurs comtes avaient deja recu samedi matin autour de 23 cm de pluie en 24 heures. Plus puissant ouragan a frapper les Etats-Unis depuis 2005 et pire tempete a s'abattre sur le Texas depuis 1961, Harvey a atteint la terre ferme vendredi vers 22h locales (5h du matin samedi en France) entre Rockport et Port Aransas, a une cinquantaine de kilometres au nord-est de Corpus Christi. Harvey a accede a la categorie 4 - sur une echelle de 5 - au moment ou il touchait terre, accompagne de vents soufflant jusqu'a 215 km/h. L'ouragan se deplace a vitesse tres faible (9km/h samedi matin) ce qui le rend d'autant plus dangereux, mais la puissance de ses vents a rapidement diminue au fil de la nuit. A 13h, il a ete retrograde en categorie 1 avec des vents soufflant a 140 km/h qui s'etaient encore reduits a 14h (130 km/h), a annonce le Centre national des ouragans (NHC). Harvey pourrait rendre de nombreuses zones \"inhabitables pendant des mois\", avait averti l'agence federale, s'attendant a ce qu'il \"serpente au-dessus du sud-est du Texas jusqu'au milieu de la semaine prochaine\". Dix personnes ont ete blessees vendredi a Rockport par la chute de toitures, de nombreux arbres ont ete arraches et des vehicules endommages etaient visibles \"partout\", a raconte aux medias locaux Kevin Carruth, un responsable municipal. La police de Corpus Christi a signale samedi matin sur Twitter \"de nombreux debris sur les routes et des lignes electriques a terre. La plupart des feux tricolores ne fonctionnent pas\", demandant la \"patience\" des habitants pour la laisser \"securiser les choses avant votre retour\". Le gestionnaire d'electricite du Texas ERCOT a indique qu'a 13h30 samedi, plus de 213.000 clients etaient prives de courant sur la cote texane a cause de l'ouragan. Le president Donald Trump a signe des vendredi une declaration de catastrophe naturelle. Ayant en tete le dramatique precedent de l'ouragan Katrina, qui a fait plus de plus de 1.800 morts et detruit des quartiers entiers de La Nouvelle-Orleans en Louisiane voisine, il se tient informe de la situation et compte se rendre dans la zone sinistree la semaine prochaine. \"Surveillance etroite de l'ouragan Harvey depuis Camp David. Nous ne laissons rien au hasard\", a tweete le milliardaire samedi matin. Des vendredi, la cote a ete battue par des vents violents et des paquets de pluie qui ont fait de Corpus Christi --d'ordinaire une citee industrieuse de 300.000 habitants-- une ville fantome. Des milliers d'habitants ont prefere fuir a l'interieur des terres, souvent a San Antonio, a quelque 200 kilometres de la, sous l'insistance des autorites et devant la peur de se retrouver sous l'eau. Michael Allen est de ceux-la. \"Je me suis dit que je ne voulais pas etre comme ces gars de La Nouvelle-Orleans. Je ne voulais pas que ca m'arrive a moi\", a-t-il raconte a l'AFP devant un centre d'accueil amenage a la hate. Comme beaucoup d'autres, il est parti tres vite. \"J'ai du tout laisser. Tout\". Outre la pluie, Harvey a provoque une montee des eaux pouvant atteindre jusqu'a 4 metres dans certains secteurs. \"D'aussi loin que je me souvienne, je ne pense pas qu'il y ait eu quelque chose de ce genre\" auparavant, a commente pour l'AFP Brian McNoldy, chercheur sur les ouragans a l'universite de Miami. \"Je ne me souviens pas d'un ouragan majeur qui fait du surplace et reste coince, c'est une combinaison qui est tres inquietante\", explique-t-il. Cet ouragan atypique ne devrait en effet pas s'enfoncer tres profondement dans les terres mais ravager particulierement la cote et menacer ses raffineries de petrole. \"Nous pouvons dire a ce stade qu'il va s'agir d'un desastre majeur\", a averti des vendredi le gouverneur du Texas, Greg Abbott. Harvey a ravive aux Etats-Unis le traumatisme de Katrina, qui a provoque une catastrophe humanitaire. A l'epoque, le manque de preparation et les defaillances criantes de l'etat federal avaient eu des consequences dramatiques. A cela s'etaient ajoutees les critiques envers le president George W. Bush, accuse par beaucoup d'indifference envers les habitants d'une region tres defavorisee et majoritairement noire. En attendant de pouvoir evaluer plus precisement les degats et faire un premier bilan, Patrick Rios, le maire de Rockport avait un message pour ceux de ses administres qui ont decide de rester et d'affronter la tempete: \"marquer au feutre indelebile leur numero de Securite sociale sur leur bras\", pour qu'ils puissent etre identifies en cas de deces. L'Obs avec AFP Journaliste ", "theme": "Planete"}