{"id_art": "3a2b61a7f44c1d12c4ec7c971313eef0", "title": "Le point de 12h : Bresil, tele grecque, Agnes...", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2013-06-18", "content": "Dans l'actualite : - Meurtre d'Agnes : \"Aucun oubli, aucun pardon\". Le proces du meurtrier presume d'Agnes, tuee au Chambon-sur-Lignon en 2011, s'est ouvert ce mardi a huis clos devant les assises du Puy-en-Velay. \"Le Nouvel Observateur\" a rencontre son grand-pere, Armel Marin. - Pluie et inondations : 12 departements toujours en alerte orange. Mardi matin, la vigilance orange orages a ete remplacee par une vigilance orange pluie et inondation. Par ailleurs, des cours d'eau ont ete places en vigilance crues dans trois departements du sud-ouest : les Pyrenees-Atlantiques, les Hautes-Pyrenees, et la Haute-Garonne. - GRECE. La justice annule la fermeture de la television publique. Une semaine apres son arret soudain, le Conseil d'Etat grec ordonne la reouverture \"temporaire\" de la radiotelevision publique ERT. - BRESIL. Scenes de chaos a Rio de Janeiro. Jets de cocktails molotov, policier roue de coups, voiture incendiee : le centre de Rio a ete le theatre de scenes de guerilla urbaine en marge de manifestations nationales contre la vie chere. Apres des annees de vigoureux developpement economique et social, le pays traverse une passe delicate depuis le debut de l'annee 2012 (notre infographie a voir par ici). A lire egalement, en ce moment, sur les sites du Nouvel Observateur : - Affaire Zahia : retour a la case justice pour Ribery et Benzema. Le proces des deux footballeurs, poursuivis pour sollicitation de prostituee mineure, s'ouvre ce mardi au tribunal correctionnel de Paris. Zahia Dehar ne compte pas s'y rendre, Franck Ribery non plus. - SYRIE. Armer les rebelles : qui fait quoi ? Bachar al-Assad et son allie russe Vladimir Poutine ont tous les deux mis en garde l'Occident contre ces livraisons a la veille du G8. Mais de quoi parle-t-on ? L'Obs ", "theme": "Si vous avez manque le debut"}