{"id_art": "1fc678ecf020886b8e44a75a94440ebc", "title": "Vendee Globe : la revolution injuste", "newspaper": "NouvelObservateur", "author": ["Olivier Peretie"], "date_publi": "2013-01-27", "content": "Le Vendee Globe trouve son apotheose, ce dimanche 27 janvier, aux Sables d'Olonne, avec la victoire de Francois Gabart vers 14h30, dans la pluie, le vent et la forte houle. Ce septieme Vendee Globe en 78 jours, record pulverise, est a l'image de la vie : injuste. Les riches n'y ont cesse de s'enrichir, les malchanceux de subir la double ou la triple peine, les jeunes de renvoyer les vieux a leur age et a leurs douleurs, les bateaux les plus recents de distancer les anciens. Et a la fin, c'est un angelot aux boucles d'or qui gagne, un novice qui domine, un insouciant qui donne au monde une lecon de serenite et d'absence de complexes. Vivez l'arrivee du Vendee Globe en direct : L'injustice a commence quatre heures apres le debut de cette revolution planetaire. Bertrand de Broc s'est retrouve au port avant meme le depart, avec un trou dans la coque, contraint de coller une rustine pour pouvoir repartir. Puis Marc Guillemot a perdu sa quille. Lui, c'est un de ces marins chevronnes que les ouragans ont burine, un rescape de naufrages d'horreurs, de transats arrachees avec la peau des dents, d'assistance heroique au sud de nulle part. Parti sur Safran, la machine la plus sophistiquee de l'edition 2012-2013, il s'est arrete net lorsque la piece de titane qui assure la stabilite de son bolide s'est brisee comme du verre, alors qu'il avait a peine perdu la cote de vue. C'etait le 10 novembre dernier, premier jour d'une revolution expresse passee en un eclair. Pour les deux premiers, du moins. Parce que le Dieu ricanant qui se cache derriere les vagues a fait le menage des le debut de l'epreuve : Kito de Pavant et Louis Burton sont entres en collision avec des chalutiers, Samantha Davies a demate, Jeremie Beyou s'est arrete, verin de quille casse, Gutek Gutkowski en a fait autant pilotes automatiques hors d'usage. Puis Vincent Riou, le vainqueur de 2005 a percute une tonne d'acier et ouvert sa coque. Mais la force injuste des oceans n'en avait pas fini avec les temeraires qui osent la braver. Entre Indien et Pacifique, Bernard Stamm se retrouve sans energie, contraint de jeter l'ancre pour faire l'ouvrier stratifieur et recoller les arbres de ses hydrogenerateurs. Le vent tourne, il forcit, son bateau menace d'aller s'empaler sur un navire russe arrive la nuit precedente. Un marin venu du froid croit bien faire en lui donnant la main. A Paris, le comite de course reclame, un jury disqualifie l'infortune. Plus tard, apres une nouvelle casse, Stamm l'heroique sera contraint a l'abandon. Enfin, c'est le gentleman des Quarantiemes, Jean-Pierre Dick qui se fait prendre par la divinite mauvaise. Longtemps troisieme, a portee de fusil des deux premiers, des avaries idiotes l'empechent de revenir vers l'avant. Quand il croit enfin tenir son podium, et couronner ainsi quinze annees d'obsession Vendee Globe, sa quille, elle n'y croit plus, et prefere s'en aller explorer les grandes profondeurs. En bon marin, Jean-Pierre tente de rallier les Sables a bord de son engin transforme en gigantesque deriveur de plage. Mais il se rapproche du Portugal au cas ou... Ainsi, comme annonce au depart par les prophetes de mauvais augure, la loi des 40 a 60% d'abandons dans le Vendee Globe s'est appliquee a nouveau cette annee. Pourtant, cette edition a ete epargnee par les tempetes et les mauvais cyclones. Donc, ils n'etaient plus que treize pour descendre l'Atlantique et tres vite, les grognards du large comme Jean Le Cam, Dominique Wavre ou Mike Golding ont constate que leurs machines d'avant, d'avant l'edition 2008-2009, on veut dire, que leurs protos d'hier donc ne pouvaient rivaliser avec les bolides de derniere generation. Autant avouer qu'ils sont tombes de haut : tout leur sens marin, toute leur science des vents, tout leur flair des courants et des ondes ne leur servaient qu'a constater les degats. En Atlantique sud, Armel Le Cleac'h a tente un coup. Il s'en est alle flirter avec Sainte Helene, du moins avec l'enorme bulle de calmes qu'on appelle un anticyclone. Ses compagnons d'echappee, Jean-Pierre Dick et Francois Gabart ont prefere faire le tour de la paroisse. A ce jeu de qui perd gagne, personne n'a ramasse la mise et tout le monde s'est retrouve a l'oree de l'ocean indien. Et l'Indien a acheve le travail de l'Atlantique. Avec les portes des glaces, barrieres de peages imposees par l'organisation pour eloigner les concurrents des icebergs, la flotte du Vendee Globe a navigue plus au nord qu'auparavant, a la limite des depressions du Sud et des anticyclones du Nord. Cette situation a largement profite aux premiers. Le Cleac'h, Gabart, Dick et Stamm se sont envoles, fracassant le mur des cinq cent milles en 24 heures et Gabart le jeunot s'offrant meme un record a 545 milles... Derriere, les tontons flingueurs ne rencontraient jamais les conditions de glisses exceptionnelles des premiers. Au contraire, l'Indien leur servait des calmes et des mers croisees. Plus loin, Thomson et Stamm se trouvaient contraints d'effectuer un large detour vers le nord pour eviter le cyclone Claudia... dont les premiers ne subissaient meme pas les premices. Meme menu dans le Pacifique, le trio de tete Gabart, Le Cleac'h et Dick vivait sa vie de marin plus ou moins tranquillement mais bien plus regulierement que ses poursuivants, relegues a une semaine derriere. L'Atlantique Sud n'etait pas plus tendre avec les retardataires. Tandis que la tete de course remontait dans la difficulte, les autres s'y trainaient dans la douleur avec une mer infernale. Au total, pour les premiers de la classe, ce Vendee Globe aura ete plutot bienveillant, plutot propice aux records. Reste que Le Cleac'h pourra toujours se dire que doubler le Cap Horn une heure derriere son vainqueur n'aurait jamais du le condamner a l'injuste course-poursuite durant toute la remontee de l'Atlantique. Comment savoir que c'etait une erreur de se decaler legerement de Gabart au sud des Malouines ? Comment imaginer qu'il aurait fallu appliquer l'imperatif des duels a la voile : ne jamais lacher son adversaire ? Reste quand meme une justice incontestable dans cette revolution : en voile, celui qui gagne est celui qui fait moins d'erreurs que les autres. Et la, Francois Gabart s'est revele absolument magistral. Si bien que le fleau ne pouvait pencher qu'en sa faveur. Olivier Peretie Journaliste ", "theme": "Sports"}