{"id_art": "32a4472a471b2523826b97327200ce60", "title": "\"Citizenfour\" : la bombe Edward Snowden", "newspaper": "NouvelObservateur", "author": ["Pascal Merigeau"], "date_publi": "2015-03-04", "content": "Deja auteur de deux films remarques, \"My Country, My Country\" et \"The Oath\", qui attirerent sur elle l'attention des services americains, Laura Poitras travaillait a un projet sur la surveillance exercee par diverses agences gouvernementales lorsqu'elle recut un e-mail emanant d'un enigmatique \"Citizenfour\". Les premiers echanges de la realisatrice et de son correspondant masque forment la matiere, assez ingrate, de la premiere partie de \"Citizenfour\". Tout s'eclaire heureusement tres vite et le film, alors, devient passionnant. Sous le pseudonyme de Citizenfour se cache un jeune homme qui aura 30 ans dans quelques jours, dont le nom et le visage sont encore inconnus. C'est Edward Snowden que rencontrent, en juin 2013, dans une chambre d'hotel, a Hongkong, la realisatrice et le journaliste Glenn Greenwald, accompagnes parfois par un autre journaliste specialiste du renseignement, le Britannique Ewen MacAskill. Leurs conversations durent huit jours et portent essentiellement sur le processus a adopter pour reveler dans les meilleures conditions souhaitables ce que Snowden a decouvert, a savoir que l'agence NSA espionne les citoyens du monde entier. Snowden s'en remet aux journalistes pour decider quelles informations reveler et quelles autres taire, qui mettraient en peril la securite du monde, mais il s'agit aussi de savoir a quel moment lui-meme doit se demasquer : la reflexion a ce propos est captivante, Snowden etant conscient que, s'il se livre trop tot, les medias s'interesseront a sa personne bien plus qu'a ses revelations, et que, s'il tarde, la traque dont il fera l'objet deviendra un enjeu majeur pour ses adversaires, qui ne manqueront pas de l'exploiter a leur profit. Quand la \"bombe Snowden\" explose, Glenn Greenwald se fait le porte-parole du jeune homme, et le film se deploie, enregistrant les reactions, rendant compte des conversations entre les \"conjures\" et les \"exterieurs\", sondant les salles de redaction, celle notamment du \"Guardian\", en pointe sur le dossier. Il s'agit egalement d'exfiltrer Snowden et de proteger sa compagne, demeuree a Hawai et qu'il a, a dessein, tenue dans l'ignorance de son projet. Le film expose aussi le choc cause en Allemagne par la revelation des ecoutes pratiquees par la NSA sur Angela Merkel, et pointe avec une rare acuite l'indecence de procedes par lesquels le gouvernement des Etats-Unis espionne les citoyens de la terre entiere, a l'exception notable des Americains eux-memes, puisque la loi le leur interdit : rarement la certitude a ete etablie avec une telle evidence que les Etats-Unis se comportent en proprietaires d'un monde compose a leurs yeux de quelques milliards de sujets dont ils sont les maitres sans foi ni loi. Pascal Merigeau Citizenfour, par Laura Poitras. Documentaire americain (1h53). Pascal Merigeau Journaliste ", "theme": "Culture"}