{"id_art": "8a5543a00ca6bbea73a21119ffbd0881", "title": "Ouragan Matthew : 900 morts en Haiti et premieres victimes aux Etats-Unis", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-10-08", "content": "On denombre deja quatre victimes aux Etats-Unis alors que l'ouragan Matthew poursuit sa dangereuse remontee de la cote est menacant de provoquer samedi des inondations meurtrieres. En Haiti, Matthew a laisse derriere lui des scenes de desolation. Toits arraches, rues inondees, arbres ecrases sur des habitations de fortune, l'ouragan a cause la mort de pres de 900 personnes selon Reuters, qui relaye les bilans communiques par des elus locaux. Son impact sur la Floride a en revanche ete moins violent qu'escompte car l'oeil de l'ouragan n'a pas touche terre. La depression s'etait eloignee de cet Etat dans la nuit de vendredi a samedi et frolait la Georgie, en remontant a 19 km/h vers le nord et la Caroline du Sud puis la Caroline du Nord. Ces quatre Etats, sous le coup d'un plan d'urgence federal decrete par le president Barack Obama, pourraient recevoir entre 20 et 30 cm de pluie cumules dans les regions cotieres, avec des pics a 38 cm, a prevenu le centre americain de surveillance des ouragans (NHC). Le passage de l'ouragan a quelques dizaines de kilometres du rivage - il se trouvait a 115 km au sud-est de la ville de Savannah en Georgie a 3h GMT - s'accompagne de forte houle, vents violents et precipitations qui font redouter une montee des eaux pouvant aller jusqu'a trois metres par endroits, explique le NHC. \"Il s'agit toujours d'un ouragan vraiment dangereux\", avait mis en garde Barack Obama vendredi depuis le Bureau ovale, tandis que le gouverneur de Floride, Rick Scott, prevenait encore au milieu de la nuit sur Twitter que \"les inondations continuent dans le nord-est de la Floride. Restez a l'interieur!\" Matthew, qui s'etait hisse jusqu'au cran maximal de l'echelle Saffir-Simpson, l'echelon 5, a perdu en intensite et est desormais un ouragan de categorie 2 avec des vents soufflant jusqu'a 165 km/h. \"Le centre de Matthew continuera de se deplacer pres ou au-dessus\" de la cote de la Georgie ce soir avant de froler, voire aussi de passer au-dessus de la cote de la Caroline du Sud puis de la Caroline du Nord d'ici samedi soir, selon les meteorologues. Lors de son passage en Floride, Matthew a fait quatre victimes, dont un homme et femme en situation d'urgence medicale qui ont peri car les vehicules de secours n'avaient pu sortir a cause des intemperies. Les deux autres victimes ont ete tuees par des chutes d'arbres. Les coupures d'electricite sont une des consequences de ce mauvais temps, avec 11% des consommateurs du reseau electrique de Floride affectes, soit plus d'1,1 million de personnes. A Jacksonville, certains avaient trouve refuge dans les hotels et des enfants jouaient dans les halls d'entree pendant que les adultes parlaient, dans la penombre, des tempetes qu'ils avaient connues. \"Les experts meteo ont decrit Matthew comme une tempete qui ne survient qu'une seule fois en un siecle et dont nos enfants et petits-enfants parleront pendant plusieurs generations\", a souligne le maire de cette ville, Lenny Curry. La ville de Daytona Beach, l'une des premieres touchees en Floride, a decrete un couvre-feu jusqu'a samedi 11h GMT. Plusieurs autres villes de Georgie et Caroline du Sud, dont la cite coloniale de Charleston, ont egalement declare des couvre-feux, en partie pour empecher les pillages dans les maisons abandonnees par leurs habitants. Mais les ordres d'evacuations, concernant au total quelque trois millions de personnes, n'ont pas toujours ete respectes. Depuis qu'il est devenu ouragan le 29 septembre, Matthew a traverse les Caraibes du sud au nord, affectant la Colombie, la Jamaique, la Republique dominicaine, ou au moins quatre personnes sont mortes, ainsi que Cuba et les Bahamas. Mais c'est Haiti qui a ete le plus touche, le sud-ouest du pays a paye le plus lourd tribut, et le pays est confronte a une nouvelle catastrophe humanitaire, avec notamment la crainte de voir de nouvelles flambees de l'epidemie de cholera introduite dans le pays apres le seisme de 2010. Un million de personnes sont dans le besoin, selon l'ONG Care-France: \"beaucoup d'habitants ont tout perdu. Ils n'ont plus rien hormis les vetements qu'ils portent\". Selon un bilan a jeudi soir du bureau des Nations unies pour l'aide humanitaire (OCHA), jusqu'a 80% des recoltes ont ete perdues par endroits et plus de 350.000 personnes ont besoin d'une assistance humanitaire. Plus de 21.000 personnes ont ete evacuees. Plus de 29.000 maisons ont ete detruites rien que dans le sud. A Jeremie \"80% des batiments ont ete rases\", selon Jean-Michel Vigreux, directeur de l'ONG Care Haiti. \"60 militaires de la securite civile\", \"32 tonnes de materiel dont deux stations de purification de l'eau\", ainsi que deux officiers superieurs de sapeurs-pompiers, vont etre envoyes a Haiti par la France, a annonce l'Elysee vendredi. Les Etats-Unis ont egalement envoye le navire de transport militaire USS Mesa Verde, avec 300 soldats des Marines a bord, pour participer aux operations d'assistance. (Avec agences) L'Obs ", "theme": "Monde"}