{"id_art": "480f9c70e6db7a35aa31956c46bd8b17", "title": "Le don incroyable d'un survivaliste americain aux victimes de l'ouragan Maria", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-10-05", "content": "C'est l'histoire d'un survivaliste au grand coeur. Apres le choc petrolier de 1973, l'architecte americain Joseph Badame et sa femme Phyliss font construire une gigantesque maison a Medford, dans le Massachusetts. Objectif : pouvoir faire vivre toute leur famille et leurs amis pendant des mois si une crise economique venait a priver de provisions la Terre. La crise est venue, mais le couple n'a jamais eu besoin d'abriter ses proches. Aujourd'hui, Phyliss est decedee et Joseph, ruine, doit vendre l'oeuvre de toute une vie. Pour ecouler les dizaines de barils contenant farine, riz et autres provisions, l'homme de 74 ans a decide de faire un don aux victimes de l'ouragan Maria, a Porto Rico. C'est une maison immense - pres de 800 m2 - aux murs blancs et aux encadrements en bois sombre, devoile le site NJ.com, qui relate l'histoire. Une partie de la construction est souterraine, et possede un abri anti-bombes. Au fil des decennies, Joseph Badame estime que sa femme et lui ont depense un million de dollars dans la construction et l'amenagement de leur abri geant. Parce qu'ils avaient prevu de pouvoir accueillir une centaine de personnes, la maison est equipee comme un centre de colonies de vacances : multiples cuisines, douches en serie, plusieurs lave-linge... En plus des barils de nourriture, la forteresse dispose de fours a charbon et de refrigerateurs a petrole. Mais en 2005, Phyliss est victime d'une crise cardiaque, dont elle sort a moitie paralysee. Elle meurt en 2013, et Joseph est ruine par des annees de soins couteux. La banque saisit la maison de Medford et decide de la mettre en vente. Apres la mort de sa femme, Joseph confesse qu'il n'avait plus le coeur a l'ouvrage. Mais il ne veut pas perdre les tonnes de nourritures accumulees. L'ancien architecte raconte a NJ.com : Peu avant la vente de sa maison, qui a eu lieu fin septembre, Joseph Badame rencontre Victoria Martinez-Barber. La trentenaire et son mari, qui possedent un \"food truck\" [un camion-ambulant qui vend de la nourriture, NDLR], ont ete engages par la banque de Joseph pour nourrir les gens venus assister a la vente. D'origine portoricaine, la jeune femme confie au vieil architecte que tous les profits realises ce jour-la seront envoyes a sa famille a Porto Rico. L'ile vient d'etre devastee par l'ouragan Maria. Joseph lui donne 100 dollars, rapporte NJ.com. Mais surtout, il lui montre les provisions qu'il a amassees. Selon lui, chaque baril stocke - il en a des dizaines - permet de nourrir 84 personnes durant quatre mois. Il ne faut pas longtemps a l'architecte pour decider a tout envoyer a la famille Martinez-Barber, qui se chargera de le partager avec ses voisins. L'article, redige fin septembre, ne dit pas si les provisions sont parvenues a bon port. Ni a combien de personnes elles ont profite. Gageons neanmoins qu'elles sont plus utiles a Porto Rico que dans le sous-sol d'un homme qui craignait l'apocalypse. M.G. L'Obs ", "theme": "L'histoire du soir"}