{"id_art": "4961dbb4281fe4e9a220e3e9efcb6533", "title": "Aquaserge, l'autre groupe de Tarnac", "newspaper": "NouvelObservateur", "author": ["Fabrice Pliskin"], "date_publi": "2015-03-16", "content": "Mefiez-vous des clarinettistes. Depuis l'affaire Tarnac, Manon Glibert, clarinettiste du groupe Aquaserge, est mise en examen pour \"association de malfaiteurs a visee terroriste et degradation en reunion sur des lignes ferroviaires dans une perspective d'action terroriste\". Tarnac, le village du plateau des Millevaches ou elle est elue municipale et professeur de musique. Tarnac, le QG de Julien Coupat et du Comite invisible, les auteurs seditieux de \"l'Insurrection qui vient\", manifeste anticapitaliste. Perfide Manon. Si j'etais ministre de l'Interieur, je confisquerais leur passeport a toutes les clarinettistes de France (alto, basse, contralto, contrebasse, soprano, tout ca, c'est la meme racaille) avant de les dechoir de leur nationalite. Les Francais le savent : l'afflux massif de clarinettes est une menace pour le sol national. Sans parler du sentiment d'insecurite que cet instrument a vent inspire aux populations. Benjamin Glibert, guitariste d'Aquaserge et frere de Manon, explique d'une voix timide : A l'origine, Aquaserge, c'est le Comite insubmersible. Fonde en 2004 par Benjamin Glibert, le bassiste-clavieriste Julien Gasc et le batteur Julien Barbagallo, le quintette doit son nom a une problematique seance d'aquaplaning, en bus tour, sur l'A11, en direction de Nantes. Les trois amis etaient alors membres d'Hyperclean, un groupe toulousain de \"pop francaise melodramatique\", mene par Frederic Jean. Julien Gasc se souvient : L'insurrection, c'est bien. L'inondation, ca mouille. Depuis, Aquaserge a publie quatre disques zouaves et virtuoses, dont \"Ce tres cher Serge\" et \"Tahiti Coco\", ou le jazz-rock danse la zumba avec l'ecole de Canterbury, sous une boule a facettes pataphysique. Chainon manquant entre Albert Marcoeur et Philippe Katerine, ces trentenaires artistement dissidents cultivent une excentricite distinguee. Faute de s'adonner au terrorisme anti-SNCF, ils s'appliquent a faire derailler le train-train binaire de la chanson nationale. Aquaserge, une intense sensation de fraicheur, loin des Aquaboulevard de la variete francaise. Aquaserge : \"A l'amitie\" Eloge de la contrainte. Pour chanter \"Ce cher Serge est perdu\", un titre tout barbele de chuintantes et de sifflantes, le groupe plebiscite Benjamin Glibert, le gracieux dyslexique de la bande. Un coup de Tarnac, pardon, de Jarnac. Audrey Ginestet, bassiste deleuzienne et mixeuse pour le cinema, travaille sur un morceau qui compilerait les sons des sillons sans fin des disques vinyles. Julien Gasc porte une riche barbe brune \"de rabbin ou de djihadiste\", dit-il avec un humour flegmatique. Avant Aquaserge, il avait fonde le groupe Momotte ou il chantait sur un air de bossa-nova : \"Il est fini le temps ou nous gachions nos soirees a parler des vertus du commerce equitable\" (\"Sexe contre nourriture\"). Avec Aquaserge, Gasc se plait a rouler les \"r\", a l'exemple d'Aristide Bruand ou des melodies francaises de Debussy (\"A l'amitie\"). On biche aux fortes melodies de son premier album solo, \"Cerf, biche et faon\", enregistre sur un magnetophone 4-pistes et nourri des bonnes manieres de Brian Wilson et de Robert Wyatt. Julien Gasc : \"Nos deux corps\" Quant a Julien Barbagallo, la fantaisie le prend parfois de mettre en musique un poeme de Guillevic. Il publie aujourd'hui un premier disque solo au titre troubadour, \"Amor de Lonh\" (Amour de loin), qu'il a compose dans une petite chambre d'hotel de Sydney, en grattant sa guitare acoustique Little Martin. Sa chanson, \"la Reconciliation\", est une ritournelle enchanteresse, grosse des plus infernales rotations radiophoniques. Ancien eleve de l'ecole de batterie de Dante Agostini, Barbagallo cumule les mandats, puisqu'il est a la fois le batteur d'Aquaserge et de Tame Impala, le groupe australien de rock psychedelique hypno-groove, comme ils disent. Il vit actuellement en Australie ou il se \"fait les integrales de Funes, Pierre Richard et Jean-Paul Belmondo\" pour conjurer le mal du pays, quand il ne succombe pas a son \"vice\" : le jeu video de football \"Fifa\" 2015. Barbagallo : \"Ca, tu, me\" D'origine sicilienne, Barbagallo est ne a Albi en 1980 ; Gasc est ne a Castres, la meme annee. Rien n'est plus seyant que la facon sudiste dont il prononce le \"o\" ouvert, lorsqu'il chante : \"Prends ta dose et dis fuck.\" Gasc a passe les trois premieres annees de sa vie dans le Parc regional du Haut-Languedoc ou son pere, un fan de Led Zeppelin, referencait, en 4L de fonction, les statues-menhirs. L'Occitanie coule dans les veines d'Aquaserge. Occitanie sans AOC ni felibrige. \"Vision romantique\" plutot que \"socio-politique ou revendicative\", dit Barbagallo. Audrey Ginestet a enregistre des chants polyphoniques du groupe occitan Vox Bigerri, a l'abbaye de Conques, sur le chemin de Compostelle. C'est le Franco-Belge Benjamin Glibert, ne en 1980 a Braine-l'Alleud, qui lache le mot : convivencia. De 2007 a 2014, Aquaserge a vecu en communaute, en convivencia, dans une ancienne ferme du Lauragais, a 20 kilometres de Toulouse. La Mami, lieu-dit ainsi nomme par reference a la mamelle des vaches, fut une maniere de pop Tarnac, fondee sur l'envie de dissoudre toute dependance economique et de \"faire tout soi-meme\", dans la feconde glebe d'une heureuse autonomie. Cause de soi, la divine musique d'Aquaserge est nee dans une etable. A nos amis ? Non. A nos Mami. Glibert evoque les debuts de cet \"episode communautaire\", avant la construction du studio d'enregistrement dans la grange : Glibert se donne pour \"un intermittent de l'intermittence [du spectacle]\". Ancien eleve du conservatoire de Toulouse, il a passe un equivalent du CAP charpentier, histoire de tutoyer les toits. La Mami est une utopie pas hippie, ou le systeme D remplace le LSD. Barbagallo se rappelle \"les lundis recup a la nuit tombee, a l'arriere de l'hypermarche du coin. La lumiere des lampes frontales qui balaient les poubelles remplies de fromages, de crevettes cocktail et de fleurs\". Glibert fait le pain de la communaute. Au menu, c'est pot-au-feu : \"C'est l'ideal : ca mijote pendant qu'on repete\", dit-il. Ajoutez le chou farci, le boeuf bourguignon et les pratiques potageres : \"Des tomates, toujours des tomates, on ne savait plus quoi en faire\", raconte Gasc. Barbagallo, lui, confesse : Car il y a du passage a l'Electric Mami Studio. Les membres d'Aquaserge, tous techniciens du son, produisent ou hebergent des artistes americains comme R. Stevie Moore (le fils du bassiste d'Elvis Presley) ou la chanteuse April March. Et plus, si affinites. Parfois, les chamailleries sont esthetiques. Glibert le coltranien juge la musique de Katerine \"cynique et sans espoir\". Pour lui, les rythmes de \"metronome\" de Daft Punk ne \"groovent pas enormement\". Le morceau malicieusement intitule \"la Ligue anti-jazz-rock\" etait, a l'origine, une composition de Glibert jugee trop jazz-rock par le reste du groupe. Originaire de la terre des troubadours, Aquaserge ne chante pas en oc mais en oil. La langue francaise serait-elle une zone a defendre ? Sur \"Cerf, biche et faon\", Julien Gasc chante monocorde comme une Nico a barbe (la Nico du Velvet Underground) et exhale les plus galants brames d'amour : \"Ma bouche sans toi n'existait pas...\". Il s'explique : S'ensuivent ces considerations anatomiques : \"Nous n'avons pas les memes organes que les Anglo-Saxons. Notre gorge est plus etroite.\" Regrets eternels de Barbagallo, exile volontaire en Oceanie anglophone : A quoi sers-je ? Fabrice Pliskin A ecouter :  \"Tout arrive\" par Aquaserge (Chambre 404)  \"Cerf, biche et faon\" par Julien Gasc (Born Bad Records) \"Amor de Lonh\" par Barbagallo (Almost Music)A visiter : La Souterraine, pop undergound francaise et francophone Fabrice Pliskin Journaliste ", "theme": "Culture"}