{"id_art": "29d6db67bddd6a4b8103ddc652eae012", "title": "Italie : \"Rien ne pouvait faire penser qu'un seisme allait se produire\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-08-25", "content": "Sept ans apres un seisme particulierement meurtrier a L'Aquila, l'Italie est a nouveau frappee par un tremblement de terre destructeur. Certains denoncent l'absence d'une culture de prevention. L'Italie est-elle mal preparee ? Explications avec Alessia Maggi, sismologue a l'Institut de physique du globe de Strasbourg (IPGS). L'Italie a deja ete touchee par un seisme meurtrier en 2009 qui a fait pres de 300 morts. En voila un nouveau, avec un bilan provisoire d'au moins 241 morts. Pourquoi l'Italie est-elle aussi frequemment touchee ? - L'Italie est l'une des zones les plus sismiques d'Europe, avec la Grece. Elle se trouve dans un endroit ou les plaques tectoniques sont particulierement rapides, surtout au niveau de la chaine des Apennins [ou a eu lieu le seisme du mercredi 24 aout, NDLR], qui est une zone ou differentes plaques tectoniques se rencontrent. C'est le mouvement entre ces plaques qui charge les failles qui ensuite relachent cette energie de facon tres rapide pendant un seisme. Peut-on prevoir les seismes ? - On a beaucoup d'appareils sismologiques, mais ils n'enregistrent que ce qui vient de se passer. Aujourd'hui on sait faire deux choses : d'abord, dire quel est l'alea sismique, quelles sont les regions les plus susceptibles d'etre frappees par un seisme. L'autre chose que l'on sait faire, c'est l'alerte precoce. Mais ce n'est pas une prevision. Au Japon, les seismes majeurs ont lieu a une centaine de kilometres des cotes : avec les capteurs, on arrive a voir les premieres ondes, et a calculer quand vont arriver les prochaines, les plus fortes. On declenche alors une alerte, mais c'est toujours apres le debut du seisme. En Italie, il y a bien des etudes pour voir si un tel systeme est possible, mais les seismes ont lieu la ou les gens habitent, et non pas a des centaines de kilometres. La question se pose lorsque l'on voit le nombre de victimes : l'Italie est-elle preparee correctement ? - Comme tout pays peut l'etre. L'Italie a l'un des meilleurs reseaux sismologiques d'Europe, et un excellent centre de recherches, l'Institut national de geophysique et de vulcanologie, avec enormement de chercheurs. Il y a aussi la protection civile, preparee a ce genre de problemes. D'un point de vue technique, les Italiens ont tout ce qu'il faut. Ce qu'il manque peut-etre, c'est le temps et l'argent pour renover les batiments, les mettre aux normes antisismiques. Mais il faudrait 100 ans et combien de fois le budget national ? Le seisme a provoque enormement de degats. Des villages ont ete rases. Est-ce normal pour un seisme de magnitude 6,2 ? - Tout depend de la vulnerabilite des batiments et de leur exposition aux mouvements du sol. Une magnitude de 6,2, c'est tout de meme assez violent. Au milieu d'un desert ou personne n'habite, il n'y aurait pas eu de degat. Dans une region habituee aux seismes, comme le Japon, il n'y aurait pas eu non plus autant de dommages, car les constructions sont faites pour supporter les secousses. La quantite de degats ne depend donc pas que de la force du seisme. En Italie, beaucoup de villages sont tres anciens, certains datent du Moyen-Age et n'etaient pas a meme de resister. Il est souvent tres difficile de commenter ce genre de situation, car il y a d'un cote les destructions, et de l'autre le cout et la difficulte pour tout restructurer aux normes antisismiques. Meme en France, les anciennes constructions ne sont pas adaptees. A Amatrice, l'ecole avait ete restructuree selon les normes antisismiques en 2012, mais s'est tout de meme effondree, ce qui est scandaleux pour certains. Comment expliquer cela ? - Il faut distinguer la magnitude du seisme, qui indique la quantite d'energie liberee, et son intensite. L'intensite, c'est la mesure de la secousse au sol, et c'est elle qu'il faut regarder pour voir ce qu'a subi le batiment. L'intensite sismique enregistree a Amatrice est probablement superieur a VIII : a VIII, des batiments meme non vulnerables a priori peuvent etre endommages. Si l'intensite avait ete moindre, cela aurait ete etrange qu'un batiment renove puisse s'effondrer. La, on ne peut pas parler d'un defaut de construction, car on n'en sait rien. Il n'est pas impossible que l'ecole ait ete parfaitement construite. #TerremotoItalia #Amatrice crollata scuola ristrutturata nel 2012 con norme antisismiche https://t.co/u1VxJYpa3j pic.twitter.com/uKpFwhM9H5 Mis a part le probleme des batiments, le president italien du Conseil national des geologues, Francesco Peduto, a deplore l'absence de culture de prevention dans le pays. Qu'en pensez-vous ? - Je peux comprendre ce commentaire. On se dit toujours apres coup 'Qu'est-ce qu'on aurait pu faire ?'. On ne parle pas suffisamment du risque sismique dans les ecoles, ou alors seulement apres les gros evenements. Si les enfants apprennent comment reagir, ils apprennent a leurs parents : se proteger sous un meuble solide, se tenir loin des fenetres et de tout ce qui peut tomber, puis apres la secousse sortir des batiments et en rester le plus loin possible. Mais le probleme est le meme en France avec les inondations : ce sont tres souvent les memes zones, les memes problemes, et tres souvent on regrette le manque de preparation. C'est le probleme commun a toutes les catastrophes naturelles. On a tendance a vivre sans penser aux risques, pour ne pas vivre dans le stress. En 2009, apres le seisme de l'Aquila, les scientifiques italiens avaient ete poursuivis en justice pour avoir sous-estime les risques. Faut-il s'attendre a un nouveau proces de sismologues ? - En 2009, il y avait eu une multitude de seismes avant le declenchement du seisme de magnitude 6 [qui a fait 308 morts, NDLR]. La veille au soir, lors d'un sommet de crise, la protection civile avait dit de ne pas s'inquieter, parce qu'il etait rare qu'il se passe quelque chose. Mais le seisme s'est produit le lendemain. Le proces portait donc sur une mauvaise information, le probleme venait du message donne. Dans le cas du seisme de mercredi, il n'y a pas eu d'essaim de seismes avant, la secousse qui s'est declenchee etait la premiere d'une serie d'autres secousses. Donc rien ne pouvait faire penser qu'un seisme allait se produire. Propos recueillis par Richard Duclos ? L'Obs ", "theme": "Monde"}