{"id_art": "fc021ca710e455f9df809a23033d6e0a", "title": "Intemperies en Europe : quatre morts et huit disparus", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-06-03", "content": "Des inondations et des glissements de terrain provoques par des pluies diluviennes dans plusieurs pays d'Europe ont fait quatre morts et au moins huit disparus, et des centaines de personnes ont ete evacuees, ont annonce dimanche 2 juin les autorites locales. L'Autriche, l'Allemagne et la Republique tcheque ont envoye des unites de l'armee pour contribuer aux operations de secours apres les records de pluies tombees dans certaines regions. Le puissant fleuve Danube est sorti de son lit en Baviere et des dizaines de villes ont ete placees sour alerte inondations dans une vaste zone d'Europe centrale. Des centaines de routes et voies ferrees ont ete coupees en Allemagne, en Autriche et en Republique tcheque et l'etat d'urgence a ete decrete dimanche soir dans presque toutes les regions de la Boheme, partie ouest de la Republique tcheque, ainsi qu'en Allemagne. La situation etait inquietante a Prague, ou des barrages contre les inondations etaient installes en hate le long de la Vltava, la riviere qui traverse la capitale tcheque. Huit stations de metro ont ete fermees dans l'apres-midi et un hopital evacue. \"Nous ferons tout pour proteger la vie et la sante des gens\", a assure le Premier ministre dimanche soir a l'issue d'une reunion extraordinaire. Un total de 12 millions d'euros ont ete debloques par le gouvernement pour faire face aux intemperies. Dans la soiree, le bilan en Republique tcheque etait de trois morts et quatre disparus. Un homme et une femme ont peri dimanche dans l'effondrement de leur chalet provoque par une inondation a Trebenice, a 30 kilometres au sud de Prague, a annonce la police. Le cadavre d'un homme d'environ 55 ans a ete retrouve dimanche soir a Trutnov (150 km au nord-est de Prague) dans la riviere Upa en crue, selon une porte-parole de la police, Iva Kormosova. Deux hommes qui faisaient du rafting sur la riviere Berounka etaient portes disparus depuis samedi pres de Hlasna Treban, a 30 kilometres au sud-ouest de Prague, et deux autres personnes restaient introuvables dans les regions de Pilsen (ouest) et de Hradec Kralove (centre). En Boheme, ou l'etat d'alerte etait en vigueur dans une cinquantaine de localites de Boheme, environ 1.800 personnes ont ete evacuees du village de Stechovice. Au moins 23 voies ferrees et une centaine de routes ont ete coupees dimanche, selon les autorites locales. En Boheme du Sud, la situation etait difficile dans la ville de Bechyne, ou la riviere Luznice est en crue. En Boheme du Nord, la crue de l'Elbe menacait les villes d'Usti-nad-Labem et de Decin ainsi que la petite ville de Hrensko, non loin de la frontiere avec l'Allemagne. A Prague, l'hopital Na Frantisku a ete evacue. Le pont Charles, l'un des monuments les plus connus de la capitale tcheque, a ete ferme. Les ecoliers et les eleves des etablissements d'enseignement secondaire de Prague ont ete appeles a rester chez eux lundi. Et en raison de la montee des eaux, l'evacuation des animaux du zoo de Prague a commence. En Autriche, une personne a ete tuee et deux sont portees disparues a la suite de glissements de terrain, et plus de 300 personnes ont ete evacuees, selon les autorites. L'etat d'alerte a ete decrete dans la plus grande partie des provinces occidentales du Vorarlberg, du Tyrol et de Salzbourg, ainsi que de la province de la Haute-Autriche, dans le nord. A Sankt Johann in Pongau, pres de Salzbourg, une personne qui participait a des operations de nettoyage a ete tuee dimanche par un glissement de terrain, a annonce la police. A Taxenbach, egalement pres de Salzbourg, deux personnes sont portees disparues. Au moins 240 habitants de la province de Salzbourg et 80 habitants du Tyrol voisin ont ete evacues de leurs domiciles menaces par les eaux. Le trafic ferroviaire a ete interrompu dans de nombreuses parties des provinces de Salzbourg et du Tyrol. Une partie de l'autoroute menant a la Suisse a ete fermee, de meme que de nombreuses routes nationales dans diverses parties de l'Autriche. A Linz, dans le nord, le Danube menacait de deborder et les pompiers ont ferme a la circulation plusieurs quartiers de la ville. Des centaines de pompiers, les services d'urgence et l'armee ont ete mobilises. En Allemagne, des pluies torrentielles se sont abattues sur le Bade-Wurtemberg, la Baviere, la Saxe et la Thuringe, faisant deborder de nombreux cours d'eau. Deux personnes sont portees disparues a Reutlingen. La chanceliere Angela Merkel a assure les populations du \"soutien du gouvernement federal\". L'armee a annonce que des troupes etaient en cours de deploiement dans certaines zones. En Saxe, l'etat d'urgence a ete declare par les autorites locales dans la region de Chemnitz et de Leipzig. En Baviere, le Danube a inonde partiellement la ville de Passau, a la frontiere avec l'Autriche. Aucun train ne circulait dimanche entre Munich et Salzbourg, a indique la Deutsche Bahn. Dans l'ouest, le trafic fluvial sur le Rhin a ete suspendu en plusieurs endroits, selon le centre d'urgences de Mayence. En Suisse, ou les autorites etaient en alerte depuis samedi en raison de la montee des eaux, notamment sur une partie du Rhin, la situation s'est stabilisee dimanche, mais le risque de glissements de terrain devrait subsister encore plusieurs jours, selon les autorites federales. L'Obs avec AFP Journaliste ", "theme": "Planete"}