{"id_art": "51599e5dc44a4b40333fcadbf1be34f5", "title": "CHINE. Serie d'explosions gigantesques a Tianjin : que s'est-il passe ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-08-13", "content": "\"L'explosion etait terrifiante, j'ai failli m'evanouir\". La serie de gigantesques explosions survenue mercredi soir dans une zone industrielle de la ville portuaire de Tianjin, a fait au moins 44 morts, dont douze pompiers, selon un bilan actualise diffuse par l'agence officielle Chine nouvelle. \"L'Obs\" fait le point. Vers 23h30 locales (18h30 en France), une boule de feu geante et des colonnes de flammes se sont elevees au-dessus de Tianjin, l'une des plus grandes villes de Chine. Ces explosions ont eclaire le ciel et propulse des nuages de poussiere et de debris a des dizaines de metres dans les airs. D'apres les medias officiels chinois, la premiere explosion est partie d'un entrepot de la zone portuaire ou une cargaison d'explosifs a pris feu. Les quelques video de l'explosion visibles sur internet montre l'ampleur de l'explosion. Parmi les plus impressionnantes, cette video filmee d'un drone qui a survole la zone du desastre jeudi matin : \"La boule de feu etait enorme, peut-etre 100 metres de haut\", raconte a l'AFP Huang Shiting, 27 ans, riverain habitant a proximite de la zone portuaire ou a eu lieu la serie d'explosions. Au petit matin, des panaches de fumee etaient toujours visibles au-dessus des immeubles de la ville, a constate un journaliste de l'AFP sur place. Des debris de verre causes par l'onde de choc etaient presents jusqu'a trois kilometres a la ronde autour du lieu du sinistre. Sur le port de Tianjin, plusieurs centaines de carcasses de voitures, notamment de la marque Renault, etaient visibles : Selon CCTV, le president chinois Xi Jinping a appele a faire \"tous les efforts possibles pour venir en aide aux victimes et eteindre l'incendie\", alors que le feu continuait a faire rage sur le site, ou l'on s'attendait a une aggravation du bilan humain. La magnitude de la premiere explosion equivalait a la detonation de trois tonnes de TNT, tandis que la seconde explosion avait une puissance de l'equivalent de la detonation de 21 tonnes de cet explosif, affirme le Centre chinois des reseaux de surveillance des seismes. La premiere deflagration a atteint une magnitude de 2,3 degres et la seconde de 2,9 degres selon le site de CCTV America. L'element declencheur de la detonation des explosifs de l'entrepot n'est pas connu a l'heure actuelle. Tianjin est situe a moins de 100 km au sud-est de Pekin. Au moins 44 personnes ont ete tuees et plus de 520 blesses, dont 66 grievement, selon un bilan provisoire fourni l'agence Chine Nouvelle. Le bilan est encore provisoire et pourrait beaucoup plus lourd dans cette ville qui compte 14 millions d'habitants. #UPDATE Death toll rises to 44 in #Tianjin explosions, 12 firefighters included (Xinhua) pic.twitter.com/R5VpSjc0Yj \"L'explosion etait terrifiante, j'ai failli m'evanouir\", affirme a l'AFP Zhang Hongjie, un blesse pris en charge a l'hopital TEDA, situe a proximite du lieu de l'explosion. \"Je suis desole, j'ai un peu du mal a reflechir, je suis un peu deboussole\", ajoute ce quinquagenaire a la tete enveloppee de bandages et les bras couverts de petites coupures d'eclats de verre. Selon le personnel d'un hopital traitant les blesses, la plupart des patients pris en charge sont repartis ensuite. Le Quotidien du peuple a note qu'un grand nombre de personnes etaient piegees a proximite de l'explosion par un gigantesque incendie. Le respect des normes de securite dans les complexes industriels reste problematique en Chine, les proprietaires ne respectant pas les reglementations en vigueur pour economiser des frais et preferant payer des inspecteurs corrompus pour eviter des controles trop pointus. Ainsi, en juillet, 15 personnes avaient ete tuees et plus d'une dizaine d'autres blessees lors de l'explosion d'un site illegal de stockage de feux d'artifice dans la province du Hebei, dans le nord de la Chine. En aout 2014, au moins 71 personnes avait ete tuees dans l'explosion d'une usine de pieces de rechange de voitures a Kunshan pres de Shanghai. EB; L'Obs ", "theme": "Monde"}