{"id_art": "5f5c5ddc06657300657666720d8fd898", "title": "Et maintenant, des robots journalistes !", "newspaper": "NouvelObservateur", "author": ["Natacha Tatu"], "date_publi": "2014-08-22", "content": "C'est l'un de ces petits articles boursiers comme le magazine \"Forbes\" en publie chaque jour a la pelle sur son site web : \"Caesars Entertainment, qui presentera ses comptes le 19 aout, devrait afficher des resultats meilleurs que prevu. Le chiffre d'affaires trimestriel est en hausse de 3% et devrait atteindre 8,85 milliards de dollars pour l'annee. Trois analystes conseillent de conserver, deux de rester a l'ecart.\" Les petits actionnaires en raffolent, mais c'est le pensum des journalistes charges de les rediger. Cela tombe bien : chez \"Forbes\", tous les articles de cette rubrique sont desormais generes par un algorithme sans l'ombre d'une intervention humaine. Recherche des informations, redaction, mise en forme, publication : Quill - c'est le nom du systeme - s'occupe de tout. Il peut aussi rediger des commentaires de matchs de foot, livrer des pronostics de courses hippiques, traiter des faits divers et meme recuperer l'illustration la plus pertinente. Le tout sans jamais commettre la moindre faute d'orthographe ou de syntaxe ! Ce n'etait qu'un reve - ou un cauchemar - d'auteurs futuristes tels Philip K. Dick ou Isaac Asimov. C'est devenu une realite. L'intelligence artificielle est entree dans nos vies. Les logiciels de reconnaissance vocale des smartphones et les ordinateurs de bord regissant la conduite assistee des nouvelles voitures ne sont que les premices d'une prochaine revolution. Certes, ce marche est encore embryonnaire face aux 179.000 robots industriels vendus dans le monde en 2013 - un record ! -, mais ce n'est pas pour rien si, depuis deux ans, les geants des high-tech multiplient les acquisitions de start-up specialisees dans la matiere grise numerique. En juin, le groupe japonais de telecoms SoftBank a annonce avoir acquis 78,5% du capital du francais Aldebaran Robotics, un des pionniers de la conception et de la commercialisation d'humanoides, cree en 2005 par le polytechnicien Bruno Maisonnier. En janvier, Google a debourse 400 millions de dollars pour acheter Deep-Mind, un programme d'apprentissage sans intervention humaine. Il aura fallu un peu plus de soixante ans pour concretiser les premiers travaux sur l'intelligence artificielle du docteur en mathematiques de Stanford John McCarthy, a la fin des annees 1950. Le projet Narrative Science, qui a donne naissance a Quill, le logiciel utilise par \"Forbes\", a commence il y a cinq ans, au sein de l'universite Northwestern de Chicago, quand une petite equipe de journalistes, de linguistes et d'informaticiens a mis au point un algorithme capable de commenter instantanement des matchs de base-ball, en analysant la composition des equipes, les mouvements des joueurs et les passes decisives. Le systeme repose sur le \"big data\", ces fameuses \"grandes donnees\" qui sont en train de revolutionner le champ de l'intelligence artificielle : plongeant dans les entrailles du web via des moteurs de recherche, il explore et enregistre toutes les occurrences semantiques, les enchainements linguistiques, les constructions des articles ecrits sur le base-ball, et les applique aux mouvements specifiques de chaque match. \"On a choisi le base-ball car c'est un sport ou il y a enormement de donnees disponibles. Et l'un de nos etudiants etait pigiste pour des revues specialisees\", explique Kristian Hammond, directeur scientifiques du programme et cofondateur de Narrative Science. Les premiers tests sont stupefiants. Impossible de deviner que le texte a ete ecrit par un robot. Les commentaires sont precis et truffes de references puisees dans la litterature nourrie par quarante annees d'existence de la Ligue majeure ! Baptise Stats Monkey, le programme est un seisme sur la planete medias : \"Les commentateurs sportifs sont-ils encore necessaires ?\" titre le magazine \"Business Week\". Kris Hammond se defend d'avoir signe l'arret de mort d'une profession deja bien mal en point : L'equipe de Narrative Science a installe ses bureaux dans le Loop, au coeur de Chicago, a deux pas du legendaire quotidien \"Chicago Tribune\", aujourd'hui en depot de bilan. Tout un symbole... \"Forbes\" n'est pas le seul media a avoir bascule dans l'ere du robot journaliste. Debut juillet, l'agence Associated Press a annonce que toutes les informations financieres tirees des rapports annuels des entreprises seraient desormais traitees par des redacteurs virtuels... Dans leur coin, des journalistes geeks s'y mettent aussi : en mars, Ken Schwencke, jeune journaliste au \"Los Angeles Times\", a publie le compte rendu d'un leger tremblement de terre qui s'etait produit quelques minutes plus tot dans la region. Lui-meme dormait encore profondement quand son article a paru : le robot Quakebot, qu'il a mis au point pour reagir a ce type d'evenement a partir du service national d'annonce des tremblements de terre, a fait le job a sa place. L'intelligence artificielle n'est plus l'affaire de quelques chercheurs allumes, mais devient un business lucratif. Sorti du giron universitaire, Narrative Science, qui a leve 20 millions de dollars depuis sa creation en 2010, emploie aujourd'hui une cinquantaine de personnes et travaille pour une vingtaine de clients, dont Publicis, le Credit suisse ou American Century Investments. L'equipe a mis en place une foule d'applications dans le domaine de l'information financiere. Les banques sont tres friandes de ces systemes qui leur permettent de delivrer des informations selon le portefeuille boursier de leurs clients, avec la possibilite de couvrir des dizaines de milliers de petites societes negligees par les analystes traditionnels. Les domaines susceptibles d'utiliser ces programmes sont infinis : pharmacie, grande distribution, education, \"tous les sujets qui reposent sur l'analyse de donnees. Notre role, c'est de les rendre intelligibles, en les transformant en histoire\", analyse Kris Hammond, de Narrative Science, qui estime que 90% des articles pourraient etre produits par des algorithmes d'ici quinze ans. De ce cote-ci de l'Atlantique, Claude de Loupy et Helena Blancafort emploient a Paris, a deux pas de la place de la Republique, une dizaine de jeunes linguistes et d'ingenieurs dans leur start-up Syllabs qui fournit du contenu a des gros sites d'e-commerce, comparateurs de produits ou d'hotels. Le systeme va chercher les donnees factuelles sur le Net et recrache un descriptif ad hoc : \"Situe dans un superbe parc naturel, cet etablissement moderne de 155 chambres avec piscine vous enchantera...\" Du baratin ? Oui, mais il est propre a ce site : vous ne le trouvez sur aucun autre. \"Un des problemes majeurs de ces sites d'e-commerce, c'est la production de contenu unique. C'est le seul moyen d'exister sur Google, qui sait desormais identifier et releguer en bas de page tous les textes qui font du copier-coller\", explique Helena Blancafort. La demande est enorme. Tous les sites cherchent des solutions low cost. Or la capacite de production est inouie : 150.000 fiches d'hotels en trois langues en quelques jours ! \"Il faudrait employer toute l'ile de Madagascar pour y arriver\", affirme Claude de Loupy, cofondateur de Syllabs. Le cout de ces notules electroniques est deja inferieur de 30% a celui d'une production humaine. Et ce n'est qu'un debut... Natacha Tatu - Le Nouvel Observateur Natacha Tatu Journaliste ", "theme": "Economie"}