{"id_art": "f630189684c9630ec44fa4922d3a118b", "title": "Inondations : retour progressif a la normale", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2011-11-06", "content": "Les fortes pluies, a l'origine d'inondations qui ont fait trois morts en France durant le week-end, et provoque de nombreux degats, diminuaient d'intensite dimanche soir et 7 departements restaient seulement en vigilance orange \"crues\" dans le Sud-Est et le Sud-Ouest. Ces fortes pluies ont necessite des interventions aupres d'au moins 2.500 personnes dans le Var et les Alpes-Maritimes depuis 24 heures alors que les departements du Sud-Ouest touches par les pluies ne deploraient aucun evenement dramatique, selon les prefectures concernees. Dimanche soir, les 7 departements en vigilance orange \"crues\" etaient le Var, les Alpes-Maritimes et les Alpes de Haute Provence dans le Sud-Est, les Pyrenees-Atlantiques, les Hautes-Pyrenees, les Landes et le Gers dans le Sud-Ouest. Toutes les vigilances orange \"pluie-inondation\" ont ete levees. Trois morts Dans le Var, un couple de personnes agees est mort intoxique au monoxyde de carbone, dans la nuit de samedi a dimanche, dans une cave a Bagnols-en-Foret alors qu'il s'activait autour d'une moto-pompe alimentee par un groupe electrogene pour vider sa cave inondee, a revele le prefet. Samedi, un SDF allemand de 51 ans avait ete retrouve mort au bord de l'Herault, apres avoir ete emporte la veille par les eaux du fleuve en crue. Dans le Var, plus de 1.870 interventions des services de secours ont ete effectuees et au moins 1.600 personnes ont ete evacuees ou assistees par le millier de pompiers, gendarmes et policiers mobilises depuis 24 heures. Les inondations varoises, notamment a Frejus, ont reveille le souvenir de celles qui avaient fait 23 morts et deux disparus en juin 2010. En milieu d'apres-midi, plus de 11.500 foyers etaient prives d'electricite dans le departement dont 8.000 a Frejus, ou 350 personnes ont ete par ailleurs evacuees, et 2.400 a Saint-Raphael. Dans les Alpes-Maritimes, plus de 900 personnes ont ete evacuees depuis samedi matin, surtout dans l'ouest du departement, entre Cannes et Grasse, notamment a Biot et Pegomas. Parmi elles, 102 personnes ont ete hebergees durant la nuit dont 50 extraites de voitures ou d'appartements inondes dans la nuit de samedi a dimanche, selon les pompiers. Stabilisation des debits \"Une attenuation des pluies est prevue dimanche en fin d'apres-midi ce qui devrait contribuer a une stabilisation des debits pour le debut de nuit\" dans le Var, les Alpes-Maritimes et les Bouches-du-Rhone, prevoit la prefecture de zone de defense sud. En Corse, ou la vigilance orange a ete levee, 1.000 foyers etaient encore prives d'electricite dimanche en fin d'apres-midi en Castagniccia et au Cap Corse (nord-est). Entre 300 et 400 foyers etaient egalement prives de telephone dans la region de Castagniccia. A Corte (Haute-Corse), qui compte plus de 5.000 habitants, les intemperies ont provoque la rupture d'une canalisation d'eau potable. Dimanche, les pompiers et la mairie distribuaient des packs d'eau aux habitants. \"Sur la chaine pyreneenne, l'attenuation progressive des precipitations est envisagee pour dimanche soir\", prevoit Meteo France. De fait, les departements du Sud-Ouest un temps places en vigilance orange pour les precipitations n'ont pas subi de dommages, et les pompiers n'ont eu a intervenir qu'en de rares occasions, ont indique les prefectures. Seuls quelques rivieres restaient en surveillance dimanche soir pour d'eventuelles crues dans les Landes et les Pyrenees-Atlantiques, comme l'Adour ou la Nive. En Haute-Garonne, dans les Hautes-Pyrenees, le Gers et l'Ariege, les cours d'eau n'ont pas deborde et s'etaient stabilises en fin d'apres-midi. L'Obs avec AFP Journaliste ", "theme": "Societe"}