{"id_art": "919dd64e8f0b3751dd71bf3e3c0191d4", "title": "Inondations : une femme tuee par un glissement de terrain", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-11-05", "content": "Un mort, des degats, des pannes de courant et de nombreuses evacuations : un nouvel episode de fortes pluies commence lundi a balaye un grand quart sud-est du pays, mais plus aucun departement n'etait en vigilance orange ce mercredi 5 novembre. Les trombes d'eau ont fait un mort mardi : une jeune femme de 32 ans, ensevelie par un glissement de terrain a Saint-Blaise, un village des Alpes-Maritimes au nord de Nice. Christelle, une infirmiere venait de rentrer de son travail. Elle a entendu du bruit et a ouvert sa porte d'entree donnant directement, a deux metres, sur une colline tres escarpee. Une partie d'un mur de soutenement compose de blocs de beton s'est alors rompu, explique le chef d'escadron Denis Mottier, qui dirige la compagnie de gendarmerie de Nice. La jeune infirmiere aurait dit a son mari de rester a l'abri a la maison, juste avant l'eboulement. Dans le village, parents et enfants etaient en pleurs mercredi a l'ecole. Christelle, mere de deux garcons de 3 ans et 6 ans, s'etait mariee il y a dix jours et voulait partir en voyage de noces. Dans la region Rhone-Alpes, le Gier etait sorti de son lit a Rive-de-Gier (Loire). \"Dans la nuit, nous avons frole la catastrophe a plusieurs reprises\", a declare le maire, Jean-Claude Charvin, mercredi sur France Bleu Loire. \"Mais ce matin les risques sont totalement ecartes. Nous avons atteint des hauteurs qui nous ont rappele l'episode de 2008, l'annee ou la ville avait ete completement detruite par le debordement du Gier.\" La riviere a amorce sa decrue dans la nuit et il n'y a quasiment pas de degats ni de blesses. Par ailleurs, l'autoroute A47 a rouvert entre Givors et Saint-Etienne mais la circulation des trains est toujours interrompue entre Rive-de-Gier et Givors. La SNCF a mis en place des bus de substitution. Dans le secteur, les pompiers ont secouru une automobiliste de 54 ans prisonniere de sa voiture immobilisee par plus d'un metre d'eau a Saint-Chamond. A Saint-Vallier, en Saone-et-Loire, une octogenaire a elle ete piegee pendant une trentaine de secondes sous l'eau sur une route inondee d'une zone industrielle avant d'etre sauvee par des ouvriers, raconte le Journal de Saone-et-Loire. \"Nous avons vu la voiture partir dans le cours d'eau. La conductrice etait affolee, appelait au secours\", temoigne Olivier Romero, qui a plonge pour la secourir avec trois collegues. Dans ce departement, ou il est tombe jusqu'a 140 litres de pluie au metre carre par endroits en 24 heures selon la prefecture, les transports scolaires ne sont pas assures dans le grand Chalon mercredi, six etablissements scolaires (un lycee et cinq ecoles) ont ete fermes temporairement, plusieurs cours d'eau restent sous surveillance et une quarantaine de routes departementales sont coupees. Meteo-France a leve mercredi matin la vigilance orange pour fortes precipitations, orages et vagues-submersion dans les sept departements du quart sud-est encore en alerte (Ain, Alpes-de-Haute-Provence, Hautes-Alpes, Alpes-Maritimes, Isere, Jura et Var), apres l'avoir levee dans la nuit dans huit autres departements (Ardeche, Bouches-du-Rhone, Cote-d'Or, Drome, Loire, Rhone, Saone-et-Loire et Vaucluse). Mercredi apres-midi, la Saone-et-Loire restait en vigilance orange pour les crues sur la Bourbince. A Avignon, le Rhone a d'ailleurs entame sa decrue mercredi vers 8 heures, selon les services municipaux, apres avoir atteint un niveau superieur de deux metres a la normale. Deux campings sur une ile fluviale avaient ete evacues preventivement au cours de la nuit. A Lamotte-du-Rhone, a une soixantaine de kilometres d'Avignon, 41 maisons ont aussi ete evacuees preventivement, selon les pompiers. Environ 70 habitants d'un lotissement de Saint-Symphorien d'Ozon (Rhone) ont egalement ete evacues dans la nuit, selon les pompiers. L'aeroport de Nice, premier aeroport de province en trafic, ferme mardi soir a 21h30, a rouvert vers 10 heures mercredi matin, le temps de nettoyer la piste des tres nombreux debris arrives par la mer ou le fleuve Var. Le trafic a repris progressivement avec cinq heures de retard. Une vingtaine de vols ont ete annules et cinq deroutes. Une coulee de boue a coupe l'A8 dans un sens et l'acces au sentier littoral et aux plages de Nice etait encore ferme mercredi matin. Dans les Bouches-du-Rhone, des arbres ont ete arraches et des caravanes retournees dans un camping de Martigues. Dans la vallee du Rhone et sur le pourtour mediterraneen, c'est la troisieme fois que des trombes d'eau s'abattent en un mois et demi. EB; L'Obs avec AFP Journaliste ", "theme": "Societe"}