{"id_art": "b0480d3faf181cfaa227a4cdf6ad323b", "title": "\"Dress Like A Woman\" : elles repondent a Trump qui veut des femmes en robes", "newspaper": "NouvelObservateur", "author": ["Amandine Schmitt"], "date_publi": "2017-02-07", "content": "En tant qu'ancien proprietaire du concours Miss Univers et ex-juge d'une emission de tele-realite, Donald Trump est connu pour etre critique de l'apparence des autres. Un trait de caractere qu'il n'a pas perdu en arrivant a la Maison-Blanche. Dans un article paru jeudi 2 fevrier sur le site internet Axios, on apprend que le personnel feminin doit s'habiller selon le bon vouloir du nouveau president, a savoir \"comme des femmes\". Quant aux hommes, ils doivent avoir \"un certain look\", avec \"une bonne stature, une coupe de cheveux soignee\", explique une source anonyme qui a travaille avec Trump. Le mois dernier, le look de Sean Spicer, le porte-parole de la Maison-Blanche, lors de son premier briefing, avait decu Donald Trump, rapportait le \"New York Times\". Celui-ci portait un costume raye gris clair qui semblait trop grand pour lui et son noeud de cravate etait bacle. Depuis, Spicer a ajuste sa garde-robe, avec des costumes sombres et ajustes, des cravates bien nouees et une pochette blanche dans la poche de sa veste. La seule personne qui echappe a tout dress code, c'est Stephen Bannon. Le premier conseiller de Trump est loin de s'habiller en Armani et il se permet de ne pas porter de cravate, meme dans le bureau ovale. Selon Axios, les femmes qui travaillent pour Trump se sentent obligees de porter des robes. Donald Trump n'en est pas a sa premiere polemique sexiste. Pendant sa campagne, plusieurs femmes avaient affirme que le candidat les avait agressees sexuellement. Dans un enregistrement de 2005 ressurgi en octobre 2016, on l'entendait dire \"Quand on est une star, elles nous laissent faire. On fait tout ce qu'on veut. Prenez-les par la chatte\". Le lendemain de son inauguration, des millions de femmes tout autour de globe avaient defile contre lui lors d'une Marche des femmes. Cette-fois la non plus, les femmes ne veulent pas se laisser faire. En colere, elles ont repondu sur Twitter avec le hashtag #DressLikeAWoman (habillee comme une femme) en se montrant dans leurs vetements de travail. On est bien loin des stereotypes vehicules par Trump, avec des femmes en uniforme militaire, en blouse blanche ou en pompier. Our wonderful #CIRMSPARKLAB High School student interns at #UCDavis remembering to #DressLikeAWoman. @ScienceMarchSac @ScienceMarchDC pic.twitter.com/MW2FsoHdi0 \"Nos formidables internes a l'Universite de Californie de Davis se rappellent comment s'habiller comme une femme.\" Hi, I'm Sarah, an #actuallivingscientist. I'm a 1st yr PhD student rotating in labs studying host pathogen interactions. #DressLikeAWoman pic.twitter.com/81Q4Eexrrn \"Salut, je suis Sarah, une vraie scientifique. Je suis etudiante en premiere annee de doctorat et je tourne dans les laboratoires pour etudier les interactions hote-pathogene.\" When people ask me how to #DressLikeAWoman I show them this. pic.twitter.com/1lByqQR95a \"Quand les gens me demandent comment m'habiller en femme, je leur montre ceci.\" Hey all! I'm an #actuallivingscientist (geologist) working to remediate contamination in NYC and I #DressLikeAWoman. pic.twitter.com/yiaSAqNL0C \"Hey tout le monde ! Je suis une vraie scientifque (geologue) qui travaille sur la contamination a New York et je m'habille comme une femme.\" I'm an #actuallivingscientist and #DressLikeAWoman when I'm doing fieldwork investigating earthquakes in the Italian Apennines pic.twitter.com/jB1JAYiqwG \"Je suis une vraie scientique et je m'habille comme une femme quand je travaille sur le terrain pour enqueter sur les seismes dans les Appenins italiens.\" Dear president Trump, Here's how I #DressLikeAWoman ???????? pic.twitter.com/NmIhsy2yka \"Cher president Trump, voici comment je m'habille comme une femme.\" When I'm trying to cure cancer I #DressLikeAWoman pic.twitter.com/C4anPbNFQX \"Quand j'essaye de guerir le cancer, je m'habille comme une femme.\" Yes, I'm doing an autopsy wearing pearls. #DressLikeAWoman pic.twitter.com/l3QBlCeJ2m \"Oui, je fais une autopsie en portant un collier de perles.\" That's me on the left wearing my favorite outfit #DressLikeAWoman pic.twitter.com/M8UnQ2pBwE \"C'est moi a gauche avec ma tenue favorite.\" Certaines femmes ont renverse le principe en demandant a Donald de Trump \"d'agir comme un president\", avec le mot-cle #ActLikeAPresident. Hey @POTUS This is how I #dresslikeawoman How about you start to #actlikeapresident pic.twitter.com/PQbLhODVx8 \"Hey M. le president, c'est comme ca que je m'habille comme une femme. Et si vous commenciez a agir comme un president ?\" While u were granted 5 draft deferments. I served 22 yrs. in the military. I #DressLikeAWoman, U @realDonaldTrump need 2 #actlikeapresident pic.twitter.com/K2PS9JCUQA \"Alors que vous avez echappe cinq fois a la conscription, j'ai servi dans l'armee pendant 22 ans. Je m'habille comme une femme, et vous Donald Trump, devez agir comme un president.\" C'est finalement une certaine Beth Rader qui donne la meilleure lecon au president, en rappelant ce qui donne son identite a une femme. How to #DressLikeAWoman:Step 1: Be a womanStep 2: Put on whatever clothes you damn well pleaseCongratulations, you did it. ???????? \"Comment s'habiller comme une femme. Etape 1 : etre une femme. Etape 2 : mettre les vetements dont vous avez envie. Bravo, vous avez reussi.\" Amandine Schmitt ? Amandine Schmitt Journaliste ", "theme": "Les internets"}