{"id_art": "7eeb65db65c577b9c69a86a85eaf5920", "title": "PHILIPPINES. Le super-typhon Haiyan fait 1.200 morts, selon la Croix-Rouge", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-11-09", "content": "Le passage aux Philippines du typhon Haiyan, l'un des plus puissants a s'etre jamais produits sur la planete et qui se dirigeait desormais vers le centre du Vietnam, pourrait avoir fait environ 1.200 morts, samedi 9 novembre, selon la Croix-Rouge locale. \"C'est une evaluation. D'autres [les autorites] doivent faire le comptage\" precis des pertes humaines provoquees par cette tempete accompagnee de vagues et de vents d'une force inouie, a declare la secretaire generale de la Croix-Rouge philippine Gwendolyn Pang. Le bilan officiel fourni par le gouvernement philippin etait dans le meme temps de 138 morts. L'etendue des dommages aux Philippines restait inconnue et les zones les plus touchees demeuraient coupees du monde, les reseaux d'electricite et de telephonie ayant ete mis hors d'etat de fonctionner. Aucun contact n'avait ainsi pu etre etabli avec la cite portuaire de Guiuan qui compte 40.000 habitants, point d'entree du typhon dans ce pays, vendredi a l'aube. Par ailleurs, 800.000 personnes etaient toujours dans des abris. Il a fait ces declarations a Tacloban, la capitale en ruines de la province de Leyte, qui figure avec Palo, dans la meme province, parmi les villes plus touchees par le typhon ayant balaye le centre de l'archipel philippin. Le ministre de l'Energie Jericho Petilla, envoye sur place par le president Benigno Aquino, a evoque des \"centaines\" de morts dans la seule agglomeration cotiere de Palo et ses environs, apres avoir survole en helicoptere cette region de l'est ou vivent plus de quatre millions de personnes. Les autorites locales ont fait etat de plus de 100 morts a Tacloban. Avec des vents ayant atteint les 315 km/h et des vagues de trois metres de haut au cours de son passage aux Philippines, Haiyan est le typhon le plus puissant a etre survenu cette annee sur le globe et le plus violent depuis des decennies. Les journalistes presents a Tacloban ont vu des survivants hagards deambulant parmi les decombres et reclamant de l'eau, d'autres ramassant ce qu'ils pouvaient dans ce qu'il restait de leurs habitations. \"Ma famille a evacue la maison. Je pensais que nos voisins avaient fait de meme, mais cela n'a pas ete le cas\", a raconte en pleurs Dominador Gullena, un des 220.000 habitants de cette ville qui s'est retrouvee sur la trajectoire du typhon lorsqu'il etait a son maximum. Huit corps reposaient dans la chapelle de l'aeroport, lui aussi tres endommage. Une mere a genoux sur le sol trempe tenait la main d'un garcon dont le corps avait ete depose sur un banc en bois. Des quartiers entiers de Tacloban sont detruits. Les arbres et les pylones electriques sont couches sur le sol et de nombreuses voitures sont renversees. Le gouvernement a depeche 15.000 soldats dans les zones les plus devastees. Il a envoye des avions charges de materiel de secours et de communication, des helicopteres et des unites d'infanterie, a indique un porte-parole de l'armee. De son cote, le pape Francois a appele dans un tweet les catholiques a prier pour les victimes. I ask all of you to join me in prayer for the victims of Typhoon Haiyan / Yolanda especially those in the beloved islands of the Philippines Chaque annee, les Philippines sont touchees par une vingtaine de grosses tempetes ou typhons, entre juin et octobre. Cet archipel est la premiere terre que rencontrent ces tempetes se formant au-dessus du Pacifique. Le typhon le plus violent de 2012, Bopha, avait lui aussi frappe les Philippines, y faisant quelque 2.000 morts ou disparus sur Mindanao, une ile du sud. Au Vietnam, des evacuations de masse ont commence dans au moins quatre provinces cotieres, selon le site officiel internet d'information VNExpress. \"Plus de 200.000 personnes ont ete evacuees vers des abris, dont certains sont deja surpeuples\", a-t-il ajoute. Quelque 170.000 soldats ont ete mobilises pour participer aux secours apres l'arrivee du typhon, prevue pour dimanche matin. De nombreuses ecoles ont ete fermees et les habitants vivant dans les villages cotiers les plus exposes ont ete deplaces vers les hauteurs. Haiyan devrait avoir un peu perdu de sa vigueur lorsqu'il frappera le Vietnam, mais il pourrait neanmoins y occasionner de graves degats, a averti le Premier ministre Nguyen Tan Dung. Le centre du Vietnam a recemment ete la proie de deux autres typhons, Wutip et Nari, qui avaient fait des inondations et endommage des centaines de milliers de maisons. \"Haiyan est deux ou trois fois plus puissant que Wutip ou Nari et devrait faire plus de degats\", a declare Michael Annear, representant de la Croix-Rouge au Vietnam ou quelque 6,5 millions de personnes pourraient etre affectees. Tous les navires ont ete rappeles dans les ports et la securite renforcee aux barrages hydroelectriques, a precise le gouvernement sur son site internet.  L'Obs avec AFP Journaliste ", "theme": "Monde"}