{"id_art": "48fd24513b2849c94494e8ee5a7b07f2", "title": "La Reunion : Lurel promet une declaration de catastrophe naturelle", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-01-04", "content": "Frappee par le devastateur cyclone Bejisa, La Reunion beneficiera, tout comme la Bretagne en proie aux inondations, d'une declaration de catastrophe naturelle, qui ouvre le droit a des indemnisations par les assurances. Arrive dans cette ile francaise de l'Ocean indien samedi 4 janvier dans la matinee, moins de 24 heures apres la levee de l'alerte cyclonique rouge, le ministre a juge que les conditions requises pour une declaration de catastrophe naturelle etaient \"manifestement reunies\". Plus grave phenomene meteorologique depuis vingt ans a La Reunion, Bejisa a provoque la mort d'une veille dame et fait 16 blesses, ainsi que d'importants degats materiels : routes, toits arraches, bateaux coules. Les deux points les plus noirs : un reseau electrique fortement atteint - mais EDF s'employait a le retablir - et une agriculture ravagee. \"Il faut des elements probants\" pour cette declaration de catastrophe naturelle, qui doit etre declenchee par une demande des maires, a releve Victorin Lurel, qui a notamment cite vitesse des vents, rafales, houles geantes et pluies torrentielles qui ont accompagne Bejisa. \"Envoyez les dossiers le plus vite possible\", a-t-il exhorte, en rappelant que pour le cyclone Dumile qui a frappe l'ile en janvier 2013, les dernieres indemnisations sont intervenues en juillet. Le ministre n'a pas dit si l'ensemble des communes seraient concernes. Le prefet de la Reunion avait rappele vendredi aux communes, les deux dispositifs indemnitaires qu'elles peuvent solliciter : catastrophe naturelle pour les biens assures, fonds de secours pour les biens non-assures. \"Les particuliers assures doivent se rapprocher de leur assureur sous cinq jours puis de leur maire pour lui demander de formuler une demande de reconnaissance de l'etat de catastrophe naturelle\", a-t-il indique. Pour les particuliers non-assures, le maire doit formuler une demande d'indemnisation au titre du fonds de secours pour l'Outre-mer. Victorin Lurel s'est par ailleurs felicite d'etre accompagne d'un renfort de 50 militaires des FORMISC (Formations militaires de la securite civile), charges de participer aux travaux de remise en etat des routes, tres endommagees. De nombreux axes routiers sont en effet toujours coupes sur l'ile par des arbres deracines, des branchages et des eboulis. De meme, pour renforcer ses 450 agents sur le terrain, EDF a annonce l'arrivee, samedi soir, de 25 agents venus de Corse. 30 autres suivront lundi. Le ministre a precisement visite le centre de dispatching d'Electricite de France a Saint-Denis, qui gere l'ensemble du reseau. La compagnie s'est engagee devant lui a realimenter au plus tard jeudi l'ensemble de ses clients prives d'electricite par Bejisa. 72.000 abonnes de l'ile etaient encore coupes du reseau a midi. EDF a annonce avoir deja retabli l'electricite dans plus 110.000 foyers. \"En 24 heures, nous sommes passes de 180.000 clients prives de courant a 72.000\", sur un total de 350.000 abonnes, a explique le directeur d'EDF Patrick Bressot au ministre. La Reunion compte plus de 800.000 habitants. \"Nous avons eu enormement de casse\", 120 poteaux de moyenne tension et 150 de basse tension sont \"a terre ou inclines\", a ajoute le responsable. Meme les lignes souterraines - 65% du reseau - ont ete coupees, en raison d'une \"grosse humidite. En 1989, \"il avait fallu trois a quatre semaines pour retablir le courant apres le passage du cyclone Firinga en 1989. La, on le fera en six jours \", s'est felicite M. Bressot. \"Il n'y a pas beaucoup de pays capables de faire cela\", a juge le ministre. Il devait, dans l'apres-midi, visiter dans la commune du Tampon, une exploitation agricole detruite par les vents furieux. Cette zone, au sud de l'ile, est surnommee \"le verger\" et \"le potager\" de la Reunion. Y sont implantes des culture maraicheres importantes pour le quotidien des habitants. Elles \"ont ete detruites a 100%\", a deplore le maire du Tampon Paulet Payet. L'Obs avec AFP Journaliste ", "theme": "Planete"}