{"id_art": "bb4620c0dc8f28e89a72f266637eea20", "title": "2015 a ete la pire annee pour le climat", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-08-03", "content": "Le 21 juillet, il a fait 54 degres a Mitribah, au Koweit. Une temperature si irreelle qu'on se sent oblige de preciser \"Celsius\"... Probablement un plus haut absolu, selon l'Organisation meteorologique mondiale. En tout, ce sont pres de 25 pays, dont l'Inde, la Chine, le Ghana, la Colombie ou l'Allemagne, qui ont battu leur record absolu de chaleur au cours des 18 derniers mois. chaleur historique ce 21/07 au Koweit, 54degC a Mitribah, record absolu national et record pr le continent asiatique ! pic.twitter.com/MxYqV69s1G Et 8 mois apres la cloture de la COP21 a Paris, le rapport annuel de la NOAA depeint de nouveau un portrait bien sombre de la situation climatique sur Terre. Les temperatures, la montee des eaux et les emissions de gaz a effet de serre ont atteint des niveaux records l'an dernier, faisant de 2015 la pire annee de l'histoire moderne. Le phenomene meteorologique El Nino, particulierement vigoureux en 2015, a \"exacerbe\" la tendance au rechauffement l'an dernier, ajoutent les experts. Une evolution qui devrait se confirmer cette annee, puisque les six premiers mois de 2016 ont ete de loin les plus chauds jamais recenses sur le globe. Juin 2016 a ete le 14e mois consecutif lors duquel le record mensuel a ete battu sur la planete, et le 40e mois consecutif avec des temperatures au-dessus de la moyenne du XXe siecle. Voici les principales conclusions du rapport \"State of the Climate\" 2015 (voir en bas d'article), document de 300 pages auquel ont participe 450 scientifiques du monde entier. Les concentrations de trois des principaux gaz a effet de serre - dioxyde de carbone (CO2), methane et protoxyde d'azote - ont \"atteint de nouveaux sommets en 2015\", indique le rapport, qui s'appuie sur des dizaines de milliers de releves tires de nombreuses bases de donnees independantes. A Hawai, sur le volcan de Mauna Loa, la concentration de dioxyde de carbone a enregistre en moyenne annuelle \"la plus forte augmentation depuis le debut des releves il y a 58 ans\". Sur l'ensemble de la planete, le CO2 a frole la limite symbolique de 400 parties par million (ppm) en 2015, atteignant 399,4 parties par million (ppm), soit une hausse de 2,2 ppm par rapport a 2014. Et \"2016 va facilement surpasser cette marque\", anticipe Jessica Blunden, de la NOAA. La temperature mondiale en 2015 etait superieure d'environ 0,45degC a la moyenne enregistree entre 1980 et 2010, battant de 0,15degC le record de l'annee precedente. Jamais un tel \"saut\" n'avait ete observe entre deux annees records. 14 des 15 annees les plus chaudes jamais enregistrees ont eu lieu depuis... l'an 2000, rappelle la NOAA. La carte ci-dessus montre la temperature moyenne en 2015, comparee a la moyenne des 3 dernieres decennies. La Russie et le Pacifique nord ont connu une annee exceptionnelle. Seules certaines zones, dont l'Atlantique Nord, ont connu des temperatures plus froides que la moyenne. Le niveau des eaux a atteint son plus haut point, avec quelque 70 millimetres de plus que la moyenne enregistree en 1993, au debut des mesures par satellite. Ce niveau monte graduellement autour de la Terre, avec une poussee d'environ 3,3 millimetres par an, selon le rapport, mais la hausse est plus rapide en certains points du Pacifique et de l'ocean Indien. Zone particulierement sensible au changement climatique, l'Arctique a continue de se rechauffer. \"La temperature a la surface des terres de l'Arctique a retrouve les niveaux enregistres en 2007 et 2011, soit des records depuis le debut des releves au debut du XXe siecle, avec une augmentation de 2,8degC depuis cette epoque\", selon les scientifiques. Depuis le debut de l'annee, selon les climatologues de la Nasa, le phenomene El Nino ne contribue plus qu'a environ 40% de la hausse des temperatures\" : les 60% restant sont essentiellement \"dus au tres fort rechauffement de l'Arctique\", expliquait le Centre Goddard le mois dernier. En septembre 2015, l'etendue minimale de la banquise etait 29% inferieure a la moyenne des 3 dernieres decennies, ecrit la NOAA, forcant notamment les populations de morses a migrer vers la terre ferme. A l'inverse, les temperatures ont ete plus froides dans l'Antarctique, seule exception. Mais partout dans le monde, le recul des glaciers dans les massifs de type alpin s'est poursuivi pour la 36e annee de suite - et semble s'accelerer depuis 2000. Sur ce graphique, la ligne rouge represente la deperdition de neige cumulee depuis 1980 pour 41 glaciers de reference : pres de 20 metres, a la fin 2015. A travers le monde, des millions de personnes comptent sur l'eau douce des glaciers pour leur consommation personnelle, l'irrigation des cultures et le fonctionnement des barrages hydroelectriques. La saison des ouragans dans l'Atlantique Nord a ete particulierement moderee pour la deuxieme annee de suite, la encore en grande partie affectee par El Nino. En revanche, le nombre global de cyclones tropicaux \"a ete bien au-dessus de la moyenne\" : 101 au cours de l'annee, contre une moyenne de 82 par an au cours des 3 dernieres decennies (1981-2010). Capricotta, Italy just got slammed with 100\" of snow in 18 hours: http://t.co/grSFgnGaqd Le 5 mars 2015, il est tombe 2,56 metres de neige a Capracotta, au centre de l'Italie : un probable record mondial. L'annee a aussi ete marquee par une saison des pluies plus abondante que la moyenne, qui a provoque de graves inondations comme au Mexique en mars. Des secheresses severes ont egalement frappe, notamment en Californie, dans l'ouest du Canada et en Chine, affectant des superficies presque deux fois plus importantes en 2015 que l'annee precedente (14%, contre 8% en 2014). L'Europe et l'Inde ont egalement connu des canicules, mortelles a grande echelle. ? Les oceans absorbent environ 90% du surplus de chaleur engendre par le rechauffement climatique, rappelle le rapport. Et la temperature moyenne a la surface des mers au niveau mondial a encore augmente en 2015, battant le record de 2014, ce qui a contribue a perturber gravement la faune et la flore marine. Les eaux plus chaudes ont ainsi aggrave la propagation d'algues, qui a affecte l'ete dernier une importante zone du Pacifique nord, allant de la Californie jusqu'en Colombie-Britannique (Canada), avec des \"effets significatifs sur la vie marine, les ressources cotieres et les habitants qui dependent de ces ressources\". Fanny Lesbros et Timothee Vilars Le rapport 2015 de la NOAA : L'Obs ", "theme": "Planete"}