{"id_art": "32898b25878d8c4f96d7a8378d3b2cad", "title": "Apres Irma, les tempetes Jose et Katia deviennent des ouragans", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-07", "content": "Alors qu'Irma continue de progresser en direction de la Floride, Jose et Katia, deux nouvelles tempetes dans la meme zone, sont passees mercredi 6 septembre dans la soiree en categorie ouragan. Dans leurs derniers bulletins d'information a 21 heures GMT, les meteorologues americains ont indique que les vents de Jose soufflaient a 120 km/h (categorie 1 sur une echelle de 5) et qu'il se deplacait a 26 km/h en direction ouest-nord-ouest. Il devrait maintenir cette trajectoire pendant les prochaines 48 heures. Le Centre national americain des ouragans (NHC) s'attend a ce que Jose, qui se \"renforce rapidement\", s'approche vendredi 8 septembre de la categorie 3 -\"ouragan majeur\" -, avec des vents entre 178 et 208 km/h. Il se trouvait a pres de 1.700 kilometres de l'archipel des Petites Antilles, dont les Iles Sous-le-Vent ont ete invitees a surveiller sa progression. Mais aucune alerte n'a ete emise a ce stade. ALERTE : Katia, Irma, Jose, il y a desormais 3 ouragans dans l'Atlantique et le bassin caribeen pic.twitter.com/rWAJqYwIqy Ces iles ont deja ete affectees par l'ouragan Irma, de categorie 5, qui balaie toujours les Caraibes en direction de la Floride. De l'autre cote du golfe du Mexique, a 300 kilometres au nord-est de la ville mexicaine de Veracruz, se trouvait le desormais ouragan Katia avec des vents de 120 km/h qui devraient se renforcer dans les prochaines 48 heures. Il se deplacait lentement, a 6 km/h, vers le sud-est et sa trajectoire devrait se maintenir dans les prochaines heures. Toujours selon le NHC, le gouvernement mexicain a decrete une \"surveillance ouragan\" sur une partie du littoral de l'Etat de Veracruz, entre Tuxpan et Laguna Verde. Une telle mise sous surveillance signifie que les vents de l'ouragan devraient atteindre la zone en question dans les 48 heures. (Avec AFP) L'Obs ", "theme": "Planete"}