{"id_art": "7312af64f259ff204419d2eb5bb46cb5", "title": "Orages : un toit de supermarche s'effondre dans le Morbihan", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-07-25", "content": "Le temps vendredi sera marque par une degradation orageuse arrivant par la facade atlantique et un risque de fortes precipitations dans le Sud-ouest, selon les previsions de Meteo-France jeudi 24 juillet. Le Finistere, le Morbihan et la Loire-Atlantique ont ete placees en vigilance orange a partir de 16 heures jeudi a cause d'une \"situation orageuse d'ete pouvant generer de violents orages\". Les Pyrenees-Atlantiques et les Hautes-Pyrenees ont ete placees dans la nuit de jeudi a vendredi en vigilance orange \"pluie-inondation\" en raison de fortes precipitations orageuses attendues. Jeudi en fin d'apres-midi, les orages se developpaient un peu partout de facon isolee. Ils devenaient plus etendus et plus virulents en Vendee. Ces orages quasiment stationnaires pourront occasionner de fortes intensites de pluies cumulees en certains endroits tres localises. Ils seront souvent tres electriques, avec des chutes de grele possibles et des rafales de vent. L'activite orageuse s'attenuera en soiree. Le toit d'un supermarche s'est effondre jeudi sans faire de blesse lors du passage d'un episode orageux dans le Morbihan, alors que l'Ille-et-Vilaine a ete confrontee a des pluies abondantes dans la soiree, a-t-on appris aupres de la prefecture et des pompiers. Les 300m2 de toiture du supermarche situe au Faouet se sont effondres peu apres 17h45 sous l'effet de fortes pluies, a precise la prefecture du Morbihan. Aucune victime n'est a deplorer, personnel et clients ayant ete evacues a temps. Au total, les pompiers sont intervenus environ 150 fois dans le departement entre 17h30 et 20h00, notamment au nord et a l'est de Lorient, principalement pour des assechements de caves inondees. En Ille-et-Vilaine, c'est le secteur de Tinteniac, entre Rennes et Saint-Malo, qui a subi des precipitations abondantes a partir de 20 heures environ et a ete confronte a une \"elevation tres rapide du niveau des eaux\", ont detaille les pompiers, qui n'ont toutefois rapporte aucun blesse. Il a ete releve \"jusqu'a un metre d'eau dans les habitations et sur les chaussees\" et au moins \"deux voitures ont ete prises par la montee des eaux\", ont-ils precise, indiquant avoir realise une centaine d'interventions en l'espace de deux heures. Dans le Maine-et-Loire, Angers a ete touche vers 18h20 par un \"enorme coup de vent tres localise dans le centre-ville\" qui n'a provoque que des degats materiels, selon les pompiers. Branches et arbres tombes sur la chaussee ont perturbe la circulation notamment sur les voies sur berge et dans le centre-ville, ou le niveau d'eau atteignait jusqu'a 40 cm dans certaines rues, ont ajoute les pompiers. Le Morbihan, le Finistere et la Loire-Atlantique avaient ete places en vigilance orange pour la soiree de jeudi, jusqu'a 22 heures, par Meteo France. L'Obs avec AFP Journaliste ", "theme": "Societe"}