{"id_art": "109f203b66d9a0a8fceaa16bed7d2dcd", "title": "Isaac remonte sur la Louisiane, un barrage menace de ceder", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-08-30", "content": "Isaac, redevenu mercredi tempete tropicale, poursuivait sa remontee vers le nord de la Louisiane jeudi 30 juillet en deversant toujours des trombes d'eau, tandis qu'un barrage menacait de rompre dans le sud de l'Etat frontalier du Mississippi. La tempete a provoque des degats importants sur le barrage de Percy Quin, pres du lac Tangipahoa, qui menace de rompre. Les autorites du comte de Tangipahoa, situe lui en Louisiane, juste au sud de l'Etat du Mississippi, ont ordonne par consequent l'evacuation de 50.000 habitants, a precise CNN. Isaac continue de progresser lentement causant sur sa route des pluies diluviennes et d'importantes montees des eaux, a indique le Centre americain de surveillance des ouragans (NHC) dans son dernier bulletin de 18 heures GMT. Lorsqu'il avait encore la force d'un ouragan, Isaac a meme pousse le fleuve Mississippi a rebrousser chemin. Ce dernier a remonte son cours pendant pres de 24 heures, repousse par l'ouragan sur plus de 200 kilometres, selon l'Institut de geophysique americain (USGS). \"Entre les vents extremement puissants et les enormes vagues causees par ces vents, les cours d'eau de debit moyen ou faible sont pousses a aller en sens inverse, jusqu'a ce que le debit normal ou l'elevation des terres stoppe l'afflux\", a explique l'institut jeudi. A Slidell, une ville situee au nord du lac Pontchartrain, des centaines de maisons et d'entreprises ont ete submergees par les eaux, et une centaine de personnes sauvees par bateaux. Des dizaines d'autres restaient bloquees chez elles alors que la montee des eaux rendaient les routes impraticables. \"On s'y attendait\", a declare le chef de la police Randy Smith. \"J'ai peur\", affirmait Latoya Sanders, 26 ans, qui vivait son premier ouragan a Slidell, alors que la police emportait dans un camion ses cinq enfants, ages de 1 a 7 ans. A 18 heures GMT, le centre de la tempete Isaac se trouvait a 45 kilometres au sud-ouest de Monroe (nord de la Louisiane), et se deplacait a 15 km/h. Il devrait atteindre l'Arkansas (sud) vendredi, a precise le NHC. Ses vents ne soufflaient plus qu'a 65 km/h maximum, apres des pointes a 130 km/h mardi et mercredi, mais son principal danger venait toujours des trombes d'eau qui provoquaient inondations et coupures de courant. Plus d'un million de personnes se trouvaient par ailleurs sans electricite en Louisiane et dans le Mississippi, dont pres de 890.000 en Louisiane seule, a rapporte jeudi matin le ministere americain de l'Energie. Les montees des eaux ont deja noye plusieurs regions dans cet Etat du sud du pays mais la tempete n'a pas fait ceder les digues construites apres les ravages causes il y a sept ans par l'ouragan Katrina autour de La Nouvelle-Orleans. Isaac pourrait couter au moins 2,5 milliards de dollars a l'economie americaine, d'apres les premieres estimations de la societe specialisee Eqecat. Un chiffre tres loin des degats causes par Katrina en 2005, qui avaient coute quelque 125 milliards de dollars. L'Obs avec AFP Journaliste ", "theme": "Monde"}