{"id_art": "2ee64ab9fa2361dfa1e342d66b5c2540", "title": "Presidentielle US : Donald Trump elu, Clinton reconnait sa defaite", "newspaper": "NouvelObservateur", "author": ["Timothee Vilars"], "date_publi": "2016-11-08", "content": "Au bout de presque 18 mois d'une campagne electorale qui aura atteint une violence rare, les electeurs americains ont elu mardi 8 novembre Donald Trump 45e president des Etats-Unis. Floride, Caroline du Nord, Ohio, Iowa, Pennsylvanie... La litanie des defaites dans les Etats-cles du scrutin a frappe de stupeur le camp democrate. De nouveau inquietee dans les dernieres encablures de la campagne par le scandale des e-mails, Hillary Clinton avait pourtant beneficie de derniers sondages plus favorables. Mais, dans ce pays au paysage electoral extremement contraste, les deux candidats etaient au coude a coude dans plusieurs Etats-cles (\"Swing states\"), la ou se jouait reellement l'election. 8h50 - Donald Trump prend la parole \"Je viens de recevoir un appel de la secretaire d'Etat Hillary Clinton. Elle nous a felicites pour la victoire\", declare Donald Trump sur scene en ouverture de son discours de victoire. A ses cotes, son fils Barron et son epouse Melania. \"Je m'engage a etre le president de tous les Americains, et c'est important pour moi.\" 8h40 - Hillary Clinton reconnait sa defaite Selon CNN et NBC, Hillary Clinton a appele Donald Trump et reconnu sa defaite au telephone. 8h20 - Les economistes s'inquietent Anne-Laure Delatte, Directrice adjointe du Cepii, le Centre de recherche francais dans le domaine de l'economie internationale : \"C'est l'incertitude totale, le resultat que tous les investisseurs n'osaient imaginer jusque-la. Voyez ce qu'il s'est produit avec le Brexit et multipliez par quatre. On risque une crise financiere, une chute de la bourse et une paralysie du financement. Or nous n'avons pas, ni en Europe ni aux Etats-Unis, la politique monetaire qu'il faut pour y faire face. Il faudrait mettre rapidement des pansements partout, faire marcher la planche a billets. Or c'est deja ce qu'on fait depuis plusieurs annees, on ne peut pas faire plus ! Les investisseurs vont tout geler, l'economie reelle va etre bloquee.\" 8h05 - Le directeur de campagne de Hillary Clinton gagne du temps Il est 2h du matin a New York et John Podesta vient de prendre la parole au Javits Convention Center pour... dire aux partisans de Hillary Clinton d'aller se coucher. \"Les scores sont trop serres\" dans certains Etats, affirme-t-il, ajoutant qu'aucune communication ne sera faite avant le lendemain. Hillary Clinton n'est donc pas prete de prononcer un discours de defaite. Clinton campaign chairman John Podesta at Javits Center: \"They're still counting votes...everybody should head home\" https://t.co/Se42mwDmjM 7h50 - Les conseillers de Francois Hollande ont ecrit une seule lettre de felicitations. Pour Clinton C'est RTL qui revele cette information ce mercredi matin : la cellule diplomatique de l'Elysee, qui redige tous les 4 ans la lettre de felicitations au nouveau president americain, n'a pas pris la peine d'en ecrire deux a la veille du scrutin, confiante en la victoire de Hillary Clinton. CONFIDENTIEL RTL - \"L'Elysee avait prepare une lettre de felicitations adressee... a Clinton\" #ElectionNight > https://t.co/UtN215iH1V 7h40 - L'impensable se realise donc : Trump gagne la Pennsylvanie C'est l'agence Associated Press qui annonce cette immense surprise. Avec sa victoire qui se dessine en Alaska, Donald Trump n'a donc plus que 3 grands electeurs a remporter. Une formalite. BREAKING: Trump wins Pennsylvania. @AP race call at 1:36 a.m. EST. #Election2016 #APracecall pic.twitter.com/QkIQdGS24O 7h20 - Marine Le Pen adresse (deja) ses \"felicitations\" a Donald Trump Via son compte Twitter, la presidente du Front national a ete la premiere a feliciter le candidat republicain, avant meme l'officialisation du resultat. Felicitations au nouveau president des Etats-Unis Donald Trump et au peuple americain, libre ! MLP Marine Le Pen s'etait regulierement prononcee en faveur d'un \"tout sauf Hillary Clinton\". Son compagnon Louis Aliot, vice-president du FN, a salue un \"bras d'honneur a une elite arrogante\". 7h15 - Le coup de grace La totale : les Republicains garderont le controle de la Chambre des representants, mais aussi du Senat, annonce l'agence Associated Press, grace a une victoire decisive en Pennsylvanie. Sans compter la Maison-Blanche, evidemment. BREAKING: Republicans retain control of the Senate with victory in Pennsylvania. 6h40 - Sortons la calculette (une derniere fois) Hillary Clinton a remporte le Nevada, ce qui aurait ete une excellente nouvelle en d'autres circonstances. Un simple lot de consolation, car il ne manque que 27 grands electeurs a Donald Trump pour entrer a la Maison-Blanche en janvier prochain. Le republicain en aura tres probablement 11 dans l'Arizona. Une victoire en Pennsylvanie (20 grands electeurs) ou dans le Michigan (16) sera donc suffisante, sans compter le Wisconsin (10). Actuellement, Donald Trump possede 35.000 voix d'avance en Pennsylvanie, 43.000 voix d'avance dans le Michigan et 90.000 voix d'avance dans le Wisconsin. Trois tremblements de terre. 6h30 - Les marches se preparent a une dure journee Meme tarif : -5% pour le Nikkei a Tokyo en mi-seance, -5% a Londres et a New York sur les marches a termes. Le ministere japonais des Finances, l'Agence des services financiers et la Banque du Japon ont decide mercredi une reunion d'urgence pour examiner la situation sur les marches. L'or, eternelle valeur refuge, s'envole de 5,4% a 1.337 dollars l'once. 6h20 - \"Un monde s'effondre sous nos yeux\" Un tweet a retenir, parmi l'avalanche de reactions sur les reseaux sociaux precedant l'ineluctable : le desarroi total de l'ambassadeur de France aux Etats-Unis, Gerard Araud. \"C'est la fin d'une epoque, celle du neoliberalisme. Reste a savoir ce qui lui succedera. Apres le Brexit et cette election, tout est desormais possible\", ecrit-il. \"Un monde s'effondre devant nos yeux. Un vertige.\" Gerard Araud a supprime son message au bout de quelques dizaines de minutes. 5h50 - La marijuana a usage recreatif legale en Californie La Californie, Etat le plus peuple du pays, a vote par referendum pour la legalisation du cannabis a usage recreatif. La Californie autorisait deja, depuis 20 ans, la marijuana a usage therapeutique. Il y a six ans, les Californiens avaient vote contre. #BREAKING: Proposition 64, ballot initiative to legalize recreational marijuana, has passed. pic.twitter.com/8J3Zeu2zN2 Ils pourront desormais, a condition d'avoir 21 ans, acheter jusqu'a 28,5 grammes de marijuana. Ce resultat ferait de la Californie le plus grand marche pour la marijuana, d'autant qu'il risque d'y avoir pas mal de demande ces prochains jours. Dans un referendum parallele, les habitants du Massachusetts ont pris la meme decision. 5h35 - Un autre Etat-cle, l'Iowa, donne ses electeurs a Trump Ca se precise. Donald Trump a remporte les 6 grands electeurs de l'Iowa, assure l'AFP, et se rapproche a grands pas de la victoire finale. Il lui suffit desormais de remporter le Wisconsin pour devenir le 45e president des Etats-Unis. 5h15 - A la Trump Tower, la Trump family n'en croit pas ses yeux Daddy va peut-etre etre president des Etats-Unis. \"C'est completement intense, completement irreel !\" s'enthousiasme Donald Trump Junior depuis la Trump Tower, sur la 5e avenue a New York, ou toute la famille suit bouche bee la succession de victoires du patriarche. So intense and surreal right now!!! #maga pic.twitter.com/hDt5rKRmP3 5h - La Californie tombe cote democrate, la Floride cote... Trump La Floride, eternellement indecise, a fait son choix : ce sera Trump. Le republicain l'emporte aussi en Caroline du Nord, autre Etat decisif, avec 5 points d'avance. Des lors, le milliardaire n'a plus qu'un gagner qu'un seul de ces trois Etats pour rentrer a la Maison-Blanche : Pennsylvanie, Michigan ou Wisconsin. Zero surprise en revanche sur la cote ouest. La fidele Californie, qui a le plus gros college electoral (55 grands electeurs), se colore (comme toujours) en bleu, comme l'Oregon d'ailleurs... Pas franchement de quoi redonner le sourire au Parti democrate. 4h55 - L'Ohio, Etat-barometre... encore une fois ? L'Ohio, qui vient de se colorer en rouge, est un Etat tres important symboliquement : depuis 1964, cet Etat-barometre a toujours vote pour le vainqueur. Depuis 1904, le vainqueur de l'Ohio a gagne la presidence 25 fois sur 27. Un dicton dit : \"As goes Ohio, so goes the Nation\". On l'explique par le fait que l'Etat represente parfaitement la diversite politique du pays. 4h50 - Tout est desormais tres simple... Donald Trump ne sera plus rattrape en Floride, c'est desormais une quasi-certitude. Ni d'ailleurs en Caroline du Nord. Ce qui mene notre correspondant aux Etats-Unis a cette conclusion limpide : si Clinton perd le Michigan, le Wisconsin ou la Pennsylvanie, elle a perdu l'election. D'ou la nouvelle prediction du \"New York Times\", qui estime desormais les chances de victoire de Trump a... 94%. 4h45 - Pendant ce temps, au \"New York Magazine\" On dessine la carte electorale en \"body painting\". Pas sur que ca suffise a leur remonter le moral, mais on ne peut pas leur enlever que c'est creatif. Quant aux Americains, ils demandent a Google des astuces pour emigrer au Canada. A force, c'est Justin Trudeau qui va construire un mur. Americans are suddenly searching for \"move to Canada\" pic.twitter.com/kVEyZyzzUn 4h35 - L'election va se jouer dans des Etats inattendus Si Clinton perd le Michigan, la Caroline du Nord et la Floride, elle n'aura pratiquement aucune chance de remporter les 270 grands electeurs necessaires pour gagner l'election, souligne notre correspondant. Le Wisconsin, qui devait etre solidement dans la colonne Clinton, donne 5 points d'avance a Trump avec un tiers des voix decomptees. Meme la Pennsylvanie est loin d'etre gagnee pour Clinton. La soiree est une succession des coups de theatre : dans le comte de Wayne, ou se trouve Detroit (Michigan), Clinton n'a que 8 points d'avance contre... 47 points pour Obama en 2012. Si Trump l'emporte, on reparlera de Detroit, symbole de l'Amerique frappee par la desindustrialisation, mais aussi du sauvetage de l'industrie automobile par l'administration Obama en 2009. 4h30 - Clinton revient de nulle part et remporte la Virginie Apres avoir ete menee toute la soiree en Virginie, ou une victoire de Trump aurait ete une monumentale surprise, Hillary Clinton remporte finalement les 13 grands electeurs de l'Etat cotier. Et s'offre un repit. Pendant ce temps, les marches continuent a paniquer. Le yen et l'euro s'envolent litteralement face au dollar, et la Bourse de Hong-Kong perd 3,49%. La chute des marches americains s'accelere sur les contrats a terme (-4,14%) et, a Tokyo, le Nikkei est en pleine deconfiture (-5%). 4h20 - Donald Trump remporte le premier Swing state L'Ohio, un indicateur historique du scrutin presidentiel, devrait tomber cote Trump selon NBC. Le champion republicain y etait favori dans la plupart des sondages. Hillary Clinton remporte de son cote le Nouveau-Mexique. 4h - Il est 22h a New York, on attend 4 Etats Les resultats de l'Iowa, du Nevada et de l'Utah sont attendus. Au nord-ouest du pays, le Montana et ses 3 grands electeurs passent cote Trump. Alors que le milliardaire a toujours 136.000 voix d'avance en Floride (99% des bulletins depouilles), le \"New York Times\" donne 78% de chances (vous avez bien lu) a Donald Trump d'etre le prochain president americain. 3h50 - La peur gagne le camp Clinton... et les marches L'une des plus grosses surprises de la soiree, note notre correspondant aux Etats-Unis Philippe Boulet-Gercourt, se passe en Virginie, qui faisait partie avec le Michigan du \"pare-feu\" de Hillary Clinton. Si Clinton perd ces deux Etats, plus la Floride comme de plus en plus probable, elle aura bien du mal a empecher une victoire de Trump. Le Michigan fait partie de la \"strategie rust belt\" du Republicain, visant les Etats industriels du Midwest, et celle-ci semble pour l'instant couronnee de succes, avec une avance impressionnante dans l'Ohio (10 points) et le Wisconsin. Contraste interessant : plusieurs sites respectes continuent a predire une victoire de Clinton, mais les marches financiers piquent du nez. Upshot, du \"New York Times\", predit encore une victoire de Clinton avec 3 a 4 points d'avance. Et 5-38 donne 73% de chances a Clinton. Mais les \"futures\" de l'indice S&P sont en baisse de 2,62%. Trump's chance of winning the presidency is up to 58%: https://t.co/0HZ6lQJkEr pic.twitter.com/lbQgeyRVTp 3h40 - Le Nikkei devisse Alors que les bourses mondiales se montraient confiantes en la victoire de Hillary Clinton ces derniers jours, la bourse de Tokyo reagit tres negativement au tour qu'est en train de prendre la soiree electorale americaine, et chute de 2,23% a la mi-journee. Le dollar a perdu presque 3 yens. 3h35 - Donald Trump remporte la Louisiane La nervosite est palpable au quartier general democrate a New York. Si rien n'est joue, Donald Trump est devant dans la plupart des \"Swing states\" et les Etats sudistes continuent a tomber dans son escarcelle. Le milliardaire mene 16 Etats a 8 face a Hillary Clinton, qui emporte le Connecticut comme prevu. 3h20 - La course s'est considerablement resserree Alors que Donald Trump a desormais 147.000 voix d'avance en Floride (91% des bulletins depouilles), le curseur de victoire anime du \"New York Times\" s'est rapproche du niveau critique... L'aiguille est meme passee cote Trump l'espace de quelques instants. Les Etats-Unis jouent a se faire peur. 3h - Nouvelle vague de resultats Moisson attendue pour Donald Trump dans le Midwest. Le milliardaire remporte en meme temps les deux Dakota (Nord et Sud), le Wyoming, le Nebraska, le Kansas, l'Arkansas et le Texas. La aussi sans surprise, Hillary Clinton remporte de son cote l'Illinois, fief de Barack Obama, et l'Etat de New York, ou elle ete senatrice de 2001 a 2009. Trump mene 15 Etats a 7. 2h45 - \"Pour l'instant, tout va bien\" \"So far, so good\"... En tout cas, pas de gros choc dans cette election. Donald Trump, qui gagne dans le Mississippi, mene 8 Etats a 5 face a Hillary Clinton, qui vient de remporter le petit Rhode Island sur la cote Est. Trump mene provisoirement 66-48 dans le match des grands electeurs... Mais les projections du \"New York Times\" donnent a Hillary Clinton jusqu'a 4 points d'avance dans le vote populaire. This team has so much to be proud of. Whatever happens tonight, thank you for everything. pic.twitter.com/x13iWOzILL 2h40 - Les Republicains vont garder le controle de la Chambre des representants Soupe a la grimace au QG democrate. Meme si Hillary Clinton etait elue, elle pourrait se retrouver avec les deux chambres face a elle, et se trouver les mains liees dans sa politique nationale... Selon NBC et l'agence Reuters, les projections donnent la majorite de la Chambre des representants (l'Assemblee nationale americaine) au parti republicain. 2h25 - Pendant ce temps, Marco Rubio... Le candidat malheureux a la primaire republicaine a eu son lot de consolation, en etant reelu senateur en Floride. Elu au Senat en 2010, le quadragenaire d'origine cubaine n'avait accorde qu'un timide soutien a Donald Trump dans sa course a la Maison-Blanche. Dans l'autre enjeu majeur de la soiree, les democrates ont encaisse plusieurs defaites marquantes pour le Senat. 2h15 - Sueurs froides en Floride Entendons-nous bien, si Hillary Clinton remporte la Floride et ses 29 Grands electeurs, c'est plie. Sauf que tous les quatre ans, c'est pareil : apres 86% de votes depouilles, on n'y voit pas plus clair. Les deux pretendants a la Maison-Blanche ont 700 voix d'ecart... sur 8 millions de bulletins decortiques. Pendant ce temps, 3 Etats de tradition republicaine sont tombes dans l'escarcelle de Trump : le Tennessee, la Caroline du Sud et l'Alabama. 2h - Clinton et Trump ont remporte 4 Etats chacun Donald Trump gagne comme prevu l'Oklahoma, tandis que sur la cote Est, Hillary Clinton remporte la victoire dans le Massachusetts, le New Jersey et le Maryland. La democrate repasse devant au match des grands electeurs (44-31). 1h55 - Une nouvelle vague arrive... Les premieres tendances vont se dessiner Apres cette mise en bouche, les choses (tres) serieuses commencent. Il va etre 20h sur la cote Est, ce qui signifie que Pennsylvanie, Illinois, Oklahoma vont tomber... en tout, 172 grands electeurs auront ete distribues dans quelques minutes. 1h30 - Donald Trump remporte un 3e Etat (et mene 24-3) Les bureaux fermaient a 1h30 dans 3 Etats : la Caroline du Nord, l'Ohio et la Virginie-Occidentale. Et les resultats viennent de tomber dans ce dernier Etat : comme prevu, Donald Trump remporte les 5 grands electeurs de Virginie-Occidentale, un Etat montagneux et rural dont il etait grandissime favori. Faits notables : 22% des bulletins sont depouilles en Virginie, ou Hillary Clinton etait favorite, et... Donald Trump est pour l'instant en tete de 13 points. Le milliardaire est en revanche mene d'un cheveu en Floride, apres plus de 6 millions de votes depouilles. D'autant que les grandes villes, dernieres a etre depouillees, devraient etre favorables a Clinton. Si la democrate remporte le \"Sunshine State\", le suspense risque d'en prendre un coup... 1h - Les premiers Etats tombent Hillary Clinton s'octroie le Vermont, dans le nord-est du pays, et Donald Trump le Kentucky et l'Indiana. Sans surprise pour l'instant ! Les resultats sont en revanche annonces comme serres en Georgie, Caroline du Sud et Virginie. Les deux premiers, sudistes et traditionnellement republicains, etaient promis a Donald Trump, tandis que Hillary Clinton etait favorite en Virginie. 0h40 - Fusillade mortelle pres d'un bureau de vote en Californie Une fusillade a eu lieu dans la ville d'Azusa, dans la banlieue de Los Angeles (Californie). Un mort et trois blesses sont a deplorer. D'apres les medias locaux, un bureau de vote a proximite de l'attaque a ete place en confinement. Voters in Azusa urged to head to other polling places after shooting: \"Avoid the area\" https://t.co/XB9VWafNWp pic.twitter.com/W8AXdodGNX Ces tirs ont eu lieu en debut d'apres-midi dans un quartier residentiel de cette petite ville situee a une heure a l'est de Los Angeles. Trois personnes ont ete transportees a l'hopital avec des blessures par balle, et une autre personne a succombe a ses blessures en arrivant a l'hopital. 0h30 - Les premiers bulletins sont depouilles On vous voit deja trepigner... Mais rien de decisif, evidemment, pour l'instant : quelque 107.000 bulletins ont ete depouilles dans 3 Etats, l'Indiana, le Kentucky et le New Hampshire, comme l'indique le \"New York Times\". Pour l'instant avantage a Donald Trump partout... 0h10 - Ou sont les deux candidats ? Tous les deux a New York. Hillary Clinton est arrivee dans la \"Big Apple\" en debut de soiree, ou elle est en train d'affiner avec son equipe de \"plumes\" le discours qu'elle prononcera, quel que soit le verdict des urnes, dans un centre de conferences au toit de verre, le Javits Convention Center. Une reference au plafond de verre que franchirait la premiere femme presidente de l'histoire americaine ? Greetings from the Javits Center, where the collective blood pressure is 20 trillion/eleventy billion. pic.twitter.com/jFaVdifdRk Donald Trump a lui prevu de regarder les resultats depuis son imposante Trump Tower, a Manhattan, avec sa \"famille, et des amis\". Ca promet d'etre \"passionnant !\", comme il le tweete lui-meme. I will be watching the election results from Trump Tower in Manhattan with my family and friends. Very exciting! 23h40 - Pour l'instant, une seule indication : VoteCastr Des resultats en direct dans les Etats-cles, avant meme la fermeture des bureaux ? Par quel prodige ? Les deux sites d'information en partenariat avec la start-up VoteCastr, Slate et Vice, expliquent que cet outil est controverse. Il se base sur la participation dans un echantillon cible de bureaux de vote, et extrapole un resultat a partir des scrutins precedents. Les equipes de campagne se fondent depuis longtemps sur ce genre de donnees pour anticiper les resultats : si la participation est plus forte que d'habitude dans un bureau de vote de tradition democrate, c'est bon signe pour Clinton. A en croire VoteCastr, la participation est tres elevee en Floride : les deux candidats ont donc deja probablement depasse le nombre de suffrages democrates et republicains de 2012. Hillary Clinton serait legerement en tete dans les 7 Etats-cles surveilles, meme si l'outil montre des scores tres serres en Ohio et dans le Nevada 23h15 - Coup de theatre : George W. Bush n'a pas vote Trump ! Jonathan Martin, journaliste au \"New York Times\" qui scrutait le vote de George W. Bush, indique sur Twitter que l'ancien president republicain et son epouse Laura n'ont pas donne leurs voix a Donald Trump. \"Ils ont laisse la ligne 'presidentielle' vide\" sur leur bulletin, indique-t-il, se contentant de voter \"pour les candidats republicains aux autres scrutins\" qui se tenaient ce mardi. Rappelons que le frere cadet de \"W\", Jeb Bush, s'est fait battre a plate couture lors des primaires republicaines, se retirant des le mois de fevrier. NEWS: George W. & Laura Bush did not vote for Trump. They left the presidential line empty & cast votes for downballot GOP candidates 23h00 - Trump lance un ultime appel au vote Contrairement a ce qui se passe sous nos latitudes, les candidats americains ont le droit de s'exprimer jusqu'a la derniere minute de la campagne. Donald Trump, qui s'est vu confisquer ces derniers jours par son equipe son jouet prefere, son compte Twitter, en a ainsi profite pour lancer un appel de derniere minute aux electeurs. Don't let up, keep getting out to vote - this election is FAR FROM OVER! We are doing well but there is much time left. GO FLORIDA! \"Ne lachez rien, continuez d'encourager les gens a aller voter. Cette election est LOIN D'ETRE JOUEE ! Ca marche bien pour nous mais il reste encore du temps. EN AVANT LA FLORIDE!\", ecrit-il dans son style caracteristique. 22h35 - Les chiens ne font pas des chats Eric Trump, le fils de Donald Trump, a vote avec sa femme Lara Yunaska, a New York. Comme son pere, il s'est quand meme assure que sa compagne mettait le bon bulletin dans l'urne, comme le montre le cliche pris par un photographe de Bloomberg. TFW you're an insecure manchild just like your father. pic.twitter.com/3D5VHyNVVw 22h30 - Wall Street finit en hausse Wall Street a monte a l'issue d'une seance hesitante, les investisseurs prenant leurs positions a quelques heures des resultats des elections presidentielle et legislatives aux Etats-Unis : le Dow Jones a gagne 0,40% et le Nasdaq 0,53%. 22h20 - Selon Votecastr, Clinton depasserait Obama en 2012 Alors que les bureaux sont encore ouverts environ 4 heures en Floride, Hillary Clinton aurait deja engrange plus de votes dans cet Etat (4,2 millions) que Barack Obama en 2012 (4,1 millions), selon le modele de Votecastr. Attention : il s'agit de resultats preliminaires et partiels, bases sur la participation dans un echantillon de bureaux de vote. 22h05 - Difficile de ne pas copier sur son voisin Le doute, ce serpent insidieux dans le couple. Et il semblerait que les epoux Trump ne derogent pas a cette regle. Alors que le candidat republicain se trouvait avec sa femme Melania dans un bureau de vote de Manhattan, a New York, il ne semblait plus tres sur du choix de sa dulcinee. 21h50 - Nouvelles estimations de Votecastr Selon VoteCastr, le projet (controverse) d'analyse en direct des suffrages exprimes avant le jour du vote, Hillary Clinton est en tete dans tous les \"swing states\". Attention : il s'agit de resultats preliminaires et partiels bases sur la participation dans un echantillon de bureaux de vote. ? Timothee Vilars Journaliste ", "theme": "Elections americaines"}