{"id_art": "57e57537033e136b940a116be93734b6", "title": "L'ouragan Irma seme le chaos dans l'Atlantique : ou en est la situation ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-07", "content": "\"Scene d'horreur\", \"cauchemar\", \"paysage apocalyptique\" : l'ouragan Irma, en categorie 5 depuis plus de 33 heures, est le cyclone de cette intensite le plus long jamais enregistre dans le monde par les services meteorologiques, selon Meteo France. Le cyclone tropical a fait des degats tres importants et des personnes sont mortes sur les iles de Saint-Martin, Barbuda, Porto Rico et sur les iles Vierges americaines. Le gouvernement francais a revu jeudi a la baisse le bilan provisoire a Saint-Martin. Edouard Philippe a affirme que \"4 personnes decedees\" ont ete retrouvees pour l'instant dans la partie francaise de l'ile et qu'\"aucune personne decedee n'a ete constatee a ce stade\" sur Saint-Barthelemy. Un mort est aussi a deplorer sur la partie neerlandaise de Saint-Martin, selon La Haye. Le Premier ministre a egalement fait etat cote francais d'une \"cinquantaine de blesses, dont deux graves et un en urgence absolue\". Dans un precedent bilan provisoire, le ministre de l'Interieur Gerard Collomb avait annonce \"8 morts et 23 blesses\" sur les iles francaises. L'ouragan Irma a egalement durement frappe la petite ile de Barbuda, ou \"un mort a ete recense\", d'apres le Premier ministre d'Antigua-et-Barbuda, Gaston Browne. \"Je n'ai jamais vu un tas de decombres\", a-t-il declare a CNN. L'ile de 1.600 habitants est \"totalement devastee\", selon Gaston Browne. Deux morts ont ete comptabilises dans les iles Vierges americaines par le bureau du gouverneur Kenneth Mapp. Deux personnes sont egalement mortes a Porto Rico, portant a 12 le nombre de deces confirmes. \"Les degats materiels sont considerables\", a prevenu Edouard Philippe lors d'un point presse en fin d'apres-midi ce jeudi 7 septembre : La declaration de catastrophe naturelle dans les iles francaises de Saint-Martin et Saint-Barthelemy, devastees par l'ouragan Irma, sera signee des vendredi 8 septembre, a ajoute le Premier ministre. Une reunion interministerielle se tiendra vendredi dans la matinee pour suivre les operations d'urgence mais aussi \"organiser le travail dans la duree de l'ensemble des services de l'Etat\", qui doit se traduire par une \"conference des acteurs de la reconstruction\" sur les deux iles antillaises, a-t-il egalement indique. \"Les degats sont enormes, a tel point que nous n'arrivons pas encore a les mesurer\", a affirme, de son cote, aux micros des medias neerlandais, Ronald Plasterk, charge de coordonner les operations d'aide au nom du gouvernement des Pays-Bas. L'ouragan Irma a cause \"des degats enormes\" dans la partie neerlandaise de Saint-Martin, devastant notamment l'aeroport et laissant l'ile coupee du monde, a declare le Premier ministre neerlandais Mark Rutte. \"Helas, il n'est pas possible d'atteindre l'ile actuellement en raison des degats enormes causes a l'aeroport et au port\", a-t-il declare aux journalistes, ajoutant qu'il n'y avait pour l'instant aucun mort a deplorer cote neerlandais. Par ailleurs, les deux centrales electriques qui assurent l'essentiel de la production de courant sur les iles de Saint-Martin et Saint-Barthelemy sont a l'arret et \"endommagees\", a indique EDF. \"L'electricite est entierement coupee sur les deux iles et les deux centrales thermiques au fioul sont arretees et endommagees\", a affirme une porte-parole d'EDF qui gere aussi la distribution de courant sur les deux iles. L'electricien a des renforts humains prets a etre envoyes sur place lorsque cela sera possible. Une centaine d'agents EDF etaient deja \"prepositionnes\" depuis mercredi 6 septembre sur les deux iles. Consequence : il faudra \"des semaines et des mois\" pour un retour a la normale de l'electricite a Saint-Martin et Saint-Barthelemy, annonce le PDG d'EDF, Jean-Bernard Levy. L'ouragan est maintenant attendu a Cuba vendredi soir et il devrait ensuite remonter vers la cote sud-est des Etats-Unis, frappant d'abord la Floride puis la Georgie et la Caroline du Sud, selon les previsions du centre americain des ouragans. Des ordres d'evacuations obligatoires ont ete emis pour les zones cotieres de Floride et dans l'Etat de Georgie. G.S. et A.R. (avec AFP) L'Obs ", "theme": "Planete"}