{"id_art": "e05832ce2f8a1f40eb910f316a3afdc7", "title": "Secheresse, inondations, maladies... L'alarmant rapport du Giec sur le rechauffement climatique", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-03-31", "content": "Le cinquieme rapport du Groupe intergouvernemental d'experts de l'ONU sur l'evolution du climat (Giec) recense les impacts deja observables du changement climatique. Les experts se sont interesses aux risques encourus et aux pistes envisagees pour s'y adapter. Le rapport en 6 points. Ces dernieres decennies, le changement climatique a eu des impacts \"sur tous les continents et dans les oceans\". Dans de nombreuses regions, le changement dans les regimes de precipitations et la fonte des neiges et des glaciers ont modifie les systemes hydrauliques. Resultat ? Les \"ressources en eau ont ete modifiees en quantite et en qualite\". Le changement climatique a eu un impact plus \"negatif\" que positif sur la production alimentaire, notamment pour le ble et mais. L'aire de repartition, le nombre d'individus ou les pratiques migratoires de nombreuses especes marines et terrestres se sont egalement modifies. Les risques sont \"eleves a tres eleves\". Les experts ont constate une hausse moyenne de 4degC par rapport a la periode pre-industrielle. Parmi les risques encourus : l'\"extinction substantielle d'especes\" et les \"risques importants pour la securite alimentaire\". Une augmentation d'environ 2degC par rapport a la periode pre-industrielle pourrait entrainer une perte d'entre 0,2 et 2% des revenus annuels mondiaux. Le rapport rappelle que certains risques deviennent \"considerables\" des lors qu'un rechauffement de 1 a 2degC est enregistre. Reduction \"significative\" des eaux de surface et souterraines dans la plupart des regions subtropicales seches, avec des impacts attendus sur la qualite. En revanche, l'eau disponible sera plus importante dans les pays du Nord. L'acces aux ressources ou la stabilite des prix sont menaces, alors que la demande mondiale va augmenter. Le Sud est le plus expose. La carte des zones de peche devrait etre redessinee avec des especes marines plus nombreuses dans les latitudes moyennes et hautes, et en baisse autour des tropiques avec \"de forts taux d'extinction au niveau local\". Baisse globale des ressources des oceans d'ici a la fin du siecle, quel que soit le niveau de rechauffement. Sur terre, la production de ble, mais et riz devrait etre affectee avec une hausse locale du thermometre de 2degC par rapport aux niveaux de la fin du 20e siecle, \"meme si certaines regions pourraient en tirer benefice\", precise le rapport. Mais rien n'est gagne, la situation s'aggrave apres 2050. Le changement climatique va \"ralentir la croissance economique, rendre plus difficile la reduction de la pauvrete [...] et creer de nouvelles poches\", notamment dans les villes.Les experts annoncent plus de deplacements de population, et augmentation a craindre de \"risques de conflits violents\" avec \"une aggravation des facteurs classiques que sont la pauvrete et les chocs economiques\". Les risques de conflit entre Etats avec des rivalites autour de ressources plus rares est accrus. Sources de differents diplomatiques : l'eau ou les stocks de poissons, ou de nouvelles opportunites generees par la fonte des glaces. Des problemes sanitaires sont aussi redoutes. L'augmentation des problemes de sante semble inevitable dans de nombreuses regions, specialement les pays en developpement (accroissement des vagues de chaleur intenses, mauvaise nutrition ou encore maladies liees a la contamination de l'eau ou de la nourriture). Elles vont de plus en plus affecter les zones cotieres et basses terres en raison de la hausse du niveau de la mer. \"La population et les biens exposes vont significativement augmenter\" a cause de la croissance demographique et l'urbanisation. La proportion de la population affectee par des crues majeures va, par ailleurs, augmenter. Ces risques d'extinction concernent \"une large partie\" des especes terrestres et marines, dont de nombreuses \"ne seront pas capables de se deplacer suffisamment rapidement pour trouver des climats plus adaptes\". Des ecosystemes marins cruciaux, comme ceux des poles et les barrieres de corail, sont particulierement exposes avec l'acidification des oceans. Hausse de la mortalite des arbres dans de nombreuses regions. \"Les risques lies au changement climatique peuvent etre reduits en limitant sa vitesse et son ampleur\", rappelle le Giec, qui preconise neanmoins des mesures \"d'adaptation\" au rechauffement attendu. Exemples de mesures preconisees : L'Obs avec AFP Journaliste ", "theme": "Planete"}