{"id_art": "9590966b2bc42693a206067e5d6725bf", "title": "Inondations sur la Cote d'Azur : 20 morts, une vague d'eau et un bilan apocalyptique", "newspaper": "NouvelObservateur", "author": ["Renaud Fevrier"], "date_publi": "2015-10-05", "content": "C'est un deluge meurtrier d'une rare intensite qui s'est abattu samedi soir sur la Cote d'Azur. En trois heures, de 19 heures a 22 heures, 180 mm d'eau sont tombes a Cannes, 159 mm a Mandelieu-la-Napoule, et 100 mm a Valbonne, pres de Biot. Des niveaux record. Plus de 36 heures apres cette tempete, courte mais d'une rare violence, les autorites, les entreprises et la population locale commencent seulement a entrevoir l'ampleur de la catastrophe. Le bilan de cette soiree du 3 octobre est tout simplement dramatique. 20 personnes ont perdu la vie au cours de cette tempete, selon un dernier bilan lundi a 14h, malheureusement toujours provisoire. La commune de Mandelieu-la-Napoule est la plus endeuillee. Au moins huit personnes y sont mortes dans les parkings souterrains de deux residences, vraisemblablement en tentant de sortir leurs voitures pour les mettre a l'abri. A Biot, petite ville particulierement touchee egalement, trois pensionnaires d'une maison de retraite ont peri noyes samedi soir. L'aide-soignante et l'auxiliaire de vie du Clos Saint-Gregoire, seules pour veiller sur 48 pensionnaires, \"se sont retrouvees coupees du monde, dans l'impossibilite de prevenir les secours par telephone\" et n'ont pas pu sauver les trois personnes agees, qui residaient au rez-de-chaussee de l'etablissement. Trois autres personnes sont decedees a Vallauris-Golfe-Juan, pres de Cannes, alors qu'elles circulaient en voiture et sont passees sous un petit tunnel inonde. Deux victimes sont egalement decedees dans des parkings a Cannes. A Antibes, une femme est morte apres avoir ete emportee par les flots dans un camping et a Nice, un corps a ete retrouve au parc du Vinaigrier. Parmi ces 19 victimes, l'une etait de nationalite britannique, une autre etait italienne et une troisieme portugaise. Un soutien psychologique a rapidement ete mis en place pour les proches de ces victimes, ainsi que pour l'aide-soignante et l'auxiliaire de vie de la maison de retraite de Biot. Ces recherches et recoupements ont egalement permis de retrouver vivant un homme de 90 ans a Antibes lundi matin, ainsi que deux autres personnes qui avaient ete portees disparues et qui ont ete retrouvees \"saines et sauves\" mercredi en debut d'apres-midi. \"Apres plusieurs recoupements d'informations, nous avons retrouve cette personne qui etait hospitalisee\" et donc en securite, a explique Christian Caumes, commandant des operations de secours sur le secteur d'Antibes. Les sinistres et les autorites ont entrepris ce lundi matin un travail de nettoyage et de \"reconstruction\" dans les communes ravagees par les intemperies. \"La nuit a ete calme et un gros travail a deja ete fait, meme si la priorite etait bien evidemment de secourir les victimes\", a assure aupres de l'AFP le prefet des Alpes-Maritimes, Adolphe Colrat. \"Nous sommes maintenant dans une deuxieme phase, celle de la reconstruction.\" Sur le terrain, a Biot et a Mandelieu-la-Napoule, les torrents d'eau boueuse ont laisse la place a un spectacle desolant, dans lequel les superpositions d'epaves de voitures sont legion. A Biot, une centaine d'agents de la Force operationnelle risques catastrophes environnement des Alpes-Maritimes se sont deployes peu apres 7h30, principalement aux abords de La Brague, le cours d'eau qui traverse la commune, actuellement jonche d'arbres arraches et obstacles en tous genres. Armes de tronconneuses, en combinaison de plongee, les agents departementaux poursuivent les operations de degagement entamees la veille, entoures de dizaines d'engins de chantier, principalement de deblaiement. \"L'une des priorites, c'est d'enlever tous les embacles [enchevetrements de vegetaux et detritus, NDLR] dans les cours d'eau : soit on treuille les morceaux de bois pour les extraire de l'eau, soit on les coupe en morceaux de 50 centimetres de maniere a ce qu'ils n'obstruent plus la riviere. Surtout, s'il y a de nouvelles crues, ces petits morceaux ne creeront pas de bouchons\", a explique un responsable du service de secours. Si les autorites ont refuse pour le moment d'avancer un montant pour chiffrer le cout de la catastrophe, RTL a contacte des assureurs, qui estiment a 500 millions d'euros l'ensemble des dommages a indemniser. Pour accelerer les choses, Francois Hollande a annonce que l'etat de catastrophe naturelle serait declare des mercredi en Conseil des ministres, un point cle pour le versement des indemnisations. Cette mesure \"permettra aux assurances (qui se sont engages a indemniser les victimes \"dans les deux mois\") de se mettre immediatement en mouvement\" de maniere a ce que \"les indemnisations puissent intervenir et que la vie puisse reprendre son cours\", a explique le ministre de l'Interieur Bernard Cazeneuve. Face a cet episode d'une intensite exceptionnelle, le departement a de son cote annonce le deblocage immediat \"d'une enveloppe de 5 millions d'euros\" et la Region a promis une aide exceptionnelle d'urgence de 4 millions. Le Secours populaire a, de son cote, lance des dimanche un appel aux dons pour venir en aide aux personnes sinistrees. \"Le Secours populaire francais appelle a la solidarite\", ses benevoles \"ont besoin de dons financiers pour organiser les aides d'urgence\", pour \"venir en aide aux enfants et aux familles qui ont tout perdu. Toutes les bonnes volontes sont invitees a se mobiliser.\" L'orage, particulierement intense, a egalement provoque de tres nombreuses perturbations dans les reseaux de communication et de transports. Au plus fort de l'orage, ce sont en effet \"plus de 70.000 clients\" qui n'ont plus ete alimentes en electricite, selon ERDF. Ce matin, 9.000 personnes etaient toujours prives d'electricite, principalement a Cannes et Mandelieu-la-Napoule. Les zones les plus affectees sont situees \"au-dessus de la Marina de Cannes avec 7.000 clients prives d'electricite\", et \"autour de l'aeroport de Cannes, avec 1.500 clients prives d'electricite\", precise ERDF. Le gestionnaire du reseau rappelle qu'il ne faut \"jamais s'approcher de cables electriques tombes a terre et ne jamais toucher les coffrets electriques\" arraches par les intemperies. Toute personne constatant de tels degats est invitee a les signaler au numero de telephone suivant: 09.69.32.18.61. La tempete a par ailleurs provoque \"d'importants degats sur les reseaux fixes et mobiles\" de l'operateur telecom Orange, dont plus de 40.000 clients potentiels etaient touches par la panne dimanche soir. Sur le reseau fixe d'Orange, \"35.000 clients potentiels sont touches, principalement sur les zones de Cannes Saint Nicolas et l'est de Cannes (Californie et Port Canto)\", precisait le groupe. Des abonnes au fixe de l'operateur sont aussi touches dans les villes de Biot (2.000 clients), Vallauris (3.000) et Nice (1.000). Le reseau mobile d'Orange est lui \"egalement fortement perturbe, principalement sur la zone de Cannes\", puisque \"24 sites 3G ainsi que 9 sites 2G sont actuellement hors service\". Les equipes techniques d'Orange deja \"mobilisees toute la nuit\", ont pu \"securiser un grand nombre d'equipements et de sites et retablir les premieres lignes\". Un gros travail logistique doit aussi se poursuivre sur le reseau routier, et pas moins de cent specialistes de la foret, des \"forestiers-sapeurs\" du Conseil departemental des Alpes-Maritimes, sont a l'oeuvre depuis 9 heures pour enlever les \"embacles\" qui menacent d'emporter quatre ponts sur la Brague. De son cote, la SNCF a annonce que peu de trains rouleront lundi dans la zone sinistree. La journee de lundi sera \"marquee par de fortes perturbations et des capacites de circulation reduites\", avertit la SNCF qui explique avoir \"decide de donner priorite aux transports du quotidien, utilises tous les jours par plusieurs milliers de voyageurs\". La gare de Cannes a elle ete fermee dimanche, mais pourrait rouvrir dans la journee. Du cote du trafic regional, le service sera ainsi \"normal\" entre Les Arcs et Marseille, tandis que quatre trains sur cinq rouleront entre Nice et Vintimille. En revanche, le trafic sera \"tres limite\" entre Nice et Les Arcs, et un seul aller-retour sera assure entre Nice et Marseille. En ce qui concerne les grandes lignes, \"tous les TGV Paris-Nice seront limites a Toulon\", precise la SNCF, qui a mobilise une centaine d'agents sur le terrain. Enfin, du cote des trains intercites, six allers-retours seront assures entre Bordeaux et Marseille, mais aucun train de nuit ne roulera. Les usagers peuvent s'informer sur www.ter-sncf.com et sur www.sncf.com, ou par telephone au 36.35 pour les grandes lignes. La ministre de l'Education nationale, Najat Vallaud-Bekacem, a salue la mobilisation exceptionnelle de l'ensemble des equipes de l'Academie de Nice, rectorat, equipes pedagogiques et educatives mais aussi des personnels des collectivites, qui devrait permettre, selon le ministere, de rouvrir 80% des etablissements scolaires du secteur. Un lycee, un college et une dizaine d'ecoles devraient toutefois restes fermes ce lundi. La liste de ces etablissements est disponible sur le site de l'Academie de Nice. Un numero d'information - le 04 92 15 47 47, ouvert de 8h a 19h - a par ailleurs ete mis en place pour repondre a toutes les questions sur les conditions de reprise des cours. Dans les villes touchees par les inondations, de nombreux commerces et services publics ont par ailleurs ete fermes. C'est notamment le cas a Cannes, ou la plupart des distributeurs d'argent et les systemes de paiement par carte bancaire ne fonctionnaient plus dimanche, a quelques rares exceptions pres. Il y a encore un endroit ou il est possible de retirer de l'argent a #Cannes. pic.twitter.com/iKv446pYOJ \"J'ai perdu 30 ans d'archives, des bouquins de collection, des appareils photo, des pellicules, les ordinateurs... Tous les disques durs sont fusilles\", temoigne Pierre Thionnet, proprietaire d'une boutique de photographie. \"J'avais bien des sauvegardes, mais l'eau est montee trop haut ! Que voulez-vous faire ?\" Plus anecdotique peut-etre, mais symbolique de la violence des intemperies, le Marineland d'Antibes a ete devaste par la montee des eaux, alors que le zoo de Frejus, a 50 kilometres de la, y a echappe de justesse. Le parc a ete touche \"a plus de 90% sur toutes les installations techniques, ce qui affecte, bien evidemment, la vie des animaux\". Au Marineland, plus grand parc marin d'Europe, manchots et otaries pataugeaient donc dimanche dans une eau trouble et marronnasse. S'il parle de \"casse animale\", le directeur ne donne pas plus de details. Les orques, vedettes du parc d'attractions, les tortues, raies mediterraneennes et autres animaux demeurent invisibles... Renaud Fevrier Renaud Fevrier Journaliste ", "theme": "Societe"}