{"id_art": "bed3b2d3be8c3d4f9b5b82c92425d155", "title": "Cyclone Bejisa : \"Une vraie tempete tropicale\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2014-01-02", "content": "Alors que l'ile de La Reunion a ete placee en alerte rouge jeudi matin 2 janvier a l'approche du cyclone Bejisa, a annonce la prefecture. Le pire de la tempete, qui a deja fait un blesse grave et sept blesses legers, est attendu pour jeudi apres-midi. Hubert Quetelard, meteorologue au centre de surveillance des cyclones de Saint-Denis de La Reunion, explique ce phenomene naturel particulierement violent. Interview. Quelle est la puissance du cyclone Bejisa ? - C'est un cyclone qui s'est heureusement affaibli depuis sa formation. Mais c'est toujours une vraie tempete tropicale, avec des vents de 140 km/h en moyenne. Le principal danger est la trajectoire et la violence des vents. Le passage d'un cyclone implique egalement des precipitations importantes et soudaines qui peuvent engendrer des inondations et meme des glissements de terrain. Les vents les plus violents se concentrent autour du centre du cyclone, dans ce qu'on appelle le mur de l'oeil. A l'heure ou nous parlons, il est a 70 kilometres des cotes et il pourrait toucher le sud de l'ile. Mais rien n'est sur pour le moment. Pourquoi la Reunion est frequemment touchee par ces tempetes tropicales ? - Dans le bassin de l'Ocean Indien, sous les tropiques, on est en plein de coeur de l'ete et ca correspond a la saison des cyclones. C'est une saison qui s'etend de janvier a fevrier. Chaque annee, le nombre de cyclones varie. Mais ce n'est pas le plus important. On peut avoir beaucoup de cyclones une annee qui passent tous au large et un seul cyclone l'annee suivante mais qui touchera l'ile. Les variations de trajectoires et la taille de l'ile, qui est minuscule au milieu de l'ocean, font que les probabilites d'etre touche sont faibles. Pour calculer la trajectoire des cyclones, on utilise des modeles informatiques. Avec ce systeme, on parvient a faire des calculs de trajectoire de plus en plus fiable. Comment se forme un tel cyclone ? - Pour former un cyclone, il faut plusieurs elements. La temperature de la mer doit etre superieure a 26degC sur une epaisseur assez importante. Il faut aussi une depression au dessus et des vents qui convergent. Afin de faire tourner le tourbillon, la force de Coriolis ne doit pas etre nulle. Un cyclone ne peut donc pas se former au niveau de l'Equateur. Un cyclone disparait quand il atteint des eaux plus froides ou quand il rencontre des vents d'altitude qui engendrent un effet de cisaillement. Propos recueillis par Anthime Verdier - Le Nouvel Observateur L'Obs ", "theme": "Planete"}