{"id_art": "2c3e2a8645d34cc3c941620c3616bfd6", "title": "Le mystere du bourdonnement de la Terre sur le point d'etre resolu ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-04-17", "content": "Pourquoi la planete bourdonne en continu ? Cette question obsedante est restee longtemps sans reponse, avant que trois chercheurs francais ne decouvrent son origine. Les resultats de leurs travaux ont ete publies debut avril dans la revue americaine \"Geophysical Research Letters\". Le phenomene est bien connu de nos ancetres. Le \"Hum\", comme on le nomme chez nos amis anglo-saxons, a fait l'objet de recherches approfondies aux Etats-Unis, en Grande-Bretagne et en Nouvelle-Zelande. Dans les annees soixante-dix, le \"Bristol Hum\" fait les gros titres de la presse britannique. Des citoyens anglais se plaignent alors d'acouphenes, de saignements de nez et de maux de tete, comme le rapporte \"The Independent\". La radio nationale BBC mene l'enquete pour tenter de resoudre le mystere d'un bruit decrit alors par les lecteurs comme \"une voiture diesel au ralenti\". Quarante ans plus tard, en mars 2015, des personnes vivant sur la cote sud de l'Angleterre signalent a nouveau un bruit constant et de faible intensite, mais ne parviennent toujours pas a trouver d'explication credible. Leurs hypotheses ? Des fuites sanitaires, des antennes de telephonie, des eoliennes, des telecommunications de sous-marins ou encore des \"accouplements de poisson\", comme s'en amuse le \"Plymouth Herald\". Un sous-marin? Un accouplement de poisson? Non, le resonnement provient d'une simple incidence du mouvement des vagues sur le plancher sous-marin. (Cr Photo Chris Newbert / Minden Pictures / Biosphoto) Le bruit a ete identifie en 1990 grace a l'apparition d'instruments de mesure tres sensibles. Les geophysiciens ont pu mesurer alors un signal continu de basse frequence enregistre en par les reseaux mondiaux de sismometres, et ceci meme en l'absence de tremblements de terre. Mais il aura fallu attendre l'equipe des trois chercheurs francais Fabrice Ardhuin, de l'Ifremer a Brest, et Eleonore Stutzmann et Lucia Gualtieri, de l'Institut de Physique du Globe a Paris pour elaborer une premiere piste d'explication scientifique. Selon les trois geophysiciens, le \"Hum\" viendrait en fait du va-et-vient de la mer sur les fonds sous-marins en pente : Le chercheur pense que comprendre ce mecanisme mysterieux \"pourrait egalement aider les chercheurs a acquerir une meilleure connaissance de la structure de la Terre\", et ainsi permettre de reperer de lointains tremblements de terre. A.F. L'Obs ", "theme": "L'histoire du soir"}