{"id_art": "5b8f20817fe1096229d62f723c4f136f", "title": "Plus de 1.500 morts dans des inondations au Pakistan", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-08-02", "content": "Le bilan des inondations sans precedent ayant frappe le nord-ouest du Pakistan a atteint lundi 2 aout les 1.500 morts selon un ministre provincial, alors que des milliers de sinistres etaient pieges par les eaux et sous la menace des epidemies avec l'apparition de premiers cas de cholera. Un ministre provincial a egalement annonce lundi que cinq cent mille personnes ont ete deplacees. Plus d'un millier de personnes ont ete tuees dans la province de Khyber Pakhtunkhwa et au moins une quarantaine d'autres au Cachemire pakistanais, selon les autorites. \"Plus de mille personnes ont ete tuees par les inondations dans differentes zones de la province de Khyber Pakhtunkhwa\", a annonce le ministre de l'Information de la province, Mian Iftikhar Hussain. \"Il s'agit de la pire inondation dans la province de Khyber Pakhtunkhwa et dans l'histoire du pays\", a-t-il declare. \"Quarante-sept personnes ont ete tuees et 39 blessees par les inondations dans plusieurs secteurs de Muzaffarabad\", la capitale du Cachemire pakistanais, depuis la semaine derniere, selon Farooq Niaz, le responsable du centre de gestion des catastrophes. Les premiers cas de cholera se manifestent Quelque 849 familles ont en outre ete deplacees dans cette zone a la suite des crues exceptionnelles provoquees par les pluies de mousson saisonnieres. Selon les Nations unies, les crues ont affecte un million de personnes et de nombreuses localites restent coupees du monde. La province la plus endeuillee est celle de Khyber Pakhtunkhwa (anciennement Province de la Frontiere du Nord-Ouest), qui borde les zones tribales le long de la frontiere afghane et dont Peshawar est la capitale. \"Au moins 713 personnes sont mortes a Peshawar, Nowshera et Charsada, tandis que le bilan dans les districts de Shangla et Swat depasse les 300 morts\", a declare Iftikhar Hussain. Plus de 3.700 habitations ont ete detruites, selon le ministre. \"Nous recevons egalement des informations confirmees selon lesquelles des premiers cas de cholera se sont declares dans certains secteurs de (la vallee de) Swat\", a-t-il ajoute. Les sinistres se sentent delaisses par le gouvernement provincial \"Nos equipes de secours tentent egalement d'evacuer quelque 1.500 touristes coinces dans les villes de Kalam et Berhain dans le district de Swat\", a-t-il poursuivi. Des reportages diffuses a la television et des photos prises d'helicopteres montrent des gens grimpant aux murs ou sur les toits des habitations alors que des torrents d'eau se deversent dans les villages cernes par les eaux. A Peshawar, ville peuplee de 3 millions d'habitants, quelque 300 sinistres ont manifeste, scandant des slogans hostiles au gouvernement provincial accuse de ne pas leur venir en aide. \"J'avais construit une maisonnette de deux pieces dans la banlieue de Peshawar avec de l'argent gagne a la sueur de mon front mais j'ai tout perdu dans les inondations\", a explique Ejaz Khan, 53 ans, durant la manifestation. \"Le gouvernement ne nous aide pas (...) L'ecole ou j'ai trouve refuge est pleine de monde, sans aucune commodites pour la nourriture et les medicaments\", a-t-il ajoute. L'armee a annonce l'envoi de bateaux et d'helicopteres pour venir en aide aux sinistres tandis que des militaires s'activent pour rouvrir des routes coupees. Selon les autorites, l'autoroute reliant Islamabad a Peshawar a ete retablie. \"Nous n'avons toujours pas d'image globale de la situation a cause de la rupture des communications\", a declare Manuel Bessler, du Bureau de coordination des affaires humanitaires des Nations unies (Ocha). Les services pakistanais de meteorologie ont fait etat de precipitations \"sans precedent\", avec quelque 312 millimetres d'eau tombes en 36 heures dans le nord-ouest. Face a cette situation d'urgence, la Commission europeenne a annonce samedi 29 juillet le deblocage de 30 millions d'euros d'aide humanitaire pour le Pakistan. Les USA promettent 10 millions de dollars Les Etats-Unis ont eux promis une enveloppe de 10 millions de dollars et l'envoi d'helicopteres, de bateaux et de materiel de secours pour aider le pays a annonce la secretaire d'Etat Hillary Clinton. \"Les Pakistanais sont nos amis et nos partenaires. Les Etats-Unis se tiennent a leurs cotes a l'heure ou le tragique bilan humain augmente au nord-ouest du Pakistan\", a explique Hillary Clinton dans un communique. \"Nos pensees et nos prieres accompagnent ceux qui ont perdu des etres chers ou ont du quitter leur maison. Nous travaillons a les aider\", a poursuivi Hillary Clinton, ajoutant que \"notre ambassade a Islamabad collabore etroitement avec les autorites pakistanaises pour aider les equipes de secours\". \"J'ai eu l'occasion de me rendre compte par moi-meme de la force et de la combativite des Pakistanais et je sais qu'ils surmonteront cette tragedie avec determination et compassion\", a conclu la chef de la diplomatie americaine. En Afghanistan voisin, des inondations et glissements de terrain dans l'est du pays ont fait au moins 65 morts, selon les autorites locales Plus de 100 morts en Chine Le bilan des inondations dans le nord-est de la Chine en 10 jours de pluies torrentielles a atteint plus de 100 morts ou disparus, a rapporte dimanche 1er Aout, la presse officielle. 592.000 personnes ont ete evacuees en raison des pluies torrentielles, selon l'agence Chine nouvelle. Les routes et les fournitures d'eau et d'electricite ont ete coupees dans certains secteurs. Les services ferroviaires etaient suspendus dans la ville de Kouqian dont la gare etait cernee par les eaux. 37.000 maisons ont ete detruites, selon Chine nouvelle. 125.000 autres ont ete endommagees. \"Les inondations sont sans precedent. Leur devastation est terrible\", a declare Sun Jingyuan, responsable du comte d'Antu, dans la province de Jilin (nord-est). Les pires inondations du pays depuis 10 ans Par ailleurs, dans la province de Jilin, des centaines de secouristes tentaient toujours dimanche de repecher 7.000 barils emportes par un fleuve et contenant du gaz hautement explosif et nocif en provenance d'une usine chimique. La province du Jilin est la derniere en date a avoir ete frappee par des inondations qui ont fait plus de 300 morts et 300 disparus depuis le 14 juillet en Chine, selon le dernier bilan officiel. La Chine est confrontee depuis le debut de l'annee aux pires inondations en dix ans, qui ont fait plus de 1.000 morts et des centaines de disparus. Les pluies diluviennes avaient jusqu'a present surtout frappe le sud de la Chine, provoquant des crues dangereuses sur le Yangtze, les plus long fleuve chinois, et certains de ses affluents. Les craintes des autorites se portent aussi sur Wuhan, capitale de la province de Hubei (centre), situee en aval du barrage geant des Trois Gorges et vers laquelle convergent les eaux. (Nouvelobs.com) L'Obs ", "theme": "Monde"}