{"id_art": "4a2f824cacfd8dba5208ad8e33033c39", "title": "Radioactivite : l'Extreme-Orient russe est pret a l'evacuation", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2011-03-23", "content": "A Vladivostok, a 1.000 kms de la centrale nucleaire japonaise de Fukushima, les Russes achetent frenetiquement des medicaments a base d'iode et des appareils pour mesurer la radioactivite, malgre l'assurance des autorites que la contamination ne les touchera pas. Dans les pharmacies locales, les produits a base d'iode destines a saturer la thyroide avec de l'iode sain afin d'empecher que l'iode radioactif ne s'y fixe etaient introuvables mercredi. \"Tout le monde en achete, des retraites, des etudiants. J'ai tout vendu hier et je ne sais pas quand on aura de nouvelles livraisons\", raconte une pharmacienne a l'agence Interfax-Vladivostok. \"Je pense que les autorites nous disent la verite, mais la situation change vite. Qui sait, peut-etre que demain nous serons touches par les radiations. Il est plus prudent de faire des stocks de medicaments. Les gens achetent, c'est qu'ils savent quelque chose\", estime-t-elle. Dans la peninsule du Kamtchatka, ou les stocks d'iode sont aussi epuises, les autorites tentent de convaincre les habitants que ce produit est mauvais pour la sante.L'antenne regionale du ministere russe des situations d'urgence a appele mercredi les habitants a \"ne pas ceder a la panique, a ne pas acheter et prendre a titre preventif des medicaments qui aident a eliminer les substances radioactives\". \"Ces derniers jours, des informations sur une menace de radioactivite circulent dans la region. Ces rumeurs sont absurdes\", a declare le chef de l'antenne locale du ministere dans l'ile de Sakhaline, M. Taimouraz Kassaiev. Les declarations officielles contradictoires ne contribuent pas a rassurer les gens.Le chef de l'agence nucleaire russe Rosatom, Serguei Kirienko, a assure mardi lors d'une reunion gouvernementale qu'il n'y avait \"aucune menace radioactive pour l'Extreme-Orient russe meme si la situation au Japon evoluait selon le pire scenario et avec les pires conditions meteorologiques\".Mais le directeur des services meteo russes Roman Vilfand a declare dans une interview au quotidien Izvestia publiee mercredi que \"toute la region\" de Primorie, dont Vladivostok est le chef-lieu, serait touchee si les vents changeaient de direction. \"Pour le moment, on a de la chance (...) les rejets nucleaires de Fukushima 1 se dirigeant vers le Pacifique et le nord-est depeuples\", \"mais en cas d'apparition de cyclones de sud, la situation pourrait devenir dangereuse dans un avenir proche\", conclut-il. Nouvelobs. com avec AFP L'Obs ", "theme": "Monde"}