{"id_art": "d22792a355fcb0c535b3db37bb97222a", "title": "Ouragan Matthew : des centaines de morts a Haiti, les USA se preparent", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-10-07", "content": "Le decompte macabre continue. Les autorites haitiennes et les ONG font etat d'un bilan humain dramatique apres le passage de l'ouragan Matthew qui s'affaiblissait vendredi mais restait menacant pour les cotes du sud-est des Etats-Unis, dont les villes touristiques de Floride. Selon Reuters, qui relaye les bilans communiques par des elus locaux, le bilan provisoire ce soir fait etat d'au moins 842 morts rien qu'a Haiti. Au moins 400 morts, a indique de son cote le senateur haitien Herve Fourcand, elu de la region Sud. Tout en precisant qu'un certain nombre de communes restaient inaccessibles plusieurs jours apres l'arrivee sur le pays de l'ouragan alors de categorie 4, sur une echelle de 5. Il soufflait alors autour de 230 km/h. La protection civile du Sud a evoque pour sa part un bilan de 315 morts. Mais ce chiffre ne prend pas en compte les communes de Camp Perrin, Les Anglais, Coteaux et Arniquet, a-t-elle precise a l'AFP. Le ministere de l'Interieur faisait etat, lui, de 271 morts. Le sud-ouest du pays, surtout la peninsule de Tiburon, a paye le plus lourd tribut, en particulier les localites cotieres Jeremie, qui compte environ 30.000 habitants, et Les Cayes, troisieme ville du pays. Selon un bilan a jeudi soir du bureau des Nations unies pour l'aide humanitaire (OCHA), jusqu'a 80% des recoltes ont ete perdues par endroits et plus de 350.000 personnes ont besoin d'une assistance humanitaire. Plus de 21.000 personnes ont ete evacuees. Plus de 29.000 maisons ont ete detruites rien que dans le sud. A Jeremie \"80% des batiments ont ete rases\", selon Jean-Michel Vigreux, directeur de l'ONG Care Haiti. Quelque 80% des batiments de Jeremie, capitale du departement meridional de Grand'Anse comptant environ 30.000 habitants, ont ete rases, selon Jean-Michel Vigreux, directeur de l'ONG Care Haiti. Par ailleurs, le toit de la cathedrale des Cayes, troisieme ville du pays situee sur la cote dans le sud-ouest, a ete totalement emporte. Son quartier de Croix-Marche a Terre est devaste et les plantations de bananiers et de manguiers de la plaine sont totalement ravagees. Avec les inondations, les autorites redoutent une forte recrudescence des cas de cholera. Le passage de la tempete a aussi force un nouveau report des elections presidentielle et legislatives partielles prevues dimanche. Accompagne de plusieurs ministres, le Premier ministre, Enex Jean-Charles, doit aller vendredi \"constater l'etat de certaines infrastructures affectees et marquer sa solidarite (...) avec les victimes du grand Nord\", selon un communique officiel. \"60 militaires de la securite civile\", \"32 tonnes de materiel dont deux stations de purification de l'eau\", ainsi que deux officiers superieurs de sapeurs-pompiers, vont etre envoyes a Haiti par la France, a annonce l'Elysee vendredi. Les Etats-Unis ont egalement envoye le navire de transport militaire USS Mesa Verde, avec 300 soldats des Marines a bord, pour participer aux operations d'assistance. Si l'ouragan Matthew n'a pour l'instant pas encore atteint les cotes americaines, l'oeil de la tempete affleure desormais a quelques kilometres au large de la cote Est de la Floride depuis la nuit de jeudi a vendredi, et remonte vers le nord. Desormais en categorie 3, avec des vents a 195 km/h, il a deja fait au moins une victime sur le sol americain. Une femme d'une cinquantaine d'annees a succombe a un accident cardiaque car les secours n'ont pu aller lui preter assistance a cause de la violence du vent. La cote sud-est des Etats-Unis, de la Floride jusqu'en Caroline du Nord, etait place en etat d'alerte plusieurs jours avant l'arrivee de l'ouragan. Les autorites ont emis des ordres d'evacuation concernant environ trois millions de personnes et multiplie les mises en garde tres alarmistes. C'est surtout la montee des eaux qui suscitait les craintes des meteorologues et des autorites. Jusqu'a 3,3 metres attendus par endroits, avec un effet pouvant etre ressenti bien a l'interieur des terres, a prevenu Rick Knabb, directeur du Centre d'information sur les ouragans (NHC) sur Periscope. L'Obs ", "theme": "Monde"}