{"id_art": "3f2d8be98ffaee37c48ce8e8b7517fb9", "title": "Crues : Ayrault annonce des fonds \"tout de suite\"", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-06-24", "content": "Jean-Marc Ayrault annonce lundi 24 juin que des \"fonds\" vont etre debloques \"tout de suite\" pour engager les travaux de reparation des \"biens publics\" endommages par les recentes inondations dans le sud-ouest de la France. Le Premier ministre a reuni lundi matin plusieurs ministres a Matignon, dont Manuel Valls, Sylvia Pinel ou encore Delphine Batho, pour faire le point sur les crues. \"L'Etat est et sera en premiere ligne\", a assure le Premier ministre a l'issue de cette reunion. Il a \"salue tous les efforts faits par la population, les collectivites locales, les services de l'Etat\" pour faire face a cette situation. Le chef du gouvernement a confirme qu'un arrete de reconnaissance de l'etat de catastrophe naturelle serait \"signe cette semaine\". \"Les assurances peuvent deja se preparer a constituer les dossiers\" d'indemnisation de biens prives, a-t-il averti. \"S'agissant des biens publics, ceux necessaires au bon fonctionnement, je pense aux acces routiers, le gouvernement a decide de debloquer tout de suite des fonds pour que les travaux soient engages immediatement\", a precise Jean-Marc Ayrault. Chaque prefet a ainsi \"mandat pour engager avec les collectivites locales toutes les operations necessaires a la vie quotidienne, a l'activite des entreprises et a la saison qui s'ouvre, celle de l'activite touristique qui elle-meme est riche en emplois dans cette region\", a-t-il fait valoir. \"Le gouvernement mobilise des aujourd'hui une avance a la disposition des collectivites afin que les voies d'acces et les services publics essentiels soient restaures sans tarder et que les ouvrages de protection affectes soient repares\", precise Matignon dans un communique a l'issue de la reunion. \"Par ailleurs, les entreprises et les commerces touches, notamment du secteur touristique, beneficieront a leur demande de facilites et de delais de paiement sur leurs charges fiscales et sociales\", expliquent les services du Premier ministre. \"Pour les agriculteurs, particulierement touches, le fonds national des calamites agricoles sera mobilise\", ajoutent-ils. Le president de la FNSEA, Xavier Beulin, avait indique jeudi que son organisation estimait a plus de 500 millions d'euros les degats agricoles causes par ces intemperies. \"Au-dela de l'urgence, le gouvernement veillera a ce que la rapidite devienne la norme pour les procedures d'indemnisations en cas de catastrophe naturelle de cette ampleur\", assure Matignon. \"Ainsi, les travaux sur les digues seront acceleres dans le cadre des programmes d'action pour la prevention des inondations, ainsi que l'elaboration des plans de prevention des risques d'inondation\", conclut le communique. L'Obs avec AFP Journaliste ", "theme": "Societe"}