{"id_art": "78050520d07f27d063b58aa8fba53d8d", "title": "\"C'est la rue qui a abattu les rois\" : les phrases fortes du discours de Melenchon", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-23", "content": "\"La bataille n'est pas finie, elle commence\", a lance Jean-Luc Melenchon samedi 23 septembre place de la Republique a Paris sous le soleil et face a des milliers de personnes scandant tour a tour \"Resistance\" et \"Degagez\", reunies pour dire non au \"coup d'Etat social\" d'Emmanuel Macron que constitue notamment, selon La France insoumise, la reforme du Code du travail. Selon le parti de l'ex-candidat a la presidentielle qui avait appele les Francais a manifester, ils etaient 150.000 ce samedi 23 septembre. Le ministere de l'Interieur a de son cote recense 30.000 participants. Nous sommes 150 000 rassembles contre le coup d'Etat social d'Emmanuel Macron ! Quelle mobilisation ! #JaiBastille pic.twitter.com/0ifjcVz8i3 Un succes qui encourage Jean-Luc Melenchon a donner rendez-vous a ses soutiens samedi prochain, le 30 septembre, pour lutter une a une contre les ordonnances reformant le droit du travail : Samedi, dans nos villes et nos villages, nous ferons des casserolades. Pour faire le plus de bruit possible. #JaiBastille Faisant honneur a sa reputation de grand orateur, Jean-Luc Melenchon a enchaine les punch lines. Une diatribe qui semblait donner des frissons d'enthousiasme a ceux qui scandaient sans relache \"President !\" tout au long de son discours : Une replique adressee directement a Emmanuel Macron qui avait affirme que \"la democratie, ce n'est pas la rue\". \"Vous etes les indignes qui n'acceptent pas qu'on leur parle sur ce ton. On a appris que la democratie, ce ne serait pas la rue. Monsieur le president, il vous reste a consulter l'Histoire de France !\", a poursuit le leader de la France Insoumise le souffle fort. Concernant, il a lance en parlant du Code du Travail, sujet principal de la manifestation de ce samedi : Avec les memes formulations qu'on lui connait, il en a egalement profite pour rappeler le probleme francais des inegalites sociales : #Macron a une excellente nouvelle pour les riches : sur 10 milliards de baisse d'impots, 7 sont offerts aux possedants ! #JaiBastille Denoncant \"l'exemple que nous tend Macron\" avec l'Allemagne d'Angela Merkel - qui sera soumise aux votes des citoyens ce dimanche 24 septembre - : Rassembleur, Jean-Luc s'est adresse a la rue, aux retraites, aux femmes, a tous... avec une attention toute particuliere pour les jeunes. Le candidat souhaite d'ailleurs voir le droit de vote avance a l'age de 16 ans. \"Debut de droit parental, fin de l'obligation de scolarite et donc l'entree eventuelle sur le marche du travail\". L'insoumis a egalement eu un mot pour l'environnement : Evoquant au passage l'atroce saison des ouragans qu'ont vecu les Antilles cette annee avec le passage de plusieurs cyclones meurtriers : Loin des urnes, l'ex-candidat a neanmoins evoque les prochaines elections pour clore son intervention reussie. B.K. L'Obs ", "theme": "Politique"}