{"id_art": "2253d4be48864cd32c8a95547f3f3a89", "title": "Evacuations en Birmanie et au Bangladesh, menaces par un cyclone", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-05-15", "content": "La Birmanie et le Bangladesh ont annonce, mercredi 15 mai, des evacuations de centaines de milliers de personnes, alors que le cyclone Mahasen menace de frapper de vastes zones cotieres densement peuplees du Golfe du Bengale. Le gouvernement birman a indique vouloir deplacer vers des endroits surs plus de 166.000 personnes en Etat Rakhine (ouest), en majorite des musulmans rohingyas deplaces l'an passe par des violences religieuses meurtrieres, et qui vivent depuis dans des camps surpeuples et insalubres. Plus de 20.000 foyers sont concernes et environ 27.000 personnes ont deja ete evacuees, selon les chiffres officiels du regime de Naypyidaw. \"L'armee relogera (les deplaces) dans des ecoles\", a precise Aung Min, ministre a la presidence, lors d'une conference de presse a Rangoun. Simultanement, les autorites au Bangladesh ont \"ordonne a la population vivant dans des zones proche du niveau de la mer d'evacuer et d'aller dans des abris anticyloniques\", a declare Mohammad Abdullah, un administrateur du gouvernement local de Chittagong, la deuxieme ville du pays. Plusieurs centaines de milliers d'habitants sont concernes. La decision a ete prise apres un bulletin du departement meteorologique national indiquant que le cyclone pourrait atteindre les cotes des jeudi, a ajoute le responsable. Les Nations unies ont pour leur part estime qu'il devrait frapper vendredi. Mahasen perd en intensite mais menace toujours plus de huit millions de personnes dans la region, a averti le Bureau de la coordination des affaires humanitaires de l'ONU (Ocha) dans un communique. \"Dans sa course actuelle, le cyclone doit toucher le nord de Chittagong, au Bangladesh, mais il pourrait selon sa trajectoire finale menacer les vies de quelque 8,2 millions de personnes dans le nord-est de l'Inde, le Bangladesh et la Birmanie\". Au Bangladesh, des responsables locaux ont indique que 113 equipes medicales avaient ete mobilisees. \"Nous avons mene toutes les preparations necessaires pour faire face au cyclone\", a assure Mohammed Kamruzzaman, un fonctionnaire en charge du camp de refugies rohingyas de Cox's Bazaar. \"Nous avons utilise des hauts-parleurs pour informer les refugies\", a-t-il ajoute. \"Nous avons aussi stocke de la nourriture, place des equipes medicales et des ambulances en alerte et envoye les malades et les femmes enceintes des camps vers des hopitaux\". Les Rohingyas, consideres par l'ONU comme une des minorites les plus persecutees du monde, sont tout aussi exposes aux vents et a la pluie de l'autre cote de la frontiere, en Birmanie, ou ils sont environ 800.000 sans droit ni statut. Des affrontements l'an passe entre bouddhistes de l'ethnie rakhine et rohingyas avaient fait environ 200 morts. Et la region compte actuellement quelque 140.000 deplaces, entasses dans des camps dans des conditions sanitaires deplorables. Les evacuations se sont heurtees ces derniers jours a la resistance de beaucoup d'entre eux, dans un climat de grande defiance vis-a-vis des forces de l'ordre, ont constate des journalistes. Mais le ministre Aung Min a laisse entendre qu'ils n'auraient pas le choix. \"Nous souhaitons preciser qu'ils devraient etre informes de la loi\", a-t-il declare aux journalistes mercredi. Les deux voisins ont tous deux deja connu la violence d'un cyclone. En novembre 2007 notamment, Sidr avait fait 3.300 morts, 800 disparus et 8,7 millions de sinistres. En Birmanie, Nargis, qui s'etait abattu en 2008 sur le delta de l'Irrawaddy, avait fait 138.000 morts et disparus. L'Obs avec AFP Journaliste ", "theme": "Monde"}