{"id_art": "4e2e5b60dab75db9374c62a47b34cf89", "title": "Drogue : \"Les vraies discussions de couple, on les a eues sous MDMA\"", "newspaper": "NouvelObservateur", "author": ["Renee Greusard"], "date_publi": "2017-07-04", "content": "En janvier dernier, Ayelet Waldman, ecrivaine americaine quinquagenaire, racontait dans ses memoires comment elle avait decide de prendre de la MDMA avec son mari. C'est un recit fabuleux qu'on peut retrouver sur Lenny (la newsletter de l'actrice Lena Dunham) ou elle explique qu'a l'epoque, parents de quatre enfants en bas age, investis dans des carrieres intenses, elle et son mari n'arrivaient plus a communiquer comme avant. Un truc s'etait dilue avec la naissance des enfants. Voila comment, un week-end, les Waldman laissent leurs enfants a une baby-sitter fiable, avec les grands-parents en renfort si besoin. Ils partent faire un voyage interieur MDMesque. Cette drogue que le couple Waldman a prise est bien connue des teufeurs des annees 1990 (a l'epoque, c'etait plutot de l'ecstasy mais c'est le meme principe actif). Aujourd'hui, elle est de plus en plus consommee en Europe. En France, en 2014, elle est meme devenue la deuxieme substance illicite la plus consommee chez les 18-25 ans (3,8%), derriere le cannabis et devant la cocaine (3,1%), apprend-on dans un rapport de l'Observatoire europeen des drogues et des toxicomanies (OEDT) [PDF]. Muriel Gregoire est psychiatre addictologue, responsable du Centre de soins, d'accompagnement et de prevention en addictologie d'Aix-en-Provence. Elle observe dans son travail une nouvelle recrudescence de la drogue \"depuis deux, trois ans\", ce qui lui vaut d'ailleurs d'etre regulierement interviewee pour parler du \"phenomene MDMA\". Si la drogue est autant appreciee, dit la psychiatre, c'est qu'elle n'a pas \"un potentiel addictif comme la cocaine, par exemple\". Et qu'elle est consommee dans des cadres differents : fetes ou soirees entre amis. On appelle en effet la MDMA \"drogue de l'amour\" parce qu'une fois consommee ses usagers disent ressentir une empathie exceptionnelle, de l'amour en barres. Une puissante envie de faire des calins et de dire des choses gentilles. Il faut comprendre comment la substance agit sur le cerveau. Emanuel Sferios, documentariste, prepare un film sur la MDMA. Il a rencontre tout un tas de chercheurs, de medecins et d'usagers. Ce qui fait de lui une bible precieuse sur le sujet. Il est d'ailleurs l'auteur d'une passionnante note de blog traduite en francais ici : \"Voici votre cerveau sous ecstasy.\" Par e-mail, il resume le processus chimique de la MDMA : Cette inondation a plusieurs effets secondaires, dont une liberation moderee de dopamine, et une production d'hormones (ocytocine et prolactine) : Donc etre amoureux et prendre de la MDMA nous font baigner dans le meme bain d'hormones. Ce qui peut porter a confusion ou etre utilise par le couple pour se reunir (dans le cas des Waldman) ou se separer. Sarah (un pseudo), 25 ans, nous a raconte ses \"coups de foudre MDMA\", comme elle les appelle. Car elle tombe tres facilement amoureuse quand elle est \"perchee\". La jeune femme trouve ce sentiment agreable, mais il peut la troubler parfois aussi. La derniere fois que c'est arrive a Sarah, c'etait autre chose, raconte-t-elle. Une grande histoire d'amour. Nee sous MDMA mais differente. Dans les mois qui ont suivi, le sentiment s'est perennise. Emanuel Sferios l'assure : C'est exactement ce qu'a experimente Martin, un parisien fetard de 37 ans avec sa compagne Julie, 31 ans. Son couple n'est pas ne sous MDMA mais la drogue les a accompagnes, a chaque etape de leur couple. Y compris dans leur divorce qu'ils sont en train de finaliser actuellement. Les maries-futurs divorces sont partis ensemble le week-end dernier. Et il dit : C'est au cours d'une de ces discussions qu'ils ont notamment pu aborder la question de leur sexualite, mais surtout de la bisexualite de Martin dans un premier temps. Martin ne savait pas ou il en etait. Et finalement ? Julie a fini par declarer a son mari : Jonathan, usager trentenaire, nous raconte aussi ses conversations amoureuses sous MDMA : Peut-etre plus qu'une lecon d'amour, la MDMA donne donc surtout une lecon sur ce qu'est une communication vertueuse ? Mais cela ne se passe pas toujours bien. Parfois, ca tourne meme au vinaigre. Le \"serum de verite\", comme l'appelle Sarah, n'est pas toujours bon a prendre. Justine en a fait l'experience desagreable. La seule fois fois de sa vie ou elle a pris des \"parachutes\" (c'est comme cela qu'on appelle les doses de MDMA, roules dans des feuilles de cigarette), c'etait avec son copain, il y a trois ans. Une fois les parachutes avales Justine ne se sent pas specialement \"hyper love\". On peut faire des bad trips sous MDMA, rappelle la psychiatre Muriel Gregoire. C'est le moment de rappeler ici qu'on peut en mourir meme si c'est rare (plus rare que de mourir a cheval, ironisait un psychiatre dans un article publie en 2009 dans le Journal of Psychopharmacology). Et aussi de dire que \"la descente\" peut etre desagreable. L'apport massif de serotonine rend certes tres joyeux et \"love\" le cerveau, mais il se paye souvent les jours suivants. Apres la grosse fete du vendredi ou du samedi, c'est \"la depression du mardi\", dit Muriel Gregoire. Tandis qu'Emanuel Sferios resume : Pour le couple, ca passe ou ca casse : deprimer a deux, ca peut etre pire ou mieux. Sarah et son amoureux avaient trouve leur truc pour affronter le coton du lendemain. Les jours suivants, avec la deprime du mardi, que Sarah ressent le mercredi, c'etait encore autre chose... Enfin, on peut denombrer au moins trois autres risques. Et s'il est possible de maitriser ces dangers ? On peut imaginer ce a quoi la substance pourrait servir, dans le futur. Aux Etats-Unis un groupe de chercheurs explore le potentiel therapeutique de la MDMA. A Londres, Katie Anderson, une doctorante en psychologie travaille sur l'usage de la MDMA en couple. Interviewee par \"The Independant\", elle parle de l'experience de ces personnes comme d'une \"bulle MDMA\". \"Nous n'etions plus deux mais une personne\", lui a par exemple confie un couple un jour. Et pour la chercheuse, il n'y a pas de doute : Que se passe-t-il dans un cerveau amoureux ? Renee Greusard Journaliste ", "theme": "Nos vies intimes"}