{"id_art": "d8f767bb9389b912dec7e0cfaad99287", "title": "Ouragan Irma : comment chacun de nous peut aider les victimes", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-07", "content": "Au lendemain du passage de l'ouragan Irma aux Antilles, les secours s'organisent tant bien que mal, pour tenter de venir en aide aux sinistres. Face a l'ampleur des degats, plusieurs initiatives ont ete mises en place pour que chacun puisse, meme depuis la metropole, venir en aide aux plus demunis. La Croix-Rouge francaise a ainsi lance un appel aux dons sur son site. \"Les meteorologues ne prevoient aucune accalmie dans les jours qui viennent. La situation d'urgence risque donc de se prolonger\", explique-t-elle en ligne. En parallele, certains peuvent apporter leur aide sur place. La Croix-Rouge Martinique a indique qu'elle cherchait \"en urgence\" un nombre indetermine de volontaires en renfort pour porter secours aux habitants de Saint-Martin et Saint-Barthelemy. \"Le plus de volontaires contactes sera le mieux\", precisent-ils dans un communique. Autre initiative a laquelle chacun peut participer : celle du Secours populaire. L'association qui a deja annonce avoir debloque \"un premier fonds d'urgence de 100.000 euros\" afin de \"repondre aux besoins de premiere necessite\", appelle chaque citoyen a donner pour aider celles et ceux \"qui ont tout perdu suite au passage de l'ouragan\". Il est urgent d'agir pour les victimes des #ouragans ! Envoyez Don5 ou Don10 par sms au 9 22 22. #OuraganIrmahttps://t.co/FaVNz6dvtf pic.twitter.com/BJbHQH303w Dans la foulee, la Fondation de France appelle egalement chacun a la solidarite nationale\" pour secourir \"les personnes sinistrees les plus vulnerables dans les iles antillaises, notamment a Saint-Martin, Saint-Barthelemy et Haiti\". Comme le Secours populaire, elle a deja mobilise \"immediatement 100.000 euros pour financer ses premieres interventions\". #SolidariteAntilles - Besoin de votre #generosite pour aider les sinistres suite au passage d'#Irma. Faites un don ??https://t.co/BySDdxhZaz pic.twitter.com/QThQockG9P Les fonds recoltes permettront de financer, \"apres la phase de secours et d'urgence immediate\", les projets des associations \"qui aideront les familles a reconstruire leur vie, retrouver un toit et des biens d'equipement de base, reprendre une activite\". Comme le souligne Guadeloupe 1ere, les autorites n'ont pour l'heure encore qu'une vue tres parcellaire de la situation dans les deux iles. D'autres renforts devraient s'organiser plus tard depuis la Guyane et la Martinique. Le passage de l'ouragan monstre Irma, qui poursuit sa route dans les Caraibes, a fait au moins 9 morts, dont 8 dans les iles de Saint-Barthelemy et Saint-Martin. M. C. L'Obs ", "theme": "Planete"}