{"id_art": "fa6df25e17c86e86494216e4cc9352fd", "title": "Seisme diplomatique au Moyen-Orient : pourquoi les pays du Golfe rompent avec le Qatar ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-06-05", "content": "Au Moyen-Orient, c'est un veritable seisme diplomatique. Ce lundi avant l'aube, Ryad, Le Caire, Abou Dhabi et Manama ont rompu leurs relations diplomatiques avec le Qatar, qu'ils accusent de soutenir le \"terrorisme\". Desireux de l'isoler, ils ont dans la foulee ferme leurs frontieres avec ce riche emirat, suscitant la stupeur dans le monde entier. Le Qatar a reagi avec colere en accusant a son tour ses voisins du Golfe de vouloir le mettre \"sous tutelle\" et de l'etouffer economiquement. La Bourse de Doha a d'ailleurs chute de 8% des l'ouverture des transactions. Comment expliquer ce brutal divorce diplomatique ? Il y a quinze jours, Donald Trump en voyage a Ryad avait exhorte les pays musulmans a se mobiliser contre l'extremisme. Mais pourquoi cette decision d'isoler le Qatar intervient-elle maintenant ? La derniere crise ouverte dans le Golfe remonte a 2014 lorsque trois pays du CCG (Arabie, Bahrein et Emirats) avaient rappele leur ambassadeur a Doha pour protester contre le soutien presume du Qatar aux Freres musulmans. Mais la crise diplomatique, enclenchee ce lundi est la plus grave depuis 1981 et la creation du Conseil de cooperation du Golfe (CCG), qui regroupe l'Arabie saoudite, Bahrein, les Emirats arabes unis, le Koweit, Oman et le Qatar. Pourquoi intervient-elle maintenant ? Ryad, Abou Dhabi et Manama justifient la rupture de leurs relations diplomatiques avec le Qatar par son \"soutien au terrorisme\", y compris Al-Qaida, le groupe Etat islamique (EI) et la confrerie des Freres musulmans. Pour Ryad : Selon l'Arabie, Doha soutient aussi \"les activites de groupes terroristes soutenus par l'Iran dans la province de Qatif (est)\", ou se concentre la minorite chiite du royaume saoudien, ainsi qu'a Bahrein, secoue depuis plusieurs annees par des troubles animes par la majorite chiite de ce pays. Ryad et Teheran ont rompu leurs relations diplomatiques en janvier 2016 a la suite de l'execution d'un chef chiite en Arabie. Le Qatar a rejete une decision \"injustifiee\" et \"sans fondement\". Elle a ete prise \"en coordination avec l'Egypte\" et a un \"objectif clair: placer l'Etat (du Qatar) sous tutelle, ce qui marque une violation de sa souverainete\" et est \"totalement inacceptable\", a affirme le ministere des Affaires etrangeres a Doha : L'emirat prendra \"les mesures necessaires pour mettre en echec les tentatives d'affecter sa population et son economie\", a ajoute le ministere. Car cette decision, peut en effet avoir des effets economiques et politiques considerables. Les grandes compagnies aeriennes Emirates, de Dubai, et Etihad, d'Abou Dhabi, ont par exemple annonce la suspension de tous leurs vols vers et en provenance du Qatar a partir de mardi matin \"jusqu'a nouvel ordre\". En reaction, Qatar Airways a annonce la suspension de ses vols vers l'Arabie saoudite. From 6 Jun, we will suspend all flights to and from Doha until further notice. For more info visit: https://t.co/4WHx54xHR0 Le Qatar, qui se targue de jouer un role regional et d'avoir ete choisi pour organiser le Mondial-2022 de football, a egalement ete exclu de la coalition militaire arabe qui combat des rebelles pro-iraniens au Yemen. Cette derniere mesure a ete saluee par le gouvernement du president yemenite Abd Rabbo Mansour Hadi qui a aussi rompu avec Doha. Il l'accuse de soutenir --malgre sa participation a la coalition arabe-- ses adversaires, les rebelles Houthis. Les diplomates du Qatar ont 48 heures pour quitter leurs postes dans ces pays. Les citoyens qataris ont pour leur part 14 jours pour partir d'Arabie saoudite, des Emirats et de Bahrein, et les ressortissants de ces trois pays se voient interdire de se rendre au Qatar. L'Egypte a annonce la fermeture des frontieres \"aeriennes et maritimes\" avec le Qatar qui, selon son ministere des Affaires etrangeres, \"insiste a adopter un comportement hostile vis-a-vis\" du Caire. En France, la premiere reaction politique a ce seisme diplomatique provient du Front National. Candidat aux elections legislatives a Forbach, le frontiste Florian Philippot a demande a la France d'imiter trois Etats du Golfe et l'Egypte et de rompre a son tour avec le Qatar : C.C. avec agences L'Obs ", "theme": "Monde"}