{"id_art": "df1911cd6365afd9b0c3a2b31a7106aa", "title": "Un jour, une urgence : demain votre maison", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2014-06-09", "content": "Originaire du Chili, Casa Fenix est un projet porte par des etudiants de l'IUT de la Rochelle. L'equipe franco-chilienne defendra son projet et presentera sa realisation finale lors du Solar Decathlon, qui a lieu du 27 juin au 14 juillet 2014, dans les jardins du chateau de Versailles. Passer de la maison d'urgence a l'habitat durable est le message principal qui sera mis en avant par l'equipe franco-chilienne lors de la competition du Solar Decathlon en France. Lance depuis decembre 2012, le projet franco-chilien reunit 18 etudiants autour d'une meme ambition. Casa Fenix est un projet architectural lance aux etudiants de l'Universite Federico Santa Maria au Chili pour repondre aux exigences climatiques et aux conditions naturelles extremes du pays, notamment les nombreux seismes. Residants a Valparaiso, les etudiants chiliens sont d'autant plus porteurs du projet depuis les evenements recents qui se sont produits sur place. Un impressionnant incendie avait detruit plus de 2.900 logements dans la region chilienne, ce qui a permis de remettre un coup de projecteur au projet. Ces catastrophes naturelles sont une reelle problematique sociale, surtout en matiere de logement depuis de nombreuses annees. Pour repondre a ce besoin, le projet vise a construire une maison tout en bois, basse consommation donc performante en matiere de consommation d'energie, afin de faire face aux catastrophes naturelles majeures en logeant les habitants dans des situations extremes en un temps record. La conception est simple et efficace : une structure d'urgence en bois, que l'on qualifie de structure primaire ou de survie, rapidement construite et resistante aux tremblements de terre. Des tests ont ete realises lors de la mise en place des prototypes. Ensuite, l'enjeu majeur est de passer d'un habitat d'urgence a un habitat durable et stable pour les familles. La structure bois est habillee et se verra rajouter des modules d'habitation pour qu'une famille de 4 personnes puisse y vivre sur du long terme. Les Chiliens ont realise les plans et principales maquettes du projet avec les reglementations chiliennes. Gerard Schellenbaum, responsable pedagogique de l'equipe francaise, enseignant chercheur et responsable de la licence professionnelle batiment bois de l'IUT, a quant a lui realise avec ses eleves le prototype adapte aux reglementations francaises. Le projet se veut adaptable au monde entier et aux regles internationales en termes de construction. L'IUT de la Rochelle est sul IUT qui participe a la competition cette annee. Les etudiants francais travaillent sans repit depuis plus d'un an, venant meme aider le week-end et durant les vacances sur le chantier. La fierte de Gerard Schellenbaum pour son premier Solar Decathlon ? L'experience professionnelle unique qu'ont pu vivre les eleves durant leur annee de scolarite. Durant la licence professionnelle, les eleves normalement se forment deux jours en entreprise et deux jours en cours. Pour eux, l'entreprise etait le chantier de la Case Fenix et l'aboutissement de ce projet. Lors de la presentation de la Casa Fenix aupres du jury du Solar Decathlon, les etudiants ont opte pour une mise en scene theatrale pour presenter l'envergure du projet. Cela a suscite les applaudissements de la part du public et d'obtenir de nombreux partenaires derriere eux. Parmi eux, le conseil regional represente au lancement du projet par Segolene Royal. Les industriels se sont investis aussi. La passion, l'esprit d'equipe et le courage sont les trois valeurs soutenues par les etudiants durant tout le projet. L'annee prochaine, deux etudiants partiront un an au Chili, pour continuer leurs etudes et a defendre leur projet aupres du gouvernement et des populations locales. A l'avenir ils esperent que ce seront des villages entiers qui seront construits. L'implication des ministeres chiliens semble permettre de voir une lueur d'espoir. Hugo Cornet L'Obs ", "theme": "Logement"}