{"id_art": "1a545e614c42536282f641da34cd6abf", "title": "L'Italie face aux seismes : \"Si nous continuons, nos chefs-d'oeuvre disparaitront\"", "newspaper": "NouvelObservateur", "author": ["Marcelle Padovani"], "date_publi": "2016-08-28", "content": "Tomaso Montanari est historien de l'art. Il est l'auteur de nombreux ouvrages sur le patrimoine culturel italien et denonce les responsabilites des gouvernements qui ont gere, ou plutot qui n'ont pas su gerer, le probleme numero un de la Peninsule : la fragilite du territoire face aux seismes et donc la fragilite des oeuvres d'art qui s'y trouvent. Car l'Italie a cette particularite d'etre dans sa presque totalite une terre a risque sismique tout en abritant pres de 50% du patrimoine architectonique mondial (d'apres l'Unesco). \"Or peu de responsables politiques jusqu'ici ont ete assez avertis pour proposer un plan national anti-seisme\", denonce Tomaso Montanari . Interview. Qu'est-ce qui vous a le plus frappe dans ce tremblement de terre ? - La confirmation que les seismes en Italie ne sont pas une fatalite mais la tragique normalite, que personne ici n'est a l'abri des secousses sismiques, et qu'en moyenne tous les dix ans il faut s'attendre a la reedition d'une catastrophe. Avec l'inevitable question qui en decoule : pourquoi les gouvernements qui se sont succede depuis des decennies n'ont-ils elabore aucun plan de formation des populations sur les problemes d'evacuation par exemple, ni defini pour chaque commune un lieu public sur ou se retrouver ? Cela pour l'apres desastre. Mais c'est surtout l'avant desastre qui vous interesse... - Oui , car c'est beau de s'interroger sur comment et ou reconstruire, et se diviser entre partisans des \"new towns\" baties rapidement a cote des villes et villages detruits (comme cela a ete fait apres le seisme de l'Aquila en 2009) et partisans du systeme des roulottes ou des tentes destinees a etre habitees pendant des annees dans l'attente de la reconstruction des centres historiques. J'espere personnellement que ce sont ces derniers qui l'emporteront. Car il faut refaire tout \"com'era e dov'era\", \"comme il etait et la ou il etait\" selon l'expression utilisee en 1901, lorsque s'ecroula le campanile de Saint Marc a Venise. Et ainsi fut fait. Mais le vrai probleme devrait etre non la reconstruction mais la prevention, la mise en securite de notre patrimoine. C'est extremement couteux certes : on evalue a plusieurs centaines de milliards la mise en securite de toutes habitations privees, et a une centaine de milliards la consolidation du patrimoine historique. Mais je pense qu'il faut privilegier les investissements de mise en securite par rapport a toutes les autres grandes oeuvres (le pont sur le detroit de Messine ou la ligne a grande vitesse TAV, par exemple). Il faut s'atteler a la tache, annee apres annee, decennie apres decennie. Comment est-il possible qu'en 2016 seulement 44 millions d'euros aient ete depenses pour la mise en securite antisismique ? Si nous continuons sur la meme ligne, tous nos chefs-d'oeuvre disparaitront l'un apres l'autre et la carte d'identite du pays sera definitivement brouillee. Je pense au bourg d'Amatrice, un delicieux melange d'histoire et d'inventivite, que peu de gens connaissaient avant la catastrophe. Pour la majorite des Italiens Amatrice n'etait qu'une facon de faire les pates \"all'amatriciana\". Ils ne connaitront jamais plus ce morceau d'Italie qui s'appretait justement a celebrer la fete de la pate. Or il y a des milliers d'Amatrice eparpillees dans la Peninsule. Mais quelle est selon vous la principale erreur qu'il faut eviter dans la securisation du patrimoine ? - Je pense aux eglises, aux monuments, aux palais eparpilles sur tout le territoire. En passant, j'aimerais rappeler que le ministere des Biens culturels n'a jamais ete capable de dresser un vrai catalogue du patrimoine culturel italien, et que les professionnels du secteur sont contraints de se referer pour leurs travaux au Guide rouge du Touring Club. Cela en dit long sur le serieux des classes dirigeantes par rapport aux tresors que renferme leur pays... Mais revenons aux techniques de mise en securite. Il faut absolument denoncer la manie grave des restaurateurs en tous genres qui ont injecte dans les monuments consideres a risque des tonnes de ciment. Allez visiter les eglises de Sicile, de Campanie ou d'Ombrie. Vous y verrez les trous a travers lesquels le ciment \"consolidateur\" a ete introduit . Or le ciment consolide c'est vrai, mais il est rigide , et a la moindre secousse il fait tout tomber. Je demande humblement qu'on fasse la carte des eglises et monuments injectes de ciment et qu'on se mette tout de suite au boulot pour l'enlever. Et le remplacer par des materiaux plus souples et plus malleables, qui sachent suivre les oscillations d'un eventuel tremblement de terre. On eviterait que d'autres clochers n'ecrasent des citoyens qui ont le malheur de vivre dans le voisinage d'une eglise comme cela s'est produit a Accumoli le 24 aout a 3 heures 36 du matin. Propos recueillis par Marcelle Padovani ? Marcelle Padovani Journaliste ", "theme": "Monde"}