{"id_art": "da500be140edd3b6fb7628846047d9c7", "title": "CHILI. Alerte au tsunami levee apres une forte replique", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-04-03", "content": " Le Chili a leve l'alerte au tsunami, jeudi 3 avril, sur tout le territoire apres une forte replique de seisme de magnitude 7,8 dans le nord du Chili. \"Les services hydrographiques et oceanographiques de la Marine ont annule l'alerte de tsunami pour tout le territoire national\", a declare le ministre de l'Interieur, Rodrigo Penailillo, lors d'une conference de presse. En revanche, la Marine de Guerre peruvienne a lance mercredi une alerte au tsunami dans le sud du Perou. \"Le seisme enregistre a Iquique, au Chili, a active une alerte au tsunami depuis Atico (province d'Arequipa) jusqu'a Tacna (a la frontiere du Chili)\", indique un communique de la Marine du Perou, qui recommande de \"se tenir eloigne des zones cotieres\". Une premiere vague de 43 centimetres est arrivee dans le port d'Ilo (sud) vers 22h18 (5h18 a Paris), ont indique les autorites peruviennes. Les populations des localites cotieres du pays ont ete evacuees, notamment a Arica, Iquique et Antofagasta, les zones les plus affectees par le seisme de magnitude 8,2 de la veille qui a fait six morts. La presidente chilienne, Michelle Bachelet, qui s'etait rendue sur les lieux dans la journee pour evaluer les degats, se trouvait dans la ville d'Arica (2.100 km au nord de Santiago) et a du etre evacuee sur une des hauteurs de la ville, a indique la television officielle TVN. A la suite de ces seismes, un tsunami de 60 centimetres, precede de plusieurs autres plus petits, a ete mesure jeudi a 12h22 locales (5h22 a Paris) sur la cote de la prefecture d'Iwate dans le nord-est du Japon, a annonce l'agence de meteo. Selon cette derniere, relayee par la chaine publique NHK, jeudi, depuis 06h52 (mercredi 23h52 a Paris), de nombreuses montees d'eau ont eu lieu en differents points de la cote nord-est (dans les regions de Hokkaido, Aomori, Iwate et Miyagi notamment), la plus importante etant pour l'heure de 60 cm dans le port de Kuji (Iwate). L'agence de meteo continuait alors de maintenir la mise en garde contre un tsunami d'un metre au plus et d'appeler la population a ne surtout pas approcher de la mer. \"Dans de precedents cas, les montees d'eau les plus importantes avaient eu lieu 5 a 6 heures apres l'arrivee du premier raz-de-maree, il est donc plus prudent de rester vigilant meme si la hauteur maximum constatee jusqu'a present est de 40 cm\", a explique un responsable de l'Agence de meteo lors d'une conference de presse. Selon lui, la levee de la mise en garde pourrait n'etre prononcee que dans l'apres-midi de jeudi. L'Obs avec AFP Journaliste ", "theme": "Monde"}