{"id_art": "9aadfd783762609e8e2b109c0aa62017", "title": "L'essence va etre rationnee a New York", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-11-09", "content": "Dix jours apres l'ouragan Sandy et au lendemain de la premiere tempete hivernale de la saison, le maire de New York a annonce jeudi 8 novembre que l'essence allait etre rationnee a la pompe, face a une penurie persistante qui selon lui pourrait encore durer deux semaines. A partir de vendredi, les voitures dont les plaques d'immatriculation se terminant par un chiffre impair pourront s'approvisionner les jours impairs, et celles ayant une plaque dont le dernier chiffre est pair les jours pairs, a declare Michael Bloomberg au cours d'une conference de presse. Il faut depuis l'ouragan attendre des heures avant de pouvoir acheter de l'essence a New York, et certaines stations ont limite a 40 dollars le montant autorise par voiture. Le maire a rappele que ce systeme de rationnement - qui ne touchera pas les bus, les taxis, les vehicules d'urgence ou commerciaux - etait deja en place dans le New Jersey voisin. Face aux longues files d'attente \"la frustration augmente. Et la penurie pourrait encore durer deux semaines\", a ajoute Michael Bloomberg. Deux raffineries restent fermees dans la region, ainsi que sept terminaux petroliers, selon le departement de l'Energie. Cette annonce etait une mauvaise nouvelle de plus dans une region qui a affronte mercredi une premiere tempete hivernale, plongeant dans le noir des dizaines de milliers d'abonnes supplementaires. Dans le seul Etat de New York, 102.885 abonnes ont ete prives de courant par la tempete, qui a apporte pluies, neige, verglas et vents violents. Certains sinistres de Sandy avaient a peine retrouve le courant, et donc un peu de chauffage, qu'ils l'ont a nouveau perdu. Au total, 761.418 foyers etaient sans electricite dans le nord-est des Etats-Unis jeudi apres-midi, soit 110.000 de plus que la veille, selon le departement de l'Energie. La neige est tombee en abondance pendant quelques heures, et un record a meme ete battu a Central park avec 11,9 cm de neige, du jamais vu aussi tot dans la saison. Les parcs, plages et terrains de jeux de New York sont restes fermes jeudi. Mais les chantiers et certaines operations de secours et de remise en etat ont pu reprendre. A New York, 11 centres d'hebergement temporaires sont toujours ouverts. En dix jours, plus d'1,7 million de repas, pres de 460.000 bouteilles d'eau, 110.000 couvertures, 1.198 paquets de couches, 8.212 sous-vetements neufs, 1.552 bonnets, 2.486 paires de chaussettes, 4.000 chauffe-mains et 3.399 lampes de poche ont ete distribuees aux personnes dans le besoin, selon la mairie. Le gouverneur du New Jersey Chris Christie a lui aussi annonce de nouvelles mesures pour alleger les tensions sur l'essence. Il a autorise les camions a utiliser du diesel non taxe, en principe reserve aux machines agricoles et aux generateurs. Alors qu'il commence a geler la nuit, il va falloir reloger de maniere durable des dizaines de milliers de personnes. La FEMA a annonce l'envoi \"de maisons prefabriquees\" dans les Etats de New York et du New Jersey. \"Mais nous n'avons pas encore de lieu specifique\", a precise son administrateur Craig Fugate. Plusieurs centaines de personnes du New Jersey ont deja ete deplacees vers une \"micro-ville\" pres de l'hippodrome de Monmouth, qui peut accueillir 4.000 personnes dans des mobile homes et des structures mobiles avec dortoirs, douches et toilettes. L'Obs avec AFP Journaliste ", "theme": "Monde"}