{"id_art": "38a026fcbb50383b888cc8b0dd099f6d", "title": "L'ouragan Alex frappe a nouveau le Mexique", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-07-01", "content": "L'ouragan Alex, le premier de la saison cyclonique en Atlantique, a atteint, mercredi 30 juin, en soiree, les cotes du nord-est du Mexique, pres de la frontiere sud des Etats-Unis, sans qu'aucune victime n'ait encore ete annoncee depuis son entree sur les terres L'impact d'Alex a ete annonce vers 21 heures locales, 4 heures de matin en France, par le Centre national des ouragans (NHC) americain, base a Miami. C'est en fait la deuxieme fois que l'ouragan entre au Mexique, apres avoir touche la cote du Yucatan au passage lundi et mardi, selon le Service meterologique national (SMN) mexicain. Alex, qui avait deja tue une Mexicaine de 23 ans a son passage dans le sud du Mexique, est entre au Mexique sur la cote de l'Etat de Tamaulipas (nord-est). Il est accompagne de \"pluies intenses a torrentielles\", d'une mer tres agitee et de vents violents, a averti a Mexico le SMN, qui a fait etat d'une vitesse moyenne de 165 km/h et de rafales a 205 km/h dans son bulletin de 21 heures 30 (4 heures 30 en France). Categorie 2 Quelque 17 500 personnes ont ete evacuees jusqu'ici dans l'Etat de Tamaulipas, selon les autorites locales, qui en avaient, deja, evacue preventivement 4 000 dans les secteurs les plus vulnerables de la region. 450 000 habitants a Brownsville au Texas, et la totalite des 2.000 habitants du petit port de peche de La Carbonera ont egalement ete evacues. Les maisons de La Carbonara sont particulierement fragiles, construites en bois, proches du rivage et menacees par la montee de la maree a l'arrivee de l'ouragan. Les rues de Matamoros etaient vides mercredi soir, sous des pluies torrentielles. La television mexicaine avait montre des images d'avenues inondees, l'eau montant au niveau superieur des roues des voitures. Des arbres etaient courbes pratiquement a l'horizontale par les rafales. Le SMN a renouvele ses conseils de prudence a la navigation maritime, ainsi que dans les Etats cotiers de Tamaulipas et Veracruz et, a l'interieur des terres, dans ceux du Nuevo Leon, de Coahuila et de San Luis Potosi (nord-est et centre). Alex s'est renforce mercredi dans le golfe du Mexique, devenant un ouragan de categorie 2 (sur une echelle de 5) avant de frapper la cote du Tamaulipas. (Nouvelobs.com) L'Obs ", "theme": "Planete"}