{"id_art": "5e6f1839738511ca88889c4ead7d466b", "title": "L'ouragan Irma arrive aux Antilles : \"Des rafales allant jusqu'a 280-300 km/h\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-05", "content": "Ecoles et administrations fermees, ports evacues et populations du littoral mises a l'abri, les Petites Antilles se preparent a l'arrivee d'Irma, l'ouragan desormais passe en categorie 5 - soit le maximum sur l'echelle qui mesure ces phenomenes -, qui va ensuite toucher Haiti et la Floride dans les jours a venir. L'alerte est en vigueur pour Antigua, la Barbade, les Iles Vierges britanniques et americaines, Saint Kitts et Nevis, Saint-Martin et Saint Barthelemy, la Martinique, la Guadeloupe, Porto Rico... L'ouragan se deplace actuellement a 22 km/h et le centre des ouragans prevoit qu'il prenne une direction ouest-nord-ouest ce mardi soir quand il doit toucher les Iles Sous-le-vent. Pour en savoir plus sur l'origine et la puissance de frappe de l'ouragan qui risque d'etre encore plus devastateur qu'Harvey, \"l'Obs\" a interroge Christophe Mertz, meteorologue pour MeteoNews. D'ou vient Irma et pourquoi ce retour des ouragans, avec Harvey notamment, alors que nous avons ete plutot epargnes par ces phenomenes ces dernieres-annees ? Cette saison des ouragans en Atlantique, de fin aout a fin septembre, est en effet plus dense que celle des annees passees. Les ouragans violents nous accablent a nouveau parce que la conjoncture leur est propice. Pour se former, ils ont principalement besoin de trois phenomenes naturels : Le lien avec le changement climatique est toutefois encore difficile a etablir. Nous avons que peu de recul sur la question et les donnees dont nous disposons sur les ouragans survenus les siecles passes sont insuffisantes. La seule chose que l'on peut assurer, c'est que nous observons une augmentation des typhons et de leur intensite dans le Pacifique depuis une dizaine d'annees. Mais ce phenomene ne se remarque pas dans l'Atlantique nord, la ou Irma s'est forme. Irma vient de passer en categorie 5, le maximum sur l'echelle de Saffir-Simpson qui mesure la classification de l'intensite des ouragans. Qu'est-ce que cela signifie ? L'echelle de Saffir-Simpson mesure la vitesse des vents en rafale. L'ouragan Harvey, un temps passe par la categorie 4, avait des rafales de vent d'environ 220 km/h. Un ouragan de categorie 5 atteint quant a lui les 250 km/h. Plus inquietant encore, les derniers pointages de cet apres-midi indiquent des rafales allant jusqu'a 280-300 km/h au sein d'Irma ! C'est donc un tres \"gros\" categorie 5. C'est meme l'ouragan le plus puissant jamais observe pres des Antilles. Son passage promet aussi des pluies importantes : environ 300 millimetres d'eau sont attendus. Autant dire qu'il faut s'attendre a des degats importants. D'autant plus qu'Irma n'est pas un ouragan comme les autres, c'est un cyclone annulaire. Qu'est-ce qui fait d'Irma un ouragan \"rare\" et qu'est-ce q'un cyclone annulaire ? Il existe deux types d'ouragans ou cyclones tropicaux. Les cyclones annulaires sont tres rares, ils concernent 1% a 3% des ouragans, et leur caracteristique particuliere est un facteur aggravant. Quels degats faut-il redouter ? Seront-ils plus impressionnants que pour Harvey ? Il est facilement imaginable qu'un ouragan de meme force fera plus de degats materiels a Cuba ou Haiti, ou les immeubles et habitations sont plus precaires, qu'au Texas, aux Etats-Unis. En plus de cette donnee, il faut prendre en compte le fait qu'Irma sera bien plus violent qu'Harvey. C'est d'ailleurs l'ouragan le plus fort de tout l'Atlantique Nord depuis Felix, en 2007. Aux Petites Antilles, le dernier phenomene comparable remonte meme a 1979, avec l'ouragan David. Propos recueillis par Barbara Krief L'Obs ", "theme": "Planete"}