{"id_art": "c7b8b5dce22baf03d8eacb80967095e0", "title": "Inondations : chaos dans le centre-est", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-05-03", "content": "Rez-de-chaussees devastes, routes et voitures endommagees, les fortes intemperies qui ont frappe le centre-est de la France dans la nuit du jeudi 2 au vendredi 3 mai ont laisse place a des scenes de chaos. Les pompiers ont multiplie les interventions dans plusieurs departements (Ain, Cote-d'Or, Isere, Rhone et Saone-et-Loire), places des jeudi soir en vigilance orange pluie et inondation. Les intemperies ont entraine l'evacuation d'environ 250 personnes \"a titre preventif\" en Cote-d'Or vendredi soir, pres du lac de Pont-et-Massene qui menacait de deborder, a annonce la prefecture. Les personnes evacuees ont ete relogees soit dans leur famille soit chez des amis. \"Pas d'autres evacuations ne sont prevues pour le moment\", a poursuivi la prefecture, estimant etre en phase de \"surveillance\". La montee des eaux du lac ralentissait, mais les precipitations se poursuivaient vendredi soir, ce qui a motive la decision du Prefet. Peu avant midi vendredi, le prefet de Saone-et-Loire a indique que le service de prevision des crues avait emis un bulletin de vigilance de niveau jaune pour la Loire a Digoin. La cote observee sur le fleuve au niveau de cette commune etait de 3,51 metres vendredi alors que la cote d'alerte se situe a 2,30 metres. Les precipitations dureront jusqu'en milieu de matinee samedi dans ce departement. La prefecture et Meteo France invitent les automobilistes a eviter les routes secondaires et a etre vigilant si l'on se trouve a proximite d'un cours d'eau. Les pompiers de Saone-et-Loire sont intervenus a 80 reprises dans la nuit de jeudi a vendredi. Un parking souterrain du centre ville de Chalon-sur-Saone a ete couvert d'eau sur 2.500 m2 et le parking de la plateforme logistique d'Amazon a Sevrey a egalement ete inonde, sans impact sur la reprise du travail des salaries vendredi matin. A Lyon, les bateaux de croisiere sont restes a quai sur la Saone, ne pouvant plus passer sous les ponts a cause des crues. Les sapeurs-pompiers du Rhone ont effectue une centaine d'interventions liees aux inondations, notamment dans le Beaujolais. Des caves et sous sol ont ete inondes et des voitures coincees dans des garages. Les pompiers de Cote-d'Or, de l'Ain et de l'Isere ont egalement ete appeles pour des dizaines d'interventions. La prefecture de Haute-Loire a quant a elle emis une alerte aux crues de niveau jaune sur la riviere Allagnon. Au cours de la journee de vendredi, le corps pluvio-orageux devait s'installer du nord des Alpes a l'est de la Bourgogne et a la Franche-Comte. Meteo France a donc maintenu vendredi a 16 heures son bulletin de vigilance orange pour 12 departements : Saone-et-Loire, Jura, Doubs, Haute-Saone, Cote-d'Or, Haute-Marne, Vosges, Bas-Rhin, Haut-Rhin, Territoire-de-Belfort, Yonne et Meurthe-&-Moselle. Les quantites de precipitations devaient etre consequentes, de 30 a 50 litres d'eau par metres carres, voire localement de 60 a 80 litres d'ici vendredi soir. Etant donne l'etat actuel de saturations des sols et le niveau des cours d'eau, d'autres debordements et inondations sont possibles, precise Meteo France. L'Obs avec AFP Journaliste ", "theme": "Societe"}