{"id_art": "9ae6864d970d2e4e1b7fe945ed2515f6", "title": "Que vient faire Hollande a Manille avec Marion Cotillard ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-02-26", "content": "A dix mois de la conference mondiale sur le climat que la France doit accueillir fin decembre a Paris, Francois Hollande s'offre une visite sur mesure aux Philippines a partir de ce jeudi 26 fevrier. Dominee par les enjeux du rechauffement climatique, ce voyage de 48 heures devrait reserver plusieurs actions symboliques pour sensibiliser la communaute internationale. Et pour l'occasion, le chef de l'Etat a recrute deux stars du cinema francais. Francois Hollande n'est pas venu seul dans son Airbus presidentiel. L'actrice oscarisee, Marion Cotillard, et la comedienne Melanie Laurent, engagees toutes les deux dans la protection de l'environnement, lanceront au premier jour de cette visite un \"Appel de Manille\" en faveur d'un accord a Paris. Un cri d'alarme, qui espere le chef de l'Etat, devrait marquer les esprits. \"Il y a urgence a changer notre societe\", a lance a son arrivee a Manille Marion Cotillard, rapporte sur Twitter une journaliste de France 2. \"Il y a urgence a changer notre societe\" Aux #Philippines #MarionCotillard evoque le rechauffement climatique. pic.twitter.com/3SynfCVGIr L'engagement de Marion Cotillard pour la cause environnementale n'est pas nouveau. L'actrice, repartie bredouille des Oscars 2015 il y a quatre jours, est porte-parole de Greenpeace depuis 2001, membre du WWF et de la fondation Nicolas Hulot. En novembre 2013, la comedienne s'etait enfermee dans une cage, avec d'autres personnalites, lors d'une action symbolique a Paris pour manifester son soutien a 30 militants de Greenpeace detenus en Russie. Elle avait pose avec la pancarte \"I am a Climate Defender\" (Je suis un defenseur du climat\"). Outre Marion Cotillard et Melanie Laurent, la delegation francaise est a l'aune des enjeux ecologiqes avec le patriarche orthodoxe de Constantinople Bartholomee Ier, surnomme le \"Patriarche vert\" en raison de ses convictions ecologiques, des responsables de l'ONU et d'ONG. Ce voyage de Francois Hollande aux Philippines ne doit rien au hasard, il a ete prepare en amont par son \"envoye special pour la protection de la planete\", Nicolas Hulot, qui est du voyage. Vendredi, le president fera une breve escale sur l'ile de Guiuan, ravagee par le typhon Haiyan en 2013. L'occasion de constater de visu les lourdes sequelles du typhon Haiyan. L'archipel des Philippines est l'un des pays les plus touches au monde par l'elevation des temperatures. D'une violence inouie, sans precedent dans les annales, le super typhon Haiyan et ses vents soufflant a 230 km/h avaient fait plus de 7.350 morts le 8 novembre 2013, rasant villes et villages. Chaque annee, les Philippines, un pays en developpement de 100 millions d'habitants, sont balayees de juin a octobre par une vingtaine de violentes tempetes et de typhons. Et leur frequence augmente. Le chef de l'Etat francais avait proclame fin novembre sa volonte de \"laisser une trace\" dans l'histoire en arrachant un \"accord historique sur le climat\" - universel et contraignant - a l'issue de la conference de Paris qui doit reunir 195 pays en decembre prochain. Se disant \"effraye\" par les consequences du rechauffement climatique, Francois Hollande parcourt le monde depuis plusieurs mois pour appeler a la mobilisation, des Nations unies au Forum de Davos et du Canada aux iles du Pacifique. La France entend surtout eviter a tout prix la reedition de l'echec de la Conference de Copenhague en 2009. Peu apres son arrivee a Manille, Francois Hollande a declare devant un forum des milieux d'affaires francais et philippins : Elle doit ensuite ouvrir un forum de la societe civile sur la preparation de la conference de Paris et s'entretenir avec son homologue philippin Benigno Aquino. Aux yeux de Paris, les Philippines sont un \"interlocuteur privilegie\" dans la perspective de la conference de Paris, incarnant une \"voix progressiste parmi des pays en developpement\" alors que certains cultivent \"une opposition nord-sud\" avec les pays emetteurs de gaz a effet de serre. Mais au-dela des enjeux environnementaux, cette visite d'Etat, explique-t-on a l'Elysee, s'inscrit dans une \"politique asiatique de la France en direction de ce type de pays a fort potentiel de croissance et demographique\" avant d'autres deplacements au Vietnam, en Coree du Sud ou en Chine. Trois membres du gouvernement, le ministre des Affaires etrangeres, Laurent Fabius, la ministre de l'Ecologie, Segolene Royal et celle de la Francophonie et du Developpement, Annick Girardin accompagnent egalement le president francais aux cotes de dirigeants d'entreprises porteurs de projets \"verts\" (RATP, Suez environnement ou PME engagees dans des projets de centrales solaires) mais aussi de lyceens des Mureaux (Yvelines) engages dans une simulation de negociations climatiques. Les relations economiques, avec la signature d'accords dans des domaines eux aussi \"verts\" (extension du metro de Manille, energies renouvelables, adduction et traitement de l'eau...), seront aussi au menu des echanges aux cotes des questions climatiques. G.S. avec AFP L'Obs ", "theme": "Monde"}