{"id_art": "74a2685a7153f2dff64a4a098620975f", "title": "Ouragan Sandy : avant New York, les Caraibes sinistrees", "newspaper": "NouvelObservateur", "author": ["Celine Lussato"], "date_publi": "2012-10-30", "content": "Alors que l'ouragan Sandy est passe spectaculairement sur New York la nuit derniere, la situation des victimes de la tempete tropicale aux Caraibes ne semble guere s'ameliorer. Selon un bilan provisoire, 69 personnes sont decedees lors du passage de Sandy ces derniers jours sur six pays des Caraibes et en particulier Haiti qui compte le plus grand nombre de morts : 51. L'ile, ou toutes les rivieres etaient en cru et les villes inondees selon le quotidien haitien \"Le Nouvelliste\", enregistre des degats materiels considerables. \"Des plantations ont ete detruites soit par le vent, soit par les eaux en furie. Des tetes de betail ont ete emportees. Plus d'une dizaine de ponts et de routes se sont effondres. La route nationale numero 1 a hauteur de l'Arcahaie, la route internationale reliant Haiti a la Republique dominicaine a Ganthier sont severement touchees. Environ 200.000 personnes sont placees dans des abris provisoires et beaucoup de maisons ont ete detruites\", raconte le journal. Alors que les organisations humanitaires internationales presentes en Haiti developpent leur aide, le gouvernement venezuelien a annonce l'envoi d'un bateau charge de 240 tonnes de nourriture, 530 tonnes de denrees non perissables, de l'eau potable et des equipements lourds pouvant aider a eliminer les debris laisses par les forts vents de la tempete. Le Premier ministre, Laurent Lamothe, a en effet averti de penuries alimentaires car les cultures ont ete gravement endommagees. Une difficulte supplementaire alors que des craintes, a court terme, de cholera et d'autres maladies d'origine hydrique sont exprimees par les autorites. A Cuba, Sandy a entraine la mort de 11 personnes a indique le journal communiste \"Granma\" qui estime a 137.000 le nombre de maisons touchees par l'ouragan, craignant qu'il ne faille plusieurs annees pour reparer les degats. L'ouragan est devenu le deuxieme plus meurtrier depuis 50 ans a Cuba, apres Dennis qui avait fait 16 morts en 2005, deja dans le sud-est de l'ile. Les trois provinces les plus touchees sont celles de Santiago de Cuba, Guantanamo et Holguin, dans l'extreme sud-est de l'ile. En plus des habitations, des milliers d'arbres et poteaux electriques et telephoniques ont ete detruits et deux centrales electriques ont cesse de fonctionner. La Jamaique, la Republique dominicaine, Puerto Rico et les Bahamas ont egalement enregistre des degats en raison du passage de l'ouragan, les routes etant envahies par les eaux, des batiments detruits. A la Jamaique, ou l'ouragan a fait deux morts, des crocodiles ont ete portes par les crues dans certaines localites du Sud. Sans faire de victime. Sandy est le 18eme ouragan de la saison. Celine Lussato Journaliste ", "theme": "Monde"}