{"id_art": "5834c8acd19a33af7ac438cc1c2436d7", "title": "JAPON. Alerte au tsunami apres un violent tremblement de terre", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-12-07", "content": "L'alerte au tsunami a ete levee sur toute la cote Pacifique, annoncent plusieurs medias vendredi 7 decembre. Elle avait ete lancee apres un violent tremblement de terre de magnitude 7,3 survenu au large du nord-est du Japon, et ressenti jusqu'au coeur de Tokyo. Aucune des centrales nucleaires affectees par le seisme devastateur de 2011 n'a subi de dommages, ont indique les autorites quelques minutes apres les premieres secousses. Le seisme, fortement ressenti aussi a Tokyo, a eu lieu a 17h18 locales (9h18 a Paris) au large des cotes nord-est, avec un hypocentre estime a 10 kilometres de profondeur, a precise l'agence. Le tremblement de terre a violemment secoue de tres nombreuses regions du Japon, en premier lieu les prefectures sinistrees par le tremblement de terre de magnitude 9 du 11 mars 2011. Ce dernier avait entraine un tsunami geant et la double catastrophe avait fait pres de 20.000 morts. Dans une des villes martyres du tsunami de mars 2011, Minamisanriku (prefecture de Miyagi), des habitants ont quitte leur maison pour gagner les hauteurs afin de se mettre a l'abri, apres avoir recu un ordre d'evacuation. \"Nous appelons les gens a evacuer vers des zones elevees, a travers le canal radio special catastrophe\", a declare un responsable de la mairie de cette ville cotiere durement touchee l'an dernier en mars. \"Il fait deja tres noir et nous ne pouvons pas vraiment voir si les gens evacuent. Les telephones, fixes et mobiles, ne passent plus, ce qui complique encore les choses\", a poursuivi Ryuichi Omori. \"Le seisme n'etait pas enorme mais il a dure assez longtemps. Rien a voir avec celui de l'an dernier. La municipalite est en train de mettre en place les equipes en cas de catastrophes\", a encore precise le fonctionnaire municipal. L'Obs avec AFP Journaliste ", "theme": "Planete"}