{"id_art": "3c4bf4f562ef372c266f9980c9963df1", "title": "Marathon de NYC annule : une course judiciaire pourrait commencer", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2012-11-12", "content": "Pour l'heure, des centaines de Francais, frustres par l'annulation du marathon de New York, envisagent de se joindre a une \"class action\" qui serait intentee, en France contre leurs voyagistes, mais aussi aux Etats-Unis pour reclamer reparation devant la justice americaine contre le maire de la ville Michael Bloomberg et l'organisateur de l'epreuve, ING. \"On ne peut pas nous opposer le cas de force majeure\", explique l'avocate des plaignants Maitre Christine Carpentier, qui devait elle-meme, courir ce marathon. Ce n'est pas l'annulation en elle-meme qui pose probleme, mais les delais dans lesquels elle a ete decidee par les organisateurs. \"On a ete pris au piege\", s'insurge l'avocate specialisee en droit de la responsabilite. Pour Olivier et ses trois colleges de bureau, qui tentaient l'aventure pour la premiere fois, \"nous estimons qu'il y a au moins deux prejudices, un moral : cela fait un an que l'on se prepare, en amateurs certes, mais faire un marathon demande enormement de preparation et de sacrifices, et un financier car nous avons paye entre 2.000 et 3.000 euros payes aux agences sans compter les frais sur place\". Michael Bloomberg avait indique le mercredi que le marathon se tiendrait bien le samedi. Le vendredi matin, il l'a encore repete et ce n'est qu'en fin d'apres-midi qu'il l'a annule devant la pression d'une partie des New-Yorkais jugeant la course indecente au regard des enormes difficultes de Big Apple. Mais trop tard, 47.000 concurrents, dont quelque 2.000 Francais, etaient arrives dans la ville ou en route, certains ont voyage 39 heures pour arriver a New York. Thomas Cook, qui avait ouvert des le 31 octobre une cellule de crise et l'avait maintenue ensuite apres l'annulation pour repondre a ses clients, estime avoir rempli sa mission. \"Face au maintien jusqu'a vendredi apres-midi du marathon, tout a ete fait pour acheminer un maximum de clients vers les Etats-Unis entre le mercredi et le vendredi\", explique le service de presse. Quant a la question du remboursement, il est \"conditionne par la volonte ou non des organisateurs du marathon, eux-memes, de rembourser la course. A part cela, nous avons rempli le contrat au niveau du vol et des hotels\", assure le tour operateur. Face cette situation de crise, le collectif de marathoniens mecontents cree pour l'occasion envisagent d'attaquer en France leurs voyagistes pour \"manquement a une obligation d'information et de prudence\". Cette affaire pourrait ensuite se poursuivre devant les tribunaux new-yorkais. L'Obs ", "theme": "Monde"}