{"id_art": "f5553307736456ee95832e09aa37265c", "title": "Ouragan Sandy : 42 morts, 8 millions de foyers prives d'electricite", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-10-31", "content": "Des millions d'Americains passent la nuit de mardi a mercredi 31 octobre dans le noir et les pieds dans l'eau, victimes de l'ouragan Sandy, qui a devaste le nord-est du pays, notamment New York et le New Jersey, un Etat littoral ou Barack Obama se rendra mercredi. A une semaine du scrutin presidentiel du 6 novembre, le president americain a mis officiellement sa campagne entre parentheses pour se concentrer sur les operations de secours dans des lieux devastes. Il se rendra mercredi dans le New Jersey, l'Etat ou Sandy a touche terre lundi soir et l'un des plus violemment touches par le cyclone. Mitt Romney participera de son cote a des reunions electorales en Floride apres avoir collecte mardi des vivres lors d'un meeting dans l'Ohio. Apres avoir provoque 67 morts dans les Caraibes, Sandy en a fait au moins 42 autres aux Etats-Unis, dont 18 a New York, et un au Canada, pour l'essentiel dus a des chutes d'arbres. Plus de huit millions de foyers et d'entreprises sont prives d'electricite dans le nord-est du pays mardi, et ces coupures pourraient durer plusieurs jours, selon les autorites. Le reseau telephonique americain a lui aussi subi des perturbations. Le passage de Sandy, qui a rencontre sur son parcours un front froid venant du nord, a egalement entraine d'impressionnantes chutes de neige dans une vaste zone recouvrant notamment la Virginie Occidentale, la Virginie, la Pennsylvanie, le Maryland, le Tennessee et l'Ohio. Dans les Etats de New York et du New Jersey, Barack Obama a declare mardi a l'aube l'etat de \"catastrophe majeure\", permettant la mise en place de programmes d'aide pour les victimes. D'habitude si active de jour comme de nuit, New York reprenait lentement ses esprits dans la soiree de mardi, avec un metro toujours ferme et des lignes de bus reprenant leur service lentement. De nombreux tunnels du metro ont ete inondes, l'eau de mer s'etant engouffree dans les couloirs, depassant parfois la hauteur des quais. \"Le metro new-yorkais a 108 ans mais il n'avait jamais fait face a une catastrophe aussi devastatrice\", a estime Joseph Lhota, le president de la regie des transports new-yorkais. Au moins 18 morts ont ete recenses dans la megapole, a souligne le maire Michael Bloomberg. L'ouragan Sandy a atteint une \"intensite historique\", a-t-il assure, confiant avoir vu autour de lui des scenes de desolation rappelant \"les images que nous avons pu voir de la fin de la Seconde Guerre mondiale\". Dans le quartier de Breezy Point, les maisons ont ete devastees les inondations et des incendies, qui pour certains, se poursuivaient encore mardi. Pour la premiere fois en 39 ans d'existence, la grande parade d'Halloween prevue mercredi a ete annulee a New York, le trace de l'evenement etant en partie prive de courant. Les organisateurs du legendaire marathon de la ville, qui doit accueillir 47.000 coureurs dimanche, etudiaient quant a eux mardi les transformations a apporter a la course pour qu'elle puisse se tenir dimanche. Environ 750.000 foyers restaient par ailleurs prives d'electricite dans la ville, selon Michael Bloomberg. Aux Etats-Unis, la plupart des lignes electriques ne sont pas enterrees, les placant sous la menace de chute d'arbres ou de branches en cas d'orages ou de tempetes. La moitie sud de Manhattan - ou l'eau a monte par endroits de plus de quatre metres au plus fort de la tempete - a ete plongee dans le noir au cours de la nuit de lundi a mardi et n'avait pas recupere de courant mardi. Sandy a egalement soumis a rude epreuve le secteur nucleaire americain : trois reacteurs ont du etre mis a l'arret et une vieille centrale etait toujours en etat d'alerte mardi soir. \"Tout semble sous controle a ce stade. Aucune infrastructure de centrale n'a ete endommagee\", a toutefois affirme un porte-parole de l'autorite de surete nucleaire americaine. Le cout du deluge pourrait atteindre jusqu'a 20 milliards de dollars, ont estime des experts. Le long du littoral, les degats sont en tout cas \"inimaginables\", a deplore le gouverneur republicain du New Jersey, Chris Christie. Dans 11 Etats, plus de 7.400 gardes nationaux etaient mobilises mardi pour faire face aux consequences de Sandy. La tempete poursuivait mardi son parcours a l'interieur des terres en faiblissant. A 21 heures GMT, elle se rapprochait de la region des Grands Lacs, avec des vents tombes a 70 km/h, contre 150 km/h la veille. Les services publics s'appretaient a rouvrir mercredi, ainsi que les ecoles dans de nombreux endroits moins directement touches, tels que Washington, ou les transports ont progressivement repris mardi apres-midi. La quasi-totalite des aeroports du nord-est sont restes fermes mardi : au total, 15.773 vols en partance ou a destination de la cote est des Etats-Unis ont ete annules a cause de Sandy, selon le site Flightaware.com. L'aeroport JFK devait rouvrir mercredi, tandis que la reouverture des autres aeroports new-yorkais de La Guardia et Newark n'etait pas encore annoncee. Wall Street, fermee lundi et mardi, reprendra son activite normalement mercredi, comme les theatres de Broadway, qui ont annonce la reprise de leurs spectacles. En revanche, les echanges physiques du petrole resteront suspendus tant que n'aura pas ete leve l'ordre d'evacuation de la pointe sud de Manhattan, ou se trouve le marche specialise dans les produits energetiques petroliers. L'Obs avec AFP Journaliste ", "theme": "Monde"}