{"id_art": "80f852eb283ac50f3d49e905980e0043", "title": "Ouragan Sandy : \"Les rues sont d'enormes piscines\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2012-10-30", "content": "\"Il est bientot deux heures a Harlem et le vent ne souffle plus\", temoigne Valentine Pasquesoone sur Le Plus. Etudiante a l'universite de Columbia, elle a attendu avec angoisse la fin du passage de l'ouragan Sandy avant de decouvrir les degats, apparemment plutot limites, dans son quartier de Harlem : \"Les messages inquiets se sont multiplies au cours de la soiree\", explique celle qui s'est surtout informee via les reseaux sociaux. \"La moitie de Manhattan est dans le noir et une bonne partie du bas de l'ile est inondee\", confie-t-elle aussi, \"le courant ne doit revenir que mardi matin, dans le meilleur des cas.\" Apres avoir cause la mort de 67 personnes dans les Caraibes, le cyclone a atteint les cotes nord-est des Etats-Unis lundi 29 octobre au soir, entrainant les deces d'au moins 13 personnes aux Etats-Unis et au Canada. Le bilan provisoire fait etat de quatre personnes tuees a New York et dans le New Jersey, surtout par des chutes d'arbre. Des deces ont egalement ete recenses en Pennsylvanie, en Virginie-Occidentale et en Caroline du Nord. Au total, plus de 5,5 millions d'habitants sont prives d'electricite sur toute la cote Est. \"C'est le black-out. Pas de lumiere. Le noir\", rapporte aussi Prune Perromat au micro de \"France Info\" a six heures du matin heure francaise. Cette journaliste francaise travaille pour l'AFP et vit a New York, au sud-est de Manhattan. Elle revient d'une breve sortie dans son quartier : \"Il n'y avait personne. J'etais seule avec la police. Et les gyrophares des voitures avec le bruit des sirenes (etaient) le seul element vivant.\" Elle a vu un arbre s'effondrer dans son quartier, explique-t-elle, eclairee a la bougie. Son temoignage sur \"France Info\" : La journaliste alimente son compte Twitter @pruneperromat : Odeurs de brule et girophares, les derniers bars resistants du coin ont ferme. Les rues st plongees dans la penombre twitter.com/pruneperromat/... \"Les rues sont d'enormes piscines\", confie pour sa part a \"TF1 News\" Kevin Picard mardi 30 octobre a 8 heures heure francaise. Il vit egalement au sud de Manhattan, a deux blocs de l'East River. \"Ici tout va mal. Les voitures flottent a la surface, la ville est plongee dans le noir. (...) Les precautions sont basiques, personne ne prend soin des gens, les autorites sont debordees, il y a de l'eau partout !!!!\" Cet etudiant en langues raconte aussi les taxis et les bus qui flottent sur l'Hudson. La violence des vents menacent de casser les vitres de l'appartement ou il se trouve. Quelques heures plus tot, Olivia Jan, qui vit a Hoboken, dans le New Jersey, confiait aussi a \"TF1 News\" avoir suivi les consignes de securite preconisant de faire des provisions, notamment le fait d'avoir \"suffisamment d'eau potable pour plusieurs jours\". Elle a \"rempli tous les recipients disponibles afin de stocker de l'eau pour les usages divers\". Avant de confier, peu avant minuit heure francaise : \"Nous sommes dans une ambiance d'attente, nous savons que cette nuit va etre difficile, ayant deja eu un tout petit echantillon de bourrasques qui ont fait trembler tout l'immeuble.\" Avant l'arrivee de l'Ouragan, Marie, jeune Francaise en vacances a New York, a confie a \"Europe 1\" avoir ete \"impressionnee\" par la foule se pressant dans les supermarches et les rayons devalises : \"Quand mes amis m'ont dit d'aller des provisions, je me suis dit 'ils sont un peu paranoiaques'. En fait c'est surprenant de voir que tout le monde fait la queue. On a l'impression que c'est un etat de guerre.\" Plus d'un million de personnes, au total, ont ete invitees a quitter leur domicile. C'est le cas d'Elisa Riteau, qui vit dans le Financial District de Londres. \"Personne n'est venu me voir pour m'ordonner d'evacuer\" a-t-elle explique au Plus, ajoutant qu'elle ne s'est \"pas vraiment pose de questions.\" Je n'avais aucune raison de rester chez moi dans ces conditions et je ne voulais pas causer d'ennui aux sauveteurs.\" L'Obs ", "theme": "Societe"}