{"id_art": "782cee2927e01ce1cff773fb07efe17a", "title": "PHILIPPINES. Apres le typhon, l'urgence de retrouver un toit", "newspaper": "NouvelObservateur", "author": ["Sarah Diffalah"], "date_publi": "2013-11-20", "content": "Les mains se levent vers le ciel, des torchons blancs sont secoues, les gens sortent de chez eux, accourent, attires par le bruit si caracteristique des pales de l'helicoptere. Meme les vaches levent la tete. Vu du ciel, le nord de l'ile de Cebu, a partir de la ville de Sogod, est un vaste champ de palmiers deracines, de manguiers a terre, de maisons aplaties et de toits arraches. Pres de 15 jours apres le passage du typhon Haiyan, l'ile guette toujours aussi desesperement une aide venue d'ailleurs. A mesure que l'helicoptere s'approche du sol, cherchant un terrain favorable a son atterrissage, la foule s'epaissit, et arrivant de tous les cotes, petits, grands et vieux s'arretent a distance de l'aeronef. Le directeur de l'Alliance francaise, Louis Thevenin, un officier au SDIS (service departemental d'incendie et de secours) des Yvelines, et un representant du centre de crise du ministere des Affaires etrangeres, sont assaillis a leur descente. Sur les visages, des sourires, des mercis a l'infini, des poignees de mains empressees et chaleureuses. Et une seule demande, repetee parfois en boucle : des toits. Partout ou l'helico se pose, c'est la meme scene qui se deroule. A Bogo, comme a Talisay, les populations n'ont ni faim, ni soif, ni besoin de soins. L'urgence passee, le nord de Cebu veut s'abriter du soleil et de la pluie. Les baches sont arrivees au compte-goutte et ne suffisent pas. Dans les terres, dans des localites plus eloignees des deux routes principales, certains n'ont sans doute pas vu la moindre aide debarquer. La tole n'etait pas au menu des organisations internationales. L'adjudant Rousseaux de l'UIISCI (Unite d'instruction et d'intervention de la securite civile) de Nogent-le-Rotrou, reconnait que le nord de l'ile a besoin \"d'une aide specifique en tole et en bois\" que personne n'a pour l'instant ete capable d'assurer. Outre les maisons, des infrastructures sur la pointe nord ont ete touchees et ralentiront la reconstruction : \"A Tingod et Bagay, des ecoles ont ete endommagees. A Tailsay, c'est une centrale electrique, l'usine de transformation de cannes a sucre de Medellin et le port de Maya, qui fait la liaison avec l'ile de Malapascua, qui ont ete abimes\", precise Didier Le Bret, directeur du centre de crise du Quai d'Orsay. Autour des Francais, les habitants attendent le barangay, l'elu de la plus petite subdivision administrative (en-dessous de la municipalite), qui dira officiellement ce dont tout le monde a besoin. A cote des mastodontes de l'aide internationale, la France veut donner sa part. 63 hommes de la securite civile ont ete mobilises par Paris pour apporter des baches, du necessaire de cuisine et des vetements, mais surtout un soutien logistique et aider a la rehabilitation de l'electricite. Une tronconneuse est prete a transformer les arbres tombes en materiaux pour reparer les maisons. Ils ont une quinzaine de jours, peut-etre trois semaines, difficile d'imaginer plus. Un \"geste\" symbolique compare aux moyens deployes par les Etats-Unis. \"L'objectif est surtout de lancer le rythme de travail pour passer le relais ensuite\", explique le colonel Clavaud. Les autorites philippines ont annonce qu'elles allaient assigner a des zones specifiques les aides internationales recues, en fonction de leur pays d'origine. \"Nous comptons demander a la Royal Navy britannique de se concentrer sur la region des Visayas occidentales pour y distribuer de la nourriture, de l'eau et des denrees aux plus petites iles\", a explique le general Roy Deverturda, commandant militaire des Visayas. \"Les Americains se trouvent deja a Samar et Leyte, tandis que des medecins et des equipes de secours israeliennes sont vers la pointe nord de Cebu\", a-t-il precise. Le deblocage de l'aide nationale pourrait pourtant etre ralenti par la recente decision de la Cour supreme, qui a juge inconstitutionnel le fonds de subventions gouvernementales reserve aux parlementaires. Le versement de cet argent public accorde aux deputes, theoriquement pour financer dans leurs regions des projets d'interet general et des ONG, a suscite de vives critiques en raison d'accusations de detournements et de corruption. En attendant, les habitants de Cebu se pressent pour faire du \"rempaquetage\". A Mandaue city, tout pres de Cebu ville, un centre culturel a ete reamenage. Ils sont au moins 2.000 benevoles, tous les jours, parfois de 8 heures a 17 heures, a venir composer des paquets de riz, de conserves de sardine et de corned-beef. Les sacs sont ensuite achemines par le gouvernement dans les zones les plus sinistrees. \"Tout est organise, chacun a sa tache assignee\", explique Stephane Drouillard, responsable de l'ONG Eau et Vie a Cebu, qui vient lui aussi preter main forte. \"Il y a un immense sens de la communaute et de la solidarite\". Dans le nord de l'ile, la solidarite se mesure aux demandes specifiques des Philippins. Chacun a un proche quelque part, isole, a qui il faut absolument venir en aide. L'helicoptere redecolle sans promesses, les regards et les mains sont de nouveau en l'air pour saluer ceux qu'ils considerent quasiment comme des messies. Sarah Diffalah Journaliste ", "theme": "Monde"}