{"id_art": "d7d72670072103acb95600df330b658a", "title": "Cyberattaque : 3 conseils simples (mais vitaux) pour eviter les degats", "newspaper": "NouvelObservateur", "author": ["Thierry Noisette"], "date_publi": "2017-06-28", "content": "Six semaines apres Wannacry, ce rancongiciel (ou ransomware) qui a deferle dans le monde entier, une nouvelle cyberattaque massive denommee Petrwrap a ete detectee mardi 27 juin. Pour les professionnels, il y a de nombreux aspects en jeu dans ces attaques a repetition, mais pour tout internaute, les mesures elementaires de securite sont deja vitales, et bien qu'elementaires... elles sont souvent loin d'etre toujours respectees. Voici trois conseils simples mais essentiels. \"Si tout le monde avait ete a jour, l'attaque actuelle n'aurait pas eu d'effet\", affirme Damien Neyret, PDG de MailinBlack, dont l'entreprise de securisation de mails compte 7.000 clients et pres d'un million d'utilisateurs : Dans le bulletin d'alerte [PDF] que consacre l'Anssi (Agence nationale de la securite des systemes d'information) a la cyberattaque en cours, bulletin titre \"campagne de rancongiciels a multiples capacites de propagation\", la premiere des recommandations qu'enonce l'alerte est \"l'application immediate des mises a jour de securite notamment la mise a jour de securite Microsoft MS17-010\". Au passage, pour que les correctifs soient installes, et tres vite, un journaliste specialise souligne dans ZDNet le danger de desactiver les mises a jour automatiques : L'utilisation de logiciels ou de systemes d'exploitation plus mis a jour est formellement deconseillee - toujours sous Windows XP, \"vous etes une menace pour la societe\". Les deux grands modes de penetration virale sont les e-mails et les sites web malveillants - il y en a sans doute d'autres, observe Damien Neyret, mais ces deux-la sont tres connus, et l'attaque en cours comme la precedente est passee par des mails : \"Pour se proteger, toutes les TPE doivent penser a proteger l'integralite de leurs boites mails. Il suffit d'une seule pour entrer dans toute la maison. L'equipement en antivirus et antispam est necessaire.\" Dans la vague en cours, les soupcons portent sur un fichier attache envoye par mail. L'Anssi indique dans son alerte que \"le vecteur d'infection initial pourrait utiliser des methodes d'hameconnage exploitant la vulnerabilite CVE-2017-0199. Dans ce cas, un fichier de type rtf est en piece jointe du courriel. Une fois ouvert, ce fichier telecharge un document Excel qui a son tour recupere le logiciel malveillant.\" Une fois de plus : on ne se mefie jamais trop des fichiers attaches envoyes par des inconnus, ou par des contacts avec un message bizarre. Dans le cas de solutions comme Mailinblack, une protection fonctionne par liste blanche : on ne peut ecrire a une personne couverte que si auparavant le systeme d'authentification s'est assure de l'expediteur. Ce systeme bloque les usurpations d'identite. Les envois de mail pieges abondent, ils se rangent souvent dans ces categories, tantot d'arnaque individuelle, tantot d'extorsion a grande echelle : Un mail est generalement piege de deux manieres : soit parce qu'il essaie de vous faire cliquer sur un lien qui vous presentera une fausse page web (imitant celle d'une banque, d'un compte PayPal, d'une messagerie en ligne etc.), soit parce qu'il a une piece jointe qui declenchera, si vous l'ouvrez, l'installation d'un virus dans votre ordinateur - hypothese privilegiee dans la cyberattaque en cours. Lors du piratage des mails du Parti democrate aux Etats-Unis, qui a permis a des pirates, relayes par WikiLeaks, de pourrir pendant des semaines la campagne d'Hillary Clinton, le point de depart a ete un hameconnage (ou phishing) reussi, via un faux mail emanant de Gmail, a rapporte le \"New York Times\". Pourquoi ne recoit-on pas des mails certifies, comme on peut demander a une personne une piece d'identite ? C'est en cours au moins pour les etablissements publics, souligne Arnauld Dubois, PDG de Dhimyotis, entreprise de certification des comptes mails et des sites web : le reglement europeen eIDAS, entre en vigueur le 1er juillet 2016, avec une periode de tolerance, deviendra une obligation pour le secteur public, et sans doute a terme pour les grandes entreprises. L'Etat francais est un des grands clients de Dhimyotis, qui certifie un millier de ses sites (impots, Ameli - la Securite sociale -, Cnil, etc.). On est en theorie (un nettoyage de certificats douteux est en cours) sur un site \"authentique\" et protege (les mots de passe et autres infos qu'on saisit sont chiffres) lorsque son URL (l'adresse web qui s'affiche en haut du navigateur, comme nouvelobs.com) commence par https et non juste http. Ce systeme a d'abord ete employe par les sites d'e-commerce pour les paiements (evitez de donner votre numero de carte de credit sur un site en http), mais il s'etend maintenant. Un site soi-disant de banque ou autre service sensible qui ne securise pas ses echanges = mefiance. Comme la vague Wannacry de mai, l'attaque en cours depuis le 27 juin passe par un rancongiciel qui en chiffrant le contenu des ordinateurs infectes demande de l'argent pour debloquer l'acces a leurs donnees. L'Anssi comme les professionnels recommandent de ne pas payer (souvent les pirates indiquent tel montant en annoncant qu'il va etre multiplie au bout de x temps, pour mettre la pression sur leurs victimes) - Damien Neyret observe qu'il arrive frequemment en plus que meme apres avoir paye, on ne recoive aucun deblocage en echange... Double peine. Si un ordinateur infecte ou soupconne de l'etre doit immediatement etre debranche du reseau, son contenu n'est perdu que si on ne l'a pas copie. Depuis des decennies que l'informatique s'est generalisee, et maintenant que le Net est partout, c'est une evidence pourtant loin d'etre retenue par tout le monde : sauvegardez. Tout ce qui est important pour vous (ou votre entreprise), copiez-le, regulierement, sur des supports externes (et non relies a votre ordinateur en dehors du moment de la sauvegarde...). Si vous sauvegardez toutes les semaines ou tous les mois (ou tous les jours ; si Google Drive vient de lancer une offre de copie en ligne en temps reel, il existe plusieurs services de ce type) - posez-vous la question de la quantite d'infos et de fichiers dont la perte est acceptable ou non pour vous. Ca devrait relever de l'hygiene informatique : ayez toujours une, voire deux copies (sur deux disques durs distincts), dont une au moins rangee ailleurs qu'a proximite de l'ordinateur - sans parler des piratages, un incendie, une inondation, un cambriolage, sont des calamites courantes qui peuvent vous faire perdre vos donnees. Thierry Noisette Thierry Noisette Journaliste ", "theme": "Tech"}