{"id_art": "f82c21851acbeb08237211e7cec0f845", "title": "Road trip chez les electeurs de Trump : \"Tu parles d'un leader du monde libre !\"", "newspaper": "NouvelObservateur", "author": ["Philippe Boulet-Gercourt"], "date_publi": "2017-10-30", "content": "Hillary, Hillary, Hillary. Au troisieme jour de ce road trip, impossible de l'eviter : un an apres sa defaite, Hillary Clinton reste une obsession chez les electeurs de Trump. Ils la detestent avec une hargne si absolue qu'on est en droit de la trouver suspecte. Surtout chez les decus de Trump qui peuvent justifier, grace a elle, leur vote du 8 novembre. Chuck, par exemple. Cet ancien Marine ne pige pas : \"Trump est un businessman et un businessman, normalement, ca reflechit avant de parler.\" Tandis que la... \"Tu parles d'un leader du monde libre !\" Pourtant, Chuck ne regrette pas une seconde son choix de l'an dernier : On l'a rencontre a Muskegon, a l'ouest du Michigan, en compagnie de Jim, son frangin bien deglingue. Chuck a tout fait dans la vie, il a visite plus de ports et d'hopitaux militaires (il etait infirmier) que votre voisin de palier. Il n'oublie pas ses origines, les neuf freres et soeurs, le pere alcoolique... \"Dur, mais je m'en suis sorti\", confie-t-il. A quelques encablures de la, dans un quartier beaucoup plus chic, Rande Woodland, le jardinier, finit de tailler la pelouse de Jim. En evoquant le nom de Trump, on le fait demarrer au quart de tour, aussi facilement que son souffleur a feuilles. \"Les trucs que sort ce type ! Et la facon dont il parle de sa fille...\", dit ce pere de trois gamines. Rande dit avoir vote pour Trump a cause de - devinez qui ? - Hillary, mais s'il y en a bien un qui est pret a changer de camp a la prochaine election, c'est lui. A condition que le candidat d'en face soit a la hauteur. Installe derriere son bureau de concessionnaire de voitures d'occasion, a cote d'une Pontiac Star Chief de 1955 toute en chromes et courbes voluptueuses, Jerry Petermann concede que \"Trump a donne aux gens des raisons de ne pas l'aimer\". Mais ce n'est pas de sa faute, car selon lui : Mais comment un chretien \"hardcore\" comme Jerry a-t-il pu voter pour un type pareil ? L'interesse se lance dans une explication tellement alambiquee qu'un jesuite y perdrait son latin. Il est visiblement a la peine, tout juste comprend-on que les peches de Trump sont deja de la vieille histoire, qu'il \"connait ses prieres\" et que ceux qui le critiquent sur le plan moral feraient mieux de balayer devant leur porte. Tout ce que Jerry sait, c'est qu'\"autrefois, les gens priaient au Congres, alors qu'aujourd'hui on nous bassine avec la separation de l'Eglise et de l'Etat\". Son idole, evidemment, s'appelle Mike Pence - \"Quel homme formidable !\" Ce petit patron avait pourtant vote Obama, il croyait que le democrate allait \"rapprocher les deux camps\". De Trump, il attend qu'il \"fasse avancer les choses\". On l'accompagne dehors pour la seance photo, entre deux vieilles pompes a essence. Derriere lui, a deux pas, une cheminee de centrale au charbon abandonnee. L'economie de Muskegon se redresse doucement, mais les vilaines balafres de la crise restent bien presentes, dans les rues comme les esprits. \"Ceux qui sont justes, je les repere tout de suite quand ils viennent\", dit Jerry d'une voix serree : Jerry a un coeur, oui. Mais il ne bat pas democrate. De notre correspondant Philippe Boulet-Gercourt Philippe Boulet-Gercourt Journaliste ", "theme": "Monde"}