{"id_art": "6c0ff686915f5933d250a00774a350da", "title": "Seisme en Bulgarie : aucune victime selon un premier bilan", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-05-22", "content": "Le tremblement de terre d'une magnitude de 5,8 sur l'echelle de Richter qui a secoue, dans la nuit de lundi a mardi 22 mai, la Bulgarie, a une trentaine de kilometres de Sofia, \"n'a pas provoque de victimes\", a indique le ministre bulgare de l'Interieur, Tsvetan Tsvetanov, dans un premier bilan. Le maire de la petite ville de Pernik, a proximite de l'epicentre du seisme, Rositsa Yanakieva, a egalement indique que, selon un premier bilan, \"il n'y avait pas de victimes\" dans sa ville. Toutefois, les degats materiels - cheminees effondrees, murs effondres ou fissures, fenetres brisees - sont relativement importants, selon un photographe de l'AFP sur place. Un etat-major de crise a ete forme a Pernik et des renforts de pompiers, de policiers et secouristes ont ete depeches sur place, a indique le ministre de l'Interieur a l'agence de presse bulgare Focus. Ce tremblement de terre survient apres un seisme avec repliques dimanche en Italie, pres de Ferrare, qui a fait six morts, selon un dernier bilan. Mais, d'apres l'Institut sismologique bulgare, il n'y a pas de rapport entre les deux catastrophes. Le seisme en Bulgarie a eu lieu vers 2 heures du matin, heure francaise, a une trentaine de kilometres de Sofia, pres de la bourgade de Pernik. \"Le tremblement de terre, d'une magnitude de 5,8 selon l'echelle de Richter, est intervenu pres de Sofia, entre les bourgades de Pernik et Radomir\", a indique une porte-parole de l'Institut sismologique bulgare. \"Plusieurs repliques du tremblement de terre ont eu lieu aussitot apres\", a-t-elle ajoute. Le tremblement de terre a ete ressenti a Sofia, avec des objets tombant a terre dans des logements et de nombreux habitants quittant leurs appartement pour rester dans la rue, a indique une journaliste. Mais, il n'y a pas eu de coupure de courant electrique ou du reseau telephonique. \"Tout bougeait de maniere incroyable, je me suis precipitee dans la rue et, pour le moment, je ne veux pas rentrer chez moi\", a indique la jeune Maria, devant son immeuble dans un faubourg de Sofia. D'autres habitants, assis dans la rue, vetus de leur pyjama, ont indique avoir ressenti une nouvelle replique du tremblement de terre vers 3h30 du matin, heure francaise. Selon l'Institut sismologique bulgare, cette replique a ete d'une amplitude de 4,2/4,3 sur l'echelle de Richter. En aout 2009, un tremblement de terre d'une amplitude de 5,0, selon l'echelle de Richter, avait eu lieu au bord de la Mer Noire, entre la Bulgarie et la Roumanie, au sud-est du Cap de Kaliakra, sans toutefois provoquer ni victimes, ni degats serieux, a indique l'Institut sismologique bulgare. L'Obs avec AFP Journaliste ", "theme": "Monde"}