{"id_art": "c2a92466fcb5818e1be8507b9508fceb", "title": "IterChance ou gouffre financier ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2012-07-04", "content": "A deux pas du CEA de Cadarache, le centre de recherche sur l'energie atomique, quatre grues et 150 ouvriers s'affairent sur le chantier Iter dans une poussiere jaunatre. Bienvenue au coeur de la plus grande collaboration scientifique internationale jamais vue ! C'est ici, sur la commune de Saint-Paul-lez-Durance (40 km au nord-ouest d'Aix), que se construit le plus grand reacteur thermonucleaire experimental de la planete. Un monstre de 50 metres de haut, lourd comme trois tours Eiffel, destine a demontrer la possibilite de generer de l'energie grace a un procede inspire du soleil, la fusion. Lance par sept partenaires (Union europeenne, Etats-Unis, Chine, Inde, Russie, Coree du Sud, Japon), le projet qui implique 34 pays se veut une solution << propre >> et << sure >> pour remplacer la fission nucleaire utilisee jusqu'ici dans nos centrales. << Avec ce systeme, plus besoin d'uranium ni de plutonium >>, explique Michel Claessens, le porte-parole d'Iter Organization, structure chargee de superviser le projet. Car l'objectif est de parvenir a chauffer a plus de 150 millions de degres deux isotopes d'hydrogene, le tritium et le deuterium, pour que leurs noyaux produisent de l'energie en fusionnant. << Lorsque le reacteur n'est plus alimente, les neutrons generes par la fusion se calment, alors qu'avec la fission ils peuvent devenir incontrolables et provoquer des reactions en chaine comme a Fukushima >>, explique M. Claessens. Autre argument de taille avance par Iter Organization, la radioactivite des dechets issus de la fusion ne dure que cent ans, la ou elle met des millions d'annees a se resorber avec la fission. Les premier tests et reglages devraient debuter en 2020 et les premieres experimentations en 2027. Mais pour l'instant, l'heure est a la construction. Sur la plate-forme grande comme 60 terrains de football qui doit accueillir a terme 39 batiments, des ouvriers batissent au fond d'un cratere les fondations du futur Tokamak (nom de ce type de reacteur) concues pour absorber des seismes d'amplitude 7 sur l'echelle de Richter. Une precaution imperative lorsqu'on sait que la region, situee sur une faille, a connu un tremblement de terre de magnitude 6,5 voila plusieurs millions d'annees.Une manne pour les entreprises localesPresente comme la chance d'un territoire par les elus, le projet Iter devrait booster l'emploi. Aujourd'hui, le site emploie pres de 1 200 personnes, mais ce nombre montera temporairement a 5 000 en 2014. Au-dela, Iter devrait devenir le pilier d'une << vallee de l'energie >>, amenee a se constituer petit a petit le long de la Durance. Deja, le projet a commence a profiter aux entreprises de la region PACA. En effet, 60% des marches leur ont pour l'instant ete attribues pour un total de 478 millions d'euros, soit a peu pres l'equivalent de la somme investie par les collectivites locales et la region.Mais de leur cote, les ecologistes ne decolerent pas. En plus de pointer les risques lies a la dangerosite du tritium, ils denoncent << un mirage scientifique et un gouffre financier >> . Pour eux, le projet siphonne le budget recherche au detriment d'autres formes d'energie, alors que, de l'avis de plusieurs scientifiques, rien ne garantit le succes de l'operation. Il est vrai qu'Iter coute cher. Tres cher. Estimee dans un premier temps a 5 milliards d'euros, sa construction est desormais evaluee a 13,5 milliards. Seul partenaire a contribuer au projet autrement qu'en nature, l'Union europeenne estime qu'elle devra debourser 6,6 milliards d'euros d'ici a 2020 (soit 46 % du cout). Cette derniere doit d'ailleurs se prononcer ce mois-ci sur une demande d'avance de 1,3 milliard d'euros destinee a financer les realisations des deux prochaines annees qui risquent d'accuser un certain retard. L'Obs ", "theme": "Infos Aix-en-Provence"}