{"id_art": "23c8face851d1315a4a79a207ad1e7d6", "title": "Et l'ouragan Matthew s'invita dans la campagne americaine", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-10-13", "content": "C'est l'invite surprise de la campagne americaine. En devastant les cotes du sud des Etats-Unis, l'ouragan Matthew est aussi devenu un probleme politique puisqu'il perturbe la preparation de l'election presidentielle, qui doit se tenir le 8 novembre. Les projecteurs sont notamment braques sur la Floride et la Caroline du Nord, deux Etats-clefs susceptibles de faire basculer l'election, ou d'importants degats ont provoque l'evacuation de milliers personnes et ou de nombreux bureaux administratifs ont ete fermes. Consequence, les electeurs (qui ont d'autres priorites dans l'immediat) ne peuvent plus s'inscrire pour l'instant sur les registres electoraux. Dans ce contexte exceptionnel, le gouverneur republicain de Floride, Rick Scott, a refuse de repousser la date limite d'enregistrement pour voter, initialement fixee au 11 octobre. Une decision contestee par les democrates de Floride, qui poursuivent Scott en justice. Ils font valoir qu'en 2012, 181.000 Floridiens se sont inscrits sur les listes electorales dans les neufs jours precedant la deadline. Argument supplementaire souleve par les plaignants : les derniers a s'inscrire sont majoritairement jeunes ou issus de minorites raciales. Deux groupes qui votent largement a gauche. Pour justifier sa decision, Rick Scott s'est contente de dire que \"tout le monde avait eu beaucoup de temps pour s'inscrire\", avant d'ajouter : Le gouverneur republicain, qui dirige le super PAC Rebuilding America Now pour soutenir la campagne de Donald Trump, a aussi pretexte qu'il n'etait pas habilite a repousser la date limite d'inscription pour le vote. Le juge federal Mark Walker s'en est charge. Estimant qu'\"aucun droit n'est plus precieux\" que le droit de vote, il a donne suite a la plainte des democrates en repoussant la date au 18 octobre. En Caroline du Nord, la reaction du gouverneur Pat McCrory, lui aussi republicain, a ete plus mesuree. Lundi, il a declare vouloir attendre quelques jours pour voir s'il est necessaire d'octroyer un delai supplementaire aux electeurs de son Etat pour s'inscrire sur les listes. La date initiale est le vendredi 14 octobre. Mais le refus d'un report n'aurait pas de grandes consequences pour l'election presidentielle, les lois federales de la Caroline du Nord permettant aux retardataires, a partir de la semaine prochaine, de s'inscrire et voter en meme temps. Une seconde chance qui n'existe pas en Floride. Outre l'interet electoral lie a la Floride et a la Caroline du Nord (ou Clinton devance Trump respectivement de 2,7 et 2,6 points dans les moyennes de sondages de RealClearPolitics), le passe legislatif recent de ces Etats est aussi une raison pour laquelle leur gestion de l'ouragan est scrutee. En aout dernier, une Cour d'appel federale a interdit une loi, ecrite par les republicains de Caroline du Nord, au motif qu'elle etait \"concue pour priver de vote les Africains-Americains\", rapporte le \"New York Times\". Quant a Rick Scott, depuis 2011 et son arrivee a la tete de la Floride, son gouvernement a limite les operations destinees a inscrire le plus de gens possible sur les listes (voter registration drives), raccourci les periodes de vote anticipe et restreint le droit de vote d'anciens criminels. Ses detracteurs affirment que ces mesures affectent largement... l'electorat democrate. Jeremy Hebras L'Obs ", "theme": "Elections americaines"}