{"id_art": "ecfc6cc60e14fd48e6c697e343b086e3", "title": "\"Tout a reconstruire\" au Vanuatu apres le passage du cyclone", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-03-16", "content": "\"Tout est a reconstruire\" dans l'archipel du Vanuatu apres le passage du cyclone Pam, s'est alarme lundi 16 mars le president Baldwin Lonsdale, appelant a l'aide de la communaute internationale dans cette immense tache. \"Dans l'immediat, il nous faut un soutien humanitaire, a plus long terme nous avons besoin d'une aide financiere et d'assistance pour commencer a reconstruire nos infrastructures\", a-t-il declare a l'AFP. Le bilan officiel fait etat de six morts et plus de 30 blesses, tous a Port-Vila, capitale de cet ancien condominium franco-britannique des Nouvelles-Hebrides. Mais les autorites craignent qu'il ne s'alourdisse. L'etendue exacte des degats et des besoins dans cet archipel de plus de 80 iles est difficile a mesurer. Temoignage d'une habitante durant le passage du cyclone (en anglais): Juste apres le passage du cyclone : Sur place, les ONG humanitaires eprouvaient les pires difficultes lundi a venir en aide aux habitants des iles les plus reculees de cet archipel parmi les plus pauvres du monde, alors que l'aide a bien commence a arriver dans la capitale. Il faudra des jours, disent-ils, pour reussir a atteindre chaque village rase par la tempete et ils craignent desormais la propagation de maladies. Il faut evaluer rapidement les besoins en eau potable, en toilettes portatives, en pastilles de purification de l'eau, a explique le directeur de l'ONG Oxfam pour le Vanuatu, Colin Colette. Les habitants commencent a evaluer les degats : \"La premiere urgence, c'etait le cyclone, la deuxieme urgence, ce sera les maladies si l'eau potable et les conditions d'hygiene sont insuffisantes\", a-t-il dit. \"Il y a vraisemblablement 100.000 sans-abris, les ecoles sont detruites, les centres d'hebergement sont pleins, les cliniques et la morgue sont endommagees\". Pour le directeur de l'ONG Save the Children, Tom Skirrow, les conditions sont pires qu'apres le super typhon Haiyan, qui a ravage les Philippines en novembre 2013, faisant plus de 7.350 morts et disparus. \"J'etais la pour Haiyan et je peux vous dire a 100% que la logistique est bien plus problematique ici\", a-t-il declare. Le cyclone s'annonce d'ores et deja comme l'une des pires catastrophes jamais survenues dans la region. EB; L'Obs ", "theme": "Monde"}