{"id_art": "1403892da51d4b27bd385267aa22ad56", "title": "Le Japon et les tremblements de terre", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2007-07-18", "content": "Le Japon subit regulierement des tremblements de terre. Le plus meurtrier de ces dernieres annees a eu lieu en 2004 dans la region de Niigata : Niigata : La prefecture de Niigata, grand port au bord de la mer du Japon, est situee a 250 km au nord-ouest de Tokyo. En octobre 2004, un tremblement de terre a cause la mort de 67 personnes et fait plus de 3.000 blesses. Le 23 octobre 2004, un seisme de 6,8 sur l'echelle ouverte de Richter - exactement la meme magnitude que celui de lundi - a devaste les zones rurales et montagneuses proches de Niigata. Il a ete suivi de 400 repliques. Plus de 2.500 maisons et 1.200 immeubles non residentiels ont ete detruits ou endommages. Pendant des semaines, voire des mois, des dizaines de milliers d'habitants d'habitations ont du vivre dans des gymnases, des ecoles et autres abris provisoires. La grande majorite des morts, en particulier des gens ages victimes de crises cardiaques, sont decedes dans les jours qui ont suivi le tremblement de terre. Le seisme est survenu a la fin d'une saison de typhons exceptionnellement devastateurs. Ils ont fait 220 morts et provoque 1.000 milliards de yens (9,3 milliards de dollars) de degats materiels. Ce tremblement de terre est reste dans les memoires car il a occasionne le spectaculaire deraillement d'un train a grande vitesse Shinkansen sur la ligne Tokyo-Niigata, ce qui n'etait jamais arrive auparavant. Le train roulait a 120 km/h mais il n'y a pas au de victime parmi les 150 passagers. Il est passe dans l'histoire comme le \"Niigata-ken Chuetsu Jishin 2004\" (\"jishin\" signifie tremblement de terre), du nom de la region la plus affectee. Chaque secousse majeure se voit attribuer un nom specifique par la meteorologie nationale. Le Japon est au confluent de quatre plaques tectoniques. Chaque annee, l'archipel essuie des milliers de secousses. La capitale, Tokyo, qui est la plus grande ville du monde, peut etre frappee par un mega-seisme a n'importe quel moment. L'Obs ", "theme": "Monde"}