{"id_art": "c11d458f68f5570cbb9a8d0e02ed4c38", "title": "Elections britanniques : les 4 lecons d'un tremblement de terre politique", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-05-08", "content": "\"Apres les experts, sondages, politiciens, journaleux et tout le reste, l'election est finalement entre les mains des gens les plus intelligents de tous : les electeurs\". C'est par ce tweet que le gourou de la com' de David Cameron, Jim Messina, a lance la soiree electorale. Et il ne s'est pas trompe : l'electeur a reserve a tous les specialistes politiques et a tous les sondeurs la plus grande surprise. Dans les cinq semaines de campagne, aucun sondage - et il y en avait parfois jusqu'a quatre par jours - n'avait prevu ca. Ils donnaient tous les travaillistes et les conservateurs au coude a coude, et sans majorite absolue, contraints de former des alliances avec des petits partis pour gouverner. Or aux dernieres nouvelles, les conservateurs du Premier ministre sortant, David Cameron, s'acheminent vers une victoire ecrasante, a deux doigts d'une majorite absolue. Le depouillement est encore en cours dans certaines circonscriptions mais les \"Tories\" ont d'ores et deja remporte 325 des 650 sieges de la Chambre des Communes. Peu apres 22 heures, a Londres, les premieres estimations tombent, a l'incredulite generale des politiques et des analystes : la projection du Professeur John Curtice, le \"roi des sondages sortie des urnes\", donne les conservateurs en tete avec une avance de 77 sieges sur les travaillistes. Un resultat desastreux pour le Labour d'Ed Miliband, qui ferait moins bien que son predecesseur, le Premier ministre sortant Gordon Brown, apres 13 ans de gestion travailliste et alors aux prises avec la crise financiere que l'on sait. Quant aux Liberaux-Democrates, c'est encore pire que la claque annoncee. \"Si ce sondage est exact, je mangerai mon chapeau publiquement dans votre emission\", lachait Paddy Ashdown, ancien chef du parti LibDems, a la BBC. Le redoute gourou de la com' de Tony Blair, l'Ecossais Alastair Campbell a donne le change en promettant, lui, de \"manger son kilt\". Mais au fil de la soiree, il a bien fallu se rendre a l'evidence. Le resultat permet a Cameron de rester au 10 Downing Street, a la tete d'un gouvernement droit dans ses bottes, qui poursuivra sa politique axee avant toute chose sur une economie forte et la reduction du deficit. Autre consequence capitale de cette soiree pas comme les autres : un referendum sur une eventuelle sortie de l'Union Europeenne est desormais acquis, au plus tard en 2017. Vers 12h30 heure de Londres vendredi, on apprenait que les \"Tories\" s'assuraient la majorite absolue a Westminster avec au moins 326 sieges. Conforte par un resultat aussi surprenant qu'inespere, le leader des Tories a rencontre la reine Elizabeth II au palais de Buckingham en milieu de journee, pour recueillir son assentiment formel en vue de former le prochain gouvernement. Du coup pour David Cameron, plus besoin de tractations avec ses partenaires de coalition, les LibDems moderes et pro-europeens de Nick Clegg : ceux-ci sortent lamines de ce scrutin. Trois poids lourds du parti, a des postes ministeriels, ont perdu leur siege a Westminster. Ils paient la le prix fort pour leur participation a un gouvernement d'austerite et ne reunissent aujourd'hui, selon les dernieres projections, plus que 8 sieges contre sur les 57 remportes aux elections de 2010. Dans la foulee de ces resultats \"devastateurs\", Nick Clegg a annonce ce vendredi midi sa demission de la tete du parti, qu'il dirigeait depuis 2007. La seule prediction exacte des sondeurs : le succes de independantistes ecossais, emmenes par la \"star\" de ces elections, Nicola Sturgeon, la leader du SNP. Le parti est en lice pour fournir 56 des 59 deputes que l'Ecosse envoie aux Communes. Un succes qui s'est fait sur le dos des travaillistes, quasiment balayes de la carte electorale ecossaise. Nicola Sturgeon, au centre (Scott Heppell/AP/SIPA) Symbole d'un parti en plein essor, une etudiante de 20 ans, Mhairi Black, a souffle le siege a Douglas Alexander, pressenti pour etre le ministre des Affaires etrangeres dans un gouvernement Miliband. Elle devient la plus jeune deputee depuis 1667. Autre symbole de taille : l'echec d'Ed Balls, a Leeds, qui aurait ete le ministre des Finances d'un gouvernement Miliband. Meme si, vers 5h30 du matin, Ed Miliband apprenait qu'il conservait son siege dans la circonscription de Doncaster North, il n'a pas pu gouter longtemps la consolation. Au bout d'une nuit \"tres decevante et difficile\" pour son parti, le leader de l'opposition n'a pas concretise les progres escomptes en Angleterre et n'a pas reussi a endiguer un raz-de-maree nationaliste en Ecosse. \"J'assume toute la responsabilite du scrutin\", a-t-il lache avant d'annoncer, ce vendredi-midi, sa demission de la tete du parti travailliste qu'il dirigeait depuis 2010. \"Ce n'est pas le discours que je voulais prononcer\", a-t-il dit en introduction de son allocution devant la presse. \"Il est temps qu'un nouveau leader prenne le relais\", a-t-il dit. I am grateful to the people who worked on our campaign and for the campaign they ran. The responsibility for the result is mine alone. Dans son discours de re-election dans sa circonscription de Witney, a l'ouest de Londres, David Cameron, grand vainqueur, a confirme qu'\"il n'y a qu'un sondage qui compte, celui du soir des elections\". Il a parle d'un \"resultat tres fort\" pour les conservateurs et d'une \"reaction positive a une campagne positive\", sans oublier de souligner sa determination a ne pas voir eclater l'Union, en offrant a l'Ecosse et au Pays de Galles plus d'autonomie. Il a dit vouloir \"gouverner pour tout le monde en Grande-Bretagne\". Nigel Farage, leader du parti anti-europeen Ukip, est apparu defait et grognon dans son manteau de tweed. Battu dans sa circonscription de South Thanet, dans son Kent natal, il accuse un coup d'autant plus dur qu'il avait promis de demissionner de la tete de son parti s'il ne reussissait pas a faire son entree a Westminster. \"Je suis un homme de parole\", a-t-il souligne ce vendredi midi, sans exclure toutefois un retour a l'automne. La vice-presidente du parti Suzanne Evans prendra la tete de l'Ukip a titre provisoire. Caroline Lucas, seule deputee verte du parlement, a quant a elle garde son siege de Brighton Pavillion. Que retenir de ce scrutin ? Les politologues vont se gratter la tete mais une chose est sure : il a pris a rebours tous les commentateurs et dejoue les pronostics. Une sanction des LibDems etait attendue mais certainement pas dans ces proportions et surtout personne n'escomptait que les conservateurs en profiteraient autant. Les tactiques de campagne alarmistes des Tories promettant l'apocalypse pour l'economie dans le cas de l'avenement d'un gouvernement travailliste depensier et d'un SNP partisan de la dislocation de l'Union ont, semble-t-il, convaincu l'electeur, qui continuera d'avaler pendant cinq ans sa potion d'austerite - et aura son mot a dire sur un maintien ou non dans l'Union Europeenne. Marie-Helene Martin, correspondante a Londres L'Obs ", "theme": "Monde"}