{"id_art": "7538e87fde85a7d091d339fb34dda40c", "title": "Inondations, Euro : semaine de l'impopularite pour la greve SNCF", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-06-06", "content": "C'est le sixieme jour de greve consecutif a la SNCF. La CGT Cheminots et Sud-Rail veulent un \"durcissement de la mobilisation\" avant la manifestation nationale contre la loi Travail du 14 juin a Paris. Entre les inondations et l'Euro de football, la greve est pourtant de plus en plus critiquee. Les cheminots ne sont pas les seuls a prolonger la contestation sociale. Plusieurs raffineries sont toujours bloquees. Du cote d'Air France, une greve des pilotes est prevue des le lendemain du coup d'envoi de l'Euro 2016. Dans les transports parisiens, le syndicat SUD devrait rejoindre la CGT, vendredi, pour une greve illimitee a la RATP. Les grevistes de la SNCF menent plusieurs batailles. Lundi 6 juin, les syndicats doivent rencontrer la direction pour les negociations d'un accord d'entreprise sur l'organisation du temps de travail. Si pour Guillaume Pepy, president de la SNCF, il s'agit d'evolutions necessaires pour affronter la concurrence, la CGT et Sud-Rail estiment que l'accord \"n'est pas au niveau\". L'autre revendication, c'est la reouverture des discussions sur la convention collective du rail prevue pour le 1er juillet. Pour preparer l'ouverture a la concurrence prevue pour 2026, un texte doit harmoniser les conditions de travail entre le secteur public et le secteur prive. Les cheminots craignent que leur statut soit mis en danger par cette harmonisation. Ils ne veulent donc pas lacher du lest. Et ni les inondations ni l'ouverture de l'Euro ne font faiblir leur mobilisation. La competition commence dans quelques jours et la SNCF en est le transporteur officiel. Ces evenements sont autant de justifications pour un arret de la greve, selon ses detracteurs. Direction et gouvernement en tete. Le president du groupe public, Guillaume Pepy, demande la suspension de la greve au nom de la \"solidarite avec les Francais\", victimes des inondations. La CGT se defend : \"Aujourd'hui encore, de nombreux adherents de la CGT sont sur le terrain et le fait d'etre en greve n'entrave en rien leur engagement citoyen. En quoi une greve des cheminots ou d'autres secteurs d'activite peut-elle interferer sur la montee des eaux dans les departements et localites sinistres ?\", replique le syndicat. Membre du bureau federal Sud-Rail, Bruno Poncet etait sur la meme ligne que la CGT, lundi matin sur RMC. \"Nous ne sommes pas responsables des inondations. [...] Si l'entreprise voulait vraiment etre solidaire, elle n'avait qu'a dire aujourd'hui par exemple, transport gratuit pour tous les gens.\" Dans la meme lignee, Manuel Valls appelle a l'arret du mouvement au nom des inondations. Lors d'un deplacement dans un quartier inonde de Crosne (Essonne), le Premier ministre a qualifie la mobilisation de \"totalement incomprehensible\". \"La greve de la SNCF n'a rien a voir avec les textes de loi sur le travail\", a-t-il ajoute. \"Penaliser les usagers franciliens ou du centre, qui subissent les intemperies, qui subissent les inondations, ca n'est pas possible.\" C'est ensuite au tour de Francois Hollande de cibler les cheminots grevistes. Le president de la Republique utilise, lui, l'argument de l'Euro de football, qui commence vendredi avec un match France-Roumanie. En effet, une greve est egalement prevue chez les pilotes, des le lendemain du premier match. Le ministre de la Ville, de la Jeunesse et des Sports, Patrick Kanner, s'en est inquiete sur RTL, lundi matin. Il met en avant l'enjeu economique de la competition pour appeler a la responsabilite des grevistes. \"L'Euro est a considerer a hauteur d'1,2 milliard d'euros ou d'1,3 milliard d'euros de suractivites par rapport au produit interieur brut classique. \" L'opposition donne elle aussi de la voix. Dimanche, 75 elus Les Republicains dont le president du Senat Gerard Larcher ou l'ancien Premier ministre Francois Fillon, ont signe un appel a la fin de la greve. Ils demandent aux cheminots de suspendre un mouvement \"qui accroit la paralysie de notre Region dans une periode deja dramatique pour les franciliens en raison des inondations\". Comme Manuel Valls, la presidente Les Republicains de la region Ile-de-France, Valerie Pecresse, egalement signataire, a denonce une greve \"incomprehensible\", lundi matin sur Radio Classique. Si LR et PS s'accordent sur l'arret de la greve, qu'en est-il de l'opinion ? Depuis mars, plusieurs sondages indiquent que les Francais sont opposes a la loi Travail. Un sondage Ifop pour RTL indiquait fin mai que 62% trouvaient la mobilisation \"justifie(e)\". Et ce malgre les penuries de carburant. Aujourd'hui, il semble que la tendance se soit inversee. Une petite majorite (54%) desapprouve la poursuite des greves et manifestations contre la loi El Khomri, selon un sondage BVA pour iTele et Orange. Cependant, 41% des Francais souhaitent une renegociation du texte. Sirine Azouaoui L'Obs ", "theme": "Reforme du code du travail"}