{"id_art": "969890e66a99031ec04dd103820b1164", "title": "Des inondations font 10 morts en Europe centrale", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-08-08", "content": "Le bilan des inondations provoquees par de fortes pluies dans le sud-ouest de la Pologne, le nord de la Republique tcheque et le sud-est de l'Allemagne s'est alourdi a dix morts dimanche 8 aout. D'apres les autorites locales, des milliers de personnes ont du etre evacuees. Trois personnes ont peri noyees dans le sud-ouest de la Pologne, pres des frontieres tcheque et allemande, a annonce le ministre de l'Interieur Jerzy Miller. Une femme a perdu la vie a Bogatynia, une ville de pres de 20.000 habitants gravement endommagee samedi par une riviere en crue, et une autre femme a trouve la mort noyee dans cette region, a indique Pawel Fratczak, porte-parole des pompiers polonais. \"La troisieme victime est un pompier de 55 ans, emporte par les flots a Radomierzyce, dans la meme region, ou un barrage a lache\", a-t-il precise. La rupture de ce barrage a provoque l'inondation partielle d'une ville a la frontiere polono-allemande. \"Un raz-de-maree est arrive en quelques heures sur la ville sans que nous puissions rien faire pour nous y preparer\". Le niveau de la riviere est monte de sept metres, a affirme le maire Michael Wieler. 1.000 foyers prives d'electricite A Neukirchen en Saxe, trois Allemands ont peri noyees dans une cave samedi, lorsque des pluies torrentielles se sont abattues sur la ville. En Republique tcheque, les inondations violentes ont fait quatre morts, et trois personnes etaient toujours portees disparues dimanche, a indique Lenka Moravcova, une porte-parole des services d'urgence locaux. Les inondations ont prive 1.000 foyers d'electricite et 4.000 foyers de gaz, surtout dans la region de Liberec, a 100 km au nord de Prague. L'armee et des secouristes ont ete appeles en renfort pour evacuer les localites les plus affectees, isolees par des rivieres en crue. Quelque 200 personnes ont ete evacuees par helicoptere. La pluie a toutefois cesse de tomber dimanche et les pronostics meteo pour cette region d'Europe etaient optimistes. (Nouvelobs.com avec AFP) L'Obs ", "theme": "Monde"}