{"id_art": "5a8f54b4b2ab098179135c9263153a39", "title": "Saint-Martin : \"J'ai vecu le passage d'Irma. Rentre en France, j'ai encore l'estomac noue\"", "newspaper": "NouvelObservateur", "author": ["Chloe Pilorget-Rezzouk"], "date_publi": "2017-09-15", "content": "Le passage d'Irma, dans la nuit du mardi 5 au mercredi 6 septembre, a ravage 95% de Saint-Martin, ile franco-neerlandaise des Antilles. Alors que les critiques se font acerbes a l'endroit du gouvernement francais, Emmanuel Macron s'est rendu mardi sur place. Face a des habitants pointant un abandon de l'Etat, le president a assure que le \"retour a la vie normale\" etait une \"priorite absolue\" et que 3.000 forces de l'ordre continueraient a etre deployees d'ici a la fin de semaine pour assurer la securite des Saint-Martinois. Installe sur l'ile depuis fevrier dernier, Jean* a vecu le passage devastateur de l'ouragan. Chanceux, le jeune homme de 30 ans a pu etre rapidement evacue vers Fort-de-France en Martinique, des le dimanche suivant, apres avoir eu la peur de sa vie. Tout juste rentre en metropole, encore fortement chamboule, il se confie : \"A l'evidence, nous n'etions pas prepares a ca. Le jour precedant l'arrivee d'Irma, j'ai suivi les informations locales. On prevoyait des vents a plus de 300 km/h, mais a moins d'etre specialiste ou meteorologue, il reste tres difficile d'associer de telles donnees a une vraie dimension physique. Nous avons vu la taille de cette horreur nous arriver dessus, mais nous ne nous sommes pas rendu compte de la violence qui allait s'abattre sur nous. Je me souviens encore, mot pour mot, des paroles de l'animateur de Radio Transat, juste avant son passage : Ma boss qui vit a Saint-Martin depuis vingt-cinq ans a deja ete temoin de 12 cyclones, dont Luis, en 1995, qui fut particulierement devastateur. Elle n'avait absolument pas envisage qu'Irma soit si violent. Elle a fondu en larmes, me confiant : Pour affronter son arrivee, nous nous sommes reunis a cinq chez des amis, dans un batiment de type caribeen dote d'equipements anticycloniques classiques - volets specifiques et baies vitrees renforcees au gros ruban adhesif pour eviter les eclats eventuels. Bidons d'eau, conserves... Nous nous etions bien organises, sans toutefois prendre la mesure de ce qui allait se passer. La maison etait situee a 40 metres seulement de la mer : les masses d'eau qu'on a prises ! Les volets ont lache, deux baies vitrees ont explose, le toit s'est souleve avant de se fendre juste au-dessus de nos tetes, car nous etions au troisieme etage. Le vent et l'eau se sont engouffres partout. On a cru qu'on allait se faire balayer. Pendant un moment interminable, nous nous sommes replies dans les toilettes avant de nous refugier dans l'appartement du dessous, inhabite. Nous etions barricades tous les cinq avec les deux chiens, effrayes ! A 5h52 du matin, j'ai envoye un sms a ma mere, mon pere et mon frere. Miraculeusement, les communications passaient encore. Je leur ai dit que je les aimais. J'avais jamais fait ca de ma vie, pourtant j'ai bien baroude, traverse plusieurs coins chauds. Mon pere m'a repondu : Sur le coup, ca ne m'a pas du tout fait rire, mais c'etait aussi le signe evident du manque d'informations delivrees en France. Nous etions terrorises. On s'est dit : Quand j'ai mis le nez dehors pour la premiere fois, j'ai fait face a une scene d'apocalypse. Il n'y avait plus rien debout. J'ai pris ce qu'il restait de mon 4x4 - retroviseurs arraches, porte-arriere enfoncee, impacts multiples - pour faire un tour de l'ile. En empruntant la route principale, la N7, j'ai constate le carnage. Celle-ci traverse nombre de villages : les rues etaient totalement encombrees, les volets anticycloniques ejectes, les facades arrachees, les cocotiers plies au sol... Il y avait de la taule partout. Tout avait ete souffle. A Grand-Case, village de pecheurs particulierement expose a Irma, il ne reste plus qu'un seul batiment, un bar. Pour la flore locale, c'est un desastre. Les vents charriaient de l'eau salee, la vegetation a ete completement brulee. Tres vite, nous avons vu des pillards entrer dans des boutiques de luxe et d'electromenager. L'un de mes amis s'est meme vu proposer un iPad ! Je me suis dit : C'etait une vraie fourmiliere. Certains habitants ont decide, rapidement, d'organiser leur propre defense en effectuant des rondes la nuit pour proteger leurs quartiers. Bien sur, on ne peut pas pointer les pillages alimentaires dans une telle situation. Au debut, le seul moyen de pouvoir s'approvisionner en essence, sans avoir a attendre des heures a la pompe, etait d'avoir affaire a des bandes ayant mis la main sur les reserves. Mon rapatriement a Fort-de-France, des dimanche, est du a un vrai coup de chance. Car, en realite, nous avons ete laisses livres a nous-memes dans les premiers jours qui ont suivi la catastrophe. Nous etions cruellement sous-informes sur les modalites d'evacuation, differents sons de cloche circulaient, parfois contradictoires. J'ai pu etre evacue parce que, de ma propre initiative, j'ai file direction Princess Juliana, l'aeroport situe dans la partie neerlandaise de l'ile. Je suis parti avec juste un sac a dos, quelques fringues de rechange et mes papiers de base - tous mes autres documents administratifs ont ete detruits. Mon appartement a ete devaste, il ne me reste presque plus rien. Heureusement, a force de voyages, j'ai pris l'habitude de faire tenir ma vie dans deux valises. Quand je suis arrive, j'ai vu les structures completement par terre, mais le tarmac etait encore la ! C'est alle tres vite. Un avion militaire s'appretait a decoller, apres avoir decharge des hommes et du materiel pour venir en aide. J'ai apercu plusieurs files de passagers, j'ai fonce. Un militaire m'a dit de prendre mon passeport fissa, et de monter dans l'avion. Mais j'ai fait demi-tour pour aller chercher une mere et sa fille, restees dans un appartement voisin de celui de ma patronne, dont l'habitation a ete preservee. Vingt minutes plus tard, nous etions de nouveau sur le tarmac. Prets a partir. Ceux qui etaient la attendaient parfois depuis deux jours, par 30 degC sous le cagnard. Avec le taux d'humidite actuel, tres eleve, cette chaleur est d'autant plus dure a supporter. Quarante-cinq minutes apres, on se posait a Fort-de-France, en Martinique. Nous sommes arrives a l'hotel soulages. La nuit fut pourtant tres courte. J'avais le sommeil perturbe, je me suis reveille en sueur. J'ai appris un peu plus tard qu'un copain avait ete evacue en speed-boat grace a l'assurance de sa carte bancaire. C'etait vraiment le systeme D. Demerde-toi, quoi ! Pourquoi n'avons-nous pas ete evacues en amont ? Irma a ete detecte plusieurs jours avant qu'il ne nous frappe. A Saint-Martin, nous ne sommes que 35.000 habitants dans la partie francaise, et rien n'a ete anticipe ! En Floride, des dizaines de milliers de personnes ont ete appelees a evacuer par les autorites, les jours precedents. Ma colere est montee, petit a petit. J'en ai beaucoup aujourd'hui. Dans les quartiers a risque, particulierement exposes a l'ouragan, les habitants ont ete sommes de quitter leur logement quelques heures a peine avant son passage. Les informations qui nous ont ete delivrees apres la catastrophe ont ete insuffisantes, tout s'est fait dans la precipitation. Les distributions d'eau potable et de vivres n'ont commence que quelques jours apres ! Tout ce que je percois de l'Etat, ce sont des coups de com' et du \"damage control\", c'est-a-dire une maitrise des degats a posteriori. Ma deception est d'autant plus grande qu'Emmanuel Macron representait a mes yeux un renouveau de la classe politique. Bien sur, il y a une perte de confiance. Que peut-on attendre maintenant ? Pour rentrer en France, j'ai du demarcher moi-meme. Mon billet m'a coute 308 euros, je ne sais pas si je serais rembourse. Lorsque je l'ai recupere, mes larmes se sont mises a couler toutes seules devant le comptoir de la compagnie aerienne. Il suffit que j'evoque la catastrophe pour que tout remonte. Je pense aller consulter, j'ai besoin d'en parler. J'ai mal au dos, aux bras, je suis traverse par une tension nerveuse. La-bas, je ne me sentais plus en securite. Je suis heureux de rentrer, meme si j'ai encore l'estomac noue et le sommeil agite. Il y a deux jours, je ne parvenais pas a dormir, je suis alle voir des videos et des images satellites de l'ouragan sur internet. La taille d'Irma recouvre quasiment la France metropolitaine ! Saint-Martin, c'etait un petit paradis. Les paysages etaient beaux, les gens sont tres sympathiques. Ce n'est pas pour rien qu'on la surnomme \"Friendly Island\". Ici, on parle le francais, l'anglais et le creole de Gwada [la Guadeloupe, NDLR]. Des mon arrivee a Marigot, le chef-lieu de l'ile, en fevrier dernier, je m'etais tres bien integre. Si je peux revenir y travailler, je reviendrais.\" *Le prenom a ete modifie Propos recueillis par Chloe Pilorget-Rezzouk Chloe Pilorget-Rezzouk Journaliste ", "theme": "Societe"}