{"id_art": "45582e1d0786f556b5b47043ef6cc42f", "title": "La tempete Washi a durement frappe les Philippines", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2011-12-21", "content": "La tempete Washi qui a balaye le sud des Philippines ce week-end a fait un millier de morts et disparus, selon le dernier bilan des secours, devastant des regions parmi les plus pauvres de l'archipel. La tempete, qui a frappe a partir de vendredi 16 decembre au soir, a fait 957 morts et 49 disparus, selon le bilan de l'Organisme national de prevention des catastrophes. Benigno Aquino, le president, a visite Cagayan de Oro et Iligan, sur l'ile de Mindanao. Ces villes portuaires ont paye le plus lourd tribut humain et materiel dans les intemperies, frequentes dans le nord des Philippines mais inhabituelles au sud. \"Je vous promets que le gouvernement vous aidera a reconstruire vos maisons\", a declare le president aux sinistres, \"mais en echange, vous devez vous engager a ne pas retourner la ou vos vies sont constamment menacees\". Une allusion aux habitations sauvages et miserables erigees par les plus pauvres sur des terrains proches de cours d'eau ou ils sont a la merci d'une brusque montee des eaux. Benigno Aquino a promis de retablir au plus vite les infrastructures, ponts, routes et canalisations, de reloger les sinistres et d'installer des appareils de mesure de cote dans les principaux fleuves et rivieres de la region. Cagayan de Oro et Iligan ont compte 579 et 279 victimes respectivement, en majorite des habitants de bidonvilles situes sur la cote, surpris dans leur sommeil et emportes par les vagues. Le bilan augmente a mesure que les corps des habitants emportes par les flots refont surface. \"Ils etaient sous l'eau pendant les trois premiers jours mais maintenant, dans l'etat de composition dans lequel ils se trouvent, ils sont gonfles et remontent\", a explique Benito Ramos, responsable de la securite civile. Devant l'afflux de corps, des communes ont envisage des inhumations collectives pour eviter les maladies. Ces projets ont ete abandonnes mardi sous la pression du ministere de la Justice qui a exige que l'identite de toutes les victimes soit etablie par prelevement des empreintes digitales et de l'ADN. Des villages entiers ont ete balayes par les inondations, des routes et des ponts ont ete detruits, jetant en pleine nuit des dizaines de milliers de personnes a la rue, sans vetements ni nourriture. Plus de 284.000 personnes ont ete deplacees, dont 42.000 ont ete accueillies dans des centres d'hebergement publics. Les Philippines sont touchees chaque annee par une vingtaine de tempetes tropicales ou typhons. Mais la plupart touchent le Nord du pays, ce qui explique que les habitants de Mindanao n'etaient pas prepares, selon les autorites. L'Obs avec AFP Journaliste ", "theme": "Monde"}