{"id_art": "66e85573631ad4302596f8058fede5de", "title": "Ouragan Sandy : Twitter, outil privilegie des secours", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-10-30", "content": "Avec des habitants evacues et des quartiers entiers prives d'electricites, les telephones portables sont devenus un outil indispensable dans la diffusion des consignes de securite lors du passage de l'ouragan Sandy. Que ce soit pour la liste des routes fermees, zones sans electricite, numeros verts, les gouverneurs et services d'urgence des Etats menaces par l'ouragan Sandy profitent de Twitter et des applications smartphone pour faire passer leurs recommandations. Depuis 24 heures, le gouverneur de New York, Andrew Cuomo, a envoye une centaine de tweets a ses quelques 35.000 abonnes pour les tenir informes des derniers developpements lies a l'arrivee de l'ouragan. \"Le pont Tappan Zee sera ferme a tous les vehicules a partir de 16h00 lundi jusqu'a nouvel ordre #Sandy\", ecrit-il lundi sur son compte @NYGovCuomo. \"N'allez pas sur les plages!\", dit-il a ses administres dans un autre tweet accompagne d'une photo Instagram de la mer demontee. Un autre message fait le point sur les coupures d'electricite comte par comte. #NYS #outages 6am: Cent Hudson82,489 Con Ed647,988 LIPA 932,836 Natl Grid20,935 NYSEG 106,013 Orange+Rockland 130,024 RG+E 23,287 Comme leur homologue de New York, les gouverneurs Tom Corbett (Pennsylvanie), Jack Markell (Delaware), Dan Malloy (Connecticut), ou Martin O'Malley (Maryland), tout comme le maire de New York @MikeBloomberg, profitent du reseau social pour diffuser leurs consignes de securite. En 24 heures, le gouverneur du New Jersey, Chris Christie, a envoye une quarantaine de tweets sur Sandy aux presque 200.000 personnes abonnes a son compte @GovChristie. En plus des appels a la vigilance, ce compte lui permet de montrer la mobilisation de son equipe, photos a l'appui. Preuve de l'immense interet suscite par Sandy sur Twitter, les mots cles \"Sandy\", \"soyez prudents\" ou \"FEMA\" (Federal Emergency Management Agency, l'agence federale chargee des operations de secours) faisaient partie des sujets les plus abordes dans les tweets lundi aux Etats-Unis. Les services d'urgence comme la FEMA (162.000 followers) en profitent pour faire passer leur message: \"attention aux chutes de lignes electriques\". Ou des conseils: \"gardez de la batterie dans vos telephones portables en diminuant la luminosite de leur ecran\". 10/29 #Sandy safety tip: Stay off the roads to let emergency crews do their work. Check on your neighbors to make sure they're OK. Tenus en haleine par l'arrivee de Sandy, qui provoquait deja avant de toucher la cote des pluies diluviennes et des inondations dans les zones littorales, paralysant l'economie et les transports, les Americains se ruaient sur des comptes twitter dedies. Suivi par 70.000 abonnes, @breakingstorm avait deja diffuse pres de 3.000 tweets lundi soir, reprenant les principales alertes diffusees par les medias americains sur Sandy. Le compte @WSJweather, du \"Wall Street Journal\" et le compte @weatherchannel, sont aussi entierement dedies a Sandy depuis dimanche. Autre innovation technologique -qui n'existait pas en 2005 quand l'ouragan Katrina avait devaste la ville de la Nouvelle Orleans- utilisee pour traquer Sandy: les applications (appli) pour smartphones. Pour 2,99 dollars, \"Hurricane Tracker\" permet aux Americains qui vivent dans le nord-est de suivre en direct la trajectoire de Sandy et les cartes des zones les plus menacees. L'appli de la Croix Rouge americaine \"Hurricane by American Red Cross\" est gratuite. Elle fournit un recapitulatif des actions a entreprendre a domicile pour se preparer a l'arrivee de Sandy, diffuse alertes et cartes et propose meme un quizz pour tester sa connaissance de Sandy. L'etat du New Jersey s'appuyait aussi sur son appli \"nj.com\" pour diffuser les dernieres nouvelles sur l'arrivee de Sandy. Et pour ceux qui, prives de tout acces a internet, qu'il soit wi-fi, 3G ou 4G, plusieurs medias ont publie de veritables petits guides pratiques permettant de se connecte aux principaux reseaux sociaux avec une simple ligne telephonique mobile. Ainsi, comme l'indique le Washington Post, il est tout a fait possible de consulter Twitter via un systeme de SMS. En envoyant une serie d'information comme \"Follow\" ou \"Retweet\" au numero 40404 il est en effet possible de recevoir les derniers mini-messages, envoyer des messages prives, retweeter ou n'importe quelle fonction prevue par le reseau social. Le site Buzzfeed rappelle lui qu'il existe d'autres numeros de telephone permettant d'utiliser certains services du web, toujours via des SMS. Ainsi, pour effecteur des recherches, il faut taper 466453 et pour consulter vos notifications sur Facebook, il faut taper 32665. Il est meme possible d'envoyer des emails, selon une procedure variant en fonction des operatieurs. L'Obs avec AFP Journaliste ", "theme": "Les internets"}