{"id_art": "ecc142a0c981189c11d1d3e1e08701fe", "title": "Donald Trump president : un tremblement de terre geopolitique", "newspaper": "NouvelObservateur", "author": ["Vincent Jauvert"], "date_publi": "2016-11-09", "content": "L'impensable - le cauchemar - devient donc realite : le 20 janvier prochain, la premiere puissance militaire et economique de la planete sera dirigee par un president raciste, erratique et isolationniste. Un tremblement de terre geopolitique aux consequences potentiellement dramatiques. L'Europe se reveille en se demandant, effaree, si le Grand Frere qui l'a protegee depuis 1945 continuera a assurer sa defense. La panique va probablement s'emparer des pays frontaliers de la Russie, en particulier, les Baltes, l'Ukraine et la Pologne. Non seulement Donald Trump a menace de reduire l'engagement americain vis-a-vis de l'Otan mais il n'a jamais clairement dit qu'il s'opposerait vigoureusement a une nouvelle aventure militaire de Vladimir Poutine sur ses flancs occidentaux. Cette victoire affaiblit dramatiquement les tenants de la democratie liberale en Europe et dans le monde. Elle va donner des ailes aux \"hommes forts\" du Vieux Continent, a tous les Mussolini en herbe, les leaders polonais, hongrois, slovaque, et a tous les chefs populistes, Marine Le Pen en premier lieu qui le soutient ouvertement. En Asie, la course a l'armement nucleaire, si redoutee par tous les specialistes, risque d'etre brutalement acceleree. Le president elu a non seulement fait part de son admiration pour le leader nord coreen, Kim Jong Un (celui-ci a d'ailleurs appele a voter pour lui), qui disposera bientot de la bombe H, mais il a mis en doute l'engagement americain a defendre le Japon et la Coree du Sud, incitant ces deux pays a se doter de leur propre force de frappe atomique. Une spirale terrifiante. Ce n'est pas tout. Les tensions sino-americaines vont sans doute s'accroitre dangereusement. A l'evidence, la Chine, contre laquelle Donald Trump a tenu des propos d'une extreme virulence, va vouloir tester le leadership du nouveau locataire de la Maison-Blanche dans la region, et particulierement en Mer de Chine. Jusqu'ou le president americain sera-t-il pret a aller ? De cette reponse, depend peut-etre l'avenir de la planete. Au Moyen-Orient, Donald Trump a jure de mettre en branle une force militaire considerable en Irak et en Syrie, tout en s'alliant avec Poutine et, de fait, Bachar al-Assad. Une strategie radicalement opposee a celle des allies traditionnels de Washington, qui pourrait aboutir a un bouleversement de la carte de cette region si volatile. Avec l'election, inimaginable il y a seulement quelques mois, de Donald Trump, le monde entre donc dans l'une des periodes les plus dangereuses depuis les annees 1960. C'est l'ambassadeur de France aux Etats-Unis Gerard Araud qui le dit (dans un tweet qu'il a depuis supprime) : Vincent Jauvert Vincent Jauvert Journaliste ", "theme": "Elections americaines"}