{"id_art": "cc08723cdee73d6be8f619f1f0c49a08", "title": "Crues : 4 departements toujours en vigilance orange", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-01-05", "content": "La vigilance orange crues est maintenue sur quatre departements de l'ouest : le Finistere (29), le Morbihan (56), la Loire-Atlantique (44) et l'Ille-et-Vilaine (36), le temps demeurant agite et pluvieux sur le nord-ouest et le nord du pays, selon les previsions de Meteo-France dimanche 5 janvier. Une forte houle est attendue sur la cote atlantique. Les intemperies qui frappent en continu la Bretagne ne permettaient pas encore dimanche de decrue mais la situation allait neanmoins en s'ameliorant, tandis que le littoral Atlantique panse ses plaies apres les degats provoques par les fortes vagues de ces derniers jours. Dans le Finistere les regards restent braques sur un petit fleuve cotier, la Laita, passe une nouvelle fois en vigilance rouge dans la nuit avant de revenir a l'orange dimanche matin. Si un nouveau debordement a eu lieu le matin a Quimperle, l'eau de la Laita devrait rester dans son lit cette fois lors des prochaines marees hautes de dimanche soir et lundi matin avec des pics annonces en-dessous des 3,60 metres contre 4 metres dimanche matin, a indique a l'AFP le sous-prefet de Morlaix, Philippe Loos, qui assure la permanence pour le departement. Avec des coefficients de maree a la baisse, les rivieres du Finistere devraient desormais rester dans leurs lits. \"On ne devrait pas avoir de debordement ce soir mais nous restons en vigilance orange\" en raison des precipitations qui tombent toujours sur le departement et des sols gorges d'eau, a-t-il ajoute. Dans le Morbihan, la situation est tendue a Pontivy ou 200 metres de barrages anti-inondation apportes par la securite civile ont ete deployes. Vingt sapeurs-pompiers de la securite civile de Nogent-le-Rotrou y sont arrives dimanche en renfort. Apres avoir baisse legerement samedi, dimanche le niveau des eaux de l'Oust et du Blavet remontait, menacant des habitations a Josselin, Pontivy ou encore Malestroit. Dans cette commune, deux colleges seront fermes lundi et les transports scolaires seront perturbes dans le departement, a prevenu la prefecture. Le littoral de la facade Atlantique, en vigilance jaune \"vagues submersion\", a ete frappe toute la semaine par de fortes vagues en raison de la conjonction du phenomene de vents forts et de grandes marees. Les coups de boutoir de la mer dechainee ont endommage de nombreux ouvrages du littoral dans le Finistere et le Morbihan, places plusieurs jours en vigilance orange. Dans le Morbihan et le Finistere des cordons dunaires se sont affaisses, des sentiers cotiers ont disparu et des installations de bord de mer ont ete degradees par les flots. Dans le Finistere, ce sont surtout les communes de Combrit et Treffiagat qui sont concernees. Par precaution samedi soir et dimanche matin une dizaine d'habitants de ce secteur ont ete accueillis en mairie pendant les periodes de marees hautes. A Treffiagat dimanche matin une pelleteuse tentait de reboucher les plus grosses trouees dans le cordon dunaire qui a perdu quatre metres de hauteur, a constate l'AFP. Des degats parsement ainsi le littoral Atlantique, comme a La Baule (Loire-Atlantique) ou l'association des commercants de la plage La Baule-Pornichet reclame le classement en catastrophe naturelle car, selon eux, sur les 45 installations autorisees sur la plage (restaurants, club de voile, etc...), une quinzaine d'etablissements sont \"en situation critique\" et necessitent pour certains une reconstruction. Plus au sud sur le littoral girondin, une dizaine d'engins, pelleteuses, camions-bennes, s'activaient a maree basse pour re-ensabler le front de mer de Soulac-sur-Mer, ou l'ocean a gagne environ 4 metres sur la dune ces derniers jours. Sur cette commune l'ocean gagne en moyenne trois metres par an, a explique dimanche Yves Herault, des services techniques de la municipalite, qui supervisait les travaux. Mais les evenements climatiques des derniers jours ont ronge un peu plus un aplomb sableux haut de 10 a 15 m qui donne sur la mer et une elegante villa -inoccupee- appartenant a un particulier ne se trouve desormais plus qu'a 10 metres du bord ,et un immeuble de quatre etages, ou seule une poignee de personnes vivent a l'annee, a une vingtaine de metres. Samedi pour les travaux de re-ensablement du pied de la dune, quelque 14.000 metres cubes de sable ont ete charries mais \"ce qu'on amene en une journee, la mer le reprend en une forte maree\", explique Yves Herault. L'Obs avec AFP Journaliste ", "theme": "Societe"}