{"id_art": "5b33bae79948c59cea4b868383d4727c", "title": "Inondations : des millions de Pakistanais frappes par la faim", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-08-23", "content": "Des millions de personnes souffrent de la faim au Pakistan confronte aux pires inondations de son histoire, rapportent les Nations unies lundi 23 aout, alors que des regions du Sud sont menacees par la montee des eaux. \"Nous ne pouvons pas encore parler de famine mais je pense que nous pouvons dire qu'il y a des millions de personnes frappees par la faim\", a declare a Reuters Maurizio Giuliano, porte-parole des operations humanitaires de l'Onu. \"Je pense que nous avons des millions de personnes qui souffrent de la faim et la faim est de toute evidence un facteur qui contribue a augmenter la vulnerabilite\", a-t-il ajoute. Le niveau de l'eau monte dans la province de Sindh, dans le sud du pays, contraignant des centaines de milliers de personnes a fuir villes et villages pour se refugier dans des endroits moins dangereux, ont indique des responsables de gestion de la catastrophe. Des milliers de personnes fuient les villes du sud Les autorites ont fait part de leurs inquietudes concernant la pression de l'eau du fleuve Indus qui pourrait provoquer de nouvelles inondations dans les villes du Sud d'Hyderabad, de Jamshoro et de Thatta. Plus de 100.000 personnes ont ainsi fui la ville de Shahdakhot, dans la province de Sinh. Saleh Farooqui, responsable de l'Autorite de gestion du desastre dans la province, a par ailleurs fait etat de 100.000 personnes evacuees de Thatta. Les inondations, qui ont devaste villages, ponts et routes, ont fait plus de quatre millions de sans-abri. Le gouvernement, depasse par l'ampleur du desastre, est sous le feu des critiques pour avoir tarde a reagir face a la crise laissant l'armee et les organisations humanitaires gerer la situation. Des organisations caritatives islamistes, dont certaines sont soupconnees d'entretenir des liens avec des activistes, ont exploite l'absence de gouvernance en distribuant de l'aide aux sinistres. Le pays a recu plus de 800 millions de dollars de promesses de dons pour venir en aide aux victimes des inondations, a indique dimanche le ministre des Affaires etrangeres. La reconstruction devrait couter des milliards de dollars. Le Fonds monetaire international (FMI) doit rencontrer a partir de lundi a Washington des representants du gouvernement pakistanais pour evoquer notamment le programme de remboursement accepte en 2008 d'un pret de 10 milliards de dollars. (Nouvelobs.com avec Reuters) L'Obs ", "theme": "Monde"}