{"id_art": "281d73a12da7996ab2c22846d4fe6536", "title": "COP21. Pascal Canfin : \"Nous avons fait la moitie du chemin\"", "newspaper": "NouvelObservateur", "author": ["Arnaud Gonzague"], "date_publi": "2015-11-30", "content": "Son livre \"Climat : 30 questions pour comprendre la conference de Paris (Les Petits Matins, 195 p., 12,25 euros) s'est deja ecoule a 10.000 exemplaires et il est en cours de reimpression. Pascal Canfin, ancien journaliste, ancien ministre (Verts) delegue du Developpement et, depuis peu, directeur general du WWF, sait mieux que quiconque combien la COP21 est importante pour l'avenir de la planete. Il connait aussi les blocages politiques que ce dossier peut provoquer pour avoir ete l'un des conseillers (officieux) de Francois Hollande. Il repond a nos questions. Si l'on met bout a bout toutes les reductions de gaz a effet de serre promises par les Etats, la planete se rechauffera de 2,7degC, voire de 3,2degC. C'est bien au-dela des 2degC indispensables pour que l'humanite ne subisse pas d'immenses catastrophes. La COP21 n'est-elle pas caduque avant d'avoir commence ? Pascal Canfin - On sait en effet que ce ne sera pas un accord a 2degC, parce que les Etats ne sont pas encore prets a porter des objectifs aussi ambitieux. Mais je vous rappelle qu'avant ces engagements, la planete etait sur une trajectoire de rechauffement de 4degC d'ici la fin du siecle. A 3degC, nous avons donc deja fait la moitie du chemin ! Surtout, l'un des objectifs majeurs de l'accord de Paris sera de mettre en place des mecanismes permettant de parcourir la seconde moitie de ce chemin, vers le 2degC. De l'accord de Paris naitra, je l'espere, une architecture dans laquelle les contributions des pays - les \"promesses\" dont vous parlez - ne soient pas des promesses en l'air. Comment faire ? PC - Il faudra mettre en place plusieurs garde-fous. D'abord, l'accord devra inclure un examen des engagements tous les cinq ans : cela signifie qu'un pays n'aura pas le droit, a l'avenir, de revenir dessus. Ensuite, chacun sera incite a prendre des engagements plus ambitieux pour les cinq annees suivantes. Si la COP21 parvient a ce resultat, ce sera pour moi une reussite. Mais est c'est possible ? PC - Oui, grace notamment a l'attitude de la Chine, premier emetteur mondial, qui non seulement accepte ces efforts, mais a appele a ce que ces cycles demarrent avant des 2017-2018 et non, comme prevu, 2020. Les Etats-Unis, second emetteur, soutiennent egalement cette proposition. Les promesses, c'est bien joli, mais il faut aussi qu'elles engagent les pays qui les formulent. Il faudrait qu'une instance independante verifie que les emissions de tel ou tel pays sont bien conformes a ce qu'il a promis... PC - C'est exact. C'est d'ailleurs l'un des aspects majeurs du futur accord a Paris. Il faudra que les signataires s'engagent sur le principe d'une verification. On ne discutera pas des details sur la maniere de verifier, mais si tous les pays acceptent le principe de maniere claire, c'est une avancee importante pour les annees a venir. Mais si un demagogue comme Donald Trump accede a la Maison-Blanche et annonce qu'il se fiche des promesses formulees par Obama... ? PC - Il n'existe encore pas de tribunal climatique international pour l'obliger a conserver les lois mises en place par son predecesseur. Les Etats ne sont pas prets a faire pour le climat ce qu'ils ont fait, par exemple, a l'Organisation mondiale du commerce (OMC), qui dispose d'un tribunal quand un pays enfreint une regle de libre-echange. C'est regrettable, bien sur. Si la Chine et les Etats-Unis, c'est-a-dire les deux plus premieres puissances economiques, sont tombes d'accord, plus personne ne peut donc faire capoter la COP21 ? PC - Je n'irai pas jusque-la. Il y a d'abord le cas des pays petroliers, comme l'Arabie Saoudite ou le Venezuela, qui s'opposent a un accord ambitieux. Iront ils jusqu'au bout ? On a vu au dernier G20 comment l'Arabie saoudite a bloque les ambitions. Et puis, il y a l'Inde, qui est capable d'annoncer qu'elle ne signera pas l'accord, si elle n'y trouve pas son compte, par exemple en matiere de transferts de technologie et d'adaptation. Ce qui veut dire ? PC - Ce qui veut dire mettre en place les fonds necessaires [notamment les 100 milliards promis a Copenhague en 2009] pour aider les pays du Sud a se developper economiquement en s'appuyant sur les energies propres. C'est cela, le << transfert de technologies >>, aider a installer massivement des panneaux solaires, des eoliennes, des centrales hydrauliques ou geothermiques dans ces pays qui en ont besoin, pour qu'ils se developpent en se passant des energies fossiles [petrole, gaz et charbon]. Cette dynamique est en marche. En revanche, ce qui ne l'est pas, c'est le financement du volet \"adaptation\"... Et c'est quoi, l' \"adaptation\" au changement climatique ? PC - Cela signifie aider les pays les plus pauvres a supporter les consequences du rechauffement. Par exemple, installer des digues pour empecher une ville d'etre inondee par la montee des eaux, construire des infrastructures qui soient adaptees a la puissance des typhons... Ceci ne releve pas de l'investissement industriel, vite rentabilise, mais de l'aide au developpement... et cela n'enthousiasme guere les pays riches. Une taxe sur les transactions financieres serait une bonne idee pour financer ces grands travaux. PC - Je me bats pour cette taxe depuis plus de cinq ans, et justement, nous arrivons a un moment decisif : la decision politique doit arriver le 8 decembre, soit pendant la COP ! Dans un rapport remis au president de la Republique [PDF] , j'ai propose que les recettes de cette taxe s'elevent a dix milliards minimum par an pour les onze pays europeens qui se sont engages a la mettre en oeuvre. Ce serait un message tres fort que de pouvoir montrer aux pays les plus pauvres : nous prelevons dix milliards sur les marches financiers europeen pour vous aider a vous adapter aux dereglement climatique dont nous sommes responsables. Pourquoi a-t-on l'impression que Francois Hollande defend l'environnement pour le principe, mais sans grande conviction ? PC - La France s'est reellement mobilisee depuis plus d'un an pour obtenir le meilleur accord possible a Paris, mais c'est vrai que cela ne se traduit pas dans les politiques francaises. Obama a mis fin a l oleoduc Keystone XL. C'est la premiere infrastructure qui est arretee aux Etats-Unis au nom du climat. Le president pourrait sortir par le haut de l'impasse de l'aeroport de Notre-Dame-des-Landes et arreter ce projet qui date des annees 1960, totalement incompatible avec le fait de limiter le rechauffement climatique a 2degC. Une fois que la COP21 sera achevee, il y aura la COP22 a Marrakech, puis la 23, la 24... Que peut-on attendre des decennies a venir, hormis une intensification des efforts ? PC - L'objectif vers 2060, du moins pour les pays developpes, c'est ce qu'on appelle la \"neutralite carbone\". C'est-a-dire la mise en place d'une economie dans laquelle les emissions de gaz a effet de serre sont considerablement reduites notamment grace aux energies renouvelables et compensees a 100%, par exemple par la reforestation et la restauration des terres qui sont des \"puits de carbone\" [donc des \"aspirateurs\" a gaz a effet de serre]. Il faut aussi que se developpe \"l'economie circulaire\", c'est-a-dire que nos dechets deviennent une ressource pour limiter considerablement les emissions de gaz a effet de serre et la consommation de matieres premieres. Cet objectif de \"neutralite carbone\" pourrait figurer dans l'accord de Paris. J'espere que ce sera le cas ! Les energies renouvelables sont-elles assez performantes pour porter ca ? PC - Elles le sont... presque. Elles ont connu des progres technologiques extraordinaires ces dernieres annees, et leur cout a chute de maniere considerable. Je rappelle qu'en 2014, 58% des nouvelles installations electriques dans le monde sont renouvelables ! La France qui reste obnubilee par le nucleaire - energie couteuse, dangereuse et depassee - ne se rend pas compte de cette revolution mondiale. Bien sur, il demeure encore bien des choses a perfectionner sur le plan industriel, notamment en matiere de stockage de l'electricite, qui est le point faible de l'eolien et du solaire. Mais ce n'est qu'une question d'annees, peut etre meme de mois, car de nombreuses multinationales sont en train de faire considerablement baisser les couts du stockage. Celui qui maitrisera le stockage d'electricite sera le \"roi du petrole\" du XXIe siecle. Propos recueillis par Arnaud Gonzague Arnaud Gonzague Journaliste ", "theme": "COP21"}