{"id_art": "6e64effeb176f99a9b1ae68928c2d07f", "title": "L'AIEA avait averti le Japon des risques d'accident nucleaire ", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2011-03-17", "content": "L'Agence internationale de l'energie atomique (AIEA) a averti le Japon il y a deux ans qu'un seisme important pouvait poser \"un probleme serieux\" a ses centrales nucleaires, selon des cables americains obtenus par le site WikiLeaks et auxquels le quotidien britannique Telegraph a eu acces, apprend-t-on jeudi 17 mars.Un cable diplomatique americain revele qu'un expert de l'AEIA s'etait inquiete de ce que les reacteurs japonais n'etaient concus que pour resister a des seismes d'une magnitude de 7 degres.Selon ce document, le responsable de l'AIEA avait indique lors d'une reunion du Groupe sur la surete et la securite nucleaires du G8 a Tokyo, en 2008, que les criteres de securite du Japon etaient obsoletes. \"Il a explique que les normes concernant la securite nucleaire n'avaient ete revisees que trois fois en 35 ans et que l'AIEA les reexamine maintenant\", indiquait le cable a l'epoque.\"Le responsable a egalement note que des seismes recents avaient dans certains cas ete au dela des limites prevues pour certaines centrales nucleaires et qu'il s'agit d'un probleme serieux qui est maintenant en train de conditionner les travaux de securite sismique\", ajoutait le document.Le gouvernement a repondu en construisant un centre de reponses aux urgences sur le site de Fukushima, mais la centrale etait toujours concue pour ne resister qu'a des seismes de magnitude 7. Les autorites japonaises continuaient a lutter jeudi par tous les moyens pour tenter de refroidir des reacteurs de la centrale nucleaire de Fukushima 1, frappee vendredi par un seisme de magnitude 9 suivi d'un tsunami, afin d'eviter une catastrophe nucleaire.Un autre cable de 2006 indique que le gouvernement japonais s'est oppose a l'ordre d'un tribunal de fermer une centrale dans l'ouest en raison de doutes sur sa resistance a un seisme. L'Agence de securite nucleaire et industrielle du Japon avait estime que le reacteur etait \"sur\" et que \"toutes les analyses sur sa securite avaient ete effectuees de facon appropriee\", indique le cable. Nouvelobs.com L'Obs ", "theme": "Monde"}