{"id_art": "ed1139a8386932c4fdc89f8721e207e7", "title": "Mondial, Ebola et MH 370 : l'annee 2014 vue par Facebook", "newspaper": "NouvelObservateur", "author": ["Amandine Schmitt"], "date_publi": "2014-12-10", "content": "Non, les internautes ne se servent pas de Facebook uniquement pour jouer a des petits jeux addictifs. Parfois, ils ont des conversations. Des conversations meme tres serieuses, si l'on en juge au palmares des sujets de l'annee publie mardi 9 decembre par le reseau social. La Coupe du monde arrive en tete, suivi par Ebola, les elections presidentielles au Bresil ayant permis la reelection de Dilma Rousseff en octobre, le deces de Robin Williams et l'Ice Bucket Challenge. Le defi, qui consiste a se verser un seau d'eau glacee sur la tete, a fait le tour de la planete. De nombreuses celebrites ont joue le jeu, dont Steven Spielberg, Justin Bieber, Bill Gates, Mark Zuckerberg, Oprah Winfrey, David Beckham ou encore l'ex-president George W. Bush. Il avait permis de recolter 100 millions de dollars pour la lutte contre la maladie de Charcot. Le conflit a Gaza arrive en sixieme position, puis la compagnie aerienne Malaysia Airlines (qui a perdu deux avions cette annee), le Super Bowl, et le jeune Noir Michael Brown, abattu en aout a Ferguson par un policier blanc ensuite exonere par un grand jury, provoquant des manifestations parfois violentes dans plusieurs villes des Etats-Unis. Ce \"Top 10\" est boucle par les jeux Olympiques de Sotchi. La liste complete : 1. La Coupe du monde 2. L'epidemie de virus Ebola 3. Les elections au Bresil 4. Robin Williams 5. L'Ice Bucket Challenge 6. Le conflit a Gaza 7. Malaysia Airlines 8. Le Super Bowl 9. Michael Brown / Ferguson 10. Les Jeux olympiques de Sotchi Facebook a aussi donne le classement specifique a la France. Il a ses particularites : Francois Hollande y arrive en deuxieme. Le foot y est deux fois plus present puisque, si la Coupe du monde est premiere du top, l'Olympique de Marseille se place quatrieme. Parmi les artistes qui ont le plus fait parler les Francais, Stromae (5e) et Pharrell Williams (3e), qui a anime l'annee avec son \"Happy\". Les internautes se sont aussi interesses a leur histoire puisque les 70 ans du D-Day arrivent en 7e position. 1. La Coupe du monde 2. Francois Hollande 3. Pharrell Williams 4. Olympique de Marseille 5. Stromae 6. Game of Thrones 7. Les 70 ans du D-Day 8. Robin Williams 9. Conflit a Gaza 10. Ice Bucket Challenge En 2013, le pape Francois, elu en mars de cette annee-la, avait domine les conversations au niveau mondial. Parmi les autres sujets majeurs, les elections, sans qu'on sache a quel pays elles se referaient, le Royal Baby et le typhon Haiyan qui avait devaste les Philippines. La chanteuse americaine Miley Cyrus et le Harlem Shake, cette danse virale se placaient devant la disparition de l'ancien president sud-africain Nelson Mandela. Enfin, Facebook dresse egalement la liste des dix lieux d'ou les internautes francais se sont geolocalises au cours de l'annee 2014. C'est Disneyland Paris qui arrive en tete, devant le musee du Louvre, la Tour Eiffel et le chateau de Versailles. Viennent ensuite le Stade de France, Notre-Dame de Paris et l'avenue des Champs-Elysees. Ce n'est qu'a la huitieme place qu'on trouve un premier lieu non situe en Ile-de-France : la station de ski de Val Thorens. Elle devance la Croisette a Cannes et le circuit des 24 heures du Mans. 1. Disneyland Paris 2. Musee du Louvre 3. Tour Eiffel 4. Chateau de Versailles 5. Stade de France 6. Notre-Dame de Paris 7. Avenue des Champs-Elysees 8. Val Thorens 9. La Croisette, Cannes 10. Circuit des 24 Heures A.S. Amandine Schmitt Journaliste ", "theme": "Les internets"}