{"id_art": "90aa17e7eb2fa9d92230dc8458dcc4ad", "title": "229 morts, 800 disparus suite au passage d'un typhon", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2008-06-22", "content": "Le passage d'un typhon a provoque la mort de 229 personnes et fait 800 disparus aux Philippines. Il a egalement ete a l'origine du naufrage d'un ferry avec a son bord 747 personnes au large de l'ile de Sibuyan, samedi 21 juin. Le navire a ensuite chavire. Les villageois ont decouvert le lendemain quatre cadavres, des chaussons d'enfants et des gilets de sauvetage echoues sur le rivage pres de l'endroit le navire a chavire, pris au piege des enormes vagues provoquees par le typhon Fengshen qui avait deja fait 17 morts la veille aux Philippines. Ils faisaient probablement partie des passagers ou des membres d'equipage du \"MV Princess of stars\", a indique la maire de San Fernando, Nanette Tansingco. Le bilan de 229 morts ne tient pas compte du naufrage du ferry. 800 personnes sont par ailleurs portees disparues Rafales a plus de 150 km/h Accompagne de vents soufflant a 120 km/h et de rafales a plus de 150 km/h, Fengshen a devie sa trajectoire dimanche en direction du nord-est et a frappe la capitale Manille a l'aube, selon un responsable du gouvernement. Samedi, dix personnes sont mortes noyees a Upi, localite de la province de Maguindanao (sud). Selon l'administrateur de la province Norie Unas, le fleuve Rifao gonfle par les pluies est sorti de son lit et a submerge trois habitations. Non loin de la, a Cotabato, un homme de 50 ans et son petit-fils de 10 ans ont ete tues par un glissement de terrain qui a emporte leur maison. Pendant ce temps, le ferry de 23.824 tonnes transportant 626 passagers et 121 membres d'equipage etait en perdition apres une panne de moteur vers midi samedi. \"De gros efforts ont ete faits pour envoyer des bateaux de sauvetage, mais nous ne pouvons vraiment pas braver le temps execrable\", a declare le vice amiral Tamayo. Evacuations La presidente Gloria Macapagal Arroyo a ordonne a la Defense et eux services locaux de se tenir a disposition des secours et des missions de sauvetage, avant de s'envoler pour les Etats-Unis samedi soir. Les fortes inondations ont conduit les autorites a evacuer 5.000 personnes a Sultan Kudarat, dans la province de Shariff Kabunsuan, dans le sud de l'archipel, non loin de la ville de Cotabato. Les autorites ont par ailleurs ordonne l'evacuation de plus de 117.000 personnes dans la province centrale d'Albay en proie aux glissements de terrain et aux inondations. Mais beaucoup sont rentres samedi a la mi-journee apres le depart du typhon. (AP) L'Obs ", "theme": "Monde"}