{"id_art": "7f2e4e03b8d1c9f04db120a93ecbcb16", "title": "Les perturbations du trafic aerien pourraient durer deux jours ", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-04-15", "content": "Une eruption volcanique en Islande a seme jeudi 15 avril une immense pagaille dans le transport aerien en Europe, les cendres qui s'echappent en de gigantesques volutes clouant au sol une bonne partie des avions dans le nord du continent. L'eruption, la deuxieme dans l'ile volcanique en moins d'un mois, a paralyse les aeroports un peu partout en Europe du nord, principalement au Royaume-Uni, en Scandinavie et au Benelux, ou le trafic aerien a ete totalement suspendu. Les aeroports du nord de la France ont ete fermes a 17h00 et ceux de Roissy-Charles de Gaulle, Orly et Le Bourget ainsi que plusieurs aeroports de l'ouest et de l'est du pays le seront au plus tard a 23h00, a annonce dans la journee la Direction generale de l'aviation civile (DGAC). L'immense nuage de cendres, pousse par les vents sur le nord de l'Europe, devrait creer des perturbations aeriennes pendant encore au moins deux jours, ont averti diverses autorites. \"Nous estimons qu'entre 4.000 et 5.000 vols pourraient etre affectes en 24 heures jusqu'a minuit ce soir\", a precise jeudi Kyla Evans, une porte-parole d'Eurocontrol, organisme europeen charge de la securite aerienne, avant de rappeler que l'Europe enregistre normalement environ 28.000 vols par jour. Mais l'eruption, elle, pourrait durer au moins plusieurs semaines, soulignent les experts. Au moins 40 vols au depart de l'Espagne vers le Royaume-Uni et l'Irlande ont egalement ete annules. Un nuage de cendres L'espace aerien belge a ete progressivement ferme, d'abord par sa partie ouest a 14h30 puis en totalite a 16h30. \"La partie ouest de l'espace aerien belge sera fermee a 14h30 et a 16h30, l'espace aerien belge sera completement ferme, jusqu'a ce que le nuage de cendres soit passe\", a precise Etienne Schouppe, le secretaire d'Etat belge a la Mobilite, sans preciser combien de temps pourrait durer cette suspension des vols. L'aeroport de Bruxelles, qui devait en principe rester ouvert encore pour permettre aux avions se dirigeant vers le sud de decoller, a annule des 14h la plupart des vols prevus au moins jusqu'a 18h, selon une journaliste AFP sur place. L'aeroport de Liege (Est) ne subissait que peu de perturbation car son trafic est essentiellement nocturne. A l'aeroport de Charleroi, deux vols en provenance d'Oslo et Dublin avaient ete annules jeudi matin. La Grande-Bretagne, l'Allemagne et la Suede touchee L'autorite suedoise chargee du controle aerien a annonce que la totalite de l'espace aerien suedois sera progressivement ferme d'ici 22h. \"Nous fermons les secteurs un par un, puisque nous suivons les nuages de fumee (...) qui viennent du nord-ouest\", a declare a Carl Felling, un porte-parole suedois. L'espace aerien britannique est quant a lui totalement ferme depuis 13h et \"au moins\" jusqu'a 19h ont annonce les services britanniques du controle aerien. La premiere compagnie europeenne Lufthansa prevoit \"plusieurs douzaines\" d'annulations de vols au depart ou a destination des aeroports de Londres. \"Plusieurs douzaines\" de vols au moins doivent etre annules entre la Grande-Bretagne et l'Allemagne, a declare un porte-parole du groupe allemand. Les aeroports de Francfort (ouest) et de Munich (sud) devraient etre les plus touches par ces perturbations. Lufthansa assure environ 60 vols quotidiens au depart ou a destination de Londres, selon le porte-parole. Sur l'ensemble du trafic de l'aeroport de Francfort, le troisieme d'Europe, les perturbations devraient neanmoins etre \"limitees\", aussi bien dans le trafic passagers que dans le fret, a estime une porte-parole de Fraport, le gestionnaire de l'aeroport. La Grande-Bretagne represente environ une centaine de vols par jour pour l'aeroport de Francfort, sur environ 1.300 decollages et atterrissages quotidiens. L'ensemble des aeroports ecossais ont ete fermes (Aberdeen, Edimbourg et Glasgow) ainsi que ceux de Belfast, en Irlande du Nord. Ces restrictions ont ete imposees par l'Air Traffic Control Service (NATS) apres une alerte emise par le Met Office, les services meteos, avertissant de la proximite d'un nuage de cendres qui pourrait tres severement limiter la visibilite et representer un danger pour les reacteurs des appareils. Les avions ont egalement ete cloues au sol dans le nord de l'Ecosse pour les memes raisons, a annonce le service de controle aerien britannique NATS. Risques d'inondations Quelque 800 personnes ont ete evacuees en Islande apres l'eruption d'un volcan sous un glacier qui n'a pas fait de victimes mais menacait le sud de l'ile de fortes inondations, ont annonce la police et des geophysiciens locaux. L'eruption a commence \"vers 01h\" (heure locale) dans la partie sud-ouest du cratere au sommet du glacier Eyjafjallajokull, deja touche par une eruption le mois dernier, selon des geophysiciens islandais. Elle a provoque de nombreux tremblements de terre dans la region et une fonte du glacier inquietante car elle pourrait entrainer de fortes inondations, selon la police locale. \"La fonte du glacier a provoque deux importantes coulees d'eau\", a declare un porte-parole de la police locale, Roegnvaldur Olafsson. Jusqu'ici, \"aucune vie n'est en danger mais nous avons evacue toute la zone et les routes sont fermees\", a-t-il ajoute, en jugeant l'eruption en cours plus importante que celle du mois dernier. \"Entre 700 et 800 personnes ont ete evacuees de leurs habitations\", a declare un porte-parole de la police, Baldur Sigurdsson. L'ambassadrice norvegienne Margit Tveiten et un groupe de ses compatriotes qui campaient non loin de la ont ainsi ete evacues apres l'inondation de la zone, a indique le porte-parole de l'ambassade norvegienne a Reykjavik. \"Il y a d'importantes inondations des deux cotes du volcan, la route (ou se trouvait l'ambassadrice) est bloquee et toute la region est isolee a cause des inondations... On craint qu'un grand pont ne se brise\", a ajoute Per Landroe. Evacuation preventive La radio-television publique RUV a indique sur son site internet que l'evacuation des civils constituait une \"mesure preventive\" prise \"a la lumiere d'une activite volcanique accrue sous le sommet du glacier Eyjafjallajokull\". Ces civils sont diriges vers des centres de la Croix-Rouge, a-t-elle ajoute. En Norvege, les autorites aeroportuaires ont annonce avoir ferme une partie de leur espace aerien, entre Bodoe et Tromsoe, dans l'extreme nord du pays. \"Nous envisageons de le faire plus au sud jusqu'a Trondheim (centre), mais la decision n'a pas encore ete prise\", a declare un porte-parole de l'autorite aeroportuaire nationale Avinor, Sindre Aanonsen. Aucun probleme du a l'eruption n'etait encore observe en Norvege, mais \"mieux vaut etre en securite qu'avoir des regrets\", a ajoute M. Aanonsen. Le mois dernier, la premiere eruption de volcan depuis 1823 au glacier Eyjafjallajokull avait entraine une breve evacuation de 600 personnes. L'eruption s'etait terminee mardi, selon un geophysicien local, Magnus Tumi Gudmonsson. La nouvelle eruption semble se situer plus a l'ouest et \"rien n'indique a ce stade qu'elle sera importante\", a-t-il ajoute. Le 21 mars, tous les vols aeriens d'Islande avaient ete brievement annules, mais aucun vol n'a jusqu'ici ete annule mercredi. La region concernee, qui est reculee et peu peuplee, est situee a 125 kilometres a l'est de Reykjavik, la capitale islandaise. (Nouvelobs.com avec AFP) L'Obs ", "theme": "Planete"}