{"id_art": "03c86af9ec74a2ae6e30958b58fa10c0", "title": "Seisme en Italie : au moins 241 morts, les recherches de survivants se poursuivent", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-08-25", "content": "Dans cette region montagneuse au nord-est de Rome, au moins trois villages sont presque entierement ravages : Amatrice, Arquata del Tronto et Accumoli, durement frappes mercredi 24 aout a 3h36 du matin par un seisme de magnitude 6.0, survenu en faible profondeur (4 km). Le bilan humain s'elevait jeudi en debut de soiree a 241 morts, comme l'a indique le chef de la protection civile Fabrizio Curcio, qui ne precise pas le nombre de disparus. Le chef du gouvernement italien Matteo Renzi, qui s'est rendu a Amatrice et faisait etat mercredi soir d'un bilan de 120 morts et 368 blesses, avait prevenu qu'il ne serait \"pas definitif\". L'epicentre du seisme (USGS) \"Il s'agit d'un seisme typique de la region\", explique le sismologue Bernard Pascal, cite par \"Le Monde\" : Ce sont les memes causes, selon lui, qui avaient provoque le seisme tres meurtrier d'avril 2009 a L'Aquila, pres de 300 morts. Le tremblement de terre, d'une magnitude de 6,3, avait alors frappe tout pres de la ville de 70.000 habitants : mais malgre la faible densite de la zone touchee mercredi (2.700 habitants a Amatrice, 1.300 a Arquata del Tronto et 700 a Accumoli), le bilan humain est deja extremement lourd. Et certains experts s'interrogent sur l'insuffisance de la prevention dans le pays : \"Nous, geologues, nous disons depuis des annees que nous sommes encore bien loin d'une culture de prevention\", a ainsi accuse le president du Conseil des geologues italiens Francesco Peduto. Des dizaines de secouristes, volontaires, pompiers et membres de la protection civile, se sont livres sans relache a une longue nuit de fouilles dans le froid (la temperature est passee sous les dix degres a cette altitude), dans l'espoir de retrouver des survivants. \"Le systeme ne ralentit pas pendant la nuit\", assurait Fabrizio Curcio sur la Rai. Beaucoup d'habitants et de touristes manquent encore a l'appel, notamment a l'interieur de l'hotel Roma a Amatrice, ou une trentaine de personnes sejournaient : La police italienne a egalement fait savoir qu'elle avait mis en place un dispositif pour eviter les \"chacals\", nom donne aux pilleurs de maisons videes de leurs habitants apres des catastrophes naturelles ou des evacuations forcees. Des camps ont ete installes a proximite de ces villages pour accueillir quelque 2.500 personnes, desormais sans toit. Les images parvenues des villages sinistres revelent l'ampleur des destructions : des immeubles ne sont plus que ruines, des gens hagards se regroupent dans les rues. Une photo publiee sur les reseaux sociaux montre des habitants fuyant leur maison, a moitie detruite, suspendus a des draps. Dans l'une des communes les plus touchees, Arquata del Tronto, le quartier de Pescara, semble rayee de la carte, selon ces images. \"Ma soeur et son mari sont sous les decombres, nous attendons les secouristes mais ils n'arrivent pas jusqu'a eux\", a confie a l'AFP Guido, 69 ans, qui a trouve refuge pres d'Accumoli. Au moins 200 repliques, dont la plus forte d'une magnitude de 5,3, ont suivi ce seisme, ressenti jusqu'a Rome ou nombre de palais ont tremble. Le pape Francois a repris mercredi ses mots pour exprimer combien il etait \"bouleverse\", interrompant l'audience generale qu'il donne chaque mercredi au Vatican. Plusieurs dirigeants dans le monde ont fait part de leur tristesse et de leur solidarite a l'egard de l'Italie, du president russe Vladimir Poutine au secretaire d'Etat americain John Kerry en passant par le president francais Francois Hollande. T.V. ? L'Obs ", "theme": "Monde"}