{"id_art": "663f47a75cdb79698ab25755a5f8c2d6", "title": "Inondations : 250 maisonsevacuees a Oxford", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2007-07-25", "content": "Pres de 250 maisons ont ete evacuees dans la nuit de mardi 24 a mercredi 25 juillet d'un quartier d'Oxford (centre) ou les eaux ont recommence a monter, alors que la crue de la Tamise se deplacait toujours en aval vers Reading et Windsor. La police locale a annonce mercredi a l'aube que les services d'urgence avaient du evacuer une partie du quartier d'Osney (ouest d'Oxford), une zone qui n'avait pas encore ete touchee par les inondations catastrophiques qui frappent depuis plusieurs jours l'ouest de la Grande-Bretagne. Selon la police, l'electricite a ete coupee par endroits dans ce quartier mais la centrale electrique d'Osney Mead ne courait pas de \"risque immediat\" d'inondation. L'Agence de l'environnement a maintenu six alertes pour risque eleve d'inondation et s'attendait a ce que le niveau des eaux reste eleve pendant quelque temps. Le ministre de l'Environnement Hilary Benn avait indique mardi a la Chambre des Communes qu'\"aucune nouvelle inondation d'importance\" n'etait attendue dans la region d'Oxford. Il avait prevenu que les crues se dirigeant vers l'est, indiquant que des debordements de la Tamise \"dans les prochaines 24 a 36 heures, pourraient etre inevitables\". Le pic de l'inondation devrait atteindre Reading (ouest de Londres) sur la Tamise et St Neots sur la Great Ouse (Cambridgeshire) dans la matinee alors que Windsor devrait etre touche par le maximum de la crue jeudi matin, selon l'Agence de l'environnement. 350.000 personnes privees d'eau potable Les services de secours ont reussi mardi a retablir l'electricite a des milliers de foyers mais 350.000 personnes etaient toujours privees d'eau potable dans l'ouest de la Grande-Bretagne battue par des pluies torrentielles depuis dimanche. Il s'agit des pires inondations en Grande-Bretagne depuis 60 ans. La reine Elizabeth II a adresse un message de soutien aux habitants des zones inondees, dans lequel elle remercie les services d'urgence, l'armee et les volontaires qui participent aux operations de secours, et fait part de sa sympathie \"a toutes les personnes dont les maisons ont ete detruites et la vie menacee, ou qui ont ete affectees par les inondations et les coupures d'electricite\". (avec AP) L'Obs ", "theme": "Monde"}