{"id_art": "bf3218d044c370817b499517726bf018", "title": "Ouragan Sandy : Six ou sept Francais portes disparus en mer ", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-10-29", "content": "Six Francais dont on craignait la disparition dans une mer agitee entre la Dominique et la Martinique sont rentres lundi 29 octobre sans encombre a leur port d'attache dans le departement francais, sans se douter de la frayeur occasionnee et des moyens deployes pour les rechercher. Des recherches avaient ete entreprises lundi apres que la compagne d'un des hommes se fut inquietee de ne pas le voir rentrer dimanche soir. La mer etait toujours \"dangereuse\" et la zone de la Martinique placee en vigilance jaune lundi, selon Meteo France, apres le passage de l'ouragan Sandy. Le groupe de trentenaires, deux femmes et quatre hommes, etaient partis vendredi assister a un festival de musique dans un stade de Roseau, la capitale de la Dominique, ile anglophone situee a une trentaine de kilometres de la Martinique. Ils avaient utilise un gros zodiac appartenant a l'un d'eux pour se rendre a la 16e edition du World Creole Music Festival, ou devaient notamment se produire Damian Marley, un des fils de Bob Marley, et des figures du zouk comme Tanya Saint Val ou le groupe Zouk Machine, tres populaires dans les Antilles. Le festival se tenait pendant trois soirees, de vendredi soir a dimanche soir inclus, selon son site internet. C'est a ce stade que le quiproquo a pu avoir lieu. Au port de Cosmy a Trinite, sur la cote atlantique de la Martinique (est), ou le Zodiac a son anneau, un pecheur a vu rentrer le groupe d'amis. \"Ils etaient particulierement embetes, ils avaient dit qu'ils devaient arriver lundi dans le journee\", a declare ce pecheur, Philippe Eraclide. De fait, \"ils ont quitte la Dominique a 11h locales (16h a Paris) et sont arrives sans encombres, il n'y a pas eu de probleme\", a declare le Cross (Centre regional operationnel de surveillance et de sauvetage) Antilles Guyane qui venait de s'entretenir au telephone avec eux peu apres 14h (19h a Paris). Entre-temps, c'est la mobilisation generale : information du ministere des Transports faisant etat de Francais \"disparus en mer\", envoi d'un avion des douanes de type Cessna et d'un helicoptere de la Securite civile au dessus du canal de la Dominique et sur le littoral martiniquais. Des messages d'alerte avaient ete diffuses aux embarcations passant dans la zone. Pendant les quelques heures d'incertitude, il n'avait pas ete possible de savoir si les six personnes - tombees en panne de batterie de telephone portable - avaient quitte la Dominique. Le Cross etait d'ailleurs reste en contact avec les autorites de l'ex-possession britannique voisine pour tenter d'eclaircir ce point. L'ouragan Sandy, qui fait rage dans l'Atlantique et a fait plusieurs dizaines de morts dans les Caraibes, a ete retrograde en tempete tropicale samedi. Il remonte vers le nord, le long de la cote est des Etats-Unis ou l'etat d'urgence a ete declare. L'Obs avec AFP Journaliste ", "theme": "Monde"}