{"id_art": "7bffda1a75e3b7c0525d7783ac7920c0", "title": "Comment traquer l'ouragan Sandy sur le web", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2012-10-30", "content": "Alors que les Etats-Unis commence a evaluer les degats causes par l'ouragan Sandy, le web, lui, a deploye des moyens, et une ingeniosite, rares pour suivre minute par minute et sous tous les aspects, la progression de la tempete. Le principal site pour observer l'evolution de la situation est bien entendu la principale chaine meteo americaine, The Weather Channel, et son \"Hurricane Center\" (Centre-Ouragan) repute dans le suivi des differentes tempetes qui frappent regulierement l'Amerique. En plus d'un live diffuse en Streaming sur You Tube, d'un compte Twitter et d'une page speciale, The Weather Channel propose egalement une page \"Tacker\", \"traceur\" en francais, permettant de voir exactement ou se trouve Sandy, le chemin deja parcouru et sa destination prevue, ainsi que toutes les donnees meteorologiques. Une autre carte de suivi particulierement reussie est proposee par Google. Le geant du web a eu egalement la bonne idee de realiser une carte interactive centree sur New York et incluant les dernieres alertes des services de secours et de protection: Les medias ne sont pas en reste. Plusieurs sites normalement payant, comme le Wall Street Journal et le New York Times, ont ainsi decide d'ouvrir gratuitement leur site durant le passage de l'ouragan. En premiere ligne face a la tempete, le quotidien New Yorkais propose, en plus de la traditionnelle page de suivi en direct, une webcam installee sur le toit de son immeuble. Pour ceux qui souhaiteraient consulter d'autres vues, le site Mashable s'est charge de compiler les webcams disponibles dans la zone traversee par Sandy. A noter egalement le \"live\" tres complet, et melangeant images, videos, informations tirees des reseaux sociaux ou des services de secours, de l'agence americaine Reuters. Enfin, vous avez la possibilite de suivre les aventures de Jeff Piotrowski et Jeremy Holmes, deux \"chasseurs de tornade\" et auteur du site \"TwisterChasers.com\" qui ont fait le trajet jusque New York pour suivre au plus pres l'ouragan Sandy. Live video for mobile from Ustream L'Obs ", "theme": "Les internets"}