{"id_art": "845bd17c288fb81b543cd3b0706ca123", "title": "\"Melania Antoinette\" Trump moquee pour ses looks au Texas", "newspaper": "NouvelObservateur", "author": ["Thierry Noisette"], "date_publi": "2017-08-30", "content": "Il n'y a pas que Donald Trump qui se fasse facilement ereinter sur les reseaux sociaux, comme lorsqu'il a regarde l'eclipse sans protection : les deux tenues arborees successivement mardi 29 aout par Melania Trump en route vers le Texas inonde lui ont valu des lazzis en rafales. A sa sortie de la Maison-Blanche, elle etait chaussee de talons-aiguilles noirs, avec un blouson kaki sur pantacourt et haut noirs, et des lunettes d'aviateur. A son arrivee au Texas, elle a debarque de l'avion presidentiel Air Force One en jean noir, avec une chemise blanche, des chaussures de sport et une casquette siglee \"Flotus\" (First Lady of the United States). Ces choix de l'ancien mannequin ont ete abondamment commentes. La comedienne Jessica Kirson l'a felicitee : Brilliant idea @FLOTUS. You can pick up debris with your heels. #wearingstiltsinahurricane A quoi un internaute lui repond : \"Vous n'y etes pas du tout. Elle les porte pour faire des trous dans le sol, comme ca l'eau partira.\" Une tenue plus adequate lui a ete suggeree : Melania brought a change of shoes. She gonna need them fins to swim back fast to Slovenia or Russia before Trump's hits the fan!???????????? pic.twitter.com/XvDikRLOBJ \"Ce n'est pas la semaine de la mode de Milan, Melania\", a lance une autre internaute. \"Melania ressemble a Barbie Alerte Inondation [par allusion a \"Alerte a Malibu\", NDLR]. A coup sur, les Loubs ne sont pas impermeables, les filles\", a plaisante Maria del Russo, une internaute, faisant reference a la luxueuse marque de chaussures Louboutin, a la premiere apparition de Melania. Melania over here looking like Flood Watch Barbie. Pretty sure Loubs aren't waterproof, babes. https://t.co/XCAexsWpsc \"L'aide est en route, Texas ! Ne vous inquietez pas, Melania porte ses talons aiguilles special tempete\", a tweete le comedien-producteur Brad Wollack, tandis que J.D. Altman a releve que \"quelqu'un devrait dire a Melania que ses talons devront etre un peu plus hauts pour cette inondation\". Outre ses chaussures, la First Lady a aussi ete critiquee pour deux autres accessoires vestimentaires : son blouson et ses lunettes, qui lui donnaient un look d'aviateur. Donald Trump, sans cravate, s'etait lui aussi prepare pour la pluie, revetant un coupe-vent sigle de la presidence et de solides chaussures montantes et vraisemblablement impermeables. \"Elle croit qu'elle est a Top Gun\", la prestigieuse ecole de pilotage americaine qui a inspire le film homonyme, tweete @think2018. #Melania in heels and aviator sunglasses on her way to #Texas. Thinks she's in Top Gun. #HurricaneHarvy https://t.co/cR2I05KKbk De son cote, @TheTommyJ411 se demandait si \"elle va piloter l'avion jusqu'au Texas\". Plusieurs internautes l'ont comparee a la reine de France Marie-Antoinette - allant jusqu'a la rebaptiser \"Melania Antoinette\" (elle avait deja eu droit a cette comparaison en juillet 2016, apres un plagiat massif d'un discours de Michelle Obama) - qui aurait retorque \"Qu'ils mangent de la brioche\" apres avoir ete informee que le peuple n'avait plus de pain a manger (une legende tenace, au passage). \"Qu'ils portent des talons aiguilles\", revenait a plusieurs reprises sur Twitter, parlant pour Melania Trump au sujet des victimes dont les biens sont engloutis sous parfois plus d'un metre d'eau. Ici, des Ferragamo, une marque italienne de luxe, dont des chaussures : Melania Antoinette: Let them wear Ferragamo pic.twitter.com/w0Swp3u8TP Beaucoup ont aussi souri ou sursaute devant cette casquette, comme cette journaliste de CNN : \"Oui, la Premiere dame des Etats-Unis porte une casquette marquee Premiere dame des Etats-Unis.\" yes, @FLOTUS is wearing a hat that says FLOTUS on it pic.twitter.com/Lz8AfD9nFc Le journaliste Krishnan Guru-Murthy a tweete : \"Melania Trump a la gentillesse de porter desormais une casquette disant 'Flotus' pour que nous sachions qui elle est.\" Mais tout le monde n'a pas pris a la rigolade le look de Melania Trump. Ainsi, Jennifer Tromans, qui se presente comme une photographe ayant vecu plusieurs ouragans, se disait \"tellement en colere\". \"Ce n'est pas une seance photo. Des gens luttent pour leur survie.\" It gets worse check out Melania's stilettos this is not a photo shoot people are struggling to survive I am so mad. #HoustonStrong pic.twitter.com/M7s5rIwroy Elle s'emporte dans un autre tweet : \"Trump traite ca comme de la tele-realite.\" Pour Barry Thomas Goldberg, un artiste de Minneapolis, \"il n'est pas correct de porter des talons de dix centimetres dans une inondation. Les talons ne soignent pas\", a-t-il tweete, faisant un jeu de mot entre \"heel\" (talons) et \"heal\" (soigner). Son changement vestimentaire dans les airs n'a pas eteint les critiques. Meme le magazine \"Vanity Fair\" a commente : \"Des talons-aiguilles a la casquette Flotus, Melania Trump montre ce qu'il ne faut pas porter pendant une catastrophe naturelle.\" From stilettos to a FLOTUS hat, Melania Trump shows What Not to Wear to a natural disaster https://t.co/xxRbTnPKkL Les responsables des relations publiques de Melania Trump ont repondu a la presse, a transmis une journaliste de CNN, que \"c'est triste que pendant qu'il y a une catastrophe naturelle en cours au Texas, les gens se preoccupent de ses chaussures\" [de la Premiere Dame]. from @FLOTUS comms dir: \"It's sad that we have an active and ongoing natural disaster in Texas, and people are worried about her shoes.\" Thierry Noisette (avec AFP) Thierry Noisette Journaliste ", "theme": "L'Amerique selon Trump"}