{"id_art": "b9211ed0cfcfae4b74469f42b189fec7", "title": "Inondations dans l'Herault : 4 morts dans un camping", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-09-18", "content": "Quatre personnes sont mortes et deux ont disparu, a annonce jeudi 18 septembre la prefecture de l'Herault qui a revu son bilan precedent a la baisse. Un camping a ete devaste par la crue soudaine d'une riviere a Lamalou-les-bains. Plus tot dans la journee, la prefecture avait annonce que trois corps avaient ete decouverts dans la nuit de mercredi a jeudi et deux personnes etaient portees disparues. Dans la matinee, des responsables des secours sur place ont fait etat de deux morts supplementaires, sans pouvoir preciser s'il s'agissait des disparus. Herault : trois victimes apres les violents orages de la nuit http://t.co/cBcQ1KtDJQ pic.twitter.com/Klma6TXIq1 \"[Les trois victimes] se trouvaient dans un camping qui a du faire face a la montee subite des eaux, apres une rupture d'embacle. Les faits se sont deroules vers deux heures du matin\", explique ce matin sur BFM TV, Frederic Loiseau, directeur du cabinet du prefet de l'Herault. A Lamalou-les-Bains, une petite riviere qui longe un camping s'est transformee en torrent et a emporte des camping-cars et des caravanes. VIDEO. Le maire de la ville, Philippe Tailland, est revenu sur France 2 sur la mort des trois campeurs : Dans le Gard, l'Aveyron et l'Herault, les trois departements concernes par les pluies, une centaine de personnes ont du etre secourues. A Gange (Herault), un moment totalement isole avant que certains axes ne soit rouverts, des naufrages de la route ont ete recueillis dans une salle des fetes par la mairie ou ils ont passe la nuit. Les orages ont egalement prive de courant 6.500 foyers, ajoute la prefecture du Gard. L'alerte orange liee aux pluies orageuses et aux risques d'inondation a ete levee dans le Gard mais prolongee dans l'Herault, a par ailleurs indique ce matin Meteo France. Dans son bulletin de 4h30 du matin, Meteo France precise que la vigilance orange a ete \"prolongee\" dans le departement de l'Herault ou les pluies orageuses, apres une accalmie en fin de nuit, vont s'intensifier \"a nouveau des la mi-journee\" et persister jusque dans la nuit de jeudi a vendredi \"ou elles devraient encore se renforcer\". La vigilance orange aux crues reste en vigueur pour le Dourdou et la Sorgue dans le departement de l'Aveyron et pour le Lez et l'Orb dans l'Herault. Une femme de 76 ans est morte noyee mercredi en fin d'apres-midi dans le sud-est de l'Aveyron frappe par de violents orages. EB; L'Obs avec AFP Journaliste ", "theme": "Societe"}