{"id_art": "eb3563fc89e706e1d975b7bbbca5ad8a", "title": "EN DIRECT. Ouragan Sandy : le bilan passe a 42 morts aux Etats-Unis", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2012-10-31", "content": "> Ce direct est alimente minute par minute, cliquez ici pour rafraichir la page. L'ouragan Sandy a touche la cote est de l'Amerique dans la nuit de lundi 29 a mardi 30 octobre. Au moins 43 morts sont a deplorer aux Etats-Unis et au Canada, la plupart a cause de la chute d'arbres et d'objets volants. Ces victimes s'ajoutent aux 67 a 69 personnes mortes precedemment aux Caraibes. Le nombre total de victimes causees par le passage de Sandy est donc de 110 a 112 personnes, selon un bilan provisoire. Des premieres estimations parlent de plusieurs dizaines de milliards de dollars de degats. Jamais une catastrophe naturelle n'aurait cause autant de dommages aux Etats-Unis. > Suivre la progression de Sandy en direct sur une carte ou via Weather Channel 18h - Obama est arrive dans le New Jersey Le president des Etats-Unis est arrive dans l'un des Etats les plus durement touches par l'ouragan, pour evaluer les degats avec le gouverneur Chris Christie. L'avion Air Force One s'est pose peu apres 13h (18h en France) a Atlantic City, apres un court vol depuis la region de Washington. Il doit rester trois heures et demie sur place. 17h50 - A New York , le metro se remet doucement en marche Le metro new-yorkais, partiellement inonde au passage de l'ouragan Sandy, recommencera a fonctionner de maniere \"limitee\" jeudi, annonce le gouverneur de l'Etat de New York Andrew Cuomo, lors d'une conference de presse. Un service d'autobus avait deja ete retabli partiellement mardi et fonctionnait \"a plein\" mercredi, selon lui. 15h45 - L'etat d'urgence decrete en Haiti Le gouvernement haitien a decrete mardi soir l'etat d'urgence sur l'ensemble du pays serieusement affecte par Sandy, qui a fait plus de 50 morts, annonce le ministere de la communication. \"L'etat d'urgence est decrete pour une duree d'un mois sur toute l'etendue du territoire national en fonction de la situation resultant du passage de l'ouragan Sandy\". 15h20 - 24 victimes sont a deplorer a New York Ce bilan revu a la hausse est communique par la police. 18 victimes etaient auparavant evoquees par le maire Michael Bloomberg. 15h15 - Air France retablit ses liaisons avec le nord-ouest des USA Air France a repris ses vols vers Washington mercredi tandis que ceux vers New York devraient etre retablis dans la journee, apres leur suspension depuis lundi, selon le site internet de la compagnie. 15h10 - La plus vielle centrale americaine n'est plus en etat d'alerte La procedure d'alerte qui avait ete enclenchee lundi sur la plus vieille centrale nucleaire est levee, indique l'operateur du site. Batie en 1969 dans le New Jersey (nord-est), la centrale d'Oyster Creek \"n'est plus en etat d'alerte\" depuis 07h52 (8h52 en France), apres que le niveau d'eau dans la structure de refroidissement du reacteur est \"retourne a la normale\", declare la societe Exelon. 14h30 : Wall Street rouvre La Bourse de New York a rouvert sans direction apres deux seances consecutives de fermeture exceptionnelle. 13h20 : Reouverture des aeroports Kennedy et Newark Les aeroports internationaux John F. Kennedy et Newark Liberty qui desservent New York, fermes depuis lundi en raison du passage de l'ouragan Sandy, ont rouvert aujourd'hui a 7 heures (11h00 GMT) mais avec des vols encore \"limites\", selon l'autorite portuaire de New York et du New Jersey. En revanche, les aeroports de La Guardia et de Teterboro restent fermes, a ajoute l'autorite dans un communique. 12h : Les prieres du pape Le pape Benoit XVI a adresse aujourd'hui ses \"prieres\", lors de l'audience generale hebdomadaire, pour les victimes de l'ouragan Sandy dans l'est des Etats-Unis. \"Conscient de la destruction provoquee par l'ouragan qui a recemment frappe la cote est des Etats-Unis, j'offre mes prieres pour les victimes et exprime ma solidarite avec tous ceux qui sont engages dans le travail de reconstruction\", a-t-il dit devant dix mille fideles du monde entier dans la grande salle Paul VI au Vatican. 10h45 : Le cyclone au ralenti Grace a une camera installee sur le toit de l'immeuble abritant ses locaux, le quotidien americain le \"New York Times\" a capture des images inedites de l'ouragan Sandy. A partir de ces cliches incroyables, un utilisateur de Vimeo, Thomas Bensmann, a realise un montage photographique accelere qui temoigne de la violence du phenomene : 9h45 : Obama au chevet des victimes dans le New Jersey Le president americain, qui a declare mardi l'etat de \"catastrophe majeure\", doit se rendre aujourd'hui dans le New Jersey, premier Etat frappe par l'ouragan Sandy et l'un des plus violemment touches. Son rival republicain Mitt Romney doit, pour sa part, reprendre officiellement sa campagne, en Floride, ou il a prevu de tenir trois meetings. 8h45 : L'activite reprend peu a peu Les services publics s'appretent a rouvrir ce mercredi, ainsi que les ecoles, dans de nombreux endroits moins directement touches, tels que Washington, ou les transports ont progressivement repris mardi apres-midi. 8h30 : Pas de parade d'Halloween Pour la premiere fois en 39 ans d'existence, la grande parade d'Halloween prevue ce soir a ete annulee a New York, le trace de l'evenement etant en partie prive de courant. 8h20 : Le marathon de New York aura-t-il lieu ? Les organisateurs du marathon de New York prevu dimanche evaluent la situation apres le passage meurtrier de Sandy, mais esperent quand meme pouvoir tenir leur traditionnelle course aux 50.000 participants malgre les evidents problemes logistiques. 8h10 : Le Good morning de la campagne US >> Pendant que vous dormiez : dans une position inconfortable face au commandant en chef Obama, le candidat Romney a decide de reprendre la campagne. Par Renaud Fevrier. 8h : Toujours pas de metro a NYC A New York, il reste pres d'un metre d'eau de mer dans certains couloirs du metro. Ce dernier ne rouvrira pas avant plusieurs jours, a prevenu le maire. \"Le metro new-yorkais a 108 ans mais il n'avait jamais fait face a une catastrophe aussi devastatrice\", a estime Joseph Lhota, le president de la regie des transports new-yorkais. De meme, beaucoup de tunnels restent inondes, et resteront coupes encore une partie de la semaine. Les lignes de bus reprennent quant a elles leur service lentement. 7h45 : Air France reprend ses vols La compagnie a repris ses vols vers Washington ce matin, tandis que ceux vers New York devraient etre retablis dans la journee, apres leur suspension depuis lundi. La reouverture de l'aeroport de New York JFK est prevue a 12h heure locale, soit 16h GMT. Celle des autres aeroports new-yorkais de La Guardia et Newark n'est pas encore annoncee. 7h30 : Romney repart en campagne Si Barack Obama assumera ce mercredi ses responsabilites de president en allant reconforter les sinistres, son adversaire Mitt Romney reprendra le rythme de sa campagne en Floride, a six jours de l'election americaine. Le president, qui a suspendu sa participation a la campagne lundi, est attendu dans l'apres-midi dans le New Jersey, l'un des Etats les plus touches. De son cote, son adversaire doit participer a trois reunions electorales en Floride. 7h15 : Wall Street doit rouvrir ce mercredi La bourse de New York etait restee fermee lundi et mardi. 7h : Les spectacles vont reprendre a Broadway \"The show must go on\": la plupart des spectacles et comedies musicales reprendront ce soir sur la celebre artere. Toutes les salles du secteur anime avaient du fermer leurs portes des dimanche soir. 6h30 : L'homme aux faux tweets demissionne L'homme qui s'est rendu celebre sur internet en diffusant sur Twitter de fausses informations sur les degats causes par Sandy a annonce mardi soir qu'il demissionnait des fonctions politiques qu'il occupait. Lundi soir, @ComfortablySmug, un supporteur de Mitt Romney vivant a New York et se disant implique dans la finance, avait envoye a ses 6.000 abonnes plusieurs fausses informations, qui, melees a des vraies, avaient ete retweetees des centaines de fois. I wish to offer the people of New York a sincere, humble and unconditional apology. twitter.com/ComfortablySmu... 6h : Rudolph Giuliani vante la \"resilience\" des New-Yorkais \"Pour connaitre New York, ou la resilience s'ecrit en majuscules, je sais qu'elle fera plus que se relever. Mais ce que vous ne pouvez jamais compenser, ce sont les pertes humaines\", affirme l'ex-maire de New York, en poste au moment des attentats du 11-Septembre. 5h : Le bilan s'alourdit Des millions d'Americains passent leur deuxieme nuit dans le noir et les pieds dans l'eau, victimes de l'ouragan Sandy. Plus de huit millions de foyers et d'entreprises restaient prives d'electricite dans le nord-est du pays mardi soir (750.000 a New York), et ces coupures pourraient durer plusieurs jours, selon les autorites. Le bilan de l'ouragan s'est encore alourdi a au moins 42 morts aux Etats-Unis, dont 18 a New York, et un au Canada, pour l'essentiel dus a des chutes d'arbres. L'Obs ", "theme": "Monde"}