{"id_art": "91439190615e1b1a0f662962808e9034", "title": "Nucleaire : si Fessenheim ne ferme pas, qui fermera ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2014-10-14", "content": "La ministre de l'Ecologie, Segolene Royal, a declare mardi 14 octobre dans une interview a RTL n'etre plus certaine de la fermeture du site de Fessenheim en 2016, promesses pourtant mainte fois repetee de Francois Hollande. La ministre a neanmoins annoncee la fermeture de deux reacteurs. Si ce n'est Fessenheim, qui cumule grand age, vetuste, risque sismique et risque d'inondation, laquelle des 19 centrales (58 reacteurs au total) sera la cible du gouvernement ? La plus vielle ? La plus exposee aux risques externes ? La plus proche d'une zones densement peuplee ? Greenpeace, qui a calcule qu'il faudrait fermer 24 reacteurs et 16 centrales pour passer de 75% a 50% de nucleaire dans le bouquet energetique en 2025, a dresse la liste des etablissements a fermer en priorite. Une fois eliminee Fessenheim, quatre noms s'imposent : Blayais, Bugey, Gravelines et Tricastin. > 4 reacteurs > 3.640 megawatts Des piscines pleines de Mox A 45 km de Bordeaux et a 50 km de Royan, la centrale de Blayais possede 4 reacteurs qui ont tous depasse les 30 ans d'anciennete. Deux d'entre eux utilisent deja du Mox, les deux autres ont demande une autorisation. Le Mox ou \"mixed oxydes\", est un element de combustible nucleaire issu d'un melange d'oxydes d'uranium et de plutonium. Un site en zone sismique La centrale est officiellement classee en zone sismique 2. Pourtant, elle ne peut supporter qu'une magnitude allant de 4 a 6. Les mouvements de terrains sont aussi un risque pour Blayais, la commune de Braud et Saint-Louis etant situee en zone d'alea moyen. Un danger pour l'economie viticole Autre danger : l'impact socio-economique d'un accident sur l'agriculture et plus particulierement la viticulture, explique Greenpeace, qui rappelle que la centrale en plein milieu des grands domaines viticoles du bordelais. \"Si un accident arrive, les consommateurs n'oseront plus acheter le vin de la region\". > 4 reacteurs > 3.580 megawatts La 5e centrale la plus exposee aux seismes Le Bugey fait partie des cinq centrales les plus exposees aux seismes, avec Fessenheim et Blayais. Le hic, c'est qu'a la difference de ses cousines, elle ne possede pas de plots antisismiques. La 2e centrale la plus exposee aux chutes d'avion Bugey est aussi la deuxieme centrale la plus exposee aux chutes d'avion. Sans compter le risque que representerait un accident pour la population des environs, particulierement dense dans cette zone de la France. Le site est proche de Lyon, Geneve et Grenoble, soit plus de 4,4 millions d'habitant a moins de 80 kilometres. Autant de personnes exposees en cas d'accident. Crashs d'avions et installations nucleaires en France (source : robindesbois.org) > 4 reacteurs > 3.660 megawatts 20 fissures dans le reacteur ndeg1 La centrale de Tricastin est la troisieme centrale la plus agee de France. La cuve de son reacteur ndeg1 souffre de plus de 20 fissures, dont une mesure jusque 11 mm. Une zone particulierement venteuse Les consequences d'une contamination serait dramatique : le site se trouve dans une zone tres venteuse, le potentiel de diffusion de la radioactivite est donc particulierement important. Les premieres regions touchees seraient les Bouches-du-Rhone et la Cote d'Azur. Un zone particulierement peuplee Avec ses 1,6 millions d'habitants a moins 80 kilometres, la centrale est un danger. Risque de crues exceptionnelles Situee sous la digue du canal de Donzere Mondragon, la centrale est egalement exposee a des crues exceptionnelles, avec le risque associe d'une remontee de la nappe phreatique. Risque de chute d'avion On compte trois aeroports a proximite, Marignane, Nimes, Valence. Soit un risque accru de chute d'avion. > 6 reacteurs > 5.460 megawatts Des microfissures en fond de cuve Avec ses six reacteurs charges en Mox, la centrale de Gravelines est la plus puissante d'Europe : 5.460 megawatts au total. Sa securite est menacee par des microfissure sur un tuyau metallique situe au fond de la cuve. Des piscines insuffisamment protegees Les piscines ne sont pas adaptees au \"post-Fukushima\" et les nombreux incidents de 2012 laissent presager le pire. Une zone tres densement peuplee Pas rassurant, surtout quand l'on sait que la centrale a la plus forte densite de population dans un rayon de 10 kilometres 135.000 habitants et soit 5 millions d'habitants dans les 100 kilometres. Risque de crues et de submersion marine Situee sous le niveau de la mer, la centrale est exposee a des risques de crue, de submersion marine et de phenomenes meteo exceptionnels (tempetes, tornades, orages). Flou et debat entourent la prise en compte du risque sismique. Selon Greenpeace, le seisme de reference pour la construction de la centrale est d'intensite trop faible. Barbara Krief - Le Nouvel Observateur L'Obs ", "theme": "Planete"}