{"id_art": "6085a7faa5f470c3f63ae5c46263e168", "title": "Seisme : la terre a tremble en Bretagne et en Normandie", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-07-11", "content": "Une secousse sismique d'une intensite de 4,8 sur l'echelle de Richter s'est produite en mer au large de l'ile anglo-normande de Jersey, entre la Bretagne et la Normandie vendredi 11 juillet a 13h54. Elle a ete ressentie a terre par endroits, a priori sans faire de victimes ni de degats. Selon les sites du CEA (commissariat a l'energie atomique) et le bureau central sismologique francais, la secousse s'est etablie a 4,8 sur l'echelle de Richter. Selon le CEA, l'epicentre du seisme se trouve a 30 kilometres au sud-ouest de Saint-Helier, la capitale de l'ile anglo-normande Jersey. Les pompiers des Cotes-d'Armor, qui ont indique l'avoir senti et entendu, ont indique avoir recu seulement trois appels a ce sujet. Selon eux, il n'a avait pas de degats ni de victimes en milieu d'apres-midi. Les pompiers de la Manche, a Saint-Lo, ne l'ont pas ressenti et n'ont recu aucun appel, ainsi que les pompiers d'Ille-et-Vilaine. \"J'ai cru que mon fauteuil allait tomber, on l'a bien bien ressentie, j'ai pense que c'etait un bulldozer qui passait deblayer la terre sur le chantier a cote. Mais quand j'ai rien vu, et que ca durait, je me suis dit que c'etait autre chose\", a explique Jean-Philippe Le Gall, un cadre commercial de 36 ans, habitant de Perros-Guirec (Cotes-d'Armor), qui a appele l'AFP pour signaler avoir ressenti la secousse. \"Cela a dure une minute, ma femme etait a l'etage avec le bebe qui a ete reveille d'un coup, elle est descendue en courant en me disant: 'T'as senti, t'as senti, c'etait un tremblement de terre'\", a-t-il ajoute. \"Il y en avait eu un a Vannes mais on l'avait moins ressenti que celui-ci\", a-t-il ajoute. Le 21 novembre 2013 une secousse de 4,5 sur l'echelle de Richter avait ete ressentie dans la region de Vannes sans faire de degats. L'Obs avec AFP Journaliste ", "theme": "Planete"}