{"id_art": "f66061d2ac08a1673bb4a5c98c024ff0", "title": "Inondations : 10 departements du sud-est en vigilance orange", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-10-12", "content": "Dernier departement en alerte rouge pour les orages et risques d'inondations, le Gard a ete retrograde dimanche 12 octobre au soir en vigilance orange par Meteo France. Dix departements du sud-est sont desormais en vigilance orange pour des risques de pluies, inondations ou orages : outre le Gard, l'Herault, le Tarn, l'Aveyron, la Lozere, l'Ardeche, le Vaucluse, la Drome, les Bouches-du-Rhone et le Var. Selon Meteo France, de fortes precipitations orageuses sont prevues jusqu'a lundi 16 heures. \"Le risque d'un evenement majeur sur le Gard n'est plus d'actualite mais des phenomenes severes restent possibles\", a precise Meteo France dans un communique. Dimanche soir, il continuait de pleuvoir de facon continue sur le massif des Cevennes ardechoises et gardoises. Sur les dernieres 24 heures, il est tombe entre 100 et 200 mm sur cet axe. En revanche, il n'est tombe qu'entre 40 et 80 mm en plaines de l'Herault et du Gard. Meteo France preconisait dimanche soir la prudence lors des deplacements et conseillait aux automobilistes d'eviter si possible le reseau routier secondaire. Dans la nuit de samedi a dimanche, entre Nimes et Montpellier, c'est le pont de la Laute, vieux de 150 ans, qui s'est ecroule au dessus du Vistre. Un spectacle pour une foule de curieux interloques. Dans le nord du departement, le maire du village medieval de Goudargues, Fred Malher, s'inquietait samedi du niveau d'un affluent de la Ceze qui ne pouvait plus se deverser dans celle-ci, trop pleine. Dans le centre de ce village historique, il y a eu jusqu'a 70 cm d'eau au pied de l'Eglise, vieille de 1.000 ans, qui \"heureusement a ete construite sur une butte et n'a pas ete envahie\", selon l'elu. \"La periode d'accalmie a permis un certain retour a la normale\", a constate le colonel Michel Cherbetian, patron des secours gardois meme si une quarantaine de routes ou ponts restaient impraticables. Il a a sa disposition \"544 sapeurs pompiers, soit 35 groupes d'interventions, dont 31 sont des renforts de tous les departements, d'ores et deja prepositionnes\" et \"263 autres conserves en reserve dans les casernes\". Quatre helicopteres de la securite civile sont prets, tout comme, pour la premiere fois, un Puma capable d'evacuer 18 personnes dans une nacelle. EB; L'Obs avec AFP Journaliste ", "theme": "Societe"}