{"id_art": "a0cf46e6864bc2b4d5306245bb215f76", "title": "HAITI. La tempete Emily s'est finalement dissipee", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2011-08-05", "content": "La tempete tropicale Emily qui balayait Haiti s'est dissipee dans la nuit du jeudi 4 au vendredi 5 aout. Les autorites restaient neanmoins vigilantes en raison de la subsistance de fortes pluies qui menacent les camps de toile abritant des milliers de familles poussees a la rue par le seisme de janvier 2010. Dans son dernier bulletin, le Centre national americain des ouragans (NHC) a indique qu'Emily s'est transformee en zone de basse pression, mais que de \"fortes\" precipitations tombaient toujours sur Hispaniola, l'ile que se partagent Haiti et la Republique dominicaine, avec des vents soufflant a 55 kmh. Le NHC a signale que les alertes meteorologiques avaient ete levees a Cuba, en Republique dominicaine et aux Bahamas. La crainte du cholera Dans le nord d'Haiti, plus de 300 familles ont ete victimes d'inondations. Des structures de traitement du cholera qui frappe toujours dans le pays, ont ete emportees, ont annonce les autorites. Le ministere de la Sante publique a invite les malades et le personnel de sante travaillant dans ces centres de traitement a rejoindre les hopitaux. Les autorites sanitaires craignaient une recrudescence de l'epidemie en raison des inondations. Jeudi matin, le gouvernement avait annonce l'annulation des vols interieurs et la fermeture des administrations publiques, recommandant aux Haitiens de limiter leurs deplacements. Meme dissipee, Emily devrait entrainer des precipitations allant jusqu'a 50 cm par endroits et provoquer des inondations subites, de meme que de dangereux glissements de terrain, a averti le NHC. Proteger les plus vulnerables Dans les camps ou sont refugies des dizaines de milliers de personnes deplacees par le seisme de janvier de 2010, les familles se sont enfermees dans les fragiles tentes disseminees dans plusieurs quartiers de la capitale Port-au-Prince. Une trentaine de ces camps sont consideres a risque par la Protection civile haitienne, qui a mis en place un plan d'evacuation vers des abris provisoires. Selon Gary Shaye, directeur de l'ONG Save the Children en Haiti, les enfants sont particulierement \"vulnerables aux glissements de terrain\". Il a exhorte les parents a \"ne pas quitter (leurs enfants) des yeux et trouver des endroits surs pour la duree de la tempete\". L'aide de la Protection civile probablement insuffisante Le Centre national des operations d'urgence haitien a declare mercredi se tenir pret a venir en aide, le cas echeant, a environ 300.000 personnes, et plus de 1.200 abris ont ete rendus disponibles pour accueillir les deplaces. Mais en cas de difficultes, les services d'urgence pourraient se retrouver debordes. \"Il n'y a de la place que pour 30.000 personnes\" a Port-au-Prince et dans ses environs, \"c'est largement insuffisant\", a explique une personne proche de la Protection civile, s'exprimant sous couvert d'anonymat. En Republique dominicaine, plus de 5.000 personnes menacees par des inondations ont ete evacuees de leurs domiciles a cause des fortes precipitations. Emily avait fait une victime par electrocution mardi sur l'ile de la Martinique Le Nouvel Observateur - AFP L'Obs avec AFP Journaliste ", "theme": "Monde"}