{"id_art": "3de48069d3d9b284b8da4fd59ca80793", "title": "Dien Bien Phu, 60 ans apres : les fantomes du Vietnam, ma famille et moi", "newspaper": "NouvelObservateur", "author": ["Doan Bui"], "date_publi": "2014-05-11", "content": "Clic, clac, les appareils photo crepitent. Devant le monument a la victoire de Dien Bien Phu, une de ces sculptures monumentales dans un style tout sovietique qui parsement la campagne environnante, des groupes de touristes vietnamiens prennent la pose. Pas l'ombre d'un Tay (\"Occidental\"). Le touriste etranger s'aventure rarement jusqu'a cette petite bourgade perchee dans les montagnes du nord-ouest du Vietnam, a une heure d'avion de Hanoi, mais dix heures de route qui tournicote. Il y a quinze ans, c'etait pire. Il fallait deux jours en Jeep, sans compter les crevaisons de pneus, pour y parvenir. J'avais fait le periple, mon sac Decathlon greffe sur le dos me faisait ressembler a Quasimodo.\"Em oi [petite soeur] ! Tu es comme les Tay balo [Occidental-ballot]\", s'esclaffaient les Vietnamiens, puisque c'est ainsi qu'ils appellent avec drolerie les routards. Je ne rentrais pas dans la case. Le balo, d'accord, mais Tay, non, pas vraiment, vu ma tete de Viet kieu (Vietnamien de l'etranger), nee en France. Qu'est-ce que je venais bien faire la, a Dien Bien Phu ? Il n'y avait a l'epoque pas grand-chose a voir. Pas grand monde non plus. C'etait avant que les Vietnamiens ne commencent a apprendre, eux aussi, a gouter aux joies du tourisme. Sur le site, nous etions quatre Tay balo, dont un Alsacien nostalgique de la guerre d'Indochine, qui avait traine son epouse a l'autre bout de la terre, pour ce pelerinage improbable a \"Dien Bien\". Nous avions contemple, perplexes, une colline pelee avec le panneau A1. \"C'est Eliane 2, avait soupire tristement l'Alsacien. A1, c'est le nom qu'utilisent les Vietnamiens !\" A ne pas confondre avec Eliane 4, le mont chauve juste a cote ou brinquebalait un panneau C1. Beatrice, Eliane, Isabelle, Huguette... Perverse idee que d'avoir affuble de noms feminins ces collines ou s'egrene le decompte des morts. Je ne connaissais rien a cette guerre d'Indochine, qui me laissait une impression de malaise, gluante. Je ne savais si j'etais du cote des vainqueurs ou des vaincus. Exasperee, j'ecoutais donc a peine notre camarade alsacien, incollable, raconter la cuvette, l'encerclement, la bataille sur Beatrice, les tunnels qui explosent, la reddition du general de Castries... Le dernier combat des soldats francais contre les \"Viets\". Les niakoues, quoi. Aujourd'hui, de ce Dien Bien Phu-la, ou le soir les chiens errants se baladant en liberte hurlent sur les promeneurs, je ne reconnais presque plus rien. La ville s'est etendue et a grignote les rizieres. Les sites touristiques ont ete amenages. Alignes sur les trottoirs, les vendeurs tiennent des etals avec des assiettes et des tee-shirts a l'effigie du general Giap, le grand stratege de la bataille. Les femmes des ethnies thaies, en costume traditionnel, accroupies, proposent des noix de cajou ou des colifichets. Les groupes de touristes vietnamiens debarquent en car. Ici, on vient souvent avec son entreprise, comme dans un voyage du CE. L'excursion est pedagogique. Un essaim gracieux de jeunes filles en ao dai rose (la robe traditionnelle), toutes collegues de bureau, succede a un groupe de fonctionnaires. Mais ce sont les veterans, en uniforme, qu'on ne peut rater. Ils ont epingle, soigneusement, leurs medailles, leurs etoiles, le nom de leur regiment. Ils sont si nombreux. La France, les Etats-Unis, puis le Cambodge : tant de generations avalees par les guerres. Clic, clac. Dans le musee, chaque groupe ecoute le guide. Et applaudit, toujours au meme moment, dans un unisson parfait, quand sont citees les paroles de l'oncle Ho. Dehors, il fait chaud. Apres avoir sirote un jus de canne a sucre, sur le trottoir, assis sur ces petits tabourets en plastique au ras du sol qu'on voit partout dans les gargotes, on s'evente, on continue le tour, on se photographie devant les monuments de la victoire. On brule de l'encens devant la tombe des \"heros martyrs\" tombes lors de la bataille. Dans les bols, tous ces batons d'encens consumes s'entrelacent en des serpentins gracieux et etranges. Des veterans de Dien Bien Phu allument de l'encens en memoire des morts de la bataille de 1954 (Alfred/Sipa). On remonte dans le car. Direction le QG du general Giap. Le lieu a ete amenage avec sentiers pedestres, tunnels et huttes de paille reconstituees. Disneyland version guerriere. La aussi, il est conseille de terminer la visite en brulant de l'encens devant l'autel des ancetres ou trone, entouree de fleurs, de faux billets en papier, de gateaux et de cigarettes Vinataba, la photo du general Giap, dont la mort, en octobre 2013, a donne lieu a des funerailles nationales. Honneur aux vainqueurs. Si le QG de Giap ou le cimetiere des martyrs attirent les foules, il n'y a pas grand monde pour faire un stop devant le monument aux morts francais. Enfin, francais... La stele a ete erigee par un sergent allemand, ancien de la Legion, ou les germanophones constituaient le gros des troupes. Un veteran pose au musee de Dien Bien Phu (Hoang Dinh Nam/AFP) Dieter Schulz, l'un des seuls Tay qu'on croisera, est venu poser une plaque en l'honneur de son frere tombe a DBP. Allemand mort pour la France, quel etrange destin. \"Il s'etait engage dans la Legion pour gagner de l'argent, il etait cuisinier. Il avait 20 ans.\" Les epaules massives de l'homme tremblent. Dieter pleure. Dans cette cuvette, encerclee par les collines, il se debat dans la prison de ce deuil jamais fait. Il me donne une photocopie de l'avis de deces, en francais, sec et froid, envoye par le ministere de la Defense, six mois apres la defaite. Dieter est alle humer la poussiere sur Beatrice. Il sait que quelque part, sous cette terre, repose son frere. Il ne sait pas ou. \"C'etait un coin d'enfer.\" La phrase m'est lancee, en francais. Devant le monument de la victoire, j'aborde M. Nguyen Xuan Mai, il brille tellement il a de medailles sur son uniforme militaire. Nguyen Xuan Mai ne reconnait pas \"ses\" collines, et se demande parfois, lui aussi, si les ames de ces morts englouties par les herbes folles ont trouve la paix. Au Vietnam, ou le culte des morts impregne la vie des vivants - on fete les anniversaires de deces, les gio, plutot que ceux des naissances -, il est dit que ceux qui n'ont pu etre enterres dans leur terre natale sont condamnes a devenir des fantomes errants. Je baragouine a M. Mai quelques phrases en vietnamien - que je parle a peu pres comme un enfant de 5 ans -, mon ami Pierre me fraie un chemin dans la jungle des mots. Il est viet kieu, comme moi, ne en France aussi, sauf qu'il est parti faire son alya au Vietnam il y a dix ans et qu'il n'en est jamais reparti. Il se fait desormais appeler par son prenom viet, Dung. Nous, Viet kieu, nous jonglons avec nos prenoms comme avec nos identites en puzzle. Ici, au Vietnam, je ne suis pas \"Doan Bui\", mais \"Bui Doan Thuy\". Devant M. Nguyen Xuan Mai, j'aimerais d'ailleurs me cacher derriere un prenom bien tay, bien francais, bien opaque. Vietnamienne, au Vietnam, je le suis si peu, alors je pourrais aussi bien m'appeler Huguette ou Beatrice comme l'une des collines de DBP. Je ne peux que me raccrocher a son francais a lui, M. Mai. Surgi d'un passe si lointain, de l'ecole Puginier, a Hanoi, ou il a chante \"Frere Jacques\", comme tous les petits Vietnamiens de l'epoque. M. Mai raconte le mois de marche, dans la jungle, la nuit, pour ne pas se faire reperer, le fracas des combats. Il s'excuse : \"Mon francais est rouille.\" La meme chose que m'a dite le grand-oncle de Pierre, veteran de DBP, silhouette alerte qui ne trahit pas ses 97 ans. Aucune rancoeur malgre tous ces morts, 500.000 selon certaines estimations, dont 150.000 civils. Malgre les blesses, les bombardements, les destructions... Bien avant les Americains, ce sont les Francais qui ont \"teste \" le napalm en Indochine. Le journaliste rapporte les instructions du general de Lattre, fier de son arme secrete qu'il vantera devant toute la presse : A Dien Bien Phu, le napalm n'a pas suffi. Le climat etait trop humide, le feu gregeois n'a pas provoque les incendies esperes. Dans d'autres regions controlees par le maquis, en revanche, si. L'un de mes oncles s'en souvient encore. Il etait tout gamin : Mon oncle adore toujours la France, le francais, qu'il parle a merveille et tente de pratiquer, des qu'il le peut. Sa maison, il l'a construite dans \"le style colonial\", dans un nouveau quartier de Hanoi : \"C'est si beau !\" Ma famille aussi a choisi la France. C'est la que mes parents furent envoyes faire leurs etudes - la culture francaise ! -, la qu'ils se rencontrerent, puis s'etablirent finalement, eux qui avaient toujours pense rentrer au pays natal. Entre-temps etait survenue la chute de Saigon - enfin, pardon, la \"liberation\", comme on dit dans le Nord -, que ma famille ne peut jamais evoquer sans de grands soupirs navres. Apres 1975, la vie de mes parents a bascule. Eux qui furent des indigenes, eux dont les parents n'etaient meme pas des \"citoyens\" mais de simples \"sujets\" de l'empire ont ete, non pas naturalises, mais \"reintegres\" dans la nationalite francaise. Reintegres. Le mot m'a toujours semble vaguement humiliant, teinte de cette bienveillance condescendante qu'on trouve dans les ecrits de l'epoque - \"l'Annamite est discipline et travailleur pour peu qu'on le cadre avec severite\". Au premier plan, en noir et blanc, l'atterrissage de parachutistes francais sur la colline \"Isabelle\", et derriere, la riziere aujourd'hui (Alfred/Sipa). Citoyens francais, mes parents continuent a parler de \"nous\" versus \"les Francais\", meme si leurs enfants ne parlent pas le vietnamien. Il fallait \"s'assimiler\", meme si c'etait disparaitre un peu. Faire \"comme les Francais\". Deja, dans la famille de ma mere, du Sud, comme dans beaucoup de ces familles bourgeoises, on s'appelait Pierre, Paul, Yvette, Pauline, Jeanne : seul mon oncle le plus jeune, ne quand se profilait la debacle francaise, etait appele par son prenom vietnamien. Tous ont appris a l'ecole a anonner \"nos ancetres les Gaulois\", a chanter \"la Marseillaise\", les lycees s'appelaient Marie-Curie pour les filles ou Jean-Jacques-Rousseau pour les garcons. Dans la famille de mon pere, du Nord, c'etait different. Mon grand-pere, qui comme tous les \"indigenes\" instruits - il avait obtenu sa licence - etait fonctionnaire dans l'administration coloniale, avait ete envoye a Fort-Bayard, une petite ville en Chine sous domination francaise devenue la plaque tournante du trafic d'opium. Il est revenu, en 1945, pour rejoindre le Viet-minh. Je ne l'ai appris qu'il y a peu. C'etait un secret de famille. Dans la diaspora francaise et surtout americaine, le communisme reste l'incarnation du Grand Mal absolu. Mon grand-pere paternel a quitte le maquis en 1952 pour rejoindre Hanoi. La police francaise croyait qu'il etait un espion du Viet-minh. Il n'est pas reste dans le Nord bien longtemps. Le 21 juillet 1954, deux mois et demi apres la victoire de Dien Bien Phu, les accords de Geneve ont consacre la partition du pays. Le pire restait a venir. Les Etats-Unis, qui avaient finance la France dans sa guerre, etaient prets a prendre le relais, et la guerre d'Indochine deviendrait la guerre du Vietnam. Mais bien avant l'exil des boat people, le premier exode fut celui des \"Nordistes 54\", comme on les appelle ici. Pendant les trois cents jours apres Geneve pendant lesquels furent encore autorises les deplacements entre Nord et Sud, un million de Nordistes, dont beaucoup de catholiques, craignant des persecutions, ont fui. Personne n'avait imagine un tel mouvement de population. Mon grand-pere a lui aussi embarque toute sa famille pour Saigon. \"Les Nordistes 54, on les appelait les \"di cu\", les migrants. Pour les gens du Nord, c'etait un terme pejoratif, me raconte Huyen Mermet, journaliste, coauteur d'un livre remarquable sur Dien Bien Phu (1). Pourtant dans chaque famille, on avait des cousins, des oncles, partis dans le Sud...\" Lam Le, realisateur viet kieu (2), avait 5 ans quand sa famille a fui le Nord : Ensuite ? Pendant vingt ans, ce fut le rideau de fer, entre les deux Vietnams. \"Le courrier ne passait pas de Hanoi a Saigon. Pour avoir des nouvelles de la famille, on expediait nos lettres a des amis en France, qui les envoyaient dans le Sud\", se souvient un de mes oncles. La dechirure est encore presente dans le Vietnam d'aujourd'hui. Bien sur, a contempler Saigon, rutilante, cette Babylone du roi dollar, avec ses vitrines Chanel ou Dior, ses cafes chics ou se pressent des jeunes, tapotant sur Facebook les yeux rives a leur smartphone et, depuis peu, son tout premier McDonald's, dont la franchise a ete accordee au beau-fils du chef du gouvernement, un Viet kieu americain revenu au pays il y a dix ans, la guerre semble releguee dans un passe brumeux. Mais, derriere les portes des maisons, les silences, les sourires, il y a toujours cette blessure. Ceremonies du 60e anniversaire, a Dien Bien Phu, le 7 mai 2014 (Hoang Dinh Nam/AFP) Cette frontiere invisible entre ceux du Nord et ceux du Sud. Les vainqueurs et les vaincus, ceux qui sont partis, ceux qui sont restes. A Saigon, les Nordistes 54, leurs enfants, leurs petits-enfants meme se reperent comme le nez au milieu de la figure. Par l'accent d'abord. Puis par la carte d'identite sur laquelle est marquee la region d'origine, bref, celle des ancetres du cote paternel : \"Pour moi, ne en banlieue parisienne, c'est marque Hanoi\", precise Pierre, qui a desormais la double nationalite. Nordiste 54, ca ne s'efface pas. Dans les modeles de CV preimprimes, qu'on envoie aux entreprises d'Etat, une ligne demande de preciser ce que faisaient les parents apres 1954... \"Mon frere etait parti dans le Sud. Toute la famille a alors ete sur la liste noire. A l'ecole, j'etais releguee au fond de la classe, et l'instituteur m'ignorait. Pas possible non plus d'entrer a l'universite. Ou au Parti\", raconte cette Hanoienne, restee dans la capitale, dont la famille a tout perdu. C'etait cela aussi, le Viet-minh : derriere la glorieuse guerre d'independance se profilait, au debut des annees 1950, la terrible reforme agraire qui, dans certaines regions du maquis, fut mise en oeuvre des 1953. C'etait tout bonnement la Revolution culturelle chinoise transposee au Vietnam : denonciations, expropriations, humiliations. A tel point qu'en 1956 Ho Chi Minh lui-meme fera des excuses et lancera une campagne de \"rectifications ideologiques\". De tout cela, on ne parle pas dans les livres d'histoire vietnamiens. Tout y est encore noir ou blanc. D'un cote, les colonisateurs francais pirates et voleurs, les envahisseurs americains, les fantoches et les traitres. De l'autre, les heros. Au Musee de la Revolution, a Hanoi, une serie de photos, aux legendes succinctes, raconte a sa facon l'epopee de l'independance. Apres 1954, il n'y a pas un mot sur l'exil des Nordistes vers le sud. La reforme agraire ? Des cliches de paysans allegres brulant les titres de propriete.\"L'histoire a coule sur nous comme une inondation\", m'a-t-on dit. C'est si vrai. Mais la memoire officielle a tant de trous qu'on a l'impression d'ecoper l'eau avec une cuillere percee. Au musee, les touristes immortalisent, perplexes, des amoncellements d'objets a la Marcel Duchamp. Les velos Peugeot sur lesquels fut achemine le ravitaillement pour Dien Bien Phu, la sandale d'un \"heros\", faite d'un bout de pneu, ou cette boite d'opium, \"preuve que les colonisateurs francais voulaient empoisonner le peuple vietnamien\". Clic, clac. (1)\"Dien Bien Phu vu d'en face. Paroles de bo doi\", Nouveau Monde Editions, 2010. M. Mai y a participe. (2) A voir, son tres beau film \"Poussiere d'empire\", et plus recemment, \"Cong Binh\", documentaire sur les Indochinois envoyes de force combattre en France lors de la Seconde Guerre mondiale. Doan Bui - Le Nouvel Observateur Doan Bui Journaliste ", "theme": "Monde"}