{"id_art": "f7138f9dfe5a831492a789470e228d5f", "title": "Le point de 12h : les Bleus, le tireur, l'arche de Zoe...", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2013-11-20", "content": "Dans l'actualite : - Qualifiee pour le Bresil ! L'equipe de France de football s'est imposee 3-0 face a l'Ukraine, arrachant son billet pour la Coupe du monde 2014 au Bresil. Dans le stade, dans les bars et meme a l'Assemblee nationale, la liesse a eclate partout en France... si on met de cote quelques rabat-joies de l'UMP et le FN. \"Rendez-nous notre triple A !\" Sur Twitter, les internautes ont largement commente le match puisque plus de 340.000 messages ont ete envoyes le 19 novembre avec le mot-cle officiel #FRAUKR. EN IMAGES. L'incroyable victoire des Bleus  - Tireur a \"Liberation\" et a La Defense : l'ADN confirme la piste d'un tireur unique. Mais l'homme qui a ouvert le feu sur un photographe est toujours recherche. \"Le Nouvel Observateur\" fait le point sur l'enquete et rappelle a quoi ressemble le tireur. - Fiscalite : Ayrault recevra les partenaires sociaux les 25 et 26 novembre. La grande remise a plat de la fiscalite, annoncee mardi 19 novembre par Jean-Marc Ayrault, devrait par ailleurs s'accompagner d'un remaniement a la tete des deux plus grandes directions, Tresor et Budget. Pour les editorialistes, l'annonce du gouvernement joue sur un \"effet de surprise\". Mais... Remettre a plat la fiscalite ? \"Jamais un gouvernement n'en a ete capable\", assure Michel Taly, specialiste de la politique fiscal a l'Institut de l'entreprise. - Meteo : 5 departements en alerte orange neige-verglas. L'Ain, l'Isere, la Haute-Loire, le Rhone et la Loire sont en vigilance orange. A lire egalement sur le Nouvel Observateur : - PHILIPPINES. Apres le typhon, l'urgence de retrouver un toit. Passee l'urgence, les habitants du nord de Cebu veulent surtout reparer les toits de leurs maisons. Reportage de notre envoyee speciale Sarah Diffalah. - Arche de Zoe : \"Il faut qu'ils assument\". Le proces en appel du couple Breteau - Lelouch s'ouvre devant la cour d'appel de Paris. Condamnes a trois ans de prison dont deux fermes en premiere instance, ils souhaitent desormais \"faire entendre leurs intentions\". Par Celine Rastello. - 42, une ecole d'informatique pour \"sauver la France\". 880 eleves, autant d'ordinateurs, mais pas de professeur. Reportage de Paul Laubacher dans l'ecole de Xavier Niel qui ouvre ses portes. L'Obs ", "theme": "Si vous avez manque le debut"}