{"id_art": "8e28985bd52e2930c9b645e5ef5cbfdb", "title": "Presidentielle americaine : Sandy suspend la campagne electorale", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2012-10-30", "content": "Pluies diluviennes, vents violents, villes fantomes desertees, inondees et plongees dans le noir... L'ouragan Sandy a frappe la cote est des Etats-Unis lundi 29 octobre dans la soiree. La tempete, rebaptisee \"Frankenstorm\", en reference a la fete d'Halloween du 31 octobre, ne fait plus rire les Americains. Treize personnes ont d'ores et deja ete tuees aux Etats-Unis et au Canada par des chutes d'arbres ou des objets volants. New York, Atlantic City, ou encore Washington sont paralysees par la montee des eaux. Sur Internet, la plupart des images postees par des Americains enfermes chez eux ou bravant les vents prennent des allures apocalyptiques : Selon les services meteorologiques, l'etendue massive de la tempete, sa faible vitesse de deplacement, et sa confluence avec un front froid venu du Canada la rendent toujours particulierement dangereuse. \"L'ouragan Sandy va passer par le Maryland et s'y abattre pendant 24 a 36 heures, a mis en garde lundi 29 octobre le gouverneur de l'Etat, Martin O'Malley. Ca va etre long. Les jours a venir vont etre difficiles. Des gens vont mourir et etre tues pendant la tempete.\" Dans ce contexte, Barack Obama a decide d'abandonner son costume de candidat, annulant la totalite des evenements de sa campagne pour se concentrer sur la gestion du cyclone Sandy depuis la Maison Blanche a Washington. \"La priorite est de faire en sorte de sauver des vies\", a declare Barack Obama lors d'une allocution durant laquelle il a exhorte les habitants a suivre les recommandations de leurs Etats, notamment en matiere d'evacuations. \"Ecoutez les autorites locales : quand elles vous disent d'evacuer, vous devez evacuer. (...) Ne discutez pas les instructions que l'on vous donne.\" L'ouragan Sandy suspend la campagne presidentielle par LeNouvelObservateur L'interruption de sa campagne a huit jours du scrutin presidentiel a permis a Barack Obama d'endosser le costume de Commandant en chef, contrastant avec l'inertie reprochee a George W. Bush lors de l'ouragan Katrina en 2005. Le vice-president et colistier du president democrate, Joe Biden, a egalement annule les evenements qu'il avait a son agenda mardi 30 octobre a Wooster et a Gambier, dans l'Ohio, et a Scranton, en Pennsylvanie. Malgre l'approche de l'ouragan, le candidat republicain Mitt Romney a maintenu ses meetings, lundi 29 octobre, avant de suspendre lui aussi sa campagne \"par respect pour les millions d'Americains\" menaces par l'ouragan dont les effets devraient se faire sentir pendant plusieurs jours. Il aurait sans doute paru indecent, pour les Americains, que le republicain poursuive sa campagne et ses attaques contre Barack Obama, alors que le president americain faisait face a l'une des crises majeures de son mandat. \"Le gouverneur Romney estime que c'est un moment de rassemblement pour le pays et ses dirigeants de facon a venir en aide aux Americains qui sont menaces\", a annonce Gail Gitcho, porte-parole de Mitt Romney. Son equipe a immediatement precise que le candidat continuerait a organiser des deplacements mais sous une forme differente : des rassemblements d'aide aux victimes du cyclone devraient ainsi avoir lieu mardi. Le colistier Paul Ryan se rendra quant a lui dans le Wisconsin ou il visitera deux locaux de campagne qui recueillent des dons en nature pour les victimes de Sandy. L'arrivee de Sandy est la tournure des evenements compliquent la fin de campagne du ticket republicain, qui doit encore combler un leger mais persistant retard dans les sondages des Etats cles comme l'Ohio, ou une victoire est quasi-indispensable a son entree a la Maison Blanche. Il est donc force de continuer a exister mediatiquement durant les prochains jours. Mitt Romney a par ailleurs demande via les reseaux sociaux a ses partisans de retirer leurs pancartes de soutien de leurs pelouses, de peur qu'elles ne deviennent des projectiles sous l'effet du vent. Il a egalement appele, tout comme son adversaire dans la course a la Maison Blanche, Barack Obama, a aider les victimes de la tempete par des dons a la Croix Rouge. Please support the #Sandy relief efforts by donating to the Red Cross. Text REDCROSS to 90999 or click here: rdcrss.org/PSpvi2 Alors que certains s'interroge sur un possible report de l'election, il semble probable que le scrutin soit maintenu le 6 novembre, malgre les inevitables repercussions qu'aura la tempete sur le vote (vote anticipe, electricite coupee dans les bureaux de vote, ...). La campagne devrait donc reprendre ses droits. Pour preuve, Michelle Obama a continue lundi de faire campagne pour son mari, dans l'Iowa. Le service postal americain a de son cote appele les electeurs a envoyer leur bulletin de vote par correspondance le plus tot possible, assurant que tout serait fait pour que les bulletins soient achemines a temps. L'equipe de campagne de Barack Obama a publie plusieurs videos, lundi 29 octobre, mettant en scene des veterans. Dans la premiere, Walter, 91 ans, veteran de la seconde guerre mondiale, est ravi de soutenir le president Barack Obama en demarchant par telephone des electeurs potentiels. Dans la seconde, Tyre, qui a servi 20 ans dans la marine, explique qu'il se considere comme un republicain mais qu'il soutient le president Obama car il prend soin des veterans et des familles de militaires. Renaud Fevrier - Le Nouvel Observateur L'Obs ", "theme": "Le Good Morning"}