{"id_art": "681396c0047b4be6ac2a6d8a86e54460", "title": "PTZ Plus : mode d'emploi", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2012-06-27", "content": "Ce pret sans interets, aide par l'Etat, peut etre accorde pour construire ou acheter un logement en France. Il est propose par toutes les banques ayant signe une convention avec l'Etat ; en pratique, la plupart des etablissements bancaires. Le PTZ Plus peut se cumuler avec un pret bancaire classique et avec les autres types de prets aides : pret d'accession sociale, pret conventionne, pret epargne-logement, pret Action logement (ex- << 1 % Logement >>). PTZ Plus : qui peut en beneficier ?Le PTZ Plus est destine a tous les primo-accedants, c'est-a-dire les personnes qui achetent leur residence principale pour la premiere fois, ou qui n'etaient pas proprietaires de leur residence principale au cours des deux dernieres annees precedant l'emission de l'offre de pret. Cependant, cette condition ne s'applique pas si l'emprunteur ou l'un des occupants du logement finance avec le pret a taux zero est : - titulaire d'une carte d'invalidite et dans l'incapacite d'exercer une profession ; - beneficiaire d'une allocation adulte handicape ou d'education d'un enfant handicape ; - victime d'une catastrophe ayant rendu inhabitable de maniere definitive sa residence principale (catastrophe naturelle indemnisee, dommages causes par les effets du vent du aux tempetes, ouragans ou cyclones, dommages dus a des catastrophes technologiques).Contrairement aux precedentes formules de pret a taux zero, le PTZ Plus n'est plus soumis a conditions de ressources. Le Gouvernement a entendu donner une portee << universelle >> au PTZ Plus. Toutefois, le niveau des ressources sera pris en compte pour determiner les modalites de remboursement du pret, ainsi que le nombre de personnes occupant le logement finance par le PTZ Plus.PTZ Plus : quelles operations peut-il financer ?Le PTZ Plus permet d'acquerir un bien immobilier ancien ou neuf. Il permet donc :- d'acheter un terrain et de faire construire une maison,- d'acheter un logement neuf qui n'a jamais encore ete occupe,- d'acheter un logement existant, quel que soit son age, et financer, si besoin, des travaux,- de transformer un local (bureau, commerce, etc.) en logement,- de construire ou d'acquerir un logement neuf pour lequel le vendeur a beneficie d'un pret social location-accession (PSLA),- financer des travaux et l'acquisition ou la construction de certaines annexes (garages, emplacements de stationnement, jardins, loggias, balcons, verandas, caves d'une surface d'au moins 2 m2, combles accessibles).PTZ Plus : le logement finance peut-il etre loue ?Le PTZ Plus permet de financer l'acquisition de la residence principale de l'emprunteur (qui doit etre declaree comme telle dans le delai d'un an suivant la declaration d'achevement des travaux ou l'acquisition du logement). Le PTZ Plus ne permet donc pas de financer ni un investissement locatif, ni une residence secondaire, ni une saisonniere ou meublee. Tant que le PTZ Plus n'est pas integralement rembourse, le logement ne peut etre loue sauf exceptions :- si le logement est destine a devenir la residence principale de l'emprunteur au moment de sa retraite, sous reserve que celle-ci intervienne dans un delai maximum de six ans,- si l'emprunteur doit demenager pour raisons professionnelles (mobilite professionnelle entrainant un trajet de plus de 50 kms ou un temps de trajet aller d'au moins 1 heure 30 ou chomage de plus d'un an), familiales (deces, divorce, dissolution d'un pacte civil de solidarite), ou de sante (invalidite ou incapacite reconnue).Le logement devra alors etre loue a un locataire dont les ressources, a compter du 1er juin 2011, n'excedent pas le plafond ouvrant droit a un Pret Locatif Social.PTZ Plus : quels criteres determinent les montants de pret ? Le montant du PTZ+ dont l'emprunteur peut beneficier varie en fonction de plusieurs criteres :- le lieu ou se situe le bien : la France est divisee en 4 zones nommees A, B1, B2 et C ;- le caractere neuf ou ancien du bien,- le niveau de performance energetique, - le nombre de personnes destinees a occuper le logement.Attention : le PTZ Plus ne peut pas etre le pret principal de l'operation. Son montant ne peut exceder le montant du ou des autres prets d'une duree superieure a deux ans concourant au financement de l'operation.Le critere geographique :La zone A correspond a Paris et l'agglomeration parisienne, ainsi que les communes les plus cheres de la Cote d'Azur et du Genevois francais ; la zone B1 regroupe les agglomerations de plus de 250 000 habitants, certaines communes d'Ile-de-France ou de la Cote d'Azur, certaines zones frontalieres ou littorales, les departements d'Outre-mer, la Corse, les iles non reliees au continent ; la zone B2 est composee des agglomerations de 50 000 habitants et des communes de la grande couronne d'Ile-de-France ; enfin la zone C correspond a tout le reste du territoire.Le caractere neuf ou ancien : Les logements << neufs >> sont ceux construits ou acquis en vue de leur premiere occupation, y compris dans le cadre d'un contrat de location-accession lorsque l'emprunteur est le premier occupant a la date de la levee d'option, ainsi que ceux issus de la transformation d'un local en bien d'habitation. Tous les autres logements sont consideres comme << anciens >>.Le niveau de performance energetique :- s'il s'agit d'un logement neuf, le niveau de performance energetique est determine par l'obtention ou non du label Batiment basse consommation (BBC) 2005 ;- s'il s'agit d'un logement ancien, le niveau de performance energetique figure sur l'etiquette energetique mentionnee dans le diagnostic de performance energetique (DPE), classe de A (tres performant) a G (tres peu performant). En l'absence de DPE, le logement ancien est assimile a un logement classe en G, sauf s'il s'agit d'un monument historique classe ou inscrit.Au total, il y a 5 categories, deux dans le neuf (BBC ou non) et trois dans l'ancien (classe A a D, classe E et F et classe G).PTZ Plus : comment sont calcules les montants de pret accordes ?Le montant du pret est calcule en fonction de 2 parametres :- un montant plafond de l'operation defini selon le caractere neuf ou ancien du bien, son lieu d'implantation geographique et le nombre de personnes allant vivre dans le logement,- un pourcentage qui va determiner le montant de pret maximum possible, selon le caractere neuf ou ancien du bien, son lieu d'implantation geographique et la performance energetique du bien. L'objectif du dispositif est double :- privilegier les logements neufs BBC et les logements anciens les moins energivores,- proposer des montants de pret en concordance avec les prix de marche. Par exemple, pour un couple avec 2 enfants achetant un logement neuf BBC en zone B1, le montant maximum du PTZ Plus est de - 70 000 euros, soit 200 000 x 35 %, si le montant de l'operation est de 200 000 euros ;- 81 900 euros, soit 234 000 EUR x 35%, si le montant de l'operation est egal ou superieur a 234 000 euros.Bon a savoir : lorsqu'un locataire acquiert le logement HLM qu'il occupe, la quotite du pret a taux zero est majoree de 5 points ; elle peut donc aller de 10 % a 25 % du cout de l'operation.PTZ Plus : quelles sont les modalites de remboursement ?Les conditions de remboursement du PTZ Plus dependent des ressources et de la composition du menage, du caractere neuf ou ancien et de la localisation geographique du logement. Plus les revenus sont eleves, plus la duree de remboursement du pret est courte. En fonction de ses revenus, l'emprunteur beneficie ou non d'un differe de remboursement partiel : pendant cette periode, il ne rembourse qu'une fraction du montant du pret a taux zero. Les ressources sont appreciees selon la taille du menage, par l'application d'un coefficient familial. Le montant des revenus pris en compte est celui qui correspond au montant le plus eleve suivant (apres application d'un coefficient familial) :- la somme des revenus fiscaux de reference du ou des emprunteurs auxquels s'ajoutent, le cas echeant, ceux de l'ensemble des personnes destinees a occuper le logement a titre de residence principale et qui ne sont pas rattachees au foyer fiscal de l'emprunteur au titre de l'avant-derniere annee precedant l'offre de pret (annee n-2)- le cout total de l'operation divise par 10.Lors de la demande de pret, l'emprunteur doit fournir a la banque ses avis d'imposition correspondants, ainsi que le cas echeant, les avis d'imposition des personnes destinees a occuper le logement et non rattachees a son foyer fiscal.Le ministere du logement a mis en place un simulateur en ligne de PTZ Plus pour connaitre en quelques clics le montant de pret possible et les conditions de son remboursement. L'Obs ", "theme": "Marche Immobilier"}