{"id_art": "279ebaaae0201701facfafa46b58eba8", "title": "Inondations : creation d'un \"fonds d'extreme urgence\", la gestion de l'apres-crue commence", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-06-06", "content": "La decrue est maintenant bien amorcee dans les principales regions touchees par les inondations catastrophiques qui frappent la France depuis une semaine. A Paris, le niveau de la Seine est redescendu a 5,60 m, contre 6,10 m dans la nuit de vendredi a samedi. A Rouen, ou un nouveau pic etait attendu dans la nuit, la situation se stabilise meme si la vigilance orange est maintenue en Normandie. Sur les rives de la riviere Essonne, en revanche, on attend encore le niveau maximum. C'est desormais l'apres-crue qui s'organise avec les premiers bilans, le bilan humain tout d'abord, avec la mort de 4 personnes et 24 blesses. Au moins 200.000 personnes ont du etre evacuees dont 17.500 en Ile-de-France. Dimanche, en debut de soiree, pres de 8.000 foyers etaient toujours prives d'electricite, notamment en Ile-de-France. Ce lundi matin place Beauvau, Manuel Valls a reuni les ministres concernes par les inondations, afin de faire un point complet de la situation avec Segolene Royal, Bernard Cazeneuve, Michel Sapin, Jean-Michel Baylet, Emmanuel Macron et Stephane Le Foll. A la sortie du ministere de l'Interieur, il a annonce la mise en place d'un \"fonds d'extreme urgence\" pour les sinistres, \"sans attendre\" les indemnisations des assureurs. \"Plusieurs situations font toujours l'objet d'une vigilance particuliere\", note le Premier ministre, qui se rend dans la foulee a Montargis, a une centaine de kilometres au sud de Paris dans le Loiret, ou il doit se rendre dans les rues de la ville severement touchees par la crue du Loing. Mardi, c'est le ministre de l'Economie Emmanuel Macron qui reunir a Bercy la \"cellule de continuite economique\" afin d'etudier les consequences des intemperies pour les entreprises. Sieges inondes, commerces fermes, maisons devastees, infrastructures touchees... En se retirant, l'eau laisse en effet derriere elle un spectacle de desolation et la facture des degats est deja estimee a plus d'un milliard d'euros. Interrogee a ce sujet sur France 3, Juliette Meadel, secretaire d'Etat chargee de l'Aide aux victimes, a declare que ce chiffre sera certainement \"bien superieur\". Dans la matinee de lundi, une reunion est justement prevue avec les assureurs au secretariat d'Etat a l'aide aux victimes. Juliette Meadel souhaite voir \"simplifier et accelerer l'indemnisation\" des sinistres. La secretaire d'Etat a demande que les formalites soient allegees et que les victimes puissent recevoir \"les premieres avances, qui leur permettent de faire face a leurs besoins [...] vite, dans les jours ou les semaines qui suivront la publication de l'arrete de catastrophe naturelle.\" Lorsque l'eau se retire, les problemes ne sont pas resolus pour autant. A Nemours, en Seine-et-Marne, les habitants doivent maintenant faire face a des fuites d'hydrocarbures. La cuve d'un commerce a cede, liberant 1.500 litres de fioul. Plusieurs jours seront necessaires pour evacuer cette pollution. Au nord d'Orleans ou l'autoroute A10 a ete coupee par d'importantes nappes d'eau, les vehicules bloques depuis mardi dernier ont peu a peu ete evacue grace a la creation d'un corridor sec. Dimanche soir, seule une cinquantaine de camions n'avait pas encore quitte la zone. En deplacement samedi a Romorantin, ville inondee du Loir-et-Cher, Francois Hollande a declare que la France faisait face a une \"vraie catastrophe\". Alors que de nouvelles pluies sont attendues cette semaine, Vigicrues precise qu'elles \"ne sont pas de nature a impacter significativement\" le deversement des eaux vers les bassins de la Seine et du Cher. L. M. ? ? L'Obs ", "theme": "Planete"}