{"id_art": "f64c3693f5cefda70c88957f74857472", "title": "Nouveau seisme au Nepal : \"Earthquake !\", a crie notre photographe", "newspaper": "NouvelObservateur", "author": ["Caroline Michel"], "date_publi": "2015-05-12", "content": "La terre a de nouveau tremble ce mardi 12 mai a Katmandou. Nous etions en voiture, avec le photographe Prakash et mon accompagnatrice Ingrid, pour nous rendre a un rendez-vous a la Trade Tower Nepal, au Sud-Est de Katmandou. A 12h50, toutes les vitres de ce petit immeuble de bureaux se sont ouvertes violemment. La terre s'est mise a onduler. \"Earthquake !\", a crie notre photographe, en s'ejectant de la voiture. Tous les gens des bureaux et des commerces du rez-de-chaussee se sont precipites sur le parking. La secousse, mesuree a 7,3 sur l'echelle de Richter, a dure moins d'une minute. Tout de suite apres, les gens ont commence a appeler leurs proches pour prendre des nouvelles. \"Notre bureau a ete evacue\", explique Preeti, une jeune cadre qui travaille au premier etage du Trade Tower Nepal. Les gens se sont installes dans la rue. Transportant les personnes agees sur des chaises. Marchant au milieu des avenues bondees pour eviter de longer les murs, dangereux en cas de nouvelles secousses. Une replique, moins forte, a 6,3, est arrivee environ une heure plus tard. Les gens sont sortis de leur voiture pour attendre que ca passe avant de reprendre leur chemin. L'ambiance a Katmandou a change en quelques minutes. Tous les magasins ont ferme. Les habitants sont montes dans leur voiture ou ont enfourche leurs motos pour rentrer chez eux. Les routes en direction des hopitaux ont ete fermees a la circulation pour laisser la place aux ambulances. Heureusement, les ecoles privees et publiques etaient encore fermees. Elles devaient rouvrir vendredi. Seules les ecoles internationales comme la British School etaient ouvertes. Cette derniere a aussitot accueilli les parents qui se sont precipites pour chercher les enfants bien avant la fin des cours, normalement prevue a 14h30. Les plus jeunes se sont jetes en larmes dans les bras de leurs parents. Ce nouveau seisme intervient alors que la vie reprenait peu a peu un cours normal dans la capitale du Nepal. Les deux tiers des restaurants etaient encore fermes. Mais le trafic avait repris. Les ouvriers commencaient a remonter les murs. Les ministeres, sis dans d'anciens batiments nombreux a avoir ete touches, commencaient a etre vides de leurs documents. Cette nouvelle replique a mis par terre les batiments fragilises par le precedent seisme, le 25 avril. Le bilan provisoire de ce nouveau sinistre fait etat d'au moins 19 morts 981 blesses, alors que le pays n'a pas fini de compter ses morts du tremblement de terre voila deux semaines. Si les estimations officielles parlent de 8.000 morts, un membre du Ministere de la Sante et de la Population evoquait voila deux jours plutot le chiffre de 10.000 morts. Caroline Michel EB; Caroline Michel Journaliste ", "theme": "Monde"}