{"id_art": "672f9285ee9d35f27dea62e163d841a9", "title": "Intemperies : l'Herault place en vigilance crue apres de violents orages", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-10-07", "content": "Quelque 250 a 300 personnes ont trouve refuge dans des gymnases dans la peripherie nord de Montpellier, en raison de violents orages suivis d'inondations dans la nuit de lundi a mardi 7 octobre dans l'Herault qui n'ont pas fait de victime, a-t-on appris aupres des secours. Les pompiers ont effectue une centaine de mises en securite et une vingtaine d'helitreuillage de personnes en difficulte, principalement dans les secteurs de Grabels et de Juvignac, ou de fortes accumulations d'eau ont ete observees sur un secteur de quelques kilometres carres, a precise la prefecture de l'Herault. Une cellule de crise inondation y a ete mise en place. Un quartier de Grabels a ete le plus touche. Des voitures ont ete deplacees par les eaux et deteriorees. Des mises en securite ont ete necessaires pour quelques vehicules pris dans les eaux dans le nord de la prefecture heraultaise, ont indique les pompiers du Codis 34. Les departements de l'Herault, du Gard et du Var etaient en vigilance orange depuis lundi soir. Le fleuve qui traverse Montpellier, Le Lez, a ete mis en vigilance orange crue dans la nuit et un autre cours d'eau, La Mosson, etait particulierement surveillee dans la nuit. Vers 5h, mardi, la decrue de la Mosson etait amorcee et concernant Le Lez, la mise en service d'un deversoir a Lattes, dans le sud du departement, a permis de controler la montee des eaux qui a atteint le meme niveau que la semaine derniere a Montpellier. Il etait alors tombe sur la ville en quelques heures l'equivalent de la moitie de ce qui tombe en une annee, selon Meteo-France a Aix-en-Provence. A Montpellier, le niveau du Lez, place en vigilance \"crue\" depuis 00h30, etait peu apres 3h comparable, voire superieur a la crue du 29 septembre, a constate un photographe de l'AFP. Deux heures plus tard, devant l'Hotel de region, il etait en decrue, a-t-il observe. L'Herault est sorti de la vigilance orages a 3h30 mais maintenu en vigilance crue. Dans le Gard, le Codis 30 n'avait rien a signaler en lien avec les intemperies. Les precipitations devaient atteindre le Var, tout particulierement la partie sud du departement, entre la nuit de lundi a mardi et la matinee de mardi, avec des cumuls similaires. Le Var, le Gard et l'Herault ont connu plusieurs episodes d'intenses precipitations en septembre. Dans la nuit du 17 au 18 septembre, 4 (bien 4) personnes ont trouve la mort dans l'inondation d'un camping a Lamalou-les-Bains dans l'Herault, et une cinquieme est morte dans l'Aveyron. Lundi 29 septembre, Montpellier et une soixantaine d'autres communes se sont retrouvees sous les eaux, forcant 4.000 personnes a trouver refuge dans des abris pour la nuit. Cette episode n'a fait ni mort ni blesse. EB; L'Obs avec AFP Journaliste ", "theme": "Societe"}