{"id_art": "5a6cbe5c0005362f029907ef7a0eb580", "title": "Marx plutot que Blair : 10 choses a savoir sur Jeremy Corbyn, nouveau leader du Labour", "newspaper": "NouvelObservateur", "author": ["Sarah Halifa-Legrand"], "date_publi": "2015-09-12", "content": "On connait desormais le nom du prochain leader du parti travailliste, decapite depuis la demission d'Ed Miliband le 8 mai, au lendemain de son cinglant echec aux elections legislatives. Sur les quatre candidats, le vieux routier de l'aile gauche, Jeremy Corbyn, 66 ans, est le chef le plus improbable que le Labour ait jamais connu. Dix choses a savoir sur lui. C'est un militant-ne. Ses pacifistes de parents s'etaient rencontres lors d'une mobilisation contre la guerre d'Espagne. Il conserve, dans son bureau a la Chambre des communes, les dossiers de quarante ans de combats : Vietnam, Stop the War Coalition (une organisation qu'il preside), Forum social mondial, Traite de libre-echange transatlantique... Il est si absorbe par ses causes qu'il lui arrive, a en croire sa premiere femme, de se contenter d'une boite de haricots rouges froids en rentrant des reunions de son groupe parlementaire, le Campaign Group ! Represente en super-heros sur les reseaux sociaux, accueilli comme une rock star dans ses meetings, victorieux dans les sondages (avec 53% des voix dans la derniere enquete), comment ce depute de 66 ans denue de charisme a-t-il pu dechainer les foules ? Il fait un carton chez les jeunes qui revent d'un Syriza britannique et tranche avec ses trois concurrents proches du New Labour. Si le Labour compte 400.000 electeurs de plus, c'est moins grace a la reforme du scrutin, qui donne aux sympathisants le meme pouvoir qu'aux adherents ou aux syndicalistes, qu'a cette \"Corbynmania\". Cela fait trente-deux ans qu'il est depute de cette circonscription de Londres, un laboratoire des inegalites ou il a emporte 60% des votes en mai. A croire que Corbyn convainc autant les 41% d'habitants qui ont echoue dans des logements sociaux, que les 31% de riches proprietaires. Connu pour avoir accueilli George Orwell, Charlie Chaplin ou, plus recemment, Tony Blair, ce quartier va-t-il encore donner a l'Angleterre un illustre personnage ? \"Je n'aime pas les attaques personnelles... Je n'en fais donc pas\", confesse-t-il. Tout Westminster le dit : c'est un vrai gentleman. Denis MacShane, ancien ministre de Tony Blair, raconte : Cela fait 30 ans qu'on se moque de lui. Deja en 1984, Corbyn etait raille par un depute conservateur pour son look \"debraille\" et son \"pull tricote par sa mere\". \"Ce n'est pas un defile de mode, c'est un lieu ou les citoyens sont representes\", a replique le trentenaire hirsute dans une video exhumee cet ete. Trois decennies plus tard, il a remporte a cinq reprises le prix du \"Beard Liberation Front\", qui elit chaque annee la barbe la plus notable du parlement, et continue d'etre taquine pour ses interviews en short, ses excursions dans la chambre des communes en sandales avec chaussettes, ses maillots de corps a 1,50 livre. C'est l'outsider qui ne devait pas gagner. Comme a chaque primaire travailliste, le \"Campaign group\" a presente son candidat. Apres John McDonnell en 2007 et Diane Abbott en 2010, \"c'etait mon tour\", a confie Corbyn. Inconnu du grand public, veteran de l'arriere-ban (les parlementaires sans portefeuille), lui-meme n'a pas cru une seconde qu'il pourrait l'emporter ; il esperait juste \"creer le debat\". Les deputes du Labour qui ont donne in extremis a ce rival inoffensif les parrainages qui lui manquaient pour concourir s'en mordent les doigts. Ami de Tony Benn, figure de l'aile gauche du Labour des annees 1970 et 1980, Corbyn a ete un participant assidu de l'Independent Left Corresponding Society, le cercle de reflexion anime par le philosophe marxiste Ralph Miliband. Loin d'avoir remise sa faucille et son marteau, il a recemment lance sur la BBC : Antimonarchiste, partisan de la renationalisation des chemins de fer et de l'energie, du desarmement nucleaire, d'une taxation plus elevee des hauts revenus, de la gratuite des universites... Ses idees font hurler les barons du New Labour, qui ont lance un front Anyone but Corbyn [\"n'importe qui sauf Corbyn\", NDLR] et voulu suspendre la primaire. Tony Blair predit \"la deroute, peut-etre meme l'annihilation\" du parti si Corbyn l'emporte et conseille \"une transplantation cardiaque\" a ceux dont le coeur bat pour le sexagenaire. Les puissants syndicats Unison et Unite, qui ont adoube cet ancien representant syndical, apprecient. C'est un homme de principes. Il l'a montre dans sa vie publique, en votant plus de 500 fois contre les consignes de son parti, comme dans sa vie privee, en divorcant de sa deuxieme femme parce qu'elle voulait envoyer leurs enfants dans une ecole privee. Ascete, ce vegetarien qui ne boit pas d'alcool, cultive son jardin et se deplace a velo, est, sur les 650 deputes, celui qui depense le moins ! Antisemite, Corbyn ? L'accusation est \"ridicule\", a retorque ce defenseur de la cause palestinienne, qui a eu le malheur d'inviter ses \"amis\" du Hamas et du Hezbollah a s'exprimer dans une reunion au Parlement et de participer a des conferences aux cotes d'antisemites - sans savoir a qui il avait affaire. La polemique a seme le trouble dans la communaute juive. Sarah Halifa-Legrand Sarah Halifa-Legrand Journaliste ", "theme": "Monde"}