{"id_art": "96b616c3c7cf9b578d38dca8db74fb39", "title": "Irene : au moins 38 morts et le Vermont sinistre", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2011-08-30", "content": "La tempete Irene a quitte lundi 29 aout les Etats-Unis pour le Canada, apres avoir fait des dizaines de morts et provoque de nombreuses inondations qui ont particulierement affecte le Vermont, petit Etat frontalier du Canada. \"Il va nous falloir du temps pour nous remettre d'une tempete de cette magnitude\", a declare le president Barack Obama. \"Nous en ressentons encore les effets dans de nombreuses parties du pays, notamment en Nouvelle Angleterre et dans le Vermont, ou il y a eu enormement d'inondations\", a-t-il dit. Selon des sources officielles et des medias locaux, au moins 38 personnes sont mortes dans 11 Etats, dont six a New-York, six dans le New Jersey et six en Caroline du Nord. Dans le New Jersey notamment, une automobiliste de 20 ans a ete retrouvee morte, plusieurs heures apres avoir appele son petit ami et la police, pour leur dire qu'elle avait de l'eau jusqu'au cou dans sa voiture engloutie par une brusque montee des eaux sur une route du comte de Salem. Des villages prives d'acces Dans le Vermont, petit Etat rural et montagneux de 600.000 habitants, des ponts ont ete emportes, des centaines de routes coupees, rendant impossible l'acces a certains villages. \"Nous n'avons pas vu de telles inondations dans le Vermont depuis 75 ans\", a declare le gouverneur de l'Etat Peter Shumlin. \"Les gens souffrent beaucoup\". Le bourg de West Brattleboro, 3.000 habitants, ressemblait lundi a une vaste plage de sable encombree de cailloux et de debris, apres le retrait des eaux. Les habitants se sont mobilises pour nettoyer les degats, certains proposant de partager leur generateur, ou pretant leur tronconneuse pour degager les nombreux arbres a terre. Sur l'ensemble de la cote Est, cinq millions de personnes etaient toujours privees d'electricite lundi, selon le responsable federal des services d'urgence (Fema) Craig Fugace. Irene a frappe la cote Est des Etats-Unis samedi en Caroline du Nord. Elle est ensuite remontee le long des cotes, frappant la terre de nouveau pres d'Atlantic City dans le New Jersey. New York a ete epargnee, ne deplorant que des inondations limitees et des arbres a terre. Fait sans precedent, son maire Michael Bloomberg n'avait pas hesite a fermer les transports en commun, et ordonne l'evacuation de 370.000 personnes vivant dans des zones inondables. New York durant le week-end ressemblait a une ville fantome. Des milliers de personnes restent sans toit Lundi, les transports en commun ont repris lentement dans la ville. Les trois aeroports, dont l'aeroport international JF Kennedy, ont rouvert, apres la suppression de plus de 11.000 vols durant le week-end. En Pennsylvanie (5 morts), la plupart des inondations semblaient resorbees lundi et l'electricite revenait progressivement. \"Ce n'etait pas si terrible que ca\", a declare Debbie Madori, proprietaire du magasin de jouets Jake's Playhouse a New Hope. Des \"milliers\" de personnes ont encore besoin de nourriture et d'un toit, a cependant declare Charley Shimanski, un responsable de la Croix Rouge en charge des situations d'urgence. Les dommages causes par la tempete pourraient couter de 5 a 7 milliards de dollars, a indique lundi la societe de gestion du risque Eqecat. Les ministres americains de la Securite interieure, Janet Napolitano, et de l'Agriculture, Tom Vilsack, se rendront mardi dans des zones touchees par l'ouragan pour evaluer les degats, a indique lundi l'administration americaine. Lundi, Irene, tres affaiblie, balayait l'Est du Canada. Deux hommes etaient portes disparus au Quebec, dont un automobiliste pousse dans une riviere par une rafale de vent. La tempete a egalement prive d'electricite jusqu'a 300.000 foyers canadiens. Le Nouvel Observateur - AFP L'Obs avec AFP Journaliste ", "theme": "Monde"}