{"id_art": "0ae7eb2dc490dac2939fa3868b22c199", "title": "Inondations : Corbeil-Essonnes s'apprete a affronter le dernier pic de crue", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-06-07", "content": "Apres une semaine d'inondations exceptionnelles, Corbeil-Essonnes est toujours exposee au risque de crue. Deux de ses quartiers peuvent encore se retrouver sous l'eau alors que le dernier pic de crue est attendu dans cela journee dans le departement de l'Essonne. \"On est pret. Les gymnases sont prepares, les voitures ont ete deplacees, les populations sensibles reperees. On a eu trois jours pour se preparer activement\", explique Jean-Pierre Bechter, le maire LR de la ville. La situation ne devrait cependant pas affecter le niveau de la Seine, qui continue a baisser : la crue atteignait 4,93 m a 2 heures dans la nuit de lundi a mardi, soit plus d'un metre de moins que son maximum trois jours plus tot a 6,10 m. Pour l'heure, seuls l'aval de la Seine, a Elbeuf et Rouen, le Cher et l'Essonne devaient etre mardi en vigilance orange, selon l'organisme de prevention Vigicrues. Il faudra plusieurs jours au moins pour un retour du fleuve a la normale. Les analystes restent pourtant prudents et gardent l'oeil sur de possibles pluies significatives annoncees pour la semaine prochaine mais aussi sur les orages annonces par MeteoFrance dans le nord-est de la France. Depuis une semaine, des centaines de communes ont ete touchees par ces inondations, des milliers d'entreprises, de commerces, d'agriculteurs affectes, sans oublier les particuliers. Lundi soir, en Ile-de-France, pres de 3.000 foyers etaient toujours sans electricite. Manuel Valls a annonce lundi un \"fonds d'extreme urgence\" pour les sinistres sans ressource ayant tout perdu, en attendant les indemnisations des assureurs. De leur cote, les agriculteurs touches ont demande a l'Etat de declarer l'etat de calamite agricole pour beneficier du Fonds national de gestion des risques en agriculture (FNGRA) charge de compenser les pertes sur des cultures pour lesquelles ils ne sont souvent pas assures. Pour les commerces de proximite, le ministre de l'Economie Emmanuel Macron doit convoquer une \"cellule de continuite economique\" qui \"va arreter des mesures d'aide exceptionnelles\" pour permettre le demarrage des activites \"le plus vite possible\". Dans toutes ces zones, le retour a la normale s'annonce lent et difficile. L'etat de catastrophe naturelle devrait etre reconnu mercredi pour une premiere liste de departements et communes sinistres. A Paris, la crue de la Seine risque de se traduire par une perte de 10 millions d'euros rien que pour le secteur touristique fluvial, ont affirme lundi les armateurs, demandant eux aussi une aide \"exceptionnelle\". Au nord d'Orleans, les derniers camions bloques sur l'A10 ont ete evacues lundi, Vinci Autoroutes jugeant toutefois premature d'annoncer une date pour la reouverture de ce troncon tres frequente. De nombreux chateaux, monuments et musees a Paris et en region ont rouvert, mais pas le musee du Louvre, dont la reouverture est \"envisagee\" mercredi, sauf pour les salles des arts de l'Islam au sous-sol evacue. Le musee d'Orsay sera a nouveau accessible mercredi. L.M. avec AFP L'Obs ", "theme": "Societe"}