{"id_art": "666d7550df058319be79e9e0ad8be285", "title": "Nicolas Hulot : \"Annuler la COP21 a cause des attentats serait une capitulation\"", "newspaper": "NouvelObservateur", "author": ["Arnaud Gonzague"], "date_publi": "2015-11-14", "content": "Les attentats qui ont ensanglante Paris ce vendredi 13 novembre risquent d'avoir un autre dommage collateral : l'annulation de la COP21, la grande conference sur le climat censee accueillir quelque 80 chefs d'Etat a Paris du 30 novembre au 10 decembre prochain. Difficile de convoquer 196 pays a discuter sur le rechauffement quand la Ville est en etat d'alerte et quand la priorite absolue est la lutte contre le terrorisme ? Nicolas Hulot, envoye special du President Francois Hollande pour la protection de la planete, reaffirme qu'au contraire, c'est le moment ou jamais de se mobiliser. Est-ce que la COP 21 sera annulee ? - A l'heure ou nous parlons, on ne peut evidemment pas se prononcer sur ce point. Mais je crois qu'il ne faut surtout pas l'annuler, ce serait une forme de capitulation ! Il ne s'agit pas d'exposer les interlocuteurs au danger terroriste : il me semble que le Bourget [ou doit se tenir la COP21] est un lieu isole, plus facile a securiser que si cela se deroulait au coeur de Paris. Mais les chefs d'Etat, et notamment Francois Hollande, auront-ils la tete a discuter climat ? - Je le souhaite ! Il faut comprendre que la question du rechauffement climatique n'est pas uniquement un probleme environnemental : il est tres directement associe aux questions de la securite internationale et du terrorisme. Alors oui, il faut maintenir la COP21, justement a cause des attentats ! Quand des millions d'habitants doivent fuir leurs terres a cause de la secheresse, des inondations ou des typhons, cela aggrave les inegalites et les exclusions dans les pays ou le terrorisme fait son miel. Les batailles pour l'acces aux ressources et a l'energie sont les ferments des guerres de demain, en Orient comme en Occident. Donc plus que jamais, le climat reste une question centrale ? - Oui, il faut utiliser ces evenements tragiques pour oublier nos differends insignifiants et se recentrer sur l'essentiel. L'essentiel, c'est l'avenir de l'humanite. Regardez la guerre en Syrie : on sait que si elle n'explique pas tout, evidemment, la question climatique y a contribue. En fuyant des terres rendues desertes par les secheresses entre 2007 et 2011, des populations du nord de la Syrie ont cree des tensions qui expliquent en partie le conflit syrien. Propos recueillis par Arnaud Gonzague EB; Arnaud Gonzague Journaliste ", "theme": "Attentats terroristes a Paris"}