{"id_art": "d350c2721649cb5e4d8bbed2ea0bb645", "title": "ITALIE. Apres les seismes : l'Emilie, annee zero", "newspaper": "NouvelObservateur", "author": ["Marcelle Padovani"], "date_publi": "2012-05-30", "content": "Personne ne sait si l'augmentation de 2,5 centimes du prix du litre d'essence, la supression de l'impot sur la premiere habitation pour les habitants des zones sinistrees ou l'aide europeenne en faveur de l'Emilie, reussiront a sortir de l'orniere cette partie importante de la Peninsule, qui produit a elle seule 1% du PIB national. Mais tout le monde est en mesure d'affirmer que les tremblements de terre a repetition qui ont mis a genoux le centre de l'Italie marquent la fin d'un modele de vie. Qui etait envie dans le monde entier. Ici, en effet, un equilibre remarquable avait ete trouve entre developpement industriel, artisanat et production agricole. Entre richesse et savoir vivre. Entre labeur et qualite de la vie. La beaute des petites villes et l'absence de xenophobie a l'egard des immigres ajoutaient quelque chose en plus a la joie de vivre, dans ces petites agglomerations ou l'on cohabite pacifiquement depuis le temps de Giovanni Guareschi, Don Camillo et Peppone. Don Camillo, le cure habitue a tout controler depuis son eglise, et Peppone, le communiste qui sait si bien gerer la municipalite. Ce modele a pris un sale coup avec les secousses a la chaine de ces dix derniers jours. Et les enormes parmesans de 10 kilos et davantage, qui roulent dans la poussiere parce qu'ils ne sont plus savamment ranges par date de naissance dans les fromageries de la campagne \"padane\", ont un je-ne-sais- quoi de symbolique, de funebre, de desolant, qui marque comme la fin d'une epoque. Ce n'est donc pas seulement le modele economique qui a souffert en Emilie. Si l'on songe qu'autour de Modene et Ferrare par exemple, on compte pas moins de 100.000 entreprises en pleine activite - soit une par tranche de 10 habitants - qui emploient plus de 330.000 personnes, une densite a peu pres unique dans le vieux continent - et que le \"miracle\" de Ferrari, par exemple, n'aurait pas pu etre possible ailleurs, si l'on songe que cette \"Italie du milieu\" a reussi a exporter des produits de qualite pour plus de 13 milliards d'euros de \"Made in Italy\", on se demande aujourd'hui si des populations aussi douees pour le travail, l'inventivite et la vie civique auront le courage de recommencer a zero. Car il leur faudra recommencer a zero, dans un pays en pleine crise economique et financiere, qui pourra dans la meilleure des hypotheses affirmer seulement sa solidarite. C'est un grand defi. Celui que posent tous les tremblements de terre, dira t-on . Mais ici, en Emilie, il y a comme un defi supplementaire, il faut le repeter : la realisation d'un modele de civilisation symbolique, meme culturellement, de l'art de vivre europeen. Marcelle Padovani - Le Nouvel Observateur Marcelle Padovani Journaliste ", "theme": "Monde"}