{"id_art": "f1598faee351fe24bbf71c2e8257b4f6", "title": "Trump, comme un air de Berlusconi ? Demandez donc aux Italiens !", "newspaper": "NouvelObservateur", "author": ["Marcelle Padovani"], "date_publi": "2017-04-13", "content": "Les Italiens ne sont pas, par principe, des va-t-en-guerre, mais ils ont plutot apprecie le \"decisionnisme\" - c'est leur expression - du president americain lorsqu'il a decide de bombarder la Syrie. Meme s'ils continuent de plaider prioritairement pour \"la negociation\", ils estiment et approuvent \"The Donald\". L'Institut de sondages SWG le confirme : juste apres son election, Donald Trump avait, dans la peninsule, 26% de supporters mais son pourcentage est monte a 42%, trois mois apres sa prise de fonction avec des pointes remarquables dans l'electorat de la tres xenophobe et anti-europeenne Ligue du Nord ou il atteint 78% d'opinions favorables, tandis qu'il n'obtient que 40% dans l'electorat du Movimento de Beppe Grillo, et 45% chez les berlusconiens de Forza Italia. Ce qui plait particulierement chez Trump, c'est son rejet des conventions, sa brutalite de jugement, son absence totale de diplomatie et son visible \"nonsense\" politique : exactement ce qu'il faut pour emballer les innombrables decus des partis, les \"anti-systeme\" et \"anti-establishment\". Beaucoup d'Italiens, qu'ils militent dans le no man's land de Beppe Grillo ou dans les rangs des secessionnistes de la Ligue ou dans le \"parti-entreprise\" de Berlusconi, partagent donc la ligne populiste du magnat americain. Plus encore que le contenu de sa politique, c'est son style de communication et son comportement anticonformiste, a la limite de la vulgarite, qui les seduisent et leur rappellent l'ambiance des talk-shows nationaux. En somme, ils semblent dire : \"vive le politiquement incorrect !\". 41% d'entre-eux souhaiteraient meme un \"Trump italien\". En ce qui concerne le fond de sa politique, c'est la taxation des entreprises qui delocalisent leur production a l'etranger qui seduit le plus. La construction d'un mur anti-immigres a la frontiere mexicaine, elle, seduit moins. Mais il y a aussi ceux qui s'amusent a l'idee que les Americains experimentent desormais ce qui, pour eux, a ete un cauchemar de vingt ans. A savoir : le regne de Silvio Berlusconi. Le magnat de la tele a, il faut bien l'avouer, une certaine ressemblance avec \"The Donald\". Une lettre ouverte au president americain circule toujours sur les reseaux sociaux. En voici les principales lignes : C'est evidemment a Silvio Berlusconi que cette missive, qui a eu des millions de clics, faisait reference. Curieusement, Berlusconi n'a pas manifeste un enthousiasme demesure a l'election du magnat americain. Certes, il l'a rencontre en septembre, lorsqu'il est passe a New York pour un controle medical (il a ete opere du coeur il y a moins d'un an). Ils se seraient entretenu des modalites d'ouverture d'une chaine de tele privee (Trump en reve, parait-il). Mais \"Sua Emittenza\" n'a fait aucune declaration tonitruante. D'ailleurs, meme a droite un certain nombre de politiciens avaient exprime ouvertement leurs doutes. Pour des raisons de \"style\". Ainsi, Maurizio Gasparri, ministre de la Communication du gouvernement Berlusconi, a declare : Une mefiance analogue s'etait manifestee chez Paolo Romano, senateur de Forza Italia, qui au moment des elections avait proclame : On le constate : meme en Italie, Donald Trump est moins populaire dans l'establishment, meme de droite, que dans l'electorat populaire. Neanmoins, le president americain a quelques amis italiens bien places. Le premier : Flavio Briatore, chef d'entreprise, expert en Formule 1 puis proprietaire d'une chaine de night-clubs disperses de Porto Cervo (Sardaigne) a Monaco en passant par Cortina d'Ampezzo, Dubai et Malindi (Kenya). Briatore a egalement l'enorme avantage d'avoir longtemps ete le \"fiance\" de la top model Naomi Campbell. Il y a aussi Giulio Tremonti, ministre de l'Economie de Berlusconi. Et enfin, Guido George Lombardi. Cet Italien vit au Etats-Unis depuis plus d'un quart de siecle (il occupe le 63e etage de la Trump Tower a New York). Les medias l'ont decouvert a l'occasion des primaires du Grand Old Party. Dans son role d'agent de liaison entre Trump et les droites et extreme droites europeennes. Helas, il n'est pas parvenu a faire se rencontrer Marine Le Pen et le nouvel elu lors du voyage americain, fin janvier, de la leader du Front national. Une photo montre en effet Marine et Guido assis, ensemble, au cafe. Mais on ne devine pas l'ombre du president a l'horizon. Marcelle Padovani Marcelle Padovani Journaliste ", "theme": "L'Amerique selon Trump"}