{"id_art": "a6b9f13da316bc87a6e8d36f851f00bf", "title": "Inondations : 4,6 millions de sans-abris au Pakistan", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-08-20", "content": "Pres de 4,6 millions de Pakistanais sont sans abris apres les inondations qui ont ravage une partie du pays depuis un mois, a annonce l'ONU, qui a ouvert a New York jeudi 19 aout une seance extraordinaire de son Assemblee generale pour renforcer l'aide aux sinistres. Au moins six des 15 a 20 millions de victimes de la pire catastrophe naturelle de l'histoire du Pakistan continuent de dependre de l'aide humanitaire, faute de nourriture, d'eau potable et d'abris pres des zones sinistrees. Nombre d'entre eux restent livres a eux-memes dans des camps de fortune ou le long des routes, a la merci des epidemies de diarrhees, de cholera ou de typhoides redoutees par les agences humanitaires. Un large appel aux fonds \"Environ 4,6 millions de personnes sont toujours sans abris\", a declare le porte-parole du Bureau de coordination des Affaires humanitaires de l'ONU (Ocha), Maurizio Giuliano, incluant dans ce chiffre les centaines de milliers de personnes toujours en mouvement apres avoir fui leurs villages. Le Fonds des Nations unies pour l'enfance (Unicef) a annonce qu'il allait tripler son appel de fonds pour les victimes des inondations. Le senateur americain John Kerry, en visite au Pakistan, et le president pakistanais Asif Ali Zardari ont appele le monde a porter rapidement secours aux victimes pour eviter que la misere et la frustration ne soient exploitees par des groupes rebelles ou ne provoquent des violences. A l'ouverture de la seance extraordinaire de l'Assemblee generale, le secretaire general de l'ONU, Ban Ki-moon, a declare que le desastre au Pakistan constituait \"un test majeur de la solidarite internationale\". Il a compare la catastrophe a \"un tsunami au ralenti\" dont \"le pouvoir de destruction va s'amplifier avec le temps\". Le secretaire general s'est rejoui que la moitie des sommes reclamees par l'ONU le 11 aout - 460 millions de dollars - ait ete reunie. Mais \"il faut la totalite de ces ressources, et il les faut maintenant\", a-t-il insiste. Avant de l'annoncer officiellement a l'ONU, la secretaire d'Etat americaine, Hillary Clinton, a declare a la chaine de television pakistanaise Dawn TV que Washington allait accroitre son aide, actuellement de 90 millions de dollars, en la portant a 150 millions. Elle a par ailleurs exhorte les extremistes islamistes a observer une treve au Pakistan en signe \"d'humanite\". 43 milliards de dollars de perte A ce propos, le ministre pakistanais des Affaires etrangeres, Shah Mehmood Qureshi, a declare devant l'ONU que la communaute internationale ne pouvait pas permettre aux \"terroristes\" de tirer benefice de la situation creee par les inondations. Il a chiffre a plus de 43 milliards de dollars les pertes encourues par le Pakistan du fait des inondations. Avant d'intervenir a l'ONU, le chef de la diplomatie pakistanaise a lance un appel devant l'Asia Society, un groupe de reflexion new-yorkais. \"Nous avons besoin d'une assistance internationale, nous en avons besoin maintenant\", a-t-il declare. Apres un lent demarrage, l'aide internationale afflue. L'ONU a indique jeudi avoir recu 51% des 460 millions de dollars de fonds d'urgence qu'elle avait demandes pour le Pakistan. Islamabad a indique mercredi avoir recu 300 millions de dollars d'aide internationale multilaterale, via l'ONU, et bilaterale. L'ONU n'a cesse ces derniers jours d'appeler a l'aide pour les sinistres les plus vulnerables, dont de nombreux femmes et enfants, indiquant manquer notamment d'argent, de tentes, de nourriture, d'eau et de medicaments. Le Japon a annonce jeudi l'envoi de six helicopteres militaires pour participer aux efforts de secours. L'Arabie saoudite a fait don de 106,7 millions de dollars, selon la presse saoudienne. La France a envoye au Pakistan un avion charge de 70 tonnes d'aide humanitaire. La Banque asiatique de developpement (BAD) a annonce qu'elle allait debloquer 2 milliards de dollars pour le Pakistan. Lundi, la Banque mondiale s'est s'engagee a lui preter 900 millions de dollars. Les services meteorologiques annoncaient une accalmie dans les pluies de la mousson. Les inondations ont tue pres de 1.500 personnes, selon le gouvernement, mais l'ONU a prevenu que ce chiffre devrait etre \"bien plus eleve\" a mesure de la decouverte de l'etendue des degats. (Nouvelobs.com) L'Obs ", "theme": "Monde"}