{"id_art": "c82c41eff11834b8bc273f1da63c9132", "title": "Poutine, Trump, Orban... La galaxie populiste et nationaliste du FN", "newspaper": "NouvelObservateur", "author": ["Sarah Halifa-Legrand"], "date_publi": "2017-05-05", "content": "Marine Le Pen a applaudi toutes leurs victoires et leurs succes electoraux. Les seismes du Brexit et de l'election de Donald Trump, qui ont prouve que l'impossible pouvait finalement arriver. Mais aussi les 46% du candidat de l'extreme droite autrichienne Norbert Hofer, meme s'il a perdu d'un cheveu la presidentielle ; les gains electoraux de l'AfD, le parti de droite populiste allemande ; ou encore la deuxieme place arrachee par l'islamophobe Geert Wilders aux Pays-Bas. Car la presidente du FN revendique son appartenance a une grande famille populo-nationaliste qui est en train de faire main basse sur un certain nombre de democraties occidentales. Elle y inclut tous ceux qui sont attaches a la \"reprise de souverainete\". \"Meme si les alliances ne sont pas formelles, les grandes idees qui sont les notres restent quand meme communes\", a-t-elle explique. Nul doute qu'il y a la un interet tactique. Elle espere un effet domino. Tous ces succes ont desinhibe un peu plus les electeurs francais, lui permettant peut-etre de briser enfin le plafond de verre electoral. Mais il y a aussi une communaute de pensee. Car au-dela de leurs divergences, tous les populistes de droite et d'extreme droite surfent sur la meme dynamique. Ils font leur miel de la fracture entre le peuple et les elites pour semer le doute sur nos systemes democratiques. Ils instrumentalisent l'angoisse du \"declin\" economique, social, culturel pour justifier un repli identitaire. \"Nation, maitrise des frontieres, patriotisme, identite : c'est au nom de ce pack d'idees que M. Trump a ete elu\", avait resume avec delectation Marine Le Pen. C'est ce qu'ont promis aussi Nigel Farage, Norbert Hofer, Geert Wilders, Viktor Orban et Vladimir Poutine. Autant d'inspirateurs et d'allies potentiels dont se revendique la candidate. Mais peut-elle reellement s'entendre avec eux ? Le 24 juin dernier, a peine le resultat du referendum sur le Brexit etait-il annonce que Marine Le Pen saisissait la balle au bond : Voila que le britannique europhobe Nigel Farage, qui avait fait de ce referendum le combat de sa vie, etait devenu son heros. \"Merci de nous avoir montre l'issue de cette gigantesque prison que represente aujourd'hui l'Union europeenne pour les peuples\", lui a-t-elle declare en mars. Comme elle, il a fonde toute sa campagne sur trois piliers : souverainete (qu'il faut recuperer), immigration (qu'il faut stopper), establishment (qu'il faut combattre). Pour le reste, tout les separe. Lui est tres liberal quand elle est protectionniste. Surtout, ils n'ont pas la meme histoire : il lui a fallu se boucher le nez pour accepter de discuter avec la presidente d'un parti historiquement antisemite. C'est pour cette raison qu'il n'a jamais voulu s'allier avec elle au Parlement europeen. Mais la voyant si proche du pouvoir, il a fini par repondre a ses appels du pied : \"Si Marine Le Pen gagne et qu'elle obtient un referendum pour quitter l'Union europeenne, l'election francaise sera un evenement majeur pour le monde entier\", declarait-il a \"L'Obs\" en fevrier . \"C'est vous les stars cette annee\". Protectionnisme economique, mesures radicales contre l'immigration, abandon de la politique etrangere interventionniste, mepris pour l'Union europeenne et l'Otan... Le programme de Donald Trump avait tout pour lui plaire. \"Clairement, la victoire de Donald Trump est une pierre supplementaire dans l'emergence d'un nouveau monde, qui a pour vocation a remplacer un ordre ancien\", s'est ecriee Marine Le Pen le 9 novembre 2016. Elle a donc multiplie les tentatives pour approcher le president americain : via Guido George Lombardi, un Italo-americain qui fait le lien entre Trump et les populistes europeens, Steve King, depute republicain ultraconservateur de l'Iowa, ou Michael Flanagan, capitaine de l'armee a la retraite et ancien depute republicain de l'Illinois. Premiere deception : elle n'est pas parvenue a depasser le rez-de-chaussee de la Trump Tower. Puis est venu le coup de grace avec la rehabilitation inattendue de l'Otan et de l'UE, et les frappes americaines sur la Syrie. Marine Le Pen a deplore : Reste l'immigration. Sur ce point, ils sont d'accord : elle a applaudi son decret anti-immigration et il a affirme qu'elle etait la candidate \"la plus forte sur les frontieres\". Certes, la formation d'extreme droite autrichienne, le parti de la Liberte (FPO), a vu son candidat a la presidence, Norbert Hofer, echouer de peu le 4 decembre avec 46 % des voix. Mais le FPO est aujourd'hui le premier parti d'Autriche et pourrait remporter les legislatives de 2018. Marine Le Pen disposerait alors du meilleur des allies. Car le FN et le FPO sont deux partis freres qui appartiennent au meme groupe au Parlement europeen, l'Europe des Nations et des Libertes (ENL). Les grandes thematiques sont les memes (rejet de l'immigration, de l'islam, de l'Union europeenne et de la mondialisation). Mais le FPO a conserve un heritage encore plus sulfureux que le FN bien qu'il ait aussi mene un processus de dediabolisation : la plupart des cadres de ce parti, cree en 1955 par d'anciens nazis, viennent des fraternites etudiantes issues du courant national-allemand. Autre difference, l'extreme droite autrichienne a deja accepte de gouverner en coalition. Enfin, meme s'il est au fond eurosceptique, le FPO n'a pas promis de sortir de l'UE et de l'euro. Car il sait que son electorat reste attache a l'Europe. A Coblence, le 21 janvier, le Neerlandais Geert Wilders y croyait encore. Reunies pour leur congres, les droites extremes et populistes europeennes avaient fait une photo de famille avant les scrutins qui les attendaient aux Pays-Bas, en France, en Allemagne et en Italie. \"2016 a ete l'annee ou le monde anglo-saxon s'est reveille. 2017 sera, j'en suis sure, l'annee du reveil des peuples de l'Europe continentale\", avait declare Marine Le Pen. Mais le Parti pour la Liberte (PVV) de Wilders a du se contenter de la deuxieme place aux legislatives de mars. Un demi-echec, puisqu'il a eu la satisfaction de voir ses idees contaminer toute la campagne : meme le parti liberal au pouvoir s'est mis a tenir un discours anti-migrants. Ce blond peroxyde qui veut fermer les mosquees, verrouiller les frontieres et sortir de l'UE et de l'euro, a fait de sa guerre contre l'islam la pierre angulaire de son programme. Pro-Israel, il s'est longtemps mefie de l'antisemitisme du FN. Cependant, avec l'arrivee de Marine Le Pen, \"le FN est devenu un parti sympathique\" a ses yeux. Aujourd'hui, les deux partis siegent dans le meme groupe au Parlement europeen. Mais jusqu'a quel point ce defenseur de l'economie liberale, de l'avortement et de l'homosexualite peut-il s'entendre avec le FN ? En Hongrie, Viktor Orban a installe depuis 2010 un regime populo-nationaliste qui detruit l'equilibre des pouvoirs et celebre les valeurs nationales. \"C'est ce type de 'democratie illiberale' qui est l'horizon d'un gouvernement frontiste\", nous avertit Jean-Yves Camus, directeur de l'Observatoire des radicalites politiques. \"Ce qui s'installe est plus subtil que le fascisme. C'est la mise au pas autoritaire, la limitation au maximum des contre-pouvoirs, la marginalisation de la societe civile. C'est un agenda qui permet de mettre une societe en coupe reglee, sans etre assimile a l'extreme droite traditionnelle.\" Ce modele a ete adopte aussi par la Pologne apres la victoire du parti nationaliste conservateur PiS de Jaroslaw Kaczynski en 2015. Marine Le Pen leur a tendu la main : \"Si je suis presidente de la Republique francaise, je pense que je peux avoir un debat avec M. Orban sur ce qui nous apparait inadmissible, insupportable dans la maniere dont l'UE agit aujourd'hui. Pareil pour M. Kaczynski.\" Mais s'ils la rejoignent sur le protectionnisme, le rejet de l'immigration, le regime autoritaire, ils ne comptent en aucun cas sortir de l'UE. Le maitre du Kremlin reste l'indetronable figure tutelaire du FN. \"Le type de societe que Vladimir Poutine a consolide en Russie est son modele : sa conception de la famille et du patriotisme, ce melange de capitalisme et de role actif de l'Etat dans l'economie, son nationalisme et son opposition a la toute puissance americaine \", resume le politologue Jean-Yves Camus. Si le FN aime la Russie, elle le lui rend bien. Moscou entretient des relations etroites avec le FN comme avec les autres partis d'extreme droite en Europe qui partagent ses valeurs et son desir de voir l'UE et l'Otan disparaitre. Les cadres du parti lepeniste sont depuis longtemps accueillis a bras ouverts par Russie Unie, le parti du president russe. On sait aussi qu'une banque privee russe a accorde en 2014 a Marine Le Pen un pret de 9 millions d'euros. Selon Mediapart, le FN aurait de nouveau fait des demarches l'an dernier pour obtenir des financements aupres de banques russes, avec l'aide d'un proche de Poutine. Enfin, le president russe lui a offert le soutien international qu'elle cherchait. Le 24 mars, il la recevait en personne au Kremlin. \"Je sais que vous representez un spectre politique qui croit rapidement en Europe\", lui a-t-il declare, lui qui serait ravi de voir la famille populo-nationaliste s'agrandir. Par Sarah Halifa-Legrand Sarah Halifa-Legrand Journaliste ", "theme": "Presidentielle 2017"}