{"id_art": "ba369b19697dba3bc89739bda9328f45", "title": "6 choses a savoir sur Scott Pruitt, le climato-sceptique nomme par Trump a l'Ecologie", "newspaper": "NouvelObservateur", "author": ["Renaud Fevrier"], "date_publi": "2016-12-08", "content": "C'est la douche froide pour tous les climatologues et defenseurs de la l'ecologie. Apres avoir recu le \"Monsieur climat\" americain et prix Nobel de la paix, Al Gore, pour une conversation \"extremely interesting\", marquee par \"une recherche sincere de terrain d'entente\", Donald Trump a decide, selon un responsable de son equipe de transition, de nommer a la tete de l'Agence de protection de l'environnement (EPA)... un climato-sceptique notoire. La marque ultime du mepris trumpien pour la protection de l'environnement. Climato-sceptique, pro-petrole, procedurier... 6 choses a savoir sur Scott Pruitt, le nouveau \"Monsieur ecologie\" de Donald Trump. La designation du republicain Scott Pruitt a du faire tomber de leurs chaises les ecologistes qui avaient cru au recent revirement de Donald Trump en la matiere. N'avait-il pas assure fin novembre au \"New York Times\", \"je regarde ca de tres pres. Je reste ouvert sur cette question\" ? Las, la nomination de Scott Pruitt promet un sacre retour en arriere de la part des Etats-Unis. Ses recentes declarations en la matiere, notamment dans la \"National Review\", ne laissent en effet pas le moindre doute : climato-sceptique, le republicain de 48 ans estime que le debat sur les changements climatiques est \"loin d'etre clos\" : Sans surprise, l'annonce de sa nomination, toujours officieuse, a deja suscite l'indignation des defenseurs de l'environnement, parmi lesquelles le senateur Bernie Sanders, ancien candidat a l'investiture democrate contre Hillary Clinton. Dans un communique, il a deplore : Trump's choice to lead EPA doesn't just deny climate change, he's worked with oil & gas companies to make us more dependent on fossil fuels. Scott Pruitt \"restaurera la mission essentielle de l'EPA qui est de maintenir notre air et notre eau propres et surs\", a explique Donald Trump. \"Depuis trop longtemps et de maniere incontrolee, l'EPA a depense l'argent du contribuable pour un programme anti-energetique qui a detruit des millions d'emplois et nui aussi a nos formidables agriculteurs et beaucoup d'autres entreprises un peu partout\", a souligne Donald Trump, cite dans le communique officiel de nomination. \"Les Americains en ont assez de voir des milliards de dollars sortir de l'economie a cause de regulations inutiles de l'EPA et j'ai l'intention, a la tete de cette agence, de renforcer a la fois une protection de l'environnement responsable et la liberte pour les entreprises americaines\", a declare de son cote Scott Pruitt. Du point de vue de Scott Pruitt, chercher a reduire les emissions de gaz a effet de serre constitue en effet un danger pour l'economie americaine. A commencer par l'Etat dont il a ete le ministre de la Justice durant l'essentiel de sa carriere : l'Oklahoma. Un Etat qui tire 50% de ses richesses de l'exploitation petroliere, selon \"le Monde\". Un Etat egalement en pointe en ce qui concerne... le gaz de schiste, qui y provoque des seismes a repetition, en raison des enormes volumes d'eau injectes dans le sol par la fracturation hydraulique. A la pointe de la contestation contre la politique de l'administration Obama en matiere d'ecologie, Scott Pruitt est naturellement devenu le bras arme des compagnies petrolieres pour lutter contre les regulations en matiere d'extractions energetiques. Evidemment, c'est du donnant donnant : en 2013, rappelle \"le Monde\" Harold Hamm, le PDG de Continental Ressources, une grosse compagnie petroliere installee dans l'Oklahoma, avait ainsi participe directement a la campagne electorale de Scott Pruitt, pour le faire reelire procureur general. L'Agence de protection de l'environnement americaine est une agence independante, rattachee au gouvernement americain. Elle a ete creee en 1970. Sa mission : \"proteger la sante humaine et l'environnement\".Bloque par un Congres republicain depuis plusieurs annees, Barack Obama s'est finalement tourne en aout 2015 vers la voie referendaire, pour faire passer malgre tout son \"Clean Power Plan\". Concu par l'EPA, ce plan impose aux centrales electriques de reduire drastiquement leurs emissions de CO2, de 32% d'ici 2030 par rapport a 2005. Comme l'explique \"le Monde\", l'administration Obama s'estimait dans son bon droit, en raison d'un arret rendu par la meme Cour supreme en 2007, disposant que le dioxyde de carbone, principal gaz a effet de serre, est un polluant, et que l'agence est donc fondee, en vertu du Clean Air Act adopte en 1970, a lutter contre ses emissions. C'etait sans compter la fronde de nombreux procureurs generaux republicains, a commencer par Scott Pruitt, qui accuse l'EPA, d'avoir \"un programme militant\", comme le montre sa page LinkedIn. Pruitt et ses confreres republicains ont donc attaque les reglementations de l'EPA, devant la justice, estimant que l'action de l'EPA constitue une atteinte a la souverainete des Etats. Leur combat, toujours en cours actuellement, a conduit la Cour supreme a suspendre le plan de Barack Obama, en fevrier 2016. Un veritable coup d'arret pour l'administration democrate et une victoire pour le procureur general de l'Oklahoma et sa vingtaine d'amis (representant 28 des Etats americains). Une cour federale doit desormais se prononcer sur le sujet, avant que le cas ne soit eventuellement tranche par la Cour supreme des Etats-Unis, qui n'est toujours pas au complet depuis le deces du juge Antonin Scalia. Scott Pruitt n'est pas le premier \"Monsieur ecologie\" de Donald Trump. Fin novembre, l'equipe Trump avait par ailleurs decide de confier a Myron Ebell la mission de reflechir a l'avenir de l'Agence de protection de l'environnement. Ideologiquement tres proche de Scott Pruitt, cet autre climato-sceptique notoire, auquel \"le Monde\" avait consacre un portrait, s'est donne pour mission de contester a Washington la realite de l'influence de l'homme dans le rechauffement climatique, pour que le \"debat\" perdure... Employe par le think tank Competitive Enterprise Institute (CEI), il est considere comme un proche des freres Koch, les milliardaires libertariens qui, rappelle le quotidien, ont bati leur fortune dans le petrole, le charbon, la finance et la chimie. Decidement dans tous les \"bons\" coups, Myron Ebell a egalement ete un defenseur de l'industrie du tabac, dans les annees 1990, et un opposant a la loi de protection des especes animales en voie de disparition... Mais ce n'est pas fini : le PDG d'Exxon Mobil, Rex Tillerson, pourrait aussi devenir secretaire d'Etat dans l'administration Trump ! Rien n'est toutefois encore fait pour Scott Pruitt car sa nomination doit etre confirmee par les parlementaires, ce qui n'irait pas de soi, selon le futur leader democrate au Senat, Charles Schumer : De son cote, Susan Casey-Lefkowitz, chef de programme du \"Natural Resources Defense Council\" (NRDC), qui compte 2,5 millions de membres, previent que depuis l'election \"il y a un veritable mouvement de soutien, avec un nombre grandissant de personnes nous rejoignant pour lutter contre tout demantelement potentiel des protections environnementales\". Suffisant pour pousser certains republicains au Congres a rejete cette nomination ? A confirmer... Renaud Fevrier Renaud Fevrier Journaliste ", "theme": "Elections americaines"}