{"id_art": "d92f67b1480ce272538dab8629a3fcfb", "title": "La Reunion : 80.000 foyers prives d'electricite apres le cyclone", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-01-03", "content": "Le cyclone tropical Dumile s'est eloigne de la Reunion jeudi 3 janvier dans l'apres-midi, apres un passage a une centaine de kilometres de sa cote ouest sans faire de degats majeurs mais privant d'electricite quelque 100.000 foyers encore en soiree. La prefecture de la Reunion, ou vivent environ 800.000 personnes, a annonce la levee de l'alerte rouge vers 20 heures locales (17 heures a Paris) dix heures apres son declenchement, estimant que le confinement de la population n'etait plus necessaire. Les aeroports pourront rouvrir vendredi matin, selon la meme source. \"On a vu pire, c'etait un petit cyclone\", se sont rejouis les Reunionnais, quelques heures apres le passage de Dumile a 95 km de la cote ouest a 13 heures locales. A 19 heures locales (16 heures de Paris), le cyclone se situait a 180 km au sud de cette collectivite francaise de l'Ocean indien et continuait a s'eloigner a la vitesse de 28 km/h. L'alerte rouge etait entree en vigueur a 10 heures (7 heures a Paris) entrainant l'interdiction pour les habitants de sortir pour \"quelque cause que ce soit\". Les forces de l'ordre avaient ete appelees a verbaliser, l'amende etant de 135 euros. Contrairement a Gamede, dernier cyclone a avoir frappe la Reunion en 2007, (2 morts, un pont de 550 m detruit), Dumile n'a provoque aucun deces. 14 personnes dont un pompier ont ete legerement blessees et ont recu des soins a l'hopital, a indique la prefecture. 300 personnes ont egalement ete accueillies, a titre preventif, dans des centres d'hebergement ouverts par les communes. Selon les premieres constatations, les degats aux infrastructures de l'ile semblent limites. \"Il n'y a pas eu de catastrophes significatives\", a souligne le prefet, Jean-Luc Marx. Il faudra attendre quelques jours pour mesurer les dommages causes a l'agriculture, en particulier aux productions maraicheres dont les prix flambent generalement apres chaque cyclone. \"Il n'y a plus rien comme culture, il faut recommencer a zero\", a dit un elu de Cilaos (hauteur du sud de l'ile). Malmene par des vents ayant souffle en moyenne a 140-150 km/h et a plus de 170 km/h en rafales, c'est le reseau electrique d'EDF qui a le plus souffert du cyclone. De nombreuses lignes ont rompu, privant de courant 115.000 foyers, principalement dans l'ouest et le sud. Les reparations pourront commencer apres la levee de l'alerte rouge, a indique EDF. Suites a des crues, l'eau est devenue impropre a la consommation dans 45.000 foyers et la population a ete invitee a la faire bouillir pour la rendre potable. Le reseau routier a ete relativement epargne, selon un premier bilan de la Direction regionale des routes, mais devra etre nettoye sur plusieurs troncons avant d'etre a nouveau praticable, des petits eboulis et des troncons d'arbres encombrant la chaussee. A Saint-Louis (sud), deux radiers - passages betonnes permettant aux vehicules de traverser a gue la riviere - ont ete emportes par les eaux, sur une route a grande circulation. De nombreux autres radiers ont ete submerges par les rivieres en crue et demeurent fermes a la circulation. \"Ce sera le gros point noir pour les jours a venir\", a prevenu le prefet. \"La fin de l'alerte rouge ne signifie pas la fin du phenomene cyclonique\", a egalement mis en garde Jean-Luc Marx, indiquant que l'ile passe dans une \"phase de sauvegarde\" qui pourra etre assortie de l'interdiction de circuler sur certaines routes. Calfeutres dans leur maison, de nombreux Reunionnais ont temoigne en direct sur les radios des degats causes par le cyclone, la plupart se plaignant surtout des coupures d'eau ou d'electricite. \"Tous mes avocats et mes oranges sont par terre. Ca fait mal au coeur de voir ca\", s'est desole un agriculteur de Ligne Paradis a Saint-Pierre (sud) sur Reunion Premiere radio, avant de \"remercier Dieu d'etre a l'abri\". Francois Hollande a par ailleurs assure ce jeudi que \"la Republique (reparerait) autant qu'il sera possible\" les degats des cyclones qui ont touche La Reunion et la Nouvelle-Caledonie ces derniers jours. \"La Republique reparera autant qu'il sera possible les degats qui auront ete produits par ces cyclones\", a declare le president de la Republique dans une interview sur France O et les neuf chaines de television ultramarines, adressant des \"paroles de compassion, de solidarite\" aux sinistres. \"Je m'engage personnellement a ce que cette mobilisation des moyens de l'Etat soit a la hauteur du courage dont les Reunionnaises et les Reunionnais ont fait preuve en affrontant ce cyclone\", a declare par ailleurs le ministre de l'Outre-mer Victorin Lurel, dans un communique, apres l'intervention du chef de l'Etat. L'Obs avec AFP Journaliste ", "theme": "Planete"}