{"id_art": "b6fcd18310e214bc902392482e2e255a", "title": "ETATS-UNIS. Plus de 500 disparus dans des inondations", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-09-15", "content": "Plus de 500 personnes etaient portees disparues dimanche 15 septembre dans l'Etat du Colorado, dans l'ouest des Etats-Unis, en raison des inondations qui ont deja fait au moins cinq morts, selon les autorites. Des equipes de sauveteurs deployees a une large echelle tentaient de retrouver plus de 500 personnes alors que de nouvelles precipitations etaient redoutees dans la journee dans cet Etat qui a recu en quelques jours les pluies qui y tombent habituellement en plusieurs mois. Un bilan provisoire faisait etat de cinq morts. Une femme emportee par un torrent samedi dans la ville de Boulder a ete la derniere victime enregistree, selon les autorites locales. Jeudi, les secouristes avaient retrouve trois corps, et vendredi un quatrieme dans le comte de Boulder. \"Il est possible qu'il y ait davantage de pertes humaines\", a declare a la presse le sherif du comte de Boulder, Joe Pelle, mais \"avec une armee de volontaires et des secours aeriens nous esperons atteindre tout le monde des que possible\". Des renforts etaient attendus alors que le president Barack Obama a decrete l'etat d'urgence dans le Colorado et ordonne l'envoi de secouristes et de moyens supplementaires pour assister les autorites locales. Mais les autorites ont averti qu'il faudrait plusieurs jours aux secours avant d'acceder aux zones les plus isolees. De plus, les pluies diluviennes devraient continuer a tomber \"pendant plusieurs jours encore\", ont averti les meteorologistes. Les efforts des sauveteurs etaient entraves par la destruction de nombreuses tours de communication de telephonie mobile. De meme les coupures d'electricite etaient tres nombreuses alors que des rues s'etaient transformees en torrents. Environ 350 personnes etaient portees disparues dans le seul comte de Larimer, d'ou pres d'un demi-millier d'habitants avaient deja ete evacues, a indique le bureau du sherif. Dans le comte voisin de Boulder, 231 personnes etaient portees disparues, a annonce la chaine de television CNN, mais les autorites ont averti que les chiffres etaient tres fluctuants. Quoi qu'il en soit \"c'est sans aucun doute un evenement historique, qui survient une fois tous les 500 ou 1.000 ans\", a declare au \"Denver Post\" un responsable du comte de Weld, Sean Conway. Les images prises par helicopteres montraient que les pluies qui ont commence a s'abattre sur la region mercredi soir avaient transforme en iles les villes de Jamestown, Lyons et Longmont. De la nourriture etait larguee par helicoptere aux habitants isoles dans ces localites. Des milliers de personnes ont deja du evacuer leurs logements et trouver refuge dans des abris temporaires. Certains habitants ont ete evacues par helicoptere, comme 200 personnes a Jamestown, au nord-ouest de Boulder, ou les routes etaient devenues impraticables. \"De nombreuses communautes dans les regions montagneuses de l'ouest (du comte) sont totalement isolees, sans eau potable, sans evacuation des eaux usees. Nous n'avons plus aucun moyen d'acceder aux confins occidentaux du comte par la route\", avaient rapporte vendredi les services d'urgence du comte de Boulder, une ville universitaire. Des images diffusees a la television montraient des torrents d'eau boueuse devalant les routes en emportant des voitures sur leur passage. L'Obs avec AFP Journaliste ", "theme": "Monde"}