{"id_art": "d5ba8c5e20a69d24d9fdf5da81ba52e9", "title": "La Commission << BuildAction >> de la RICS apportera son aide pour la reconstruction d'Haiti", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2012-06-27", "content": "La commission du management des catastrophes de la RICS, << BuildAction >>, s'est engagee a apporter son aide aux efforts de reconstruction d'Haiti apres les tremblements de terre de janvier. Elle a d'ailleurs produit recemment un protocole de procedures pour le management des catastrophes, << pour aider au management, organiser les efforts durant les phases de reconstruction post catastrophes >>. BuildAction collaborait deja avec le gouvernement haitien depuis novembre 2008, pour << travailler a la creation de regles de construction et de pratiques plus sures >>, suite aux dommages causes par les ouragans qui avaient ravage l'ile cette annee-la. << BuildAction et les organisations caritatives locales avaient atteint la phase d'un projet pilote pour mettre aux normes les ecoles et le gouvernement haitien devait etendre cette action a travers le pays >>, indique la RICS. << Malheureusement, la devastation massive est typique des dommages qui interviennent lors des catastrophes naturelles lorsque les habitations sont mal construites et surpeuplees dans beaucoup de pays sous-developpes, deplore Shailesh Kataria, directeur de la Commission du management des catastrophes. Nous allons continuer a apporter notre soutien pour la creation de normes de construction plus sures durant le temps de reconstruction et nous travaillerons avec le gouvernement d'Haiti aussi longtemps que notre aide sera necessaire >>. Les sommes necessaires a la reconstruction de l'ile sont colossales : le president de la Republique Dominicaine voisine Leonel Fernandez a estime un premier bilan du cout de la reconstruction a 10 milliards de dollars. Selon le dernier bilan du gouvernement haitien, le seisme de magnitude 7 qui a secoue Haiti a fait 75 000 morts, 250 000 blesses et au moins un million de sans-abri.V.G. L'Obs ", "theme": "Monde"}