{"id_art": "55f64efc17541dd25a16b03bd3e8e7a3", "title": "Coupe du monde : l'Espagne, tenante du titre, laminee et eliminee", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-06-18", "content": "Championne du monde en titre et double championne d'Europe, l'Espagne vieillissante est sortie du Mondial bresilien apres sa deuxieme defaite en deux matches face a un Chili (2-0) au football enthousiaste et qualifie pour les huitiemes. Un veritable tremblement de terre dans la planete football. Adieu les vieux centenaires en selections! Iker Casillas, 33 ans, Xabi Alonso, 32 ans, Xavi Hernandez, 34 ans... Ils ont regne sur le football mondial pendant six ans mais comme leur roi Juan Carlos au pays le 18 juin, ils ont abdique dans un palais royal, le mythique Maracana, et vont maintenant passer la main a leurs cadets. Apres la deroute contre les Pays-Bas (5-1), le selectionneur Vicente Del Bosque avait tente un electrochoc en ecartant Xavi, le maitre a jouer de la Roja depuis une dizaine d'annees, mais aussi le mediatique Gerard Pique, compagnon de Shakira, tout en conservant sa confiance a \"San Iker\" et Xabi Alonso. Comme un symbole, les deux veterans sont passes a cote de leur match. Xabi Alonso a notamment rate une occasion de but en echouant sur Bravo a la 15e et surtout c'est lui qui a perdu le ballon sur le premier but chilien, qui a vu les Sud-Americains donner une lecon a l'ex-puissance coloniale en cinq passes courtes et un but de Vargas (20e). Non pas du Tiqui-Taka espagnol, mais du Chili-Taka! Xabi Alonso est sorti a la pause remplace par Koke, 22 ans, et l'avenir devant lui. Quant a Casillas, qui est devenu le joueur espagnol le plus cape en Coupe du monde, il a boxe dans les pieds d'Aranguiz (43) un coup franc d'Alexis Sanchez. Apres quatorze ans de haut niveau, d'arrets miracles et souvent de reussite, la chance a fini par abandonner le portier espagnol, adule par toute l'Espagne en 2010. Il faut maintenant reconstruire une nouvelle \"Roja\" avec ceux qui ont moins de 30 ans tout en faisant appel aussi aux jeunes qui ont ete sacres champions d'Europe des moins de 21 ans en 2011 et 2013. Il faudra ecarter, a l'image de Luis Aragones en 2008 qui s'etait passe de l'idole Raul, les monstres sacres pour donner le sceptre aux jeunes. Les Pique, Iniesta, Sergio Ramos, Fernando Torres, David Villa et Busquets, qui ont tout gagne, resteront-ils? Le nouveau selectionneur devra faire des choix difficiles. Autre dossier a aborder: le calendrier... Comme l'avait souligne le selectionneur argentin du Chili Jorge Sampaoli la veille de la rencontre: les Espagnols sont arrives a ce Mondial apres une saison des plus usantes. Le Real Madrid, qui a aussi remporte la Coupe d'Espagne, a gagne la C1 face a l'Atletico alors que Seville s'est impose en C3 battant Valence en demi-finale. Le onze espagnol est apparu emousse des la fin de la premiere mi-temps contre les Pays-Bas. Les Iberiques, qui n'ont jamais semble en mesure de renverser la vapeur, ont pris un sacre coup de vieux contre les Chiliens, soutenus par des supporters en folie qui ont envahi Rio et le Maracana. Une cinquantaine d'entre eux, sans billets, a meme tente de penetrer de force dans l'enceinte carioca avant la rencontre, reussissant a entrer dans le centre de presse du stade avant d'etre maitrisee par la securite. \"Si on gagne, on elimine le champion en titre, ce serait historique pour nous\", avait souligne Sampaoli. Le jour est en effet historique: le champion du monde est elimine des le deuxieme match avec un bilan de deux defaites, sept buts encaisses et un seul marque sur penalty. Le Chili peut se frotter les mains. Il est qualifie avant meme de rencontrer les Pays-Bas lors de la derniere journee de la phase de poules. Mais il lui faudra s'imposer face aux Neerlandais s'il veut la premiere place et eviter probablement le Bresil. Le roi a abdique mais contrairement a la succession reglee de Juan Carlos en Espagne, les candidats sont multiples. Chili et Pays-Bas sont pretendants au trone vacant mais ils sont loin d'ere les seuls. La succession est ouverte. L'Obs avec AFP Journaliste ", "theme": "Coupe du monde"}