{"id_art": "5e08081225476613c9417fa281aa6c1a", "title": "Inondations : comment etre indemnise par son assurance ?", "newspaper": "NouvelObservateur", "author": ["Virginie Grolleau"], "date_publi": "2016-06-02", "content": "Alors que l'Ile-de-France et le Centre restent en alerte orange et que les crues exceptionnelles pourraient encore durer, les particuliers doivent deja penser a preparer leur dossier pour les assurances. Tous les contrats d'assurance de biens (dont les assurances habitation et automobile) comportent obligatoirement une garantie catastrophes naturelles. Les dommages materiels directs provoques par les inondations, coulees de boue et chocs lies a l'action des vagues seront donc indemnises a ce titre. Attention : les vehicules assures au tiers, c'est-a-dire uniquement en responsabilite civile, ne beneficient pas de l'assurance catastrophes naturelles. Dans les communes decretees en etat de catastrophe naturelle, les dommages materiels provoques par les inondations peuvent etre pris en charge au titre de cette garantie dans les limites et conditions des contrats d'assurance qui ont ete souscrits. La declaration de catastrophe naturelle par les pouvoirs publics est necessaire pour permettre aux assures d'etre indemnises pour les evenements naturels d'intensite anormale non assurables. Francois Hollande a annonce que l'etat de catastrophe naturelle sera reconnu des le prochain Conseil des ministres, le mercredi 8 juin. L'assureur peut etre prevenu par tous moyens (telephone, courrier, e-mail...). Dans la mesure du possible, il faut apporter un maximum de justificatifs (factures, photographies, videos, temoignages des voisins...) pour chiffrer le montant des degats subis. Les frais de pompage, de nettoyage et de desinfection sont garantis ainsi que les dommages imputables a l'humidite ou a la condensation consecutive a la stagnation de l'eau. Toutefois, une franchise reste toujours a la charge de l'assure. Elle s'eleve a 380 euros pour les habitations, les vehicules a moteur et autres biens a usage prive, et a 10 % du montant des dommages (avec un minimum de 1.140 euros) pour les biens a usage professionnel, sauf franchise superieure prevue par le contrat. Pour etablir une demande d'indemnisation, il faut envoyer a l'assureur un descriptif des dommages subis en precisant leur nature et une liste chiffree de tous les objets perdus ou endommages. Pour attester de l'existence et de la valeur des biens detruits ou endommages, vous pouvez produire tous types de document : factures d'achat ou de reparation, actes notaries, contrats de location, expertises, photographies... L'assureur pourra designer, a ses frais, un expert professionnel qui fixera le montant des dommages en accord avec l'assure. Pour des dommages, grave (atteinte a la structure de la maison, perte de mobilier de grande valeur, etc..), l'assure peut aussi se faire assister, a ses frais, par un expert de son choix. Virginie Grolleau Journaliste ", "theme": "Assurances"}