{"id_art": "aad198bba0b433bdc2567e549e87337e", "title": "Ouragan Matthew : plus de 100 morts en Haiti, les Etats-Unis se preparent au choc", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-10-06", "content": "Le calme avant la tempete... La cote atlantique des Etats-Unis se vide a grande vitesse ce jeudi a l'approche du destructeur ouragan Matthew, qui s'est brutalement renforce apres avoir deja devaste une partie de Cuba et le sud de Haiti. En tout, ce sont plus de 2 millions d'Americains qui ont ete sommes d'evacuer le littoral, alors que la Maison Blanche lancait un plan d'urgence federal pour la Floride. La puissante depression a fait au moins 108 morts en Haiti, a indique jeudi a l'AFP le ministere haitien de l'Interieur. Deux jours plus tard, la zone sud, touchee de plein fouet, reste difficile d'acces. Les elections presidentielle et legislatives, qui etaient prevues dimanche, ont ete reportees. Pres de 30.000 maisons ont ete detruites dans le pays le plus pauvre des Caraibes, ou l'on craint une resurgence du cholera. Matthew, qui doit desormais s'abattre sur la Floride dans la nuit de jeudi a vendredi, est repasse selon le centre americain de surveillance des ouragans (NHC) en categorie 4 (sur une echelle de 5) a l'approche des cotes americaines. Des rafales de 240 km/h sont attendues. Le gouverneur de Floride, le republicain Rick Scott, a tenu ce jeudi une conference de presse au ton grave, invitant les habitants a se refugier rapidement dans des abris le plus loin possible a l'interieur des terres. 3.500 militaires sont d'ores et deja prets a aider aux evacuations et a l'amenagement des abris, et 4.000 autres sont en alerte et peuvent etre deployes rapidement. Le gouverneur a enjoint ses concitoyens a ne pas attendre la derniere minute pour prendre la route et risquer de se retrouver coinces dans des embouteillages ou faute d'essence. 90% des vols prevus a Miami ont ete annules et des millions d'habitants devraient etre bientot prives de courant. Video: Hurricane Matthew Approaching Florida https://t.co/VeNyLHSZlY #HurricaneMatthew #Matthew #NASA #Florida pic.twitter.com/2uSqrImoRj Deux cliniques pres de Jacksonville ont evacue leurs malades dans une caravane d'ambulances vers des hopitaux a l'interieur des terres. Fait rarissime, les parcs d'attractions Disney en Floride ont egalement ferme boutique. En Caroline du Sud, deja frappee en 2015 par de graves inondations, plus d'un million de personnes vivant pres des cotes ont recu l'ordre de se refugier des mercredi a l'interieur des terres. La Georgie, dont les cotes devraient etre frappees samedi, a elle aussi donne l'ordre d'evacuer six comtes de son littoral. Dans l'archipel des Bahamas, des habitants qui n'avaient pas evacue se sont retrouves pieges dans leur maison. Ce qui n'empeche pas certains, sur le continent, de se montrer refractaires. Judy, 74 ans, explique a l'AFP qu'elle et son mari se sont mis a l'abri dans leur garage a Daytona Beach : We're on a wind and rain swept Delray Beach, in Florida, as Hurricane #Matthew nears the US https://t.co/nQMHG2UIAE pic.twitter.com/fjZR2FSmk6 Avec des vents de 220 km/h et des rafales encore plus fortes, la depression se trouvait a 18h GMT a 100 km au sud-est de Nassau et a 205 km a l'est de West Palm Beach, une station balneaire a une centaine de kilometres au nord de Miami, selon le NHC. En plein saison des ouragans, Matthew est deja suivi par une autre depression devenue un ouragan, Nicole, au large des Bermudes. ? L'Obs ", "theme": "Planete"}