{"id_art": "f582f951f80412bdbe4c62b5f47c3d85", "title": "Alerte inondations : la crue centennale est-elle imminente a Paris ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-05-31", "content": "Lignes de metro coupees, trafic ferroviaire interrompu, routes inondees. Les pluies incessantes continuent de causer des degats alors que 7 departements sont toujours en alerte orange \"pluies-inondation\" et que le Loiret vient d'etre place en alerte rouge, mardi 31 mai. Pour autant, nous sommes encore loin de la crue centennale de 1910, d'apres Ludovic Faytre, responsable des etudes \"risques majeurs-amenagement\" a l'Institut d'amenagement et d'urbanisme d'Ile-de-France, qui detaille pour \"l'Obs\" les consequences d'un debordement de la Seine. Au vu des inondations, la crue centennale est-elle imminente ? - Non, nous n'y sommes pas du tout. Si l'on consulte la carte realisee par l'organisme en charge de la surveillance du niveau des eaux des cours d'eau, Vigicrue, on s'apercoit que 80% des rivieres et des fleuves, dont la Seine, sont en vert, c'est-a-dire en situation normale. Le niveau de la Seine s'eleve actuellement a 3m40, bien loin des 8m62 releve au pont de l'Alma lors de la derniere crue centennale de 1910. Et meme des 7m de la crue cinquantennale de 1955. Actuellement, en Ile-de-France, seul le Loing, un affluent de la Seine, est en risque de crue majeure. Est-il possible de prevoir un phenomene de grande crue ? - Nous savons qu'il y a une chance sur 100 qu'elle se produise chaque annee, d'ou son nom de crue centennale. Vigicrue realise des previsions a 3 jours et a 7 jours basees notamment sur la pluviometrie. A 7 jours, on ne peut parler que de tendance. Mais a 3 jours, on peut commencer a alerter les populations et a mettre en oeuvre un plan de sauvetage. Quelle pourrait etre l'ampleur des degats causes par une grande crue ? - Une crue centennale aurait un impact extremement lourd sur les biens. Environ 400.000 logements situes en zone inondable seraient sinistres et 800.000 personnes devraient etre evacuees. Mais il y aurait egalement des points d'impact economiques. Les reseaux de transports, d'electricite et d'eau seraient fortement endommages. Un rapport de l'OCDE de 2014 etablit qu'une grande crue en Ile-de-France paralyserait l'economie de l'ensemble du pays. Ces dommages seraient-ils comparables a ceux de 1910 ? - Ils seraient bien pires. Depuis 1910, le tissu urbain s'est considerablement developpe. Alors que seul Paris et quelques villes de proche banlieue etaient urbanisees au debut du siecle, on compte aujourd'hui 12 millions d'habitants en Ile-de-France. De plus, en 1910, les Franciliens n'avaient pas la meme dependance aux reseaux d'electricite, de transport et d'eau. Aujourd'hui, nous dependons de ces reseaux pour l'ensemble des activites de notre vie quotidienne personnelle et professionnelle. Nous sommes donc plus vulnerables qu'en 1910. En cas de debordement de la Seine, combien de temps s'ecoulerait avant un retour a la normale ? - Plusieurs mois au minimum. Si on prend l'exemple de la crue a Prague, en 2002, deux ans ont ete necessaires pour remettre en service le metro. A New York, la situation ne s'est totalement retablie que pres d'un an apres l'ouragan Sandy qui avait fait des ravages en novembre 2012. La ville de Paris est-elle prete a faire face a cette grande crue ? - La ville a engage une reflexion pour connaitre les consequences d'une inondation sur l'ensemble de ses services et imaginer les divers scenarios possibles. Son objectif premier sera d'assurer la continuite de ses services (education, sante, transports, ...) La simulation Sequana 2016, realisee du 7 au 18 mars dernier, a imagine le scenario d'un debordement du fleuve sur une superficie de 500 kilometres carres. C'est la premiere operation de cette ampleur [150 policiers, 900 sauveteurs et 87 entreprises relevant d'un partenariat public-prive avaient ete mobilises, NDLR]. Ses organisateurs devraient rendre leurs conclusions fin 2016, ce qui permettra aux autorites de mieux anticiper le risque. Propos recueillis par Maite Hellio, mardi 31 mai 2016 ? L'Obs ", "theme": "Planete"}