{"id_art": "ca294ea0249074f32c11b6af66a0935a", "title": "Var : 10 jours apres les inondations, les soucis demeurent", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-06-26", "content": "Les traces de la furie des flots disparaissent doucement mais les problemes restent nombreux pour les Varois. Entre une penurie de logements pour les sinistres et des routes impraticables, les preoccupations sont nombreuses dix jours apres les inondations meurtrieres du Var. Alors que le pays vient d'enterrer ses morts, les recherches se poursuivent toujours pour tenter de retrouver d'eventuelles victimes: le bilan, toujours provisoire, est de 23 morts et deux disparus. Progressivement, stations d'epuration et reseaux d'assainissement sont remis en marche. Dans les zones touchees, a deux exceptions pres, l'eau est de nouveau potable. La telephonie est retablie. Les routes en chantier Malgre ces nombreux signes d'amelioration, le retour a la normale promet d'etre lent, avec des questions urgentes a regler. Vingt-cinq personnes etaient encore hebergees samedi dans des salles d'accueil a Lorgues, Frejus et Roquebrune-sur-Argens. Autre chantier, l'etat des chaussees dans les campagnes qui perturbe largement la circulation. Pour l'armee, sollicitee pour niveler trous et ornieres, il faut d'abord \"proceder a des expertises des sols, avant d'engager des moyens militaires lourds qui pourraient se retrouver immobilises en cas d'affaissement\". Si l'electricite a ete retablie, les techniciens restent prudents face a \"la faiblesse des reseaux\". De ce fait, 111 groupes electrogenes restent actifs. Alors que 1.150 pompiers et militaires sont toujours mobilises, il reste a realiser des operations de deblaiement a Taradeau, Rebouillon, Le Muy, dans la vallee de l'Argens. Toutes les collectivites font face a un probleme d'evacuation des dechets inertes, en particulier dans les quartiers excentres ou les grosses bennes ne peuvent acceder. Meme desarroi du cote des agriculteurs: pres de 3.500 betes tuees, 200 a 250 emplois menaces dans l'horticulture, 500 ha de vignes devastees... Bruno Le Maire leur a notamment promis un million d'euros en urgence pour des prets a taux bonifies. Les agriculteurs ont insiste aupres du ministre Bruno Le Maire sur l'urgence a remettre en etat les chemins ruraux. La Region a annonce un versement de 3 millions au benefice des sinistres, ouvert aux particuliers comme aux professionnels. L'etat de reconnaissance de catastrophe naturelle a ete publie mardi. La Federation francaise des societes d'assurance a evoque environ 45.000 sinistres, pour un cout d'indemnisation de 700 millions d'euros. (Nouvelobs.com avec AFP) L'Obs ", "theme": "Planete"}