{"id_art": "59ec38a56bb065ef3a46fc6575be8178", "title": "Crash a Taiwan: les deux moteurs etaient a l'arret", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2015-02-06", "content": "Les deux moteurs de l'ATR 72-600 dont le crash a fait 35 morts au moins a Taiwan cette semaine etaient a l'arret avant la chute de l'appareil, ont annonce vendredi 6 fevrier les enqueteurs. Le bimoteur de la compagnie taiwanaise Transasia s'est abime mercredi dans les eaux glacees d'une riviere peu apres son decollage de l'aeroport Songshan de Taipei, avec 53 passagers et cinq membres d'equipage a bord, dont 31 ressortissants chinois. Le vol GE235 avait pour destination Kinmen, petite ile cotiere situee a proximite du continent chinois mais controlee par Taiwan. Des images video amateur ont montre l'ATR 72-600, equipe de deux turbopropulseurs, en train de perdre de l'altitude et de decrocher, puis heurter le parapet d'un pont autoroutier et plonger dans une riviere, laissant derriere lui une trainee de debris. Une alarme s'est declenchee signalant l'extinction du moteur droit a 10:53.28' alors que l'avion se trouvait a moins de 400 metres d'altitude. Pour une raison inconnue, le pilote a aussitot eteint le moteur gauche puis tente de le redemarrer, sans y parvenir. Toutefois pour le site internet specialise flightradar24, le pilote a vraisemblablement commis une erreur. \"Les donnees de la boite noire suggerent que les pilotes ont pu eteindre le mauvais moteur et perdu toute puissance une minute apres le decollage\", affirme le site sur Twitter : Black box data indicate that pilots may have turned off wrong engine & lost all power 1 minute after take off #GE235 pic.twitter.com/Aj91MsHgl3 Le pilote, Liao Chien-tsung, 41 ans, fait partie des 35 victimes. Quinze personnes ont survecu et les secouristes tentaient vendredi de retrouver les corps de huit disparus. Le corps de Liao a ete retrouve dans le cockpit, les deux mains cramponnees a la poignee de commande de direction, et les deux jambes fracturees, selon le quotidien taiwanais China Times. Par ailleurs la Direction de l'aviation civile taiwanaise (CAA) a revele vendredi que l'ATR accidente mercredi avait connu un probleme de moteur lors de son vol de livraison en avril dernier entre Toulouse (sud-ouest de la France) et l'Asie. Deux enqueteurs du Bureau d'enquete et d'analyses (BEA) francais pour la securite de l'aviation civile devaient se rendre a Taiwan, ainsi que quatre ingenieurs d'ATR, filiale basee a Toulouse (sud de la France) d'Airbus et de l'Italien Finmecanica. Il s'agit du deuxieme accident subi par la compagnie taiwanaise en un peu plus de six mois, apres celui le 23 juillet d'un vol interieur qui s'etait ecrase avec 54 passagers et quatre membres d'equipage sur une ile de l'archipel touristique de Penghu, au large de la cote occidentale de Taiwan. Quarante-huit personnes, dont deux Francaises, avaient ete tuees. La zone etait frappee au moment de l'accident par un typhon. Le directeur de l'aviation civile taiwanaise, Lin Tyh-ming, a indique par ailleurs que TransAsia avait recu une feuille de route pour ameliorer ses normes de securite et la qualification de ses pilotes apres la tragedie de juillet mais qu'elle n'avait rempli ses obligations qu'aux deux tiers en decembre. La compagnie a jusqu'au mois de juin pour se mettre en conformites faute de quoi elle s'expose \"a des sanctions en fonction de la gravite des infractions\", a assure M. Lin. TransAsia s'est vu provisoirement interdire d'ouvrir de nouvelles liaisons. EB; L'Obs avec AFP Journaliste ", "theme": "Monde"}