{"id_art": "0ba048afad5646e5dfb5a69c2d0e9307", "title": "Orages - inondations : Rhone-Alpes et le Grand Est en alerte", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-07-20", "content": "Meteo-France a place 12 nouveaux departements en vigilance orange \"pluie-inondation\" dimanche 20 juillet apres-midi. Cette alerte \"pluie-inondation\" concerne le Bas-Rhin, le Haut-Rhin, le Doubs, le Jura, la Haute-Saone, le Territoire de Belfort, la Cote-d'Or, la Haute-Marne, la Meurthe-et-Moselle, la Moselle, la Saone-et-Loire et les Vosges. Sur cette zone, Meteo-France prevoit un \"episode pluvieux, temporairement orageux\", avec \"des quantites de pluie autour de 30 a 50 mm dans beaucoup d'endroits, allant localement jusqu'a 60 a 80 mm pour les maximums ponctuels, possibles notamment sur les contreforts et les versants ouest et sud des Vosges\". \"En cours de journee de lundi, les pluies resteront soutenues, meme si elles seront moins fortes, apportant des quantites d'eau non negligeables a ce qui sera deja tombe\", ajoute l'institut meteorologique. Par ailleurs, tous les departements de Rhone-Alpes (l'Ardeche, la Drome, la Loire, le Rhone, l'Ain, l'Isere, la Savoie et la Haute-Savoie), ainsi que la Haute-Loire, en Auvergne, qui avaient ete places en vigilance orange \"orages\" en debut de journee, demeurent en alerte. Dans cette zone, Meteo-France met en garde contre une \"situation fortement orageuse d'ete qui necessite une vigilance particuliere dans la mesure ou il existe un risque fort (une forte probabilite) de phenomene violent\". Samedi, 42 departements avaient ete places en alerte \"orages\", du Sud-Ouest au Nord. Dimanche matin, peu apres 7 heures, 25 departements etaient concernes. Les phenomenes les plus violents qui ont accompagne cet episode orageux ont ete observes en Aquitaine et en Normandie, ou grele et vents violents ont entraine de nombreuses interventions des pompiers. Au total, plus de 60.000 impacts de foudre ont ete recenses en 24 heures sur le territoire, a indique l'Observatoire francais des tornades et orages violents sur son compte Twitter @KeraunosObs : Activite foudre sur 24h du 19 juillet 6h au 20 juillet 6h, plus de 60.000 impacts sur la France #orage #grele pic.twitter.com/3c85NidAut En Aquitaine, 18.000 foyers etaient prives d'electricite dimanche a 7 heures, mais, a midi, il n'en restait plus que 7.000 en Gironde et 1.500 en Dordogne. Quelque 150 techniciens d'ERDF et des salaries d'entreprises specialisees etaient a pied d'oeuvre pour retablir le courant dans la majorite des foyers d'ici a la fin de journee. Selon ERDF, des chutes de branches et d'arbres, ainsi que des impacts de foudre sur les lignes electriques aeriennes sont responsables de ces coupures. En Limousin, 12.000 foyers de Haute-Vienne et Correze ont egalement ete deconnectes du reseau electrique durant la nuit de samedi a dimanche. Il n'en restait plus que 600 dimanche a la mi-journee. En Charente, il ne restait plus qu'une centaine de foyers a reconnecter sur les 350 prives temporairement de courant. Ces forts coups de vents accompagnes de grele ont egalement interrompu le Festival de jazz de Saint-Emilion, en Gironde, ou pres de 1.000 personnes ont du evacuer les lieux samedi soir dans la precipitation. Les concerts prevus dimanche ont ete annules. En Dordogne, le Festival du Grand Souk a lui ete annule a la derniere minute avant la prestation attendue de Vanessa Paradis, a la suite de la chute de grelons de la taille d'une balle de ping-pong. Une dizaine de personnes ont ete legerement blessees par la grele. Les plaies de certains blesses ont ete recousues sur place. En Charente-Maritime, six scouts de France venus de l'Oise, qui etaient en bivouac sur la commune de Saint-Simon de Pellouaille, ont ete legerement brules aux jambes par la foudre dimanche. Les pompiers, appeles a 5h30, les ont evacues vers le Centre hospitalier de Saintes. En Gironde, trois camps de scouts, soit pres de 130 personnes, avaient ete evacues preventivement durant la nuit. En Seine-Maritime, pres de 200 habitations et locaux professionnels ont subi des infiltrations d'eau et des dizaines de vehicules ont ete abimes dans la nuit de samedi a dimanche par des grelons approchant parfois la taille d'une balle de tennis. Cette photo de Jeremy Choquet postee sur Twitter par l'Observatoire francais des tornades et orages violents montre des grelons tombes dans le pays de Caux : Grosse #grele observee en Normandie ce soir, dans le pays de Caux. (photo Jeremy CHOQUET) pic.twitter.com/ReBXBlUeLS Les pompiers ont egalement procede a de nombreuses interventions, majoritairement sans gravite, dans le Pas-de-Calais, la Somme, l'Eure ou les Landes, pour des arbres arraches, caves inondees ou departs de feu occasionnes par la foudre. A Aubigny-en-Artois, dans le Pas-de-Calais, une boulangerie industrielle a ete partiellement inondee, occasionnant du chomage technique pour une trentaine de personnes. Par ailleurs, dimanche, la SNCF a annonce un trafic des TGV et des Intercites tres perturbe dans les deux sens sur l'axe Bordeaux-Toulouse, en raison d'un incident d'alimentation electrique. Les trains circulent, en alternance, sur une seule voie et d'autres ont ete supprimes ou partiellement limites. Des retards de 30 a 60 minutes sont a prevoir pour les trains circulant dans ce secteur. L'Obs avec AFP Journaliste ", "theme": "Societe"}