{"id_art": "e2d1b9ca4b7f856db9b6fb92e6dfaa6e", "title": "Orages et pluies : 18 departements du Sud-Ouest en vigilance orange", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-08-12", "content": "Dix-huit departements d'un grand quart Sud-Ouest de la France ont ete places en vigilance orange pour orages, vents et pluie-inondation a compter de mardi 23 heures, et jusqu'a 14 heures mercredi, a annonce mardi apres-midi Meteo France. Meteo France a mis en garde contre \"un episode pluvio-orageux tres inhabituel pour la saison\", ainsi que de tres fortes rafales de vent sur la zone cotiere allant de la Charente Maritime au Pays basque, en deuxieme partie de nuit. Mardi matin, six departements avaient initialement ete places en vigilance orange : la Charente (16), la Charente-Maritime (17), les Deux-Sevres (79), la Vienne (86), la Gironde (33) et la Vendee (85). Dans l'apres-midi, la vigilance a ete ajoutee pour l'Ariege (09), le Cher (18), la Creuse (23), la Dordogne (24), la Haute-Garonne (31), le Gers (32), l'Indre (36), les Landes (40), le Lot-et-Garonne (47), les Pyrenees-Atlantiques (64), les Hautes-Pyrenees (65) et la Haute-Vienne (87). Selon Meteo-France, une depression va se former sur le proche atlantique dans les prochaines heures. Cette depression tres inhabituelle pour la saison va apporter a partir de la deuxieme partie de nuit des fortes precipitations, orageuses ainsi que de violentes rafales de vent. Dans la partie nord de la zone en vigilance orange, c'est le parametre pluie-inondation qui sera predominant avec des cumuls de 40 a 60 mm en moins de 12 heures, des Charentes au Cher. Sur le cotier, c'est le parametre vent qui sera le plus violent avec de frequentes rafales a plus de 100 km/h de la Charente Maritime au Pays Basque, ajoute Meteo France dans son bulletin de 17 heures. Sur les autres departements en vigilance orange les orages circuleront rapidement d'ouest en est. Ils seront ponctuellement tres violents (pluie, vent, et grele possible). L'Obs avec AFP Journaliste ", "theme": "Planete"}