{"id_art": "cb0edd9f6108fcc3c5d19c9d9e267c32", "title": "REPORTAGE. Ouragan Sandy : New York, le jour d'apres", "newspaper": "NouvelObservateur", "author": ["Morgane Bertrand"], "date_publi": "2012-10-31", "content": "Dans la nuit sans electricite qui enveloppe Meatpacking district, les lumieres du Standard hotel ne passent pas inapercues. L'embleme de ce nouveau quartier de la rive ouest de Manhattan, inoubliable decor de l'une des scenes les plus chaudes du film \"Shame\", fait une fois encore parler de lui. Mais cette fois, on le placerait plutot en decor d'un film catastrophe. Hotel de luxe oblige, le batiment est equipe de generateurs. De quoi voir, dans le lobby, le restaurant, le bar. Et etre vu. Mais les chambres elles, doivent faire sans courant. Alors riche ou pas, on se debrouille. Dans le douillet salon du rez-de-chaussee, une prise multiple assure la connexion de six ou sept appareils high-tech, ordinateurs, smartphones, tablettes en mal de jus. Leurs proprietaires guettant patiemment les progres des batteries. Or c'est precisement a ce petit jeu que l'on a pu distinguer dans les rues, au lendemain du passage de Sandy sur Manhattan, les victimes de l'ouragan des plus chanceux. Quand les uns s'acheminaient uptown a la recherche de prises electriques, les autres retrouvaient une vie (presque) normale. Mardi matin, plus de 700.000 New Yorkais se sont reveilles sans electricite. Dont pres 300.000 a Manhattan meme, dans le sud, l'est et sur la rive ouest. Pour charger leurs telephones et informer leurs proches, pas le choix, il a fallu grimper uptown. Dans la matinee, la 3e avenue s'est alors transformee en chemin de transhumance pour les New Yorkais de l'East Village et du Lower East Side. Direction : les latitudes plus clementes situees au dela de la 39e rue, frontiere entre la ville endormie et la ville electrique. Chez le buraliste ou dans une cage d'escalier, au McDo et au KFC, derriere un distributeur d'argent ou a meme le sol, on squatte les prises. A defaut de transports en commun - le metro inonde ne refonctionnera pas avant samedi et les bus sont encore a l'arret - la plupart sont montes a pied. Les taxis ? Ils sont pris d'assaut et n'ont pas encore recu la consigne de prendre plusieurs clients a la fois. L'auto-stop ? Ce n'est pas dans les coutumes locales. Mais ca le deviendra a la fin de la journee. Downtown, certains changent leurs habitudes. S'en vont chez des amis, dans la famille ou dans la maison de campagne, tirant leur valise ou chargeant le coffre de la voiture comme des exiles. D'autres ont decide de faire comme avant. A 18 heures, quand la nuit commence a tomber, chacun a choisi son camp. Dans Greenwich, Egey, president d'une copropriete huppee, accueille les residents courageux a la bougie et leur fournit quelques instructions pour pallier le manque de lumiere et d'eau. Il n'en doute pas : avec ou sans douche, avec ou sans cafe, les \"150 a 160 familles qui vivent ici\" iront travailler demain. \"Le pire est passe\", insiste-t-il. Plus a l'est, dans l'East Village, un bar a lui aussi decide de faire la nique a la meteo. A l'entree du Duck Eatery, un panneau previent : \"Fuck Sandy\". Une clientele jeune et branchee boit de la biere en degustant des huitres et des palourdes. Sur la terrasse ou... dans le noir, a l'interieur. Avec l'aide, parfois, des lueurs d'un smartphone. En guise de musique, le patron a fait venir un pote et sa guitare seche. Pour eux, la fin de journee n'est pas si differente de celle des habitants uptown qui, a la tombee de la nuit, ont quasiment oublie Sandy. Des 15 heures, peu a peu, les commerces des avenues ont commence a rouvrir. Sur la prestigieuse 5e, la boutique de luxe Michael Kors a du gerer une queue de touristes desoles de ne pouvoir monter au sommet de l'Empire State building ou de la statue de la Liberte. Quelques enseignes aussi, ont entrebaille leur portes et fait immediatement le plein : les \"pharmacy\" Duane reade, Benetton et surtout Sephora, qui tourne avec la moitie seulement de ses hotesses, pouponnees et arrivees en taxis dans l'apres-midi. Sur Broadway, dans l'Upper East side, la routine a egalement repris ses droits a la nuit tombee : jogging, promenade du chien, shopping. Meme la grande surface d'accessoires pour animaux Petco accueille le chaland ! Quand au Musee d'art moderne (MoMa) et au Guggenheim, ce sera bon pour mercredi, promis. Sandy, c'est fini ? Que nenni. Le metro est encore une piscine, comme le montrent en boucle les images de la chaine locale NY1. Et la pointe sud de Manhattan est une eponge. Autour de Battery park, zone submergee la veille par l'Hudson River, d'enormes camions de pompier s'activent a pomper. Des hommes aux gilets jaunes fluo travaillent a deblayer quand d'autres guettent, impuissants, une grue qui menace depuis 36 heures de s'effondrer dans la 57e rue. Les ecoles, elles, n'ouvriront pas avant jeudi. Et la grande parade d'Halloween dans Greenwich Village, rendez-vous prepare de longue date par la population, a ete annulee. On dit en revanche que le marathon, l'autre evenement new yorkais de l'annee, sera maintenu dimanche. Une semaine apres le passage de Sandy, la vie pourra reprendre sa course. A Manhattan du moins. Morgane Bertrand - Le Nouvel Observateur Morgane Bertrand Journaliste ", "theme": "Monde"}