{"id_art": "ce4d7492dbaa6b6b480249fff8b61cc5", "title": "L'ouragan Irene se renforce encore et passe en \"categorie 3\"", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2011-08-24", "content": "L'ouragan Irene s'est renforce encore dans l'apres-midi du mercredi 23 aout, passant en force 3 sur l'echelle de Saffir-Simpson qui compte cinq niveaux, alors qu'il se rapproche des Bahamas, a indique le Centre national des ouragans (NHC) base a Miami (Floride). Irene se trouvait a 540 kilometres au sud-est de Nassau (aux Bahamas) et progressait en direction de la cote Sud-est des Etats-Unis, selon le dernier bulletin du NHC publie a 12h GMT. L'ouragan se deplace a la vitesse d'environ 15 kmh, avec des vents allant jusqu'a 185 kmh, toujours selon le NHC. La perturbation devrait atteindre les cotes americaines de Caroline du Nord et du Sud en fin de semaine mais les premieres evacuations ont commence sur une ile au large de la Caroline du Nord. Plus il avance, plus il se renforce Il etait deja passe en \"categorie 2\" tot ce matin avec des vents de 155 km/h, au-dessus des iles Turks et Caicos, un archipel britannique des Antilles. Le NHC avait prevenu que sa force pouvait encore augmenter : \"nous prevoyons un renforcement [de l'ouragan], et Irene pourrait devenir un important ouragan d'ici a un jour ou deux\". Le departement d'Etat americain a d'ailleurs recommande a ses ressortissants de ne pas se rendre dans les iles Turks et Caicos et aux Bahamas, ou des vagues de pres de quatre metres pourraient frapper les cotes selon les previsionnistes, en raison des risques lies au passage de l'ouragan. \"Les risques sont eleves\" Dans l'ile des Providenciales (Turks et Caicos) l'aeroport, les banques et les supermarches ont ferme et de longues files d'attentes se sont formees aux pompes a essence en prevision de l'arrivee de l'ouragan. \"Ce qui est le plus difficile dans cette situation, c'est l'attente de l'inconnu\", a temoigne Tim Ainley, 60 ans, depuis longtemps dans l'ile, qui venait de mettre a l'abri son catamaran et preparait sa maison a une eventuelle inondation en ne laissant rien sur le plancher. Selon le patron du Centre americain des ouragans, Bill Read, Irene devrait frapper les cotes de la Caroline du Nord et de la Caroline du Sud en debut de journee samedi. \"Mais la Nouvelle-Angleterre pourrait aussi subir l'impact d'Irene\", a-t-il prevenu lors d'une conference telephonique. \"Il est important que vous preniez la chose au serieux\", a demande a la population Craig Furgate, chef de l'Agence federale des situations d'urgence. Irene doit toucher la cote Est americaine alors que des cohortes de touristes envahissant habituellement les plages pour le long week-end du Labor day. \"Les risques sont eleves, car il suffirait d'une petite modification de la trajectoire vers la gauche pour renforcer beaucoup l'impact de la tempete sur une zone densement peuplee\", a explique Dennis Feltgen, porte-parole du NHC. 25 localites coupees du monde Lors du passage de l'ouragan en Republique Dominicaine, pres de 11.000 personnes ont ete deplacees. Jose Luis German, sous-directeur du Centre des operations d'urgence (COE) dominicain, a precise qu'aucun bilan des dommages materiels n'avait encore pu etre dresse, alors que le COE a deja denombre 25 localites coupees du monde apres les crues de cours d'eau dans l'Est et le Sud-Est du pays. En Haiti, de fortes pluies accompagnees de forts vents etaient signalees dans les regions du Nord ou les premiers effets de l'ouragan ont entraine l'evacuation de 500 personnes, a indique la Protection civile a l'AFP. L'alerte rouge etait maintenue sur l'ensemble du pays. Le passage d'Irene lundi sur le territoire americain de Porto Rico a fait une victime, une femme dont la voiture a ete emportee alors qu'elle franchissait un pont au-dessus d'une riviere en crue, selon les autorites locales. Le Nouvel Observateur - AFP L'Obs avec AFP Journaliste ", "theme": "Planete"}