{"id_art": "4693e5866c0e70f41b2bd31c0e0fdefb", "title": "L'ouragan Irma passe en categorie 5, les Antilles se preparent au pire", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-05", "content": "Rentree retardee, habitations evacuees... La Guadeloupe, Saint-Barthelemy et Saint-Martin se preparent a l'ouragan Irma, qui vient de passer en categorie 5 [la categorie maximale, NDLR] et devrait toucher les Petites Antilles dans la nuit de mardi a mercredi. En Guadeloupe, a peine rouverts pour la rentree lundi, les etablissements scolaires \"fermeront mardi 5 et mercredi 6 septembre\", a annonce la prefecture dans un communique. Les \"habitations situees sur les cotes basses ou en bord de falaise\" seront evacuees, en raison d'un risque \"d'inondation\" a cause de fortes houles, mais aussi \"de l'erosion des falaises pouvant entrainer des effondrements\". Les personnes concernees seront relogees notamment dans des gymnases ou des abris mis a disposition par les communes. Les administrations publiques seront fermees mercredi, et le prefet recommande aux entreprises privees d'en faire de meme, \"afin de laisser les routes degagees pour la circulation des secours\". Enfin, les hopitaux doivent avoir \"72 heures d'avance en medicaments, nourriture et eau potable\" et doivent \"verifier le fonctionnement de leurs groupes electrogenes\". Dans les iles du Nord, Saint-Barthelemy et Saint-Martin, qui risquent d'etre particulierement touchees, la rentree scolaire n'a pas eu lieu lundi. La prefete deleguee de Saint-Martin et Saint-Barthelemy, Anne Laubies, a mis en garde lors d'une conference de presse : L'ouragan Irma se trouvait lundi soir a 790 kilometres a l'est des Petites Antilles et se deplacait dans leur direction a une vitesse de 20 kilometres par heure. A Saint-Barth, lundi matin, de longues files d'attente se sont formees devant les stations-service, et les habitants se sont massivement fournis en piles et en eau. Beaucoup achevaient de couper et tailler les arbres autour des habitations, de ranger et securiser tout objet pouvant s'envoler, et de calfeutrer leurs fenetres et leurs portes. Malgre la fermeture des classes, les enseignants ont ete invites a se rendre dans les ecoles pour securiser les locaux. Les bateaux ont quasiment tous quitte le port pour se mettre a l'abri au sud de la Guadeloupe. Le centre equestre de Saint-Barth, Le Galop des iles, a indique sur Facebook qu'il avait laisse ses chevaux en liberte, comptant sur leur instinct naturel de survie. Selon Narcisse Dupre-Paule, du service de communication de la collectivite territoriale de Saint-Barthelemy, \"le risque, ce sont les gens qui habitent en bord de plage\". Les habitants du littoral ont ete invites a se faire heberger dans les terres ou a rejoindre les abris surs de l'ile. La Martinique a ete placee, lundi en debut de soiree, en vigilance orange pour mer dangereuse a la cote par Meteo France, qui prevoit \"des vagues proches de 2,50 metres en matinee de mardi\" sur la cote atlantique. A.R. (avec AFP) L'Obs ", "theme": "Planete"}