{"id_art": "109466cba2f01220039d3568f83a157f", "title": "Les Pyrenees-Orientales placees en vigilance rouge pluie et inondation", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-11-29", "content": "Les Pyrenees-Orientales, qui etaient jusqu'alors en alerte orange, ont ete placees samedi soir en vigilance rouge \"pluie-inondation\", a annonce samedi 29 novembre Meteo France. L'alerte orange \"pluie-inondation\" est maintenue pour l'Aude et l'alerte organge \"inondation\" pour l'Herault, a ajoute l'agence dans un bulletin emis peu apres 22 heures. L'evenement pluvio-orageux prendra fin dimanche a 16 heures, selon l'agence. En deplacement a La Londe-les-Maures, commune particulierement touchee par les inondations, le ministre de l'Interieur Bernard Cazeneuve avait annonce plus tot dans la journee que l'Etat allait ouvrir une procedure de reconnaissance \"acceleree\" d'etat de catastrophe naturelle dans le Var, ou les intemperies ont fait 4 morts depuis jeudi. \"J'ai decide d'engager la procedure de reconnaissance acceleree de catastrophe naturelle. L'objectif est simple : raccourcir les delais dans lesquels les personnes pourront activer leurs garanties d'assurance pour beneficier d'une indemnisation\", a ajoute le ministre. Bernard Cazeneuve a aussi annonce que 567.000 euros de \"credit de paiement\" seront debloques des lundi. Une somme sera aussi debloquee pour le village de La Londe. Seuls l'Herault, l'Aude et les Pyrenees-Orientales demeuraient en vigilance orange samedi apres-midi. Les vigilances orange pour \"inondation\" en Aveyron et \"pluie-inondation\" en Haute-Corse ayant ete levee. Samedi soir, les Pyrenees-Orientales sont meme passees en alerte rouge. L'Aude et les Pyrenees-Orientales connaissent depuis quelques heures de \"fortes pluies, avec des intensites de l'ordre de 20 a 30 mm/h, et localement plus\", informe l'agence dans son bulletin de 16 heures. \"Sur ces regions, au cours des 12 dernieres heures, il est tombe de l'ordre de 40 a 80 mm, et jusqu'a 153 mm a Prats de Mollo\", dit Meteo-France, qui maintient ainsi sa vigilance \"pluie-inondation\" pour l'Aude et les Pyrenees-Orientales. Dans l'Herault, l'alerte \"inondation\" est maintenue en raison de la persistance du risque de crues importantes \"sur certains cours d'eau\". En revanche, en Corse, \"les pluies sont actuellement faibles a moderees, et ne justifient plus le maintien en vigilance orange\" pluie-inondation, juge l'agence. Dans l'Aude et les Pyrenees-Orientales, des \"pluies moderees et par moments fortes\" continueront \"jusqu'en fin de journee de dimanche\". Deux personnes, une fillette et un homme, sont desormais portees disparues dans le departement, apres la decouverte samedi matin d'une voiture dans une riviere, a-t-on appris aupres de la prefecture. Ce vehicule a ete retrouve abandonne dans un cours d'eau ayant deborde a La Garde-Freinet, dans le golfe de Saint-Tropez, et son proprietaire n'a plus donne signe de vie a sa famille depuis jeudi, a precise la prefecture. Plus a l'ouest dans le departement, la petite fille de huit ans, dont la mere est decedee emportee par une riviere en crue a La Londe-Les-Maures jeudi, est recherchee depuis vendredi. Les recherches ont repris samedi, avec l'appui notamment d'une brigade canine. Samedi matin, prefecture et gendarmerie avaient par ailleurs indique ne plus rechercher une personne annoncee disparue a La Londe, sur la foi d'un temoignage juge \"fragile\". L'Herault avait ete place en alerte rouge \"inondations\" vendredi soir en raison de menaces de crue du fleuve Orb. Celui-ci a depuis nettement amorce sa decrue, sans provoquer d'inondation significative, ont indique les secours samedi matin. Sur le secteur de Bedarieux, ou les craintes etaient vives, seuls quelques quartiers \"bas\" ont ete touches, mais l'eau se retire. Idem a Beziers, en aval, ou quelques maisons du centre ancien ont ete concernes. Des evacuations preventives avaient ete aussi effectuees. Dans le Var, alors que du cote des elements, c'est l'accalmie, et que de nombreuses routes demeurent fermees apres des eboulements, l'heure est au deuil et a la desolation. Quatre morts, deux disparus et des degats considerables occasionnes aux habitations, exploitations agricoles et petites entreprises. EB; L'Obs avec AFP Journaliste ", "theme": "Societe"}