{"id_art": "6de29eb6665405ea3e439a996c4e7d80", "title": "Seisme en Charente-Maritime : \"Gros degat ici, mon crayon est tombe\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-04-28", "content": "Si le seisme qui a secoue la Charente-Maritime a 8h45 jeudi 27 avril n'a pas fait de degats, il a ebranle la twittosphere. Les internautes s'en sont donne a coeur joie sur ce tremblement de terre de niveau 5,2 sur l'echelle de Richter et le traitement mediatique qui s'en est suivi. En temoignent ces dommages spectaculaires : @sudouest En direct, les consequences du seisme pic.twitter.com/NzbVXevViN Gros degat ici, mon crayon est tombe #seisme #rochefort #laRochelle pic.twitter.com/t2JTGwZLRm Les sequelles du tremblement de terre ce matin a #LaRochelle pic.twitter.com/qZVE89qSCy ????Alerte tsunami??Oups, fausse alerte, c'est une simple vague???? #seisme #larochelle #tremblementdeterre pic.twitter.com/9ZvqktpvHk Selon les medias, #larochelle est detruite apres le seisme de ce matin mais la voila la realite du seisme! ???? pic.twitter.com/9qAqKGJxVf Et ces temoignages poignants : Exclusif, le temoignage edifiant d'un homme qui a vecu le seisme de ce matin a #larochelle : pic.twitter.com/hDCgDf79Ov Toujours aussi sarcastiques, des twittos soulignent le caractere derisoire du seisme au regard d'autres catastrophes naturelles bien plus devastatrices et meurtrieres. Le gouvernement Equatorien et Japonais se joignent pour apporter leurs soutiens a la Charente-Maritime dans cet horrible seisme#larochelle Pour memoire, les deux tremblements de terre survenus au Japon les 14 et 16 avril, de magnitude 6,5 et 7,3 sur l'echelle de Richter ont fait environ 60 morts. Celui qui a frappe l'Equateur le 16 avril, de magnitude 7,8 a quant a lui provoque la mort de 600 personnes. Heureusement, aucun deces n'est a deplorer en Charente-Maritime. Seuls quelques individus ont ete legerement secoues. #larochelle Quand partout on te demande si \"toi aussi t'as tremble ?\" tu sais que la journee va etre longue. #seisme pic.twitter.com/tHDBlugaZn Pendant ce temps-la, en Charente-Maritime...pic.twitter.com/zwIYRuxRrU Plus de peur que de mal, donc. Tout va bien, il fait beau ! #tremblementdeterre #larochelle pic.twitter.com/PjXFzanXL8 Un seisme qui ne figurera certainement pas dans les annales. Un jour je dirai a mes petits-enfants:\"Vous savez, Papy a survecu au terrible seisme de La Rochelle en 2016!\"#larochelle Dans cette region ou les seismes sont rares (le dernier de cette ampleur remonte a 1972), les hypotheses sur la cause de la secousse font flores. Sentence divine ? Le tremblement de terre a La Rochelle c'est la nature qui vous punit de dire chocolatine Sanction politique ? La terre tremble en Charente-Maritime, fief de Segolene Royal, meme la nature lui dit qu'elle veut pas d'elle en ministre de l'ecologie. Esperons que le seisme de Charente-Maritime ne provoquera pas de repliques de Segolene Royal. Repliques d'une revolte sociale qui gronde ? #tremblementdeterre en #charentemaritime : A mon avis, ce sont les manifestants contre la #LoiTravail qui battent le pave ! :p #NuitDebout Ou tout simplement le pere Fourras qui s'ennuie ? On me dit dans l'oreillette que le Pere Fouras a jete sa cle un peu Trop fort. #larochelle #tremblementdeterre Les riverains s'inquietent d'ailleurs de l'etat du Fort Boyard, situe a quelques kilometres au large de La Rochelle. Et le plus important dans tout ca : est-ce que Fort Boyard est toujours debout ? #seisme #larochelle pic.twitter.com/AzoAVaYGwa Pour l'heure, les causes de ce tremblement de terre n'ont pas ete elucidees. Bientot 14h et le seisme de Charente-Maritime n'a toujours pas ete revendique. Le seisme a toutefois conduit a l'annulation de certains examens a l'universite. Au grand dam de certains pour qui la vie est decidement trop injuste. Le partiel de grammaire de mes potes qui saute psk y'a un tremblement de terre a la Rochelle. Ptn mais ils att quoi les volcans a Clermont ? Maite Hellio L'Obs ", "theme": "Les internets"}