{"id_art": "ea3c59e4ac310178d625136a99e04e17", "title": "Inondations : Talmont-Saint-Hilaire en Vendee est sous l'eau", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-02-14", "content": "Le centre de Talmont-Saint-Hilaire en Vendee a ete inonde jeudi 13 fevrier sans faire de victime a la suite du debordement d'un barrage surplombant la ville, entrainant l'activation du plan communal de sauvegarde, a constate l'AFP. Inondations a #Talmont en #Vendee a voir sur http://t.co/Dm1hiRFJyD pic.twitter.com/Arj9gmxr1K Une hauteur d'eau de 25 a 30 cm en moyenne a envahi brutalement dans la matinee du jeudi 13 fevrier plusieurs rues de cette ville de pres de 7.000 habitants, au sud des Sables-d'Olonne, et une cinquantaine de maisons ou commerces ont ete touches. De dix a 20 cm d'eau sont rentres dans les batiments et les caves se sont remplies d'eau. L'inondation a ete causee par un debordement du barrage de Sorin, qui surplombe la petite ville. \"A 5h du matin nous avons eu des precipitations tres fortes, de 45 a 50 mm d'eau sont tombes en deux heures\", a explique le directeur de cabinet du maire de Talmont, Pierre Berthome. #Vendee Barrage de Sorin deborde #Talmont st Hilaire inonde pic.twitter.com/ROvVquqhcF Si personne n'avait ete evacue en debut d'apres-midi, l'inquietude des autorites se portait sur la fin d'apres-midi avec l'arrivee de la maree haute risquant de faire monter le niveau de l'eau. A partir de 18h00, un debut de decrue a ete constate. #alerte #meteo #inondations #vendee : #Talmont les pieds dans l'eau http://t.co/MEqIgUKJrv pic.twitter.com/M8nAZUv6v1 \"Notre crainte etait qu'a la pleine mer l'eau du cours d'eau, le Payre, remonte poussee par la maree mais nous n'avons pas eu ce phenomene et cela fait deux heures que cela descend\", a explique sur place le sous-prefet des Sables d'Olonne, Jacky Hautier. #Vendee inondations Talmont Saint-Hilaire pic.twitter.com/KAQSMxgaxo Dans ce village il n'y avait pas eu d'inondations de ce type, en centre-ville, depuis 1982, ont explique plusieurs habitants inondes a l'AFP. \"C'est moins grave que nos amis bretons c'est sur\", a souligne un des sinistres, Jean-Francois Guedon. Peu avant la tombee de la nuit, un helicoptere survolait les lieux pour surveiller une eventuelle remontee des eaux. La Vendee a ete placee jeudi apres-midi en vigilance orange aux inondations, une crue significative du Lay etant attendue par les previsionnistes de Vigicrues. Les pluies intenses qui se sont abattues dans la nuit du 12 au 13 fevrier ont entraine plusieurs centaines d'appels aupres des pompiers, essentiellement pour des caves inondees. L'Obs avec AFP Journaliste ", "theme": "Societe"}