{"id_art": "e11b234ae4e0851db96e5052d1419a7c", "title": "Nucleaire : que se passerait-il en cas de vrai accident en France ?", "newspaper": "NouvelObservateur", "author": ["Arnaud Gonzague"], "date_publi": "2014-12-23", "content": "(Article publie le 23 decembre 2014) Leur vrombissement met en alerte les autorites francaises. Voila un peu plus de deux mois que des drones telecommandes par des anonymes dont les mobiles restent inconnus effectuent des survols de centrales nucleaires. Rares sont ceux qui ont ete apprehendes. Et si des terroristes avaient l'idee folle de s'emparer de ces insectes volants et de les truffer d'explosifs ? La question a de quoi donner des sueurs froides, la France ne comptant pas moins de 58 reacteurs nucleaires et plusieurs grandes agglomerations (Lyon, Bordeaux, Orleans...) a moins de 50 kilometres d'une centrale - le rayon d'impact d'un accident comme Fukushima est d'environ 60 kilometres. Delire ecologiste ? Meme pas ! De l'avis de la tres serieuse Autorite de Surete nucleaire (ASN), un accident dans notre pays est \"plausible, voire realiste\". Que se passerait- il alors ? En theorie, tout est prevu par l'ASN, selon la gravite de l'accident. Pour tester ces preconisations, une douzaine d'\"exercices de crise nucleaire\" sont pratiques chaque annee. Une prefecture fait alors \"comme si\" un accident nucleaire survenait et agit en consequence. Le plus souvent, cette simulation in vivo se limite aux \"autorites competentes\" (prefecture, securite civile, salaries d'EDF), mais parfois, elle associe des riverains situes dans les 10 kilometres autour de la centrale. Ce fut le cas, en novembre, pour deux ecoles localisees a quelques encablures de la centrale du Tricastin, a Saint-Just-d'Ardeche (Ardeche) et a Pierrelatte (Drome). A 9h30, le telephone a retenti dans les classes des directrices, qui avaient ete prevenues. Quelque 300 enfants ont ete confines pendant une demi-heure dans des salles de classe, puis ont grimpe dans des cars, en direction des communes voisines. Le soir, a la prefecture de la Drome, qui a supervise l'exercice, l'humeur etait plutot badine. Une representante du departement a meme evoque une \"vraie reussite\". Si dysfonctionnements il y a eu, personne n'en parle : ceux-ci seront mentionnes dans le REX (retour d'experience), un document confidentiel adresse quelques jours plus tard au ministere de l'Interieur. En insistant, on a tout de meme pu se procurer la version light (une page) d'un REX, celui d'un exercice organise en novembre 2013 au Tricastin. Qu'y apprend-on ? Qu'il \"s'est globalement bien deroule\" et qu'il convient seulement de \"mettre a jour les annuaires d'alerte\" (les numeros de telephone des communes) et d'\"ameliorer [l']audibilite\" des sirenes censees prevenir la population. Rien de plus. Pourtant, la realite depeinte par les observateurs de terrain est bien moins rassurante. Il suffit d'ecouter les membres des CLI, ces commissions locales d'information qui regroupent elus, experts, syndicats et ONG et servent d'interface entre le monde nucleaire et le public. Ainsi, l'annee derniere, Pierric Duflos, administrateur de la Frapna Drome, une association ecologiste, a assiste a une simulation dans l'ecole des Tamaris, a Bollene (Vaucluse), a deux pas du Tricastin. Il se souvient : Demarrage du confinement des ecoliers et verification du materiel de secours, notamment des comprimes d'iode, a prendre pour empecher l'iode radioactif de se fixer sur la thyroide, ce qui provoque des cancers. Le membre de la CLI a ensuite tente de couper la ventilation mecanique afin que l'air exterieur, en theorie radioactif, ne soit plus insuffle dans l'ecole. \"Mais le sectionneur se trouvait dans un autre batiment... Qui n'appartenait plus a l'etablissement.\" Amandine Olaizola, la directrice des Tamaris, est moins severe que lui, meme si elle reconnait quelques dysfonctionnements. Surtout, concede-t-elle, \"ce n'est pas un exercice dans les conditions du reel. Que se passerait-il en cas de vrai accident ?\". Bonne question, qu'ont du se poser une partie des habitants de Gravelines (Nord) a la suite de la simulation qui s'est deroulee en janvier 2011 a la centrale du meme nom. Le president de l'Association nationale des comites et commissions locales d'information (Anccli) et conseiller general (PS) du canton, Jean-Claude Delalonde, y a assiste et en conserve un souvenir plus que mitige. Ce qui n'etait pas grave outre, mesure, \"puisqu'un dixieme seulement des 3.500 habitants ont repondu present\", constate Jean-Claude Delalonde, dubitatif. Parfois, l'exercice vire carrement a une scene de betisier : ce fut le cas a Belleville-sur-Loire (Cher) en janvier 2009, lors d'une simulation relatee par Mediapart : le centre operationnel de zone - le QG cense piloter tous les secours - n'etait en effet raccorde ni aux lignes telephoniques ni a l'informatique... Une fois la bourde reparee, la pagaille a ete telle que des secouristes contactes, ne sachant ou se garer, sont repartis excedes avant la fin de l'exercice ! Un constat egalement preoccupant a ete etabli lors d'une simulation a la centrale de Cattenom (Lorraine) en juin 2013 par Dominique Boutin, militant ecologiste et observateur de l'Anccli. Ce qui est plus que deconseille en cas d'accident... Deuxieme couac : les autorites allemandes, associees a l'exercice (Cattenom se trouve non loin de la frontiere) devaient adresser en urgence par mail une carte geographique a la France. Puis une question, brulante, s'est posee : que faire des vaches dans le perimetre de la centrale ? Peuvent-elles boire une eau probablement radioactive ? \"J'ai pose quatre jours durant la question, on a mis du temps a y repondre !\" Et ce n'est pas le prefet de Moselle qui allait donner un coup de main : seize heures apres le debut de la catastrophe, il n'avait toujours pris aucun arrete... Les membres tatillons des CLI ne sont pas les seuls a traquer les cafouillages : un soir de novembre 2011, quelques deputes et senateurs, tous membres de l'Office parlementaire d'Evaluation des Choix scientifiques et technologiques (OPECST), ont lance l'audacieuse \"operation Opera\", une visite impromptue a deux centrales, celle du Blayais (Gironde) et celle de Paluel (Seine-Maritime), ou ils ont ordonne de simuler de graves accidents. Ils n'ont pas ete decus ! Si le Blayais a passe l'examen avec succes, cette inspection a mis au jour a Paluel des dysfonctionnements proprement \"burlesques\" (le terme est de Claude Birraux, ex-president de l'OPECST). Le scenario fictif voulait que l'alimentation electrique d'un des reacteurs soit en panne, occasionnant un risque de surchauffe. Or le groupe electrogene cense le remplacer, pour le coup, ne fonctionnait vraiment pas. Quatre heures apres le debut de l'alerte, la cle permettant d'acceder au panneau d'alimentation electrique etait toujours introuvable : elle etait \"en commande\", autant dire inexistante. Plus tard, le personnel s'est rendu compte que les instructions de leur manuel de procedure etaient toutes erronees. Sueurs froides. Sachant que tout l'exercice s'est deroule dans des conditions d'eclairage normales et non dans le noir (probable en cas d'accident reel). Le ministere de l'Interieur, responsable au premier chef de ces exercices, n'aime guere ce genre de critique. Didier Lauga, prefet de la Drome, justifie : Dans les faits, une partie de la population pourrait ceder a la panique et faire n'importe quoi, comme a Cattenom en 2006. Meme au Japon, dont la population est connue pour sa discipline, presque 40% des evacues de Fukushima ont fui sans attendre les ordres... Quid de la France ? Selon le barometre publie en juin dernier par l'Institut de Radioprotection et de Surete nucleaire (IRSN), 42% des sondes disent ne pas faire confiance aux autorites pour les proteger en cas d'accident, et 30% font \"plus ou moins\" confiance. Une defiance qui n'augure rien de bon si, d'aventure, un vrai accident survenait. Arnaud Gonzague DE L'ECART A L'ACCIDENT MAJEUR# Les avaries nucleaires sont classees sur l'echelle internationale des evenements nucleaires depuis l'\"ecart\" (un evenement \"significatif\" mais anecdotique de niveau 0) jusqu'a l'\"accident majeur\" (Tchernobyl et Fukushima, de niveau 7), en passant par l'\"anomalie\" (niveau 1), les \"incidents\" (niveaux 2 et 3) et les \"accidents\" (niveaux 4, 5 et 6).# Tous les ans, la France connait plusieurs centaines d'\"ecarts\", une centaine d'\"anomalies\" et deux ou trois \"incidents\" de niveau 2. Elle a subi deux accidents de niveau 4 en octobre 1969 et en fevrier 1980 a la meme centrale, Saint-Laurent-des-Eaux (Loir-et-Cher), a quelques kilometres d'Orleans et de Tours.# Les centrales estimees les plus dangereuses sont celle du Blayais (Gironde) situee en zone sismique et inondable, celle du Bugey (Ain) tres exposee aux seismes et chutes d'avion, celle de Gravelines (Nord) en zone inondable et surpeuplee, et celle du Tricastin (Drome), qui risque, elle, la submersion marine.# A l'etranger, les quatre pires catastrophes ont eu lieu a Kychtym (URSS) en 1957 (explosion d'une cuve de stockage de dechets radioactifs, 200 morts), a Three Mile Island (Etats-Unis) en 1979 (fusion d'un reacteur, pas de victimes officielles), a Tchernobyl (URSS) en 1986 (fusion du coeur d'un reacteur, 30 deces) et a Fukushima (Japon) en 2011 (fusion de trois reacteurs suite a un tsunami). PANIQUE EN LORRAINE !Le 20 juin 2006, une folle rumeur part de l'hopital Legouest de Metz, ou un banal exercice de crise est organise : un nuage radioactif arriverait de la centrale voisine de Cattenom, en Lorraine. Le climat est tendu : un authentique pic de radioactivite inexplique, probablement naturel, a ete enregistre a Nancy deux jours auparavant.Tres vite, les standards de la prefecture de Metz et des pompiers sont submerges, et une partie de la population cede a la panique, foncant chercher les enfants a l'ecole - ce qu'il ne faut surtout pas faire - et provoquant des embouteillages monstres.\"Cette experience grandeur nature confirme la necessite d'avoir un exercice d'alerte et de gestion de la communication avant la fi n de l'annee\", avait alors reconnu, penaud, Pierre-Rene Lemas, le prefet de Lorraine. ? Arnaud Gonzague Journaliste ", "theme": "Planete"}