{"id_art": "1dba1734f79e23af36d92b4db768e696", "title": "Ile-de-France : 435.000 logements menaces en cas de grande crue", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-12-02", "content": "Quelque 430.000 logements d'Ile-de-France, soit pres de 8% de l'habitat, sont menaces en cas de grande crue semblable a celle qui frappa Paris en 1910, selon un rapport publie lundi 2 decembre, une semaine apres un exercice de simulation d'inondation en aval de la capitale. Le Val-de-Marne et les Hauts-de-Seine, directement en amont et en aval de Paris, seraient particulierement menaces par une crue centennale, selon l'Institut d'amenagement et d'urbanisme (IAU). Si les \"protections\" developpees par Paris peuvent \"theoriquement proteger d'une inondation par debordement jusqu'au niveau de la crue de 1910, le reste de l'agglomeration apparait beaucoup plus vulnerable\", souligne son etude. Dans le Val-de-Marne, on estime a 123.000 les logements aujourd'hui en zone inondable et a pres de 95.000 dans les Hauts-de-Seine. Dans la capitale, plus de 100.000 logements sont en zone inondable, mais \"on sait que Paris est protege jusqu'a une cote de 1910. En theorie du moins\", selon Ludovic Faytre, responsable de l'etude. Le cout direct d'une inondation majeure en Ile-de-France est estime entre 17 et 20 milliards d'euros, dont au moins un tiers pour l'habitat, a-t-il dit. Une crue majeure pourrait toucher 8% des logements franciliens, soit pres de 435.000, et 850.000 personnes, selon ses estimations. En depit d'une forte pression fonciere, \"on arrive aujourd'hui a limiter l'extension urbaine en zone inondable\", souligne le specialiste. Mais \"on a peut-etre un peu plus de mal a contenir le renouvellement urbain\", avance-t-il pour expliquer pourquoi, depuis le debut des annees 1980, plus de 100.000 logements ont ete construits en zone inondable en Ile-de-France, dont 85% dans l'habitat collectif. Cette etude, realisee en comparant la cartographie des zones a risque avec les fichiers fonciers du ministere des Finances, vient s'ajouter aux travaux plus larges realises pour l'Etablissement public territorial de bassin Seine grands lacs (EPTB), responsable de la lutte contre les inondations. Selon ces etudes, l'Ile-de-France et ses 12 millions d'habitants sont insuffisamment prepares pour faire face a une crue historique. Une inondation semblable a celle de janvier 1910, qui avait vu la Seine monter a 8,68 metres, \"impacterait directement et indirectement cinq millions de citoyens et de nombreuses entreprises\", representant un tiers de l'activite economique du pays, selon ces travaux de l'Organisation de cooperation et de developpement economiques (OCDE) pour l'EPTB. La prefecture des Hauts-de-Seine s'est livree la semaine passee a un exercice de simulation pour preparer ses responsables a gerer la situation en cas de grande inondation. Pompiers, policiers, responsables des transports publics et de l'equipement, ainsi que representants des municipalites et de la Croix-Rouge, se sont penches sur les problemes de grande crue. L'Obs avec AFP Journaliste ", "theme": "Societe"}