{"id_art": "422315341a221517d4e4b608ef9a1e5c", "title": "Mystere, malediction et crash... 2014, annee noire pour l'aviation civile", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-07-25", "content": "Avec trois catastrophes en une semaine et plus de 700 victimes au cours des sept premiers mois, 2014 s'annonce deja comme une annee noire pour le transport aerien civil dans le monde, a contrario de 2013 qui avait etabli a l'inverse un record en matiere de surete. C'est a ce jour l'un des plus grands mysteres de l'aviation civile : le 8 mars, un Boeing 777 assurant le vol MH 370 de la Malaysia Airlines decolle de Kuala Lumpur a destination de Pekin. A son bord, 239 personnes, dont 227 passagers, majoritairement chinois (153 personnes). Cinquante minutes apres, l'appareil disparait des ecrans radars. L'enquete a etabli que l'avion avait mis cap a l'ouest alors qu'il etait entre la Malaisie et le Vietnam, survolant ensuite la Malaisie, vers le detroit de Malacca, puis l'ocean Indien. Les experts estiment que celui-ci s'est abime dans le sud de l'ocean Indien. A ce jour, aucun debris n'a ete retrouve, malgre d'intenses recherches menees a l'ouest de l'Australie. EB; Un nouveau Boeing 777 de la Malaysia Airlines s'ecrase pres de Donetsk, dans l'est de l'Ukraine, region dechiree depuis plus de trois mois par un conflit arme entre le pouvoir de Kiev et les separatistes pro-russes. A bord de l'appareil, 298 personnes, dont 193 ressortissants neerlandais. Le vol MH17 assurait la liaison Amsterdam-Kuala Lumpur. Selon les Etats-Unis, il a ete abattu par un missile sol-air tire d'une zone controlee par les rebelles pro-russes. L'appareil s'est ecrase pres du village de Grabove, non loin de la frontiere russe. L'enquete internationale est dirigee par le bureau neerlandais pour la securite (OVV). Les boites noires de l'avion sont en cours d'analyse au Bureau d'enquete britannique sur les accidents aeriens (AAIB) a Farnoborough, au sud-ouest de Londres. EB; Un avion ATR 72-500 de la compagnie taiwanaise TransAsia Airways s'ecrase par tres gros temps sur l'ile de Penghu, au large de la cote occidentale de Taiwan. Quarante-huit personnes, dont deux Francaises, sont tuees dans l'accident et dix ont survecu. Le vol GE222 qui avait decolle de la ville de Kaohsiung (sud-ouest) et se dirigeait vers des iles au large de la cote ouest, transportait 54 passagers et quatre membres d'equipage. L'appareil s'est ecrase sur plusieurs maisons pres de l'aeroport de Magong apres une tentative avortee d'atterrissage. La zone etait frappee alors par le typhon Matmo, accompagne de vents violents et de fortes pluies. L'avion a vraisemblablement explose lors de son impact avec le sol et il etait en feu lorsque les premiers secours sont arrives sur les lieux. EB; Un avion d'Air Algerie parti de Ouagadougou avec 116 passagers a bord, dont 50 Francais, disparait des radars alors qu'il survole le Mali, a destination d'Alger. L'epave a ete retrouvee dans le nord du Mali, pres de la frontiere avec le Burkina Faso, selon le chef d'etat-major particulier de la presidence burkinabe. L'appareil, un MD-83 de l'avionneur americain McDonnell Douglas, est l'un des plus vendus de l'histoire de l'aeronautique. Les causes de l'accident sont encore inconnues. \"On ne doit exclure aucune hypothese avant d'avoir tous les elements\", estime le chef de la diplomatie francaise Laurent Fabius. EB; En matiere de securite aerienne civile, la serie noire des sept premiers mois de 2014 contraste avec le bilan de 2013: selon l'Agence europeenne de la securite aerienne (AESA), voyager en avion n'a jamais ete aussi sur que l'an passe, malgre un nombre de passagers en constante progression dans le monde avec plus de trois milliards de passagers transportes. Les donnees compilees par l'agence basee a Cologne (ouest de l'Allemagne) font etat de seulement 224 victimes recensees durant l'annee, pour un total de 17 accidents, le plus faible depuis 2009 et tres inferieure a la moyenne annuelle de 27. L'Obs avec AFP Journaliste ", "theme": "Malaysia Airlines"}