{"id_art": "e2a0a0c01b1c0eea4ebd3c01e1c7b678", "title": "Vol MH370 : entre \"pays de l'ombre\" et volcans sous-marins", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-03-26", "content": "Lancee dans l'enfer des \"40e Rugissants\", du surnom donne a la zone situee entre les 40e et 50e paralleles, a cause des vents qui y sevissent - les plus violents connus sur terre - la recherche des boites noires du vol MH370 s'annonce aussi delicate sur l'eau que sous la surface, avec un fond volcanique accidente en perpetuel mouvement. L'appareil est tombe aux confins des oceans Indien et Austral, tres au large des cotes occidentales de l'Australie, a quelque 2.500 km de la ville de Perth. De nouvelles images satellite recentes revelent la presence de 122 objets dans une des zones de recherche. Ce desert marin est redoute par les navigateurs les plus aguerris qui l'appellent parfois \"le pays de l'ombre\" en raison de ses conditions extremes : vents forts, murs d'eau, icebergs et lumiere rasante. \"C'est la partie la plus venteuse et la plus houleuse de l'ocean\" Indien, confirme l'oceanographe australien Erik van Sebille, affirmant que les bateaux y rencontrent frequemment des vagues de 10 a 15 metres en cas de tempete.Le groupe americain Soufan, specialise dans le renseignement et la securite geostrategique, evoque \"une aiguille a la derive dans une botte de foin chaotique qui ne cesse de changer d'apparence\". Une tempete dans les \"40e rugissants\" (YOUTUBE). Pour le geologue Robin Beaman, les debris reperes ces derniers jours par satellite ou par avion pourraient cependant etre recuperes relativement facilement en surface par l'armada de navires civils et militaires envoyes sur zone. La probabilite qu'ils appartiennent a l'avion est d'ailleurs tres importante.\"Si l'avion s'etait abime dans n'importe quel autre ocean, je serais nettement plus pessimiste quant au fait que les morceaux de debris reperes puissent appartenir a l'avion\", note Erik van Sebille. \"Mais cette aire oceanique est virtuellement inviolee\" et ses courants orientes au nord peu susceptibles de rapporter autre chose que des blocs de glace, ajoute-t-il. Difficiles en toute circonstance, les operations sous-marines destinees a detecter et repecher les boites noires sont plus delicates en revanche dans ce perimetre traverse par la dorsale sud-est indienne qui separe la plaque australienne au nord et la plaque antarctique au sud. Cette dorsale est une chaine \"extremement active\" de volcans se dressant a une moyenne de 3.000 m de profondeur. La dorsale sud-est indienne en jaune, avec les epicentres de seismes en blanc. (ETOPO2, NOAA BOUNDARY/LINEATIO and QUAKES) Les fonds y sont \"accidentes, formes de failles, de petites ravines et de cretes, avec peu de sediments pour niveler cette partie du monde parce qu'elle est assez jeune\" a l'echelle geologique, souligne Robin Beaman. Une course contre la montre est desormais lancee pour tenter de capter les signaux de la balise des boites noires du MH370 car il ne lui reste en theorie qu'une dizaine de jours d'emission. La marine americaine a depeche un detecteur de boites noires, un engin triangulaire de 35 kilos attache au bout d'un cable remorque par un navire. Les hydrophones qu'il contient peuvent detecter les signaux d'une boite noire jusqu'a 6.000 metres de profondeur. Mais la balise a elle-meme une portee limitee a 2-3 km et la reperer dans ces conditions releve donc quasiment de la mission impossible. Dans le cas des operations de recherches en mer du vol AF447 qui s'etait abime dans l'Atlantique en 2009, les balises n'avaient pas ete entendues. Il s'etait avere par la suite que l'une n'etait pas fonctionnelle et que l'autre avait ete arrachee lors de l'impact et n'avait pas pu etre retrouvee. Tous les experts estiment que ces operations pourraient durer tres longtemps, \"des mois voire plus\". Il avait fallu 23 mois pour localiser l'epave du Roi-Paris et sa zone de debris a 3.900 metres de profondeur. Le bureau d'enquetes et d'analyses (BEA) francais a indique que ses trois experts cooperant avec les autorites malaisiennes leur avait fait part \"de leur experience dans l'organisation de recherches sous-marines\" acquise notamment lors des recherches de l'epave de l'avion du vol AF447. L'Obs avec AFP Journaliste ", "theme": "Monde"}