{"id_art": "b0d5fd890df0cd61ff600d5c421bc22d", "title": "Comment le cyclone Pam a ravage l'archipel du Vanuatu", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-03-15", "content": "Le Vanuatu a decrete l'etat d'urgence dimanche 15 mars apres le passage devastateur de Pam, un cyclone de categorie 5 (la plus elevee) avec des rafales depassant 300 kilometres/heure, sur cet archipel du Pacifique Sud. Des villages entiers ont ete rases dans l'un des pires desastres meteorologiques jamais survenu dans la region. Le Bureau national des catastrophes a confirme que six habitants avaient ete tues par le cyclone alors que l'ONU avait fait etat de la mort non confirmee de 44 personnes dans une seule des six provinces du Vanuatu, l'un des pays les plus pauvres du monde. Mais en raison de la rupture quasi generale des communications dans l'archipel, qui restait largement coupe du monde, il etait impossible d'evaluer precisement le bilan humain de la catastrophe. Les six victimes ont toutes ete tuees a Port Vila, la capitale de l'ancien condominium franco-britannique des Nouvelles-Hebrides. Le Bureau des catastrophes a dit s'attendre a ce que le bilan s'alourdisse. Les agences humanitaires, qui attendaient de pouvoir depecher de l'aide sur l'archipel, decrivaient un impressionnant spectacle de devastation generale : villages rases, maisons pulverisees, arbres arraches, routes coupees. D'apres l'ONG Oxfam, jusqu'a 90% des habitations de Port Vila ont ete endommagees. Le directeur pour le Vanuatu de l'ONG Save the Children, Tom Skirrow, a decrit le spectacle \"d'une devastation totale\". \"Les maisons sont detruites, les arbres sont tombes, les routes sont bloquees et les gens errent dans les rues, cherchant de l'aide\", a-t-il raconte. \"Nous voyons des maisons et des villages entiers qui ont ete entierement emportes\", a ajoute Chloe Morrison, porte-parole de l'ONG World Vision, qui se trouvait a Port Vila. \"Ces maisons etaient des constructions plutot fragiles qui n'avaient aucune chance de resister devant un cyclone de categorie 5\", a-t-elle releve. Plus de 2.000 personnes ont trouve refuge dans des abris a Port Vila, selon World Vision. \"Les gens n'ont pas d'eau, pas d'electricite, la situation est desesperee actuellement\", a decrit Alice Clements, responsable du Fonds des Nations unies pour l'enfance (Unicef) presente a Port Vila. Baldwin Lonsdale, president de l'archipel de 270.000 habitants, a lance samedi un appel pressant a une aide internationale d'urgence devant la conference de l'ONU sur la reduction des risques de catastrophes naturelles, qui se tenait a Sendai (Japon) et a laquelle il participait. \"J'en appelle, au nom du gouvernement et du peuple du Vanuatu, a la communaute mondiale pour nous tendre la main en reponse a ces calamites qui nous ont frappes\", a-t-il declare. Un avion militaire charge de materiel de secours a decolle dimanche en debut d'apres-midi de Noumea a destination de Vanuatu. \"L'avion militaire de type Casa contient notamment un groupe elecrogene, des rations de vivres, un transmetteur, un vehicule, un officier du genie militaire, un membre de la securite civile de Nouvelle-Caledonie et un membre de la Croix Rouge\", a declare a la presse Paul-Marie Claudon, directeur de cabinet du haut-commissaire de la republique. Il a precise que la priorite etait \"de dresser un etat des lieux\" des dommages et d'avoir \"une vision plus precise des besoins locaux\", alors que l'evaluation complete des degats dans cet archipel de plus de 80 iles risque de prendre plusieurs jours. La Communaute du Pacifique (CPS), principale organisation regionale de developpement, va en outre financer la prise d'images satellites du Vanuatu, pour avoir une interpretation plus precise du sinistre sur les zones reculees. Malgre tout, l'aide internationale commence a arriver en reponse a l'appel pressant lance la veille par le president Londsdale. L'aeroport de Port Vila a rouvert partiellement et sera accessible aux vols commerciaux a compter de lundi. Un avion militaire australien a pu y atterrir, avec a son bord de la nourriture et des medicaments. Un avion militaire neo-zelandais a apporte des vivres. Face au desastre, la France, l'Australie et la Nouvelle-Zelande coordonnent leurs moyens d'assistance : la France doit evaluer la situation tandis que l'Australie et la Nouvelle-Zelande, qui envoient en tout quatre avions, vont repondre aux besoins prioritaires, selon Paul-Marie Claudon, directeur de cabinet du haut-commissaire de la Republique francaise a Noumea. Le Royaume-Uni a promis deux millions de livres (2,8 millions d'euros), l'Union europeenne un million d'euros, la Nouvelle-Zelande 730.000 dollars. L'Australie a annonce une aide de 5 millions d'AUD (3,6 millions d'euros). Pour les Etats-Unis, Susan Rice, conseillere pour la securite nationale du president Barack Obama, a ecrit sur Twitter : \"Nous serons la pour eux\". Our thoughts & prayers are w/ the people of Vanuatu in the wake of #CyclonePam. We will be there for them as the focus turns to recovery. Et le president Francois Hollande a assure que les autorites francaises \"repondront aux demandes d'assistance du Vanuatu\". Pres de la moitie de la population de l'archipel polynesien des Tuvalu a ete fortement touchee par le passage du cyclone Pam, a declare dimanche Enele Sopoaga, le Premier ministre de ce minuscule Etat. \"Quarante-cinq pour cent de la population des Tuvalu, habitant pour la plupart des iles excentrees, ont ete touches, gravement touches\", a-t-il dit. Dans ces zones, des maisons et des cultures ont ete emportees par les eaux, a-t-il explique. \"Nous sommes inquiets pour l'apres cyclone en terme de conditions sanitaires et d'approvisionnements en nourriture, en medicaments et en eau\", a-t-il ajoute. Les autorites vont depecher des bateaux dans les iles touchees pour tenter d'evaluer les degats, a explique Enele Sopoaga. Pam est passe samedi a l'est de l'archipel francais de Nouvelle-Caledonie, a 500 kilometres a l'ouest du Vanuatu, n'y a fait ni victimes ni degats majeurs. Selon les services de meteorologie de Fidji, le cyclone est en train de perdre en intensite et devrait, apres etre passe entre Fidji et la Nouvelle-Caledonie, atteindre lundi l'ile septentrionale de la Nouvelle-Zelande. L'Obs ", "theme": "Monde"}