{"id_art": "e63e45919244960f4f12b4f3e3a6ffea", "title": "ETATS-UNIS. Quand Michele Bachmann derape sur Irene", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2011-08-30", "content": "La candidate a l'investiture republicaine Michele Bachmann etait sous le feu des critiques lundi 29 aout pour avoir dit que le seisme et l'ouragan qui ont frappe la cote Est americaine etaient un moyen pour Dieu d'attirer l'attention des politiciens sur les problemes des Americains. Michelle Bachmann, qui s'exprimait dimanche lors d'une reunion politique en Floride, dans le sud-est du pays, a declare, plus ou moins sur le ton de la plaisanterie: \"Je ne sais pas ce que Dieu doit faire pour obtenir l'attention des hommes politiques. Nous avons eu un tremblement de terre, nous avons eu un ouragan. Il a dit : 'allez-vous commencer a m'ecouter ?' \". \"Ecoutez les Americains, car ils hurlent en ce moment\", a-t-elle dit en ajoutant que les electeurs reclamaient une reduction de la taille du gouvernement qui poursuit, selon elle, \"un regime d'obesite morbide\". \"Bachmann parle a Dieu - encore\" Plusieurs medias americains se gaussaient lundi matin de la declaration de la candidature ultraconservatrice de la droite chretienne. Le New York Magazine a compare Michelle Bachmann au televangeliste Pat Robertson habitue de telles declarations. Le magazine qui reproduit la declaration de la candidate poursuit: \"Oups ! Ce n'etait pas Pat Robertson expliquant de facon ridicule que Dieu a engendre un tremblement de terre et un ouragan car il etait mecontent des finances du gouvernement. C'etait Michele Bachmann, elle est candidate a la presidentielle\". Dans un editorial intitule \"Bachmann parle a Dieu - encore\", publie sur un blog du Washington Post, Johnathan Capehart fait remarquer que Michelle Bachmann avait deja evoque sa candidature a la presidentielle comme etant une volonte divine. Il rappelle que l'un des 10 commandements stipule: \"tu ne prendras point le nom de Dieu en vain\". Distancee dans les sondages Selon plusieurs medias americains, Michelle Bachmann a precise lundi qu'elle plaisantait. Sa porte-parole Alice Stewart, visiblement excedee, s'est refusee a tout commentaire. \"Nous avons deja repondu a ca. Elle a fait une declaration cet apres-midi. Je ne peux pas commenter davantage\", a-t-elle indique. La candidate republicaine poursuivait sa campagne lundi en Floride. La candidate a remporte le 14 aout une election-test dans l'Iowa (centre) visant a departager les pretendants republicains a la presidentielle americaine de 2012. Mais la candidature de l'ultra-conservateur texan Rick Perry annoncee recemment lui fait de l'ombre. Rick Perry est actuellement en tete des republicains dans les sondages. Le Nouvel Observateur - AFP L'Obs avec AFP Journaliste ", "theme": "Monde"}