{"id_art": "411ddbde4b53d1720d750bb0bfeb54f5", "title": "THAILANDE. Des inondations \"toujours graves\"", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2011-10-31", "content": "Evoquant des inondations \"toujours graves\", les autorites thailandaises ont demande aux habitants vivant le long du fleuve dans le nord de Bangkok de se tenir prets a evacuer, a-t-on appris lundi 31 octobre. Les digues construites sur les berges du Chao Phraya ont empeche le fleuve de trop deborder durant un week-end marque par de grands coefficients de maree rendant difficile l'evacuation de l'eau vers la mer. Une situation qui a reduit les craintes d'une inondation majeure de la megalopole de 12 millions d'habitants, dont le centre d'affaires est toujours au sec. Mais les masses d'eau colossales accumulees dans les plaines centrales du pays apres une mousson particulierement abondante continuaient a avancer dans le nord de la capitale, ou des zones residentielles sont noyees dans une eau boueuse, et sur la rive ouest du Chao Phraya. \"Le probleme n'est pas encore resolu. C'est toujours grave\", a souligne dimanche le gouverneur de la ville Sukhumbhand Paribatra. 381 morts \"Les gens qui vivent sur les deux rives des canaux a Lak Si, Lad Prao, Chatuchak et Bang Khe n: soyez prets a evacuer vers des zones plus sures\", a-t-il ajoute, parlant de quatre districts de Bangkok. Au moins 381 personnes sont mortes et des millions d'autres ont ete touchees par les pires inondations depuis des decennies. Des milliers de personnes ont fui la capitale, notamment vers les villes balneaires du sud, le gouvernement ayant decrete dans l'urgence la semaine derniere un week-end exceptionnel de cinq jours, jusqu'a lundi. Apres avoir declare que les eaux risquaient de noyer la ville pendant un mois, la Premier ministre Yingluck Shinawatra se montre desormais plus optimiste, estimant que la decrue pourrait commencer bientot. \"Apres le 31 octobre, la situation est susceptible de s'ameliorer s'il ne pleut pas\", a-t-elle declare. Le gouvernement espere pouvoir, apres la fin de la grande maree, evacuer vers le Golfe de Thailande les milliards de metres cubes d'eau accumules au nord a travers les nombreux canaux et fleuves dans et autour de Bangkok. Dans la capitale, ceux qui n'ont pas fui ont fait des reserves de nourriture et d'eau potable. Plusieurs chancelleries ont deconseille a leurs ressortissants de se rendre a Bangkok, mais l'aeroport international Suvarnabhumi fonctionnait normalement. Le Nouvel Observateur - AFP L'Obs avec AFP Journaliste ", "theme": "Planete"}