{"id_art": "31b3a766ea7177dabab75db47270cdf6", "title": "Les 29 chinois pieges dans une mine secourus avec succes", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-11-22", "content": "Vingt-neuf personnes piegees sous terre dimanche par une inondation dans une mine de charbon du sud-ouest de la Chine ont toutes ete remontees vivantes lundi 22 novembre, a annonce la television d'Etat chinoise. Les victimes ont ete remontees et emmenees l'une apres l'autre, allongees sur un brancard, par des ambulances, sous les applaudissements de la foule, selon des images diffusees en direct par la chaine CCTV. Il s'agit de 22 mineurs et de sept secouristes qui avaient ete egalement pieges par l'inondation, a indique lundi dans un bilan revise l'agence officielle Chine nouvelle. L'accident s'etait produit dimanche vers 11h heure locale pres de la ville de Neijiang, dans la province du Sichuan. Ce sauvetage represente une bonne nouvelle pour une industrie miniere chinoise souvent endeuillee par des catastrophes et intervient alors que se deroule une autre operation de secours, dans une mine de Nouvelle-Zelande, ou sont piegees egalement 29 victimes. Les secouristes ont declare lundi envisager de \"possibles deces\" parmi ces 29 mineurs coinces depuis une explosion vendredi. Accidents passes sous silence Le sauvetage tres mediatise en octobre de 33 mineurs chiliens ayant passe plus de deux mois au fonds d'une mine avait suscite de nombreuses critiques en Chine sur la capacite des autorites a empecher de tels drames et a assurer la securite des mineurs. Les mines chinoises sont considerees comme etant les plus dangereuses du monde en raison des negligences en matiere de securite et de la corruption, ainsi que de la priorite accordee aux imperatifs de production. L'an dernier, 2.631 personnes y sont mortes, selon les chiffres officiels. Des organisations independantes estiment toutefois que ce bilan est vraisemblablement beaucoup plus lourd car de nombreux accidents sont passes sous silence pour eviter des fermetures. (Nouvelobs.com) L'Obs ", "theme": "Monde"}