{"id_art": "91d4346c6c417c5486307325d945bd20", "title": "PHILIPPINES. Plus de 10.000 morts et 2.000 disparus apres le passage du typhon", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-11-10", "content": "Le bilan d'un des plus violents typhons a avoir touche terre s'est brusquement aggrave dimanche 10 novembre, les autorites philippines evoquant desormais plus de 10.000 morts et 2.000 disparus, faisant de Haiyan la catastrophe naturelle la plus meurtriere de l'histoire recente du pays. Deux iles du centre de l'archipel, qui se trouvaient pile dans la trajectoire de Haiyan quand il a frappe vendredi a l'aube, sont particulierement affectees. Un haut responsable de la police a Tacloban, une des villes les plus touchees, a ainsi evoque le chiffre de 10.000 morts sur Leyte. \"Nous avons eu une reunion avec le gouverneur la nuit derniere, et en nous basant sur les estimations du gouvernement, il y a 10.000 victimes (deces)\", a declare a la presse Elmer Soria. Et sur Samar, point d'entree du typhon dans le pays vendredi, 300 personnes sont confirmees mortes dans la petite ville de Basey, et 2.000 sont portees disparues dans toute l'ile, a indique Leo Dacaynos, membre du conseil de gestion des catastrophes, a la radio DZBB. La mort de dizaines d'autres personnes a ete confirmee dans d'autres villes et provinces ravagees par le super typhon sur un front de 600 kilometres. Et de nombreuses localites restaient coupees du monde, alors que les autorites semblaient depasser par l'ampleur de la catastrophe et le nombre de survivants a secourir. Maisons rasees, pylones electriques arraches, voitures renversees et survivants hebetes dans les rues: apres le passage de Haiyan, accompagne de vagues de plusieurs metres et de vents atteignant des pointes a 315 km/h, le paysage evoquait pour certains les destructions causees par le tsunami en Asie en decembre 2004. \"Ce sont des destructions massives (...) La derniere fois que j'ai vu quelque chose de cette ampleur, c'etait a la suite du tsunami dans l'ocean Indien\" qui avait fait 220.000 morts, a declare a Tacloban Sebastian Rhodes Stampa, chef de l'equipe de l'ONU chargee de la gestion des desastres. Face a l'ampleur de la catastrophe, plusieurs pays ont propose leur aide. Les Etats-Unis vont fournir des helicopteres, des avions, des navires et des equipements destines a la recherche et au sauvetage, apres une demande de Manille, a annonce le secretaire americain a la Defense Chuck Hagels. L'Australie et la Nouvelle-Zelande ont accorde dimanche une aide de pres d'un demi-million de dollars US (370.000 euros), alloues a la Croix Rouge de l'archipel. De son cote, l'Unicef a deja prepare 60 tonnes de materiels de sante et de survie qui partiront d'un de ses centres de logistique a Copenhague et devraient arriver aux Philippines mardi. Et le Programme alimentaire mondial de l'ONU (PAM) est en train d'organiser le transfert de 40 tonnes d'aide alimentaire. La police a d'ailleurs annonce avoir deploye des hommes a Tacloban pour prevenir les pillages, lies notamment au risque de manque de nourriture. \"Les gens deviennent violents. Ils pillent les entreprises, les centres commerciaux, juste pour trouver de la nourriture, du riz et du lait (...). J'ai peur que dans une semaine, les gens s'entretuent a cause de la faim\", a commente Andrew Pomeda, professeur de lycee de 36 ans. Le pape Francois a appele dans un tweet les catholiques a prier pour les victimes et le secretaire general des Nations unies, Ban Ki-moon, s'est dit \"profondement attriste par l'ampleur des pertes humaines\". Chaque annee, les Philippines sont touchees par une vingtaine de grosses tempetes ou de typhons, entre juin et octobre. L'archipel est la premiere terre que rencontrent ces phenomenes meteorologiques qui se forment au-dessus du Pacifique. Typhon, seismes, volcans... le pays subit regulierement les foudres de la nature, avec presque a chaque fois un bilan d'autant plus meurtrier que la nation est pauvre et gangrenee par la corruption. Si le bilan des 10.000 morts se verifie, Haiyan sera la catastrophe naturelle la plus grave de l'histoire recente des Philippines. La precedente date de 1976, lors qu'un seisme et un tsunami avaient cause la mort d'entre 5 et 8.000 personnes sur Mindanao, une ile du sud. Apres avoir seme la desolation aux Philippines, Haiyan volait vers le Vietnam, qu'il devrait atteindre lundi matin. Mais le typhon s'est affaibli au-dessus de la mer de Chine du Sud et pourrait etre retrograde en niveau 1 avant son arrivee. Le Vietnam n'en a pas moins evacue plusieurs centaines de milliers de personnes, dans le centre du pays, puis plus au nord dimanche apres une changement de trajectoire de la tempete qui pourrait egalement provoquer pluies diluviennes et inondations dans la capitale. L'Obs avec AFP Journaliste ", "theme": "Monde"}