{"id_art": "4770790539b635058267c2f106508708", "title": "Rechauffement climatique : New York pourrait etre inondee tous les 5 ans des 2030", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-10-25", "content": "New York risque de subir des inondations massives tous les cinq ans sous l'effet du changement climatique : c'est le scenario du pire que brandissent des chercheurs dans une etude, qui prend l'hypothese d'une augmentation des emissions de gaz a effet de serre. Les dix auteurs de l'etude publiee dans les comptes rendus de l'Academie americaine des sciences (PNAS) s'appuient sur le modele climatique RCP8.5, le plus pessimiste parmi les quatre envisages qui font reference au sein de la communaute scientifique. D'apres l'etude, la frequence d'une inondation majeure a New York etait d'une fois tous les 500 ans avant la revolution industrielle (avant 1800). Durant la periode de 1970 a 2005, le laps de temps moyen entre deux evenements climatiques de ce type est passe a vingt-cinq ans, toujours selon les donnees de l'etude. Pour la periode allant de 2030 a 2045, les auteurs prevoient que la frequence tombe a cinq ans, en integrant l'hypothese d'une augmentation des emissions de gaz a effet de serre. L'evenement climatique correspondrait a une elevation de 2,25 metres du niveau de la mer, selon le modele retenu par les chercheurs, dont le premier auteur est Andra Garner, actuellement en poste a l'universite de Rutgers (nord-est des Etats-Unis), au departement des sciences des cotes et des mers. Par comparaison, l'elevation consecutive a l'ouragan Sandy, qui a frappe New York en 2012, a ete de 2,8 metres. Sandy a cause la mort de plus de 40 personnes a New York et 147 au total, mais aussi coute environ 42 milliards de dollars a l'Etat de New York. L'etude indique qu'en retenant le meme scenario pessimiste et en integrant la fonte partielle de l'Antarctique, l'elevation standard de 2,25 metres au-dessus du niveau moyen de la mer deviendrait permanente a partir de 2280. (Avec AFP) L'Obs ", "theme": "Planete"}