{"id_art": "0d1dc5576d66bbf3c0d0e593623689cf", "title": "La maree noire est a quelques kilometres de la Floride ", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-06-03", "content": "La maree noire qui se deplace depuis plus d'un mois dans le golfe du Mexique etait tres proche mercredi des cotes de Floride, qu'elle pourrait atteindre d'ici le week-end, alors que les robots poursuivent leur delicat travail sous-marin pour controler la fuite. Selon les garde-cotes, des nappes isolees de petrole se trouvaient mercredi matin a une dizaine de kilometres des plages de Pensacola, un important lieu de villegiature du nord-ouest de la Floride. Ce sont \"des milliers de boulettes\" de petrole qui s'approchent dangereusement des plages, a declare le gouverneur de Floride, Charlie Crist, ajoutant que les cotes risquaient d'etre touchees \"dans la semaine\". Vue du ciel, la maree noire etend ses taches orangees sur des kilometres autour du point ou la plateforme de BP a fait naufrage le 22 avril, a environ 80 km des cotes. L'armada de navires charges de pomper le brut semble bien impuissante face a l'etendue du desastre, qui s'etend desormais sur plus de 24.000 km2, soit la superficie de la Sardaigne, selon une etude publiee mercredi. Un \"entonnoir\" pour contenir la fuite Jusqu'ici, toutes les tentatives du groupe britannique pour juguler la pire maree noire de l'histoire americaine ont echoue. Pour contenir la fuite, les ingenieurs de BP comptent desormais y apposer un \"entonnoir\" cense recuperer le brut qui s'ecoule a 1.500 metres de profondeur. Ils ont realise la premiere phase de cette operation consistant a sectionner une portion de l'oleoduc relie au puits de petrole mardi soir. Ils devaient proceder mercredi a une deuxieme coupe au point de jonction entre l'oleoduc et la tete de la valve, avec une scie en diamant, afin d'obtenir une coupe nette pour que l'entonnoir puisse etre installe proprement, mais le blocage de la lame a perturbe la manoeuvre. Meme si cette operation est couronnee de succes, il faudra attendre aout et la pose de puits de secours pour stopper la fuite. Cinq ouragans \"majeurs\" cet ete Et les meteorologistes de l'universite du Colorado (ouest) prevoient la formation de cinq ouragans \"majeurs\" cet ete dans l'Atlantique nord, qui risquent de compliquer les operations de nettoyage. L'ecoulement continu du petrole a conduit les autorites a augmenter encore la zone interdite a la peche, qui atteint desormais pres de 230.000 km2, soit plus d'un tiers des eaux territoriales americaines du golfe du Mexique. Au large des cotes, les iles Chandeleur, une reserve naturelle, sont entourees de barrages flottants. Entre ces iles et les marais de Louisiane, des galettes de brut sont recuperees par des petites embarcations. Mais selon des universitaires, l'essentiel du brut est invisible a la surface: il flotte sous la forme d'enormes \"panaches\" dissimules en profondeur. Enquete judiciaire D'ores et deja, les Etats-Unis ont ouvert une enquete judiciaire au civil et au penal pour faire la lumiere sur la maree noire. Mercredi, BP a lance une nouvelle campagne publicitaire pour redorer son blason, s'offrant une pleine page dans les principaux quotidiens americains. Sur le plan politique, le president Barack Obama a promis de rallier des elus du Senat a sa loi sur l'energie et le climat, dont la necessite a ete mise en evidence selon lui par la \"catastrophe\" de la maree noire. Celle-ci a pousse deux senateurs democrates a demander mercredi au patron de BP, Tony Hayward, de ne pas payer de dividendes a ses actionnaires tant que les couts de la maree noire n'auront pas ete calcules. (Nouvelobs.com) L'Obs ", "theme": "Planete"}