{"id_art": "384d4ad1b9016c0bfacb7f292b48f3b3", "title": "ALLEMAGNE. Les inondations qualifiees de \"catastrophe nationale\"", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-06-09", "content": "Des milliers de secouristes, militaires et volontaires luttaient dimanche 9 juin en Allemagne contre les pires inondations depuis plus de dix ans, qualifiees de \"catastrophe nationale\" par une deputee et qui ont entraine l'evacuation de milliers de personnes. L'attention se cristallise sur la ville de Magdebourg (Saxe-Anhalt, est), dont les abords sont noyes sous l'eau brune de l'Elbe, apportee depuis la Republique tcheque a la suite d'importantes precipitations la semaine derniere. Le niveau du fleuve a Magdebourg a atteint 7,45 m dimanche matin, bien au-dela de 2 m en temps normal et egalement superieur a la derniere grosse inondation, en 2002, ont indique les autorites locales. Pres de 3.000 habitants ont ete evacues du quartier Rothensee, ou des centaines de soldats travaillaient a renforcer une digue protegeant une installation electrique cruciale pour empecher de nouvelles coupures de courant dans la ville. D'autres quartiers ont ete evacues pres de Barby, au confluent de l'Elbe et de la riviere Saale. A quelques kilometres de la, une partie des 8.000 habitants d'Aken ont quitte leur domicile a bord de vehicules militaires ou d'ambulances. Le president allemand Joachim Gauck devait se rendre dimanche dans les villes touchees par les inondations en Saxe et en Saxe-Anhalt et participer a la messe avec des secouristes et des habitants a Halle (est). Le gouvernement de la chanceliere Angela Merkel preparait une reunion de crise avec les dirigeants des Lander pour discuter de la repartition des couts des inondations, rapportait le quotidien \"Leipziger Volkszeitung\" dans son edition de lundi. \"Nous avons affaire a une catastrophe nationale\", a declare au journal Gerda Hasselfeldt, deputee de Baviere, une autre region durement touchee par les inondations, du parti conservateur CSU. La ville bavaroise de Passau a souffert de la montee des eaux du Danube et de deux de ses affluents qui se rencontrent dans cette ville, a la frontiere avec l'Autriche. La crue a laisse la semaine derniere des milliers de batiments couverts de boue. La crue du Danube a egalement touche l'Autriche, la Slovaquie, et actuellement la Hongrie, ou le pic est attendu a Budapest dans la soiree de dimanche. L'Obs avec AFP Journaliste ", "theme": "Monde"}