{"id_art": "319416f9988e413ea7a77bad4c7175b2", "title": "La tempete Irene traquee sur la Toile", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2011-08-28", "content": "\"Irene est arrivee a Coney Island\". Calfeutres chez eux, les New-Yorkais commentent dimanche 28 aout l'arrivee de l'ouragan Irene sur les reseaux sociaux. Une premiere webcam permet aux internautes d'observer le phenomene en direct. livestream.com Une autre montre l'etat de la cinquieme avenue. Tandis que cette carte permet de suivre l'avancee de l'ouragan. La page Facebook des services meteo informe de son cote de l'evolution de la tempete. Mais le phenomene, retrograde en categorie de tempete tropicale par les meteorologues, n'impressionne guere les internautes. \"De la pluie, mais il faut regarder la tele pour croire a une catastrophe\", ecrit ainsi Yann Olliver, tout en publiant une photo d'un Time Square desert, battu par de violentes pluies. \"C'est moi ou tout le monde a l'air decu qu'Irene faiblisse dans New York sur la chaine meteo ?\", s'amuse pour sa part garyvall. L'arrivee de la pluie par JimCantore. La tempete vue d'un toit de New York. De violentes pluies a Garrison, dans l'Etat de New York. L'ouragan n'est pas assez effrayant ? Qu'importe, les utilisateurs de Twitter se rabattent sur les photomontages. Une photo de l'arrivee de la tempete sur la cote Est des Etats-Unis a ainsi fait le tour de la Toile toute la matinee... Avant d'etre denoncee comme etant un faux par les internautes. Tout comme une vue de la station de Time Square inondee. D'autres fournissent des informations pratiques a leur reseau, comme @ejgertz : \"Un arbre a terre au 153 Prospect Park a Brooklyn\". Ou @coreykilgannon\"Hey Manhattan, ou sont tous les taxis ? Dans le Queens, bien sur\". D'autres encore informent leurs familles sur leur etat de sante : \"Nous avons passe une bonne nuit, tout va bien. Irene est passee tot ce matin, il pleut toujours, beaucoup de vent\", rapporte Valerie sur Facebook. \"Que dieu protege ceux qui sont aux prises avec Irene, et leur donne assez de lucidite pour evacuer si necessaire\", ecrit JohnsonOut. Le plus gros de la tempete semble passe pour @caraNYT, qui s'etonne de ne pas voir \"l'oeil' de l'ouragan a Brooklyn. Mais pour PrettyLilMiss, l'alerte avait bien lieu d'etre : \"Je suis reconnaissante de ne pas avoir ete affectee par Irene\", ecrit cette internaute. \"Mais il faut se rappeler de ceux qui ont eu moins de chance. Cette tempete etait reelle\". La tempete Irene a deja fait neuf morts. Laura Thouny - Le Nouvel Observateur L'Obs ", "theme": "Monde"}