{"id_art": "9467178804d4f514e19ca408334ff1e7", "title": "Neige, pluie, verglas : 12 departements en vigilance orange", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2015-01-29", "content": "Neige, pluie, inondations, vent : douze departements ont ete places en vigilance orange a partir de 18 heures ce jeudi 29 janvier, a annonce Meteo France qui met en garde egalement contre le verglas. Outre l'Ariege, la Haute-Garonne, les Pyrenees-Atlantiques et les Hautes-Pyrenees, places en alerte inondation et vent, Meteo France a ajoute le suivi pour neige et verglas, pour huit autres departements : l'Ain, le Doubs, le Gers, l'Isere, le Jura, les Landes, la Savoie et la Haute-Savoie. La vigilance orange devrait prendre fin au plus tot samedi 31 janvier a 1 heure, a precise Meteo France. Une perturbation pluvieuse tres active doit atteindre les Pyrenees dans la soiree de jeudi en donnant des pluies soutenues sur le piemont et ses abords et de la neige en altitude. Ces precipitations abondantes vont persister au cours de la nuit prochaine et vendredi, et donner des cumuls tres importants. La limite pluie-neige vers 2.000 m, s'abaisse lentement jusque vers 1.100 m en fin de nuit prochaine, puis vers 900 m en cours de journee de vendredi, a ajoute Meteo France. D'ici vendredi soir, on attend des cumuls de l'ordre de 40 a 70 mm en plaine, 70 a 100 mm a basse altitude (piemont) voire 120 mm localement. En montagne, les chutes de neige deviennent consequentes et donnent une couche de neige de 80 cm a localement 1 m d'ici vendredi soir vers 1.500 m. Sur les massifs de l'est, un episode neigeux a debute dans la nuit de mercredi a jeudi, note Meteo France qui releve 10 a 15 cm au dessus de 800 m d'altitude, et localement des 400 m dans les vallees interieures de Savoie. Dans le Jura, la neige peut atteindre 5 cm vers 500 m d'altitude, et 10 a 15 cm au-dessus de 700 a 800 m. D'ici vendredi soir, des cumuls de 40 a 70 mm en plaine, 70 a 100 mm a basse altitude (piemont) voire 120 mm localement sont attendus. Ces fortes precipitations s'accompagnent jeudi soir de vents violents des Landes et des Pyrenees atlantiques vers le Gers et les autres departements pyreneens, avec des rafales pouvant atteindre 100 a 120 km/h. Il s'agit d'un episode hivernal non exceptionnel pour les zones de moyenne montagne (au-dessus de 500 m d'altitude) mais suffisamment notable pour rendre les conditions de circulation difficiles sur le Jura et les Alpes. L'Obs avec AFP Journaliste ", "theme": "Societe"}