{"id_art": "ed3dd8126b9b81ffbf10f9f8fc772620", "title": "L'ouragan Harvey frappe le Texas : \"La reconstruction prendra des annees\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-08-26", "content": "C'est le paradoxe d'Harvey : l'ouragan a faibli, au point d'avoir ete retrograde au rang de simple tempete tropicale. Et pourtant, les autorites americaines ont rarement ete aussi inquietes. La raison ? Sa progression tres lente, de seulement 4 km/h, ce qui le rend tres dangereux car une pluie torrentielle va continuer de s'abattre sur les memes regions pendant plusieurs jours. Des inondations \"extremement graves\" ont commence ce samedi 26 aout au Texas. Ce ne sont pourtant pas les vents le probleme. Le NHC previent : Toujours selon le centre des ouragans, des pluies pouvant atteindre jusqu'a 100 cm (soit 1 metre!) par endroits sont attendues d'ici jeudi, ce qui provoquera des \"inondations catastrophiques et potentiellement mortelles\". Les operations de secours ont commence sur le terrain, et deja, un premier deces a ete confirme, selon un responsable local. \"Il s'agit d'une personne qui a ete prise au piege dans l'incendie de sa maison pendant la tempete\", a affirme a la presse le juge C.H. \"Burt\" Mills du comte d'Aransas, sur la cote texane. Il a egalement fait etat d'au moins douze blesses legers, sans autre precision. Les degats d'Harvey a Rockport, Texas (JOE RAEDLE / GETTY IMAGES NORTH AMERICA / AFP) Le president Donald Trump, qui a signe des vendredi une declaration de catastrophe naturelle, a appele samedi les equipes a \"rester pleinement mobilisees\" car les consequences de Harvey vont se faire sentir au cours des prochains jours, selon la Maison Blanche. Brandon Gonzalez, proprietaire d'un magasin a Corpus Christi, temoigne : Son habitation a ete \"secouee dans tous les sens\" durant la nuit, ajoute-t-il. La ville cotiere de 300.000 habitants a ete transformee en cite fantome apres avoir ete en grande partie evacuee. \"C'est la tempete la plus effrayante de toute ma vie\", a commente Cherylyn Boyd, qui a aussi brave les elements en restant sur place, refusant de fuir a l'interieur des terres comme l'ont fait des milliers d'autres habitants des regions cotieres sous l'insistance des autorites. Routes submergees par les flots, toitures de maisons envolees, panneaux de signalisation a terre, gouttieres arrachees, branches d'arbres qui jonchent le sol... Les stigmates de l'arrivee de Harvey etaient nombreux samedi. Au moins dix personnes ont ete blessees vendredi dans cette ville de 10.000 habitants, par la chute de toitures, a dit a des medias locaux Kevin Carruth, un responsable municipal. Son aeroport a egalement beaucoup souffert, ainsi que le lycee de la ville. Le Fulton Beach Resort apres le passage d'Harvey a Rockport, Texas, samedi (MARK RALSTON / AFP) Le maire de Port Arensas Keith McMullin a lui affirme a la television que les premieres equipes de deblayage avaient atteint une partie de la ville \"totalement detruite\". Le danger est \"encore bien reel. Historiquement, l'eau est davantage une menace pour la vie que le vent\", a prevenu le National Weather Center (NWS). Entre 1963 et 2012, le vent n'a cause que 11% des deces survenus lors d'ouragans aux Etats-Unis cote Atlantique tandis que 82% l'ont ete par l'eau (49% avec la montee de la mer, 27% par la pluie et 6% par les vagues). Une consigne d'evacuation volontaire a ete diffusee dans plusieurs localites a risque d'inondation. L'evacuation d'environ 4.500 prisonniers du centre de detention de la ville de Rosharon, au sud de Houston, a notamment commence face a la montee des eaux d'une riviere proche. Les degats d'Harvey a Galveston, Texas (SCOTT OLSON / GETTY IMAGES NORTH AMERICA / AFP) Selon le gouverneur du Texas, plus de 338.000 clients etaient prives de courant, \"et cela va durer plusieurs jours\". \"Les memes endroits vont recevoir la pluie pendant les prochains jours\", a releve Brian McNoldy, chercheur sur les ouragans a l'universite de Miami. \"C'est assez inhabituel\" qu'un ouragan fasse du sur-place \"peut-etre pendant six jours\". Outre la pluie, Harvey a provoque une montee des eaux de la mer pouvant atteindre jusqu'a quatre metres dans certains secteurs. Or la cote texane accueille pres d'un tiers des capacites de raffinerie de petrole des Etats-Unis et le Golfe du Mexique 20% de la production americaine. Selon un dernier pointage samedi a la mi-journee, 112 plateformes ont ete evacuees, qui representent 24,5% de la production quotidienne de brut et 26% de gaz, et de nombreuses installations a terre fermees. Harvey a ravive aux Etats-Unis le traumatisme de Katrina, qui a provoque en 2005 une catastrophe humanitaire avec plus de plus de 1.800 morts et la destruction de quartiers entiers de La Nouvelle-Orleans, en Louisiane voisine. A l'epoque, le manque de preparation et les defaillances criantes de l'etat federal avaient eu des consequences dramatiques. Le president George W. Bush avait ete accuse par beaucoup d'indifference envers les habitants d'une region tres defavorisee et majoritairement noire. (AFP) L'Obs ", "theme": "Planete"}