{"id_art": "5d9faf3b1d1913d95fb8f4b0f8c081c3", "title": "L'Aquila : pourquoi l'indignation n'est pas justifiee", "newspaper": "NouvelObservateur", "author": ["Marcelle Padovani"], "date_publi": "2012-10-24", "content": "Tandis que le monde politique italien et les experts en tous genres s'indignent et alignent des evidences a l'occasion de la sentence de la magistrature italienne sur le tremblement de terre de L'Aquila du 6 avril 2009, quelques-uns essaient d'approfondir le probleme. Selon eux, cette indignation est loin d'etre justifiee : les six ans de reclusion plus l'interdiction d'exercer dans la fonction publique, infliges aux membres de la \"Commission grands risques\", sont largement motives. Essayons de comprendre pourquoi. Commencons par cette condamnation apparemment rocambolesque des sept membres de la Commission - qui depend de la Protection civile-, non seulement a la prison mais au paiement de plus de 7 millions d'euros de dommages et interets aux 300 victimes du seisme de L'Aquila. Ces sept membres, qui sont tous de grands specialistes en vulcanologie, seismes, inondations, glissements de terrain, s'etaient reunis le 31 mars 2009 dans les Abruzzes, sur requete du patron de la Protection civile Guido Bertolaso. Depuis des semaines, de petites secousses - pres de 400 en tout - troublaient la tranquillite de le province de L'Aquila. La population, bien qu'habituee a vivre en terre sismique, commencait a donner des signes d'inquietude. Le patron de la Protection civile, sur sollicitation du gouvernement Berlusconi, decide qu'il est grand temps de tranquilliser ces gens, decidement un peu alarmistes. En toute hate, les sept experts concluent qu'il n'y a aucun danger a L'Aquila et alentour, qu'aucun desastre n'est pensable. Ils fournissent alors, selon les magistrats, des \"informations incompletes, imprecises et contradictoires sur la nature, les causes, le danger et les developpements futurs de l'activite sismique en cours\". Manque de pot pour ces honorables experts : cinq jours apres, un seisme devastateur detruit le centre-ville de L'Aquila et ensevelit plus de 300 personnes. Alors, lorsque la sentence est prononcee, c'est un choeur de protestations dans les medias. Sur le theme : \"Comment, on condamne encore des hommes de science, au pays de Galilee, en leur reprochant de ne pas prevoir des seismes, alors que justement tous les scientifiques du monde savent pertinemment qu'aucun tremblement de terre n'est previsible a cinq jours de distance pour le moins ? C'est absurde et honteux. Et cela aura pour consequence qu'a l'avenir, aucun expert n'acceptera plus de participer a des commissions d'evaluation des risques\". Des tartines de ce genre, on pourra en lire dans tous les journaux, de gauche comme de droite, et meme dans la presse internationale. Laquelle s'est quasiment mobilisee en defense des \"pauvres membres\" de la Commission grands risques peninsulaire \"injustement persecutes\". Ont-ils eu raison ? Deux voix autorisees s'elevent toutefois, qui invitent a une reflexion plus ponderee. D'abord l'ex-presidente de la province de L'Aquila, Stefania Pezzopane. Elle declare a la chaine tele Rainews : \"Il fallait beaucoup de courage pour ecrire cette sentence. Les juges l'ont eu. Je rappelle que j'ai personnellement denonce a l'epoque la superficialite de la Commission. Si cette derniere n'avait pas obei a l'ordre du gouvernement de tranquilliser a tout prix la population, les gens de L'Aquila, soumis a ces secousses sismiques a repetition, seraient descendus dans la rue la fameuse nuit du 6 avril et on aurait evite une grande partie des 300 morts\". C'est clair. Mais un juriste, Stefano Rodota est encore plus clair. Il ecrit dans la \"Repubblica\" qu'on n'assiste a \"aucun proces contre la science\", mais a un requisitoire contre des personnes qui ont ete \"reunies en toute hate le matin du 31 mars\" pour accomplir cet acte administratif \"contradictoire et rassurant\", sans tenir compte des dangers reels. C'est un bien, conclut Rodota, que le principe de la responsabilite individuelle ait ete affirme a travers cette sentence choc. Un principe qui aura des consequences pour toutes les tragedies (eruptions, inondations, incendies, glissements de terrain et seismes) qui pourraient avoir lieu a l'avenir. Marcelle Padovani - Le Nouvel Observateur Marcelle Padovani Journaliste ", "theme": "Monde"}