{"id_art": "15b6c6accbb7e4723508ecb7e482b0a5", "title": "Inondations dans l'Aube : la situation se stabilise", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-05-09", "content": "La ville de Troyes, menacee depuis lundi par les inondations, etait toujours au sec jeudi 9 mai et esperait la decrue, alors que la situation s'etait stabilisee dans la matinee. \"Sur l'agglomeration troyenne, le plateau de crue est desormais atteint et la situation est stable meme si (...) les remontees de nappe sont toujours visibles\", a indique la prefecture de l'Aube en fin de matinee. \"La situation tend a se stabiliser dans Troyes, apres les craintes successives de pics de crues, la Seine connait maintenant un plateau qui annonce l'amorce prochaine d'une lente decrue\", s'est felicite de son cote le depute-maire UMP de Troyes Francois Baroin. Ainsi, sur le troncon Seine Troyenne, le dernier en vigilance orange, tres surveille depuis les inondations qui ont frappe en debut de semaine la commune de Bucheres au sud de Troyes, \"on note un debut de decrue legere entre Courtenot et Saint-Julien-les-Villas, mais le phenomene de remontee de nappes phreatiques est toujours visible\", a indique la prefecture de l'Aube dans un communique. \"Ce matin, j'ai bien constate avec soulagement que la Seine n'avait pas bouge, l'eau commence meme a descendre\", s'est rejoui Frederic Fey en designant une pierre blanche qui emerge du fleuve situe a dix metres en face de sa maison, dans la commune voisine de Saint-Julien-les-Villas. \"Cette pierre, c'est un repere que j'ai scrute pendant deux jours avec angoisse\", a ajoute le riverain de 45 ans, visiblement fatigue. \"Depuis mardi, je n'ai quasiment pas dormi. A tour de role avec ma femme on verifiait le niveau de l'eau, prets a evacuer. On est contents que cela se termine\", a-t-il poursuivi. \"Nous sommes rassures d'avoir encore passe une nuit sans nouvelle epreuve\", a indique a l'unisson le maire de Troyes. Selon lui, la vigilance doit etre maintenue jusqu'a jeudi soir avant une reevaluation des moyens materiels et humains mobilises pour faire face a la menace d'inondations. Si Vigicrues annonce egalement une prochaine decrue, le service de previsions previent que \"les niveaux resteront encore tres eleves durant les prochaines heures, d'ou le maintien en vigilance orange du troncon Seine Troyenne\". Depuis mardi, la zone inondee se trouve pour l'essentiel autour de la commune rurale de Bucheres, au sud de Troyes, ou le niveau de l'eau a encore monte de plusieurs centimetres en debut de nuit, selon Daniel Lebeau, le maire du village. Une distillerie classee Seveso 2 a ete envahie par les eaux. \"L'eau monte legerement et s'etale mais cela vient plus des remontees des nappes phreatiques que de la crue de la Seine\", a-t-il explique en debut de matinee. \"On est fatigues. Maintenant que le plus gros semble passe, on attend la decrue avec impatience\", a-t-il ajoute. Selon lui, environ 60 habitants ont ete evacues mardi soir, dont 11 reloges a l'hotel, les autres ayant trouve refuge chez des proches. Le plateau de crue doit desormais poursuivre sa descente vers l'aval de Troyes dans la journee, selon la prefecture qui reste prudente et continue d'appeler la population a la vigilance. Les fortes pluies observees la semaine derniere ont provoque des reactions importantes sur les bassins amont de la Seine et de la Marne. La tendance est actuellement a la baisse sur les bassins amont, mais par propagation les debits sont en hausse a l'aval. Mais un deplacement des crues vers Paris, un temps redoute, semblait ecarte jeudi. Selon Vigicrues, a Paris-Austerlitz, la situation \"n'est pas exceptionnelle pour la saison et ne suscite aucune inquietude particuliere. Le maximum a ete atteint cette nuit (a 3,34 metres), la baisse s'amorce\". L'Obs avec AFP Journaliste ", "theme": "Societe"}