{"id_art": "edd0efbb2fff65fd829965bef3f386c8", "title": "Tempete Ulla : 90.000 foyers prives d'electricite en Bretagne", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-02-15", "content": "Un octogenaire est decede vendredi a bord d'un paquebot naviguant au large de la Bretagne a la suite d'une chute provoquee par les mauvaises conditions meteorologiques frappant le Nord-Ouest du pays, tandis que 90.000 foyers etaient toujours prives d'electricite en Bretagne ou des vents a 150 km/h ont ete enregistres dans la nuit. Une femme a bord du meme paquebot a ete evacuee par helicoptere a la suite egalement d'une chute, a indique la prefecture maritime de l'Atlantique. \"Les deux personnes ont chute sans aucun doute en raison des conditions climatiques particulierement difficiles\", a indique le capitaine de corvette Karine Foll, de la prefecture maritime, precisant que le vent soufflait sur zone en rafales a plus de 70 noeuds (120 km/h). Trois departements de l'Ouest de la France - Finistere, Loire-Atlantique, Morbihan- etaient toujours places en vigilance orange \"vagues-submersion\", selon le bulletin publie a 4h15 par Meteo-France. La fin de l'evenement pour ces trois departements est prevue pour ce samedi 10 heures. L'alerte a ete levee, en revanche, pour les Cotes d'Armor et la Manche. La vigilance orange \"vent violent\" a ete levee sur les departements du Finistere, des Cotes d'Armor, du Morbihan et de la Manche. Dans la nuit \"les valeurs maximales relevees durant l'episode tempetueux ont ete de l'ordre de 140 a 150 km/h a la Pointe de Bretagne et de 130 a 135 km/h au nord d'une ligne Brest-Morlaix; la partie du Finistere plus au sud de cette ligne, a connu des valeurs comprises entre 102 et 110 km/h\", selon Meteo France. Le vent violent qui avait commence a souffler dans la journee, a plonge dans le noir pres de 100.000 foyers en Bretagne, selon Electricite Reseau distribution France (ERDF). Quelque 50.000 foyers etaient concernes a 19H30 dans le Finistere, 40.000 dans les Cotes d'Armor, 4.000 dans le Morbihan et 1.000 en Ille-et-Vilaine. Dans la matinee de samedi, ils etaient encore 90.000. Le trafic ferroviaire entre Rennes et Brest a ete interrompu, selon la SNCF, qui a estime a quelque 2.000 le nombre de voyageurs touches par cette mesure de precaution. En outre, la quasi-totalite des vols ont ete annules dans les aeroports de Brest, Lorient et Quimper. Dans le Finistere, particulierement touche, les pompiers avaient mene en debut de soiree plus de 500 interventions, essentiellement en raison de la chute d'arbres. La prefecture maritime de l'Atlantique a signale la perte de 70 conteneurs au large de la Bretagne par un navire de la compagnie danoise Maersk. Il y a avait en debut de soiree 40 cm d'eau sur les quais de Quimperle, selon la prefecture du Finistere, et de legers debordements a Morlaix et Landerneau. En outre, de nombreuses routes ont ete coupees en raison d'inondations. A Brest il est tombe depuis le 15 decembre 636 mm de pluie, un record, selon Meteo France. A 10 heures, trois departements etaient encore en vigilance orange inondation : la Loire-Atlantique, le Morbihan et l'Ille-et-Vilaine. Vents violents, trombes d'eau, grele, houle, inondations, coupures de courant, degats le long du littoral : dans les Finistere, tout particulierement touche, les intemperies ne laissent aucun repit aux habitants depuis le debut de l'hiver. \"Il pleut tous les jours, y en a marre\", se plaignait dans l'apres-midi Armande, une retraitee de 70 ans residant a Guengat, petite commune de 1.600 habitants a quelques kilometres de Quimper. \"On n'en sort pas du mauvais temps, ca bouleverse la vie\", temoignait de son cote Michele Lescoat, une habitante de Quimperle, ou les crues de la Laita se succedent. \"On dirait qu'il n'y a pas de fin\", constatait la sexagenaire, recemment restee plusieurs jours sans chauffage ni eau chaude a cause des inondations a repetition. \"On a eu une succession de perturbations depuis le debut de l'hiver avec des episodes un peu tempetueux\", reconnait Frederic Nathan, previsionniste a Meteo-France, soulignant l'intensite de \"Ulla\", la perturbation actuelle. \"Nous avons la, sur la pointe de la Bretagne, la tempete la plus forte depuis le debut de l'hiver\", assure-t-il, avant d'annoncer pour la semaine prochaine un certain \"repit\". L'Obs avec AFP Journaliste ", "theme": "Societe"}