{"id_art": "f623f0d47d0497497cbba7d135b23404", "title": "Des inondations font au moins 103 morts dans le nord de l'Inde", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-08-06", "content": "Apres le Pakistan, l'Inde est a son tour touchee par les inondations. Au moins 103 personnes sont mortes et des centaines d'autres ont ete blessees dans des inondations provoquees par de fortes precipitations a Leh, la principale ville de la region himalayenne du Ladakh (nord de l'Inde), a annonce la police vendredi. \"Il y a jusqu'a present 103 morts et les degats sont sans precedent\", a declare la police indienne.Des policiers et des troupes paramilitaires ont retire plusieurs dizaines de corps de zones inondees par des pluies torrentielles pres de Leh, la principale ville du Ladakh, a declare le chef de la police de l'Etat du Jammu-et-Cachemire, Kuldeep Khoda. Les precipitations sont tombees pendant la nuit, endommageant des maisons et des batiments gouvernementaux. L'aeroport de Leh a ete endommage, interrompant les decollages et atterrissages, selon la police. Le bilan risque de s'alourdir car de nombreuses zones sont inaccessibles aux secours et on compte des dizaines de disparus, a declare le ministre a Leh, precisant que l'hopital a ete inonde. Un precedent bilan fourni par un porte-parole de la police de Leh faisait etat de 60 morts. Au moins 370 personnes ont ete blessees. Les voies de communication coupees \"Jusqu'a present aucun touriste ne fait partie des victimes, mais certains sont bloques sur la route Leh-Manali. L'armee a ete envoyee en renfort aupres des equipes de secours\", a precise le ministre. La region est visitee notamment par des touristes etrangers. Des images de television montraient des habitants tentant de se degager d'une epaisse boue collante leur arrivant a mi-jambes, des voitures et des maisons serieusement endommagees. Le Ladakh est une region montagneuse a majorite bouddhiste situee dans le sud-est du Cachemire a majorite musulmane. Cette region attire de nombreux touristes amateurs de trekking. Leh est le plus grand district de l'Etat du Jammu-et-Cachemire. Situee a environ 3.500 metres au-dessus du niveau de la mer, la ville de Leh, point central des excursions touristiques, est entouree de zones desertiques et les fortes precipitations y sont tres rares. Selon le porte-parole de la police, les inondations ont coupe les voies de communication et notamment la principale route menant a la capitale d'ete du Cachemire indien, Srinagar, et a la ville de Manali, frequentee par de nombreux \"routards\". (Nouvelobs.com) L'Obs ", "theme": "Monde"}