{"id_art": "4c833e8fbb04163b7e93a072fba98714", "title": "Seisme au Mexique : course contre la montre pour sauver des enfants des decombres d'une ecole", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2017-09-21", "content": "\"Aucun etre humain ne peut imaginer ma douleur.\" Adriana Fargo se mord les levres d'angoisse : sa fille de 7 ans fait partie de la trentaine d'enfants disparus depuis le seisme qui a fait s'effondrer une ecole de Mexico, ou les secouristes esperaient encore sauver des vies. Au moins 21 eleves ages de 7 a 13 ans ainsi que cinq adultes ont deja ete retrouves morts dans les ruines de l'ecole primaire et secondaire Enrique-Rebsamen, dans le sud de Mexico, qui s'est ecroulee sous l'effet du terrible seisme ayant fait plus de 200 morts dans le centre du Mexique. Onze enfants et au moins une institutrice ont ete extraits vivants. \"J'ai vu cinq enfants vivants mais ils sont prisonniers de tiges metalliques\", confie a l'AFP un secouriste de la protection civile sous couvert d'anonymat, plus de 24 heures apres la catastrophe. Pour lui, \"le sauvetage pourrait encore demander plusieurs heures\" dans les decombres de l'ecole. \"Couper les tiges sans blesser les enfants est un travail tres delicat.\" Mais le temps presse, car \"les appareils montrent que les battements de leurs coeurs sont deja faibles\", dit-il. Alors malgre la fatigue et desormais la pluie, militaires, secouristes professionnels et benevoles, poursuivent leur travail de fourmi dans les ruines. Assise sur une chaise, les poings serres et les yeux rives au sol, Adriana Fargo ne parvient meme pas a prononcer le prenom de sa fille. Quand on le lui demande, elle serre les levres pour contenir ses sanglots. Son mari, lui, travaille aux cotes de centaines de soldats, pompiers et sauveteurs qui degagent prudemment les decombres. Avec des pelles et des pioches, mais aussi a mains nues, ces hommes ne menagent pas leur peine, apres de longues heures sans dormir et presque sans manger. Une equipe de volontaires, equipes de lampes frontales, transporte de grosses poutres de bois pour soutenir des plafonds qui menacent de s'effondrer. La zone est bouclee par l'armee. Parmi les benevoles, un homme a un role cle : sa petite taille lui a permis d'entrer dans un passage etroit pour etablir le contact avec une fillette et lui fournir eau et oxygene. Des civils forment une chaine humaine pour faire passer aux secouristes des paniers remplis de bouteilles d'eau, qui reviennent remplis de gravats. Aux cotes d'Adriana Fargo, d'autres meres enveloppees dans des couvertures attendent anxieusement des nouvelles de leurs enfants disparus. Certaines font des crises de nerfs, aucune n'est vraiment capable de parler. Selon une institutrice de l'ecole, Maria del Pilar Marti, les enfants ne sont pas parvenus a sortir apres le seisme. \"Nous nous etions refugies dans nos salles pour attendre la fin du tremblement de terre [...]. Une partie du batiment s'est effondree et un nuage de poussiere est venu sur nous\", a-t-elle dit a la chaine Televisa, la bouche et le nez proteges par un masque. Le tremblement de terre, de magnitude 7,1, s'est produit mardi a 13h14 (18h14 GMT) et a fait au moins 217 morts. Il est survenu 32 ans jour pour jour apres le grand tremblement de terre de 1985 qui avait fait plus de 10.000 morts (30.000, selon certaines estimations) et reste un traumatisme national au Mexique. Cette nouvelle tragedie frappe un pays encore sous le coup d'un autre seisme, de magnitude 8,2 - le plus puissant en un siecle au Mexique -, qui a fait 100 morts et plus de 200 blesses le 7 septembre dans le sud du pays. Apres ce seisme, les autorites ont assure avoir inspecte toutes les ecoles du pays pour en verifier la structure. Devant l'ecole, deux personnes assises a une table avec un ordinateur tiennent une liste des enfants decedes, retrouves vivants ou disparus. \"C'est le chaos [...], il y a des enfants sortis blesses de l'ecole qui se retrouvent tout seuls a l'hopital, sans leurs parents. Pendant qu'ici, devant l'ecole, il y a des parents desesperes qui ne retrouvent pas leurs enfants\", confie l'un de ceux qui tiennent a jour la liste, a laquelle la presse n'a pas acces. (AFP) L'Obs avec AFP Journaliste ", "theme": "Monde"}