{"id_art": "a7cfbd7ab9b67d656db0e0188269da45", "title": "\"Glee\", Paul Walker et Serge le lama : stars de Twitter en 2013", "newspaper": "NouvelObservateur", "author": ["Amandine Schmitt"], "date_publi": "2013-12-12", "content": " Si on vous demande quels tweets ont ete le plus relayes en 2013, vous pensez a quoi ? La disparition de Nelson Mandela, l'election du pape Francois, le typhon aux Philippines ? Vous etes loin du compte. Le reseau social a devoile ce jeudi 12 decembre les messages les plus populaires de l'annee sur sa plateforme. \"Les tweets les plus retweetes de l'annee ont montre le monde qui se rassemblait autour du deuil, de l'amour et de la celebration\", ecrit Twitter sur 2013.twitter.com. Ainsi, le tweet le plus partage, a raison de 408.266 fois, est le message de l'actrice de \"Glee\" Lea Michele, en hommage a son partenaire a l'ecran et a la ville Cory Monteith, decede brutalement en juillet. Thank you all for helping me through this time with your enormous love & support. Cory will forever be in my heart. pic.twitter.com/XVlZnh9vOc Sur la deuxieme place du podium, l'annonce de la mort de Paul Walker, la star de la saga \"Fast & Furious\", retweetee 400.367 fois. It's with a heavy heart that we must confirm Paul Walker passed away today in a tragic car accident...MORE: http://t.co/9hDuJMH99M - #TeamPW Enfin, Niall Horan, membre du groupe One Direction, se felicitait en septembre d'avoir 20 ans, ce qui a ete retweete 367,181 fois et mis en favori 304.915 fois. Yesss ! I'm 20 ! Wohooo ! No more teens! En France, \"on aime parler du sport\", note Twitter sur son blog en francais. En tete des 10 evenements qui ont genere le plus gros trafic, la victoire de l'equipe de France de football contre l'Ukraine le 19 novembre, qui lui a valu sa qualification pour la Coupe du monde. Dans le reste du classement, seuls deux evenements ne concernent pas des rencontres sportives : l'adoption du Mariage pour tous a l'Assemblee le 23 avril et la ceremonie des NRJ Music Awards le 26 janvier. Twitter a aussi releve les experiences qui se sont deroulees exclusivement sur son reseau : les photos du deraillement du train en gare de Bretigny-sur-Orge en juillet ou des Francais qui donnent des nouvelles apres l'attentat du centre commercial de Nairobi en septembre. Dans un registre plus leger, le site de micro-blogging a aussi permis de batir la reputation de Serge le lama ou de la friteuse de Seb vantee par Oprah Winfrey et Arnaud Montebourg. Les autres tweets marquants de l'annee, classes par mois et par categorie sont a retrouver sur le site 2013.twitter.com/fr. Amandine Schmitt Journaliste ", "theme": "Les internets"}