{"id_art": "05581aaa897d0c4697d3e313c32462c0", "title": "Les ravages du typhon Haiyan en 5 videos", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2013-11-12", "content": "Des villes entieres detruites, des milliers de victimes, une urgence humanitaire : une des tempetes les plus violentes de l'histoire a parcouru une trajectoire meurtriere, de l'Est du Pacifique au Vietnam, en passant par les Philippines vendredi 7 novembre. Le bilan humain et l'ampleur des degats causes par le passage du typhon Haiyan restent difficiles a evaluer. L'ONU evoque deja la possibilite de 10.000 morts dans la seule ville de Tacloban, sur l'ile de Leyte. Vu du ciel ou de l'interieur, les images du cyclone sont apocalyptiques. Les images du satellite meteorologique russe donne une idee de l'etendue du cyclone tropical qui a frappe les Philippines dans la nuit du 7 au 8 novembre detruisant des zones entieres, notamment les iles de Samar et de Leyte. En orbite au-dessus du Pacifique, le satellite a capte d'impressionnantes images de la course du typhon sur deux jours. On y distingue nettement l'oeil du cyclone, d'environ 50 kilometres de diametre et sa trajectoire, de l'Est a l'Ouest du pays. Des rafales de 315 km/h ont ete observees sur les cotes de l'Ile de Leyte. Ces images filmees sur places donnent une idee de la violence des vents a Tacloban, ville de 220.000 habitants qui est de loin la plus touchee sur les 41 provinces ou le cyclone est passe. La population y vit aujourd'hui sans eau, ni electricite, et la nourriture vient a manquer. Pour le chasseur de cyclone James Morgerman, surnomme \"Hurricane Josh\" et son equipe, Haiyan a ete \"l'experience ultime\". Depuis huit ans, ce \"drogue a l'adrenaline\", ainsi qu'il se decrit, se met sur le chemin des cyclones tropicaux pour les filmer et prend des mesures. Installes dans un hotel a Tacloban, au bord de la cote le 7 novembre, il poste regulierement des messages sur son fil facebook : \"Ceci est peut-etre mon dernier message\", envoie-t-il, visiblement inquiet, a 6 heures et demi, vendredi. Il raconte son experience, dans l'oeil du cyclone : \"Les debris volaient, il n'y avait aucune visibilite, les vitres explosaient, les murs tremblaient, et comme le bruit d'un train qui passe. On ne l'oubliera jamais\". Dans l'une de ses videos, il filme avec une Gopro non seulement les vents violents du balcon de l'hotel, mais aussi le chaos a l'interieur. Inonde, l'hotel a du faire evacuer le premier etage. Debris, arbres et poteaux electriques jonchent le sol. La ville est inondee, detruite, et des incendies se declarent. Apres la tempete, James Morgerman, le \"chasseur de cyclones\", decouvre avec les habitants de Tacloban le visage de la ville devastee. Il survole ensuite la zone detruite en helicoptere. Apres le passage du typhon, des zones entieres sont en ruines, notamment la cote de Tacloban ou un navire s'est echoue. La population de la zone vit aujourd'hui sans eau, ni electricite, et la nourriture vient a manquer. Des habitants demandent l'aide internationale ecrivant sur le sol \"Nous avons besoin de nourriture\". L'ONU a reclame mardi 12 novembre 301 millions de dollars pour soutenir les Philippines tandis que des navires americains et britannique voguaient vers l'archipel pour venir en aide aux innombrables rescapes a court d'eau et de nourriture. Alice Maruani - Le Nouvel Observateur L'Obs ", "theme": "Monde"}