{"id_art": "edd7ff7e730b3186fffebd214b533b20", "title": "11-Septembre : les questions en suspens", "newspaper": "NouvelObservateur", "author": ["Sarah Diffalah"], "date_publi": "2011-09-09", "content": "Si de nombreuses theories du complot se sont developpees depuis les attaques du 11-Septembre, c'est que de nombreuses zones d'ombre, nourries par les silences et les ambiguites du gouvernement americain au lendemain de l'attentat, demeurent. Le rapport de la commission nationale sur les attaques terroristes contre les Etats-Unis, publie le 22 juillet 2004, considere comme bacle par beaucoup de familles de victimes, n'a pas repondu aux questions de ceux qui s'interrogent encore sur le deroule de cette journee. Cet exces de secret et le manque de communication de l'administration Bush n'est pas parvenu non plus a avoir raison de l'obstination des adeptes des contre-theories. Dix ans apres, les recherches n'ont pas revele la moindre trace de complot. En revanche, les defaillances techniques dans le dispositif global de la securite americaine, la mauvaise organisation des secours et les lenteurs bureaucratiques ont participe a rendre le chaos possible. C'est sans doute pour cacher son inertie et ses erreurs que le gouvernement americain ne souhaite pas lever certaines zones d'ombre. Passage en revue de quelques questions sans reponses : - Pourquoi les tours du World Trade Center se sont effondrees ? L'impact des avions a provoque des incendies qui ont fragilise les structures metalliques et provoque l'effondrement des deux tours jumelles. A 100 metres, une troisieme tour, dite tour ndeg 7, s'ecroule aussi sans qu'aucun avion ne soit venu s'y encastrer. Les journalistes presents sur place, en direct a la television, comparent ce qu'ils viennent de voir a une demolition controlee d'immeuble, sans se rendre compte que leurs commentaires allaient etre utilises comme preuves pour alimenter les theories du complot. Au lendemain de l'attaque, les interrogations commencent. Comment une tour concue pour resister a des tremblements de terre et des ouragans a-t-elle pu s'affaisser d'un seul coup, sans qu'a aucun moment elle ne tangue ? C'est la premiere fois dans l'histoire qu'un gratte-ciel s'effondre verticalement a la suite d'un incendie. L'administration americaine, sous la pression des associations de proches de victimes, diligente une enquete. Mais la totalite de l'acier du World Trade Center n'a pas pu etre recupere par les enqueteurs. Dans son ouvrage \"11 questions sur le 11 septembre\" (Ed. Jean-Claude Gawsewitch, 2011), Medhi Ba rappelle que le rapport de l'Agence federale des situations d'urgence (Fema) publie en mai 2002, indique \"qu'en raison des informations disponibles et du temps imparti, la sequence des evenements qui ont conduit a l'effondrement de chacune des tours ne peut etre etabli de maniere definitive\". Le rapport suggere seulement que les planchers situes au-dessus de l'impact de l'avion se sont detaches des colonnes porteuses, entrainant l'ecroulement des etages inferieurs. Pourtant en 2008, l'Institut officiel de normalisation americain (NIST) rend public les resultats de sa propre enquete qui conclut elle a un effondrement du a la chaleur de l'incendie. Les structures metalliques ont tout simplement fondu, le systeme de refroidissement des tours etant endommage. Mais meme ce dernier rapport se revele incapable d'expliquer pourquoi le reste de la tour est tombee et de maniere verticale. Le refus des autorites americaines d'enqueter sur les explosions entendues par de multiples temoins n'a fait qu'alimenter les theoriciens du complot. La plupart des \"pieces a convictions\" sont aujourd'hui irrecuperables rendant assez difficile la possibilite d'une enquete fiable. Les autorites americaines auraient-elles voulues cacher un defaut de construction des tours ? - Pourquoi la defense anti-aerienne americaine n'a pas intercepte les avions detournes ? Pendant une heure et demi, des avions detournes ont vole dans le ciel americain et tout pres du Pentagone sans etre inquietes. Le ministere de la Defense americain est pourtant une zone particulierement surveillee, on s'en doute. A 16 kilometres du Pentagone, la base de Saint-Andrews surveille en permanence l'edifice. Pourtant, alors que les autorites americaines ont ete alertees des deux premiers avions detournes, le troisieme filait tranquillement vers le Pentagone, en passant au-dessus de la Maison Blanche. D'apres Mehdi Ba, il ne faut pas plus de 10 minutes a un avion de chasse pour decoller des qu'une alerte est donnee. De leurs cotes les autorites avouent avoir pense a un avion militaire en patrouille et ne pas avoir pris conscience assez vite de la nature des detournements. . - La CIA aurait-elle pu empecher les attentats ? C'est l'un des plus grands mysteres qui entourent le 11-Septembre. Depuis decembre 1999, l'agence centrale de renseignement americaine surveillait deux des futurs pirates de l'air, les Saoudiens Khalid Al-Mihdhar et Nawef Al-Hazmi. Elle savait qu'il s'agissait la de terroristes affilies a Al-Qaida et qu'ils se trouvaient sur le sol americain. Pourtant, a aucun moment elle n'a transmis ses informations au FBI, manquant ainsi une occasion d'empecher les attentats. Pire, d'aucuns pensent qu'elle aurait meme cherche a les dissimuler. Pourquoi ? Etait-ce parce qu'elle avait essaye vainement de recruter ces agents d'Al-Qaida et qu'elle ne voulait pas que cela se sache ? C'est l'hypothese avancee par Richard Clark, charge a l'epoque du contre-terrorisme a la Maison Blanche, dans un documentaire radio diffuse pour le dixieme anniversaire du 11-Septembre. A moins que \"les silences de la CIA aient ete destines a proteger une source proche des assaillants ?\" La CIA \"aurait-elle ete victime d'un agent triple ?\", se demande le journaliste Fabrizio Calvi, auteur du livre \"11-Septembre, la contre-enquete\" (Fayard). La CIA rejette ces accusations. Sans pour autant s'expliquer. - L'invasion en Irak etait-elle prevue avant les attentats ? Officiellement la guerre en Irak a ete declenchee en reponse aux attaques sur le sol americain et parce que Georges Bush jugeait que Saddam Hussein detenait des armes de destructions massives qui menacaient la securite des Etats-Unis. Le journaliste Paul Moreira estime que les attentats du 11 septembre furent un pretexte opportun pour attaquer l'Irak. Dans une enquete documentaire, il est parvenu a demontrer que depuis 1998, sous la pression des neo-conservateurs, les Etats-Unis souhaitaient prendre le controle de l'Irak. Il revele egalement avoir obtenu les notes de l'assistant de Donald Rumsfeld, ancien ministre de la Defense de Georges Bush, \"prises lors d'une reunion dans l'apres-midi du 11 septembre\". Retranscrivant, les propos de son patron, il ecrit \"Judge whether good enough hit S.H at same time. Not only UBL\" (Juger si c'est assez bon pour attaquer Saddam Hussein en meme temps. Pas seulement Usama Bin Laden \". A ce moment la, cinq heures a peine apres l'attaque le gouvernement americain n'a pourtant aucune preuve de l'implication de l'Irak dans l'attentat d'Al-Qaida. Sarah Diffalah avec Sarah Halifa-Legrand - Le Nouvel Observateur Sarah Diffalah Journaliste ", "theme": "Le 11 Septembre"}