{"id_art": "8e6da6999be7ab8c05c4607b6baa6553", "title": "Defaite du candidat republicain en Alabama : les 6 lecons d'un coup de theatre electoral", "newspaper": "NouvelObservateur", "author": ["Philippe Boulet-Gercourt"], "date_publi": "2017-12-13", "content": "Un president qui suit ses reunions la tete ailleurs, l'oeil rive sur des chaines d'information en continu dont il a coupe le son. La plupart de ces chaines, le soir venu, qui couvrent non-stop l'evenement, comme s'il s'agissait d'un grand soir electoral. Dans les foyers, des millions d'Americains qui explosent de joie devant leur tele, ou serrent les dents de rage a l'annonce du resultat. Election presidentielle ? Legislatives ? Non. Une simple election partielle pour le poste de senateur dans un Etat, l'Alabama, ou le suspense electoral avait ete enterre par les republicains depuis de longues decennies : en novembre dernier, Trump l'avait ainsi emporte de plus de 28 points sur Hillary Clinton. Hier, c'est pourtant un democrate, Doug Jones, qui a devance son adversaire republicain Roy Moore d'une vingtaine de milliers de voix, pour devenir le premier senateur democrate elu depuis un quart de siecle dans l'Etat. Une simple partielle ? Mais aussi un incroyable coup de theatre ! Et une gifle monumentale pour Donald Trump. Faisons un pari : l'histoire retiendra ce 12 novembre 2017 comme un tournant majeur dans la presidence de Donald Trump. Comme l'ecrit le site Politico : \"Le tremblement de terre politique a tout juste commence\"... Voici les 6 lecons a tirer de ce jour historique. Hier soir, de nombreux Americains, y compris de droite, ont pu pousser un immense \"ouf\" de soulagement : l'indecence, l'immoralite la plus repugnante ont enfin ete stoppees. On n'a pu s'empecher de faire le parallele avec ce moment de l'annee 1954 ou, devant la commission du senateur McCarthy, un avocat s'etait leve et lui avait lance : \"N'avez-vous aucun sens de la decence, Monsieur ?\" Ce fut un moment seminal, le debut de la degringolade pour le chasseur enrage de communistes. Roy Moore, le candidat republicain, etait tout aussi dejante que McCarthy, avec en plus des accusations multiples de pedophilie a son encontre. Il avait ete exclu a deux reprises de la Cour supreme de l'Alabama, deniait aux musulmans la possibilite d'etre elus, voulait destituer les juges de la Cour supreme ayant legalise le mariage entre personnes du meme sexe, soutenait l'interdiction aux homosexuels de servir dans l'armee, continuait d'affirmer que Barack Obama n'etait pas ne aux Etats-Unis, jugeait que le pays etait parfait avant la guerre de Secession \"meme si nous avions l'esclavage\"... Bref, une caricature bouffonne de politicien. Mais l'indecence de sa candidature etait aussi celle de Donald Trump, qui l'a soutenu, et sa defaite, de fait, est egalement celle d'un president totalement amoral. Frank Bruni, l'editorialiste du \"New York Times\", resume tres bien le sentiment de nombreux Americains : Personne, a droite, ne faisait mystere des raisons du soutien a Roy Moore : l'equilibre politique du Senat. Apres l'election de Doug Jones, les republicains ne disposent plus que d'une tres courte majorite, 51 sieges contre 49. Autrement dit, il suffit de deux defections a droite (en cas de vote 50-50, le vice-president Mike Pence peut voter et faire la difference) pour perdre la majorite. Cette configuration sera effective apres la reforme fiscale, que les republicains vont se depecher de voter avant que Jones ne s'installe au Senat, en janvier. Mais ils auront toutes les peines du monde a faire passer d'autres reformes en 2018. Les democrates ont desormais une chance reelle de reprendre le controle du Senat en novembre prochain. Les senateurs sont elus pour six ans et renouveles par tiers tous les deux ans, ce qui veut dire que certaines annees sont plus favorables a un parti qu'a un autre. En 2018, les republicains ne defendront que 9 sieges, contre 25 pour les democrates. Mais malgre ce lourd handicap, il n'est pas du tout exclu que les democrates conservent tous leurs sieges et en remportent deux, par exemple dans le Nevada et l'Arizona, pour prendre le controle de la chambre haute. Ce serait enorme : le Senat avalise, entre autres, les choix des juges federaux (nommes a vie) et des juges a la Cour supreme. Les democrates ayant de solides chances de remporter la majorite a la Chambre des Representants (il leur faut un gain de 24 sieges), Trump pourrait se retrouver, au lendemain du 6 novembre 2018, avec un Congres entierement aux mains des democrates. Aucun responsable politique ne s'est autant engage aux cotes de Roy Moore que l'ex-stratege de Donald Trump. C'est lui qui a organise la contre-attaque apres que le \"Washington Post\" a publie des temoignages terribles de femmes accusant Roy Moore de les avoir agressees quand elles etaient adolescentes. Seul Steve Bannon a reussi a colmater la breche, alors que Moore se defendait de la pire des facons dans les medias. Il avait prevu, d'ailleurs, de donner un discours a la soiree post-electorale de Roy Moore. Pour l'Attila du parti republicain, qui reve de demolir sa famille politique pour mieux la reconstruire, l'Alabama etait le test de credibilite ultime dans sa guerre contre l'establishment republicain et en particulier Mitch McConnell, le leader de la majorite au Senat. Une victoire dans l'Alabama l'aurait place en pole position pour imposer ses candidats ultras dans les primaires de 2018. Rate. Apres la Virginie, l'Alabama est son deuxieme echec, cinglant. Sur le papier, la defaite de Bannon semble une bonne nouvelle pour ses ennemis jures, et notamment, donc, Mitch McConnell. Sauf que... aux yeux de Bannon, de la frange ultra du parti et sans doute de Donald Trump lui-meme, c'est la tiedeur des republicains \"normaux\" qui a provoque la defaite de Roy Moore. Quelques minutes apres l'annonce du resultat, hier soir, voici comment Andy Surabian, un proche de Bannon et conseiller du candidat Trump, accueillait la nouvelle : Corey Stewart, challenger du senateur Tim Kaine en Virginie en novembre prochain, et allie de Bannon, va encore plus loin : \"Les republicains se sont entendus avec les democrates pour saborder un candidat pro-Trump comme le juge Moore, tout comme ils vont essayer de le faire contre moi et d'autres candidats en 2018\", accuse-t-il. Le pire, pour les dirigeants republicains, est qu'ils sont tout aussi fragilises vis-a-vis de leur base moderee, ayant refuse de prendre clairement position contre Moore, a l'exception de quelques personnalites plus courageuses. Comme le rappelait ce matin un edito du \"New York Times\" : Contre l'avis de la plupart de ses conseillers, et a l'oppose de la position de sa fille Ivanka qui estimait qu'il y avait \"une place speciale en enfer\" pour les pedophiles tels que Roy Moore, Donald Trump a jete tout son poids dans la balance pour faire elire le juge sudiste. Il le regrette amerement aujourd'hui, meme s'il n'est pas le genre a afficher le moindre mea culpa. La defaite de Moore est, en soi, une baffe retentissante pour le president americain. Mais elle l'est encore plus si l'on regarde de pres ce qui, hier, a fait la difference. Comme en Virginie il y a quelques semaines, le candidat de Trump a ete desavoue par les banlieues cossues et les electeurs republicains ayant suivi des etudes superieures. Dans le comte de Jefferson, qui inclut Birmingham, la principale ville de l'Etat, Jones a recueilli plus de 68% des suffrages, et dans le comte de Madison, ou se trouve une grande base de la Nasa, le candidat democrate a recueilli 57% des voix. La desertion des electeurs de Trump a ete encore plus marquee chez les republicaines d'Alabama diplomees d'etudes superieures : Mitt Romney, en 2012, avait remporte leurs suffrages avec une large avance de 55 points. Hier, l'avantage s'est reduit a 11 points pour Roy Moore. Apres l'affaire Weinstein et bien d'autres, les multiples accusations d'agressions sexuelles, qui ne les avaient pas decouragees pendant la presidentielle, font cette fois sentir leur effet. L'affaiblissement de Trump n'est pas seulement electoral, dans la perspective de 2018 et 2020. Il se retrouve aussi en mauvaise posture vis-a-vis de son propre parti qui commence a voir en lui un president toxique. Cette victoire contre Trump et l'extremiste Moore n'est pas tombee du ciel, pour les democrates. Ils sont alles la chercher avec les dents! Doug Jones a mene une campagne intelligente, energique (plus d'un million d'appels telephoniques, 200.000 visites porte-a-porte), tout en ne reniant pas son identite de vrai democrate, favorable par exemple au droit a l'avortement. On disait les Noirs demobilises ? Ils se sont rendus massivement aux urnes. Dans le comte de Jefferson, a predominance noire, le taux de participation a excede de 30% celui de l'election au poste de gouverneur, en 2014. S'ajoutant a une forte mobilisation des \"soccer moms\" blanches et de la communaute hispanique, toutes les etoiles sont alignees, selon l'expression consacree, pour un raz-de-maree historique en novembre prochain. Mais aura-t-il lieu ? Les elections de mi-mandat auront lieu dans 327 jours. Une eternite... Philippe Boulet-Gercourt Philippe Boulet-Gercourt Journaliste ", "theme": "L'Amerique selon Trump"}