{"id_art": "561c0df90fcd8905d6e3df658cce37fb", "title": "Comment reagir face au risque inondation ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2014-10-10", "content": "Les inondations ne sont pas rares en France. La tempete Xynthia a laisse des traces entre Charente-Maritime. Les digues ont cede sous la pression de l'eau et 50 personnes ont perdu la vie, noyees. Selon des chiffres du Ministere charge de l'environnement, en 2011, 18,5 millions d'habitants sont exposes au risque d'inondation en France : Une garantie inondation peut etre prevue dans le contrat d'assurance dommage aux biens. La Federation francaise des societes d'assurances (FFSA) indique que \"les assureurs ont developpe des contrats qui repondent aux besoins de couverture de la responsabilite de chaque type d'assure (locataire, proprietaire occupant et non occupant)\". Les biens garantis dependent de conditions generales et particulieres : - les conditions generales sont les dispositions qui s'appliquent a tous les contrats avec exclusions.- les conditions particulieres sont basees sur la condition particuliere de l'assure (adresse, nombre de pieces, plafond des capitaux des biens et situation). Le contrat multirisque habitation (MRH) couvre l'habitation et son contenu, selon les limites fixees par celui-ci. La garantie des risques locatifs est obligatoire pour le locataire : elle est incluse dans tout contrat MRH. La FFSA rappelle que l'assureur doit etre prevenu au plus tard dans les 5 jours ouvres. La FFSA recommande de \"prendre toutes les mesures necessaires pour sauvegarder les biens et limiter l'importance des dommages\". Le montant des indemnites versees depend du montant des capitaux garantis fixe par le contrat en fonction des declarations de l'assure. En principe, l'indemnite versee par l'assureur correspond a la valeur d'usage des biens endommages, determinee selon le mode d'evaluation prevu par le contrat, deduction faite de la franchise et dans la limite des capitaux garantis. Tout objet endommage par l'eau et tout justificatif doit etre conserve et rassemble (factures, bons de garantie, photos, actes notaries...). Pour les biens professionnels, l'attestation de propriete ou le contrat de location, un extrait du registre de commerce peuvent servir, tout comme le detail des comptes de charges et des produits. Dans le cas d'une inondation, les frais de pompage, de desinfection, de nettoyage sont garantis. La franchise est a la charge de l'assure : 380 euros pour les habitations, les vehicules a moteur par exemple. Pour limiter le risque en cas d'inondation, pensez a verifier que votre logement est conforme aux normes existantes, verifier l'etat de la chaudiere, des toitures, des canalisations, etc. Renseignez-vous egalement sur des antecedents de sinistres. Plusieurs gestes sont a adopter en cas d'inondation : preparer des medicaments, la lampe de poche, des provisions adaptees au besoin de chacun, comme les enfants. Les objets dangereux et les produits chimiques doivent etre places dans des zones etanches. N'oubliez pas de verifier que le gaz et l'electricite sont securises. Il faudra les couper en cas de monter des eaux. Enfin, soyez a l'ecoute des consignes des autorites publiques. Evitez d'utiliser des equipements electriques. Contactez pompiers et assureurs apres l'incident. Une fois l'inondation terminee, rendez-vous a la mairie pour vous renseigner sur les demarches a suivre et savoir s'il vous est possible de rentrer. Une inondation laisse des traces qui prendront du temps a s'effacer : moisissures, murs imbibes...Il est conseille de realiser un diagnostic de securite de l'habitat avant de s'installer de nouveau chez soi. De nombreuses etapes a respecter peuvent etre consultes sur divers sites dedies au risque. L'INPES a mis a disposition une brochure explicative. En realite, les inondations sont le risque naturel le plus frequent en France. Une etude de mai 2011du cabinet d'etude Ubyrisk Consultants, specialise dans le domaine des risques naturels, recense les catastrophes naturelles en France metropolitaine et en Outre-mer. Sur les 670 catastrophes naturelles recensees de janvier 2001 a fin decembre 2010, 20 % sont des inondations. Selon la garantie catastrophes naturelles obligatoire depuis la loi du 13 juillet 1982, l'assure est couvert face aux degats de catastrophes naturelles, lorsqu'il souscrit une assurance contre l'incendie, ou les degats des eaux par exemple (article L. 125-1 alinea 3 du Code des assurances). La FFSA precise que si le bien est \"assure en dommage et que l'etat de catastrophe naturelle est reconnu pour des inondations dans votre commune, vous etes automatiquement couvert contre le risque inondation\". Quand parle-t-on de catastrophe naturelle ? Selon la loi, elle intervient quand \"les dommages materiels directs non assurables ayant eu pour cause determinante l'intensite anormale d'un agent naturel lorsque les mesures habituelles a prendre pour prevenir ces dommages n'ont pu empecher leur survenance ou n'ont pu etre prises\". Les inondations, mais aussi les coulees de boue, les avalanches, les tremblements de terre, peuvent donc renter dans cette definition. Les catastrophes naturelles, elles, sont realisees par un agent naturel (pluie, vent, inondation ...) et \"la garantie ne sera mise en jeu qu'apres publication au journal officiel (JO) d'un arrete de catastrophe naturelle. Il existe des franchises specifiques pour ce type de garantie independante des conditions particulieres\" ajoute Corine Monteil. Par ailleurs, le regime legal exclus \"les biens situes et les activites exercees dans les principautes d'Andorre et de Monaco et dans les regions et collectivites d'Outre-mer : Polynesie francaise, Nouvelle-Caledonie, Terres Australes et Antarctiques\". Et il existe d'autres exclusions, comme les dommages causes aux recoltes non engrangees, aux cultures, aux sols et au betail non enferme, dont l'indemnisation releve du regime des calamites agricoles. Une fois l'etat de catastrophe naturelle paru dans un arrete interministeriel de reconnaissance au JO, vous avez encore dix jours pour le declarer a votre assureur. N'hesitez pas a joindre un descriptif des dommages subis et de preciser leur nature : des dommages causes par les effets du vent peuvent relever de la garantie tempetes. Si votre logement est touche par l'inondation, mais non compris dans la zone de catastrophe naturelle, la garantie catastrophe naturelle du contrat d'assurance ne peut pas jouer affirme la FFSA, a l'inverse de Corine Monteil. Neanmoins, \"certains contrats proposent une garantie inondation en dehors d'une catastrophe naturelle. Il convient alors a l'assure de se reporter aux termes de son contrat\". La Federation rappelle qu'il \"appartient a chacun d'assurer ses biens\". En 2010, les assureurs ont cree la Mission Risques Naturels (MRN) \"pour la connaissance et la prevention des risques naturels\". Les gouvernements successifs ont mis en place des plans de prevention, a l'instar du plan de prevention des risques naturels (PPR) cree par la loi du 2 fevrier 1995. Il definit ainsi 3 zones : L'Etat prevoit de mettre en place d'ici 2016, via le Plan national Submersions Rapides, 80 actions operationnelles pour la maitrise de l'urbanisation, la connaissance des aleas, des systemes de surveillance ou de prevision, d'alerte, etc. Il prevoit egalement de renforcer 1.200 km de digues financees a hauteur de 500 millions d'euros. Il est certain que la tempete Xynthia a profondement marque les autorites publiques, determinees a prendre les mesures necessaires pour limiter le risque et le nombre de victimes. Candide Louniangou Ntsika L'Obs ", "theme": "Assurances"}