{"id_art": "be076a206566946c6dd30879b80a6ad6", "title": "Tianjin coupee en deux, la solidarite reprend le dessus", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-08-13", "content": "Les deflagrations survenues mercredi soir dans le quartier portuaire de Binhai ont fait au moins 50 morts et plus de 700 blesses, selon un bilan officiel toujours d'actualite 24 heures apres cette catastrophe hors-normes. Ce jeudi a Tianjin, le soleil s'est leve sur un paysage devaste. Si les causes du drame ne sont pas encore elucidees, la chronologie des evenements semble desormais claire. Un incendie detecte vers 22h50 mercredi soir dans un entrepot de matieres chimiques dangereuses appartenant a la societe Ruihai International Logistics a ete le declencheur, 40 minutes plus tard, de deux explosions aussi puissantes que des tremblements de terre, avant qu'une gigantesque boule de feu ne s'eleve dans la nuit au-dessus des immeubles d'habitation. La seconde, equivalente a 21 tonnes de TNT, fracasse des milliers de vitres et fait pleuvoir une multitude d'aiguilles de verre sur les riverains. [rappel] #Tianjin Avant et apres la double explosion pic.twitter.com/KazNLX92zQ \"A la premiere explosion, tout le monde s'est precipite hors des immeubles. Puis on a entendu une serie de deflagrations supplementaires, les vitres des fenetres eclataient en mille morceaux. De nombreuses personnes restees a l'interieur ont ete blessees et sortaient en courant, ensanglantees>>, raconte Huang Shiting, 27 ans, a l'AFP. \"J'etais reste tard au travail. Mon appartement est a 5 ou 6 kilometres du lieu de l'explosion. Meme de mon bureau, qui est encore un peu plus loin, j'ai eu l'impression que ca se produisait juste a cote\", raconte Wu Di au \"Monde\". Apres la destruction de son logement, un gardien de securite rencontre par l'AFP ne savait pas lui non plus ou il allait passer la prochaine nuit. Quelque 6.000 residents devaient etre reloges ce jeudi soir. Au vu des images de la catastrophe, le bilan humain, officiellement une cinquantaine de morts, pourrait paraitre presque miraculeux dans une metropole de plus de 14 millions d'habitants. Mais il faut bien comprendre que le \"nouveau district de Binhai\", qui se situe a des dizaines de kilometres du centre-ville, est principalement habite par des ouvriers travaillant sur la plateforme logistique. C'est ce que confirme le directeur de l'Alliance francaise a Tianjin, Fabrice Plancon, joint par FranceTVInfo : \"Moi, je n'ai rien vu. [...] La deflagration a ete enorme, mais ca s'est passe dans la nouvelle ville, a une trentaine de kilometres du centre-ville historique. La plupart des Tianjinois n'ont rien ressenti ou vu. Il y a vraiment deux villes a Tianjin.\" Ainsi, les victimes sont plus probablement, outre les pompiers, \"des ouvriers venus d'autres regions plus pauvres pour travailler a Tianjin\" et qui dorment sur leur lieu de travail. L'explosion est bien sur dans toutes les discussions, comme l'indique Maia, restauratrice francaise jointe par BFMTV. \"Mais la vie suit son cours\", ajoute-t-elle immediatement. \"Dans la rue tout est normal, les restaurants sont pleins\", assure la Francaise. \"Aujourd'hui\", temoigne lui aussi Fabrice Plancon, \"les gens vont au travail de facon normale. C'est sur les reseaux sociaux que les gens s'echangent beaucoup d'images et d'informations, mais la vie ne va pas s'arreter.\" Les reseaux sociaux, Weibo en tete, qui malgre la censure reste le lieu privilegie pour echanger les adresses utiles, relayer les appels, s'informer sur les groupes sanguins les plus demandes pour les dons. Le journaliste de CCTV America, Matt Simon, souligne sur Twitter que des ceremonies d'hommage ont lieu dans toute la Chine, publiant des photos d'une veillee organisee par des professeurs et des etudiants du Zhejiang, a plus de 1.000 km de Tianjin. Dans un autre tweet, il souligne que des centaines, si ce n'est des milliers de personnes restent sans-abri ce soir, et qu'une ecole primaire sert d'abri de fortune a certains. As night falls in #Tianjin, vigils are springing up. This one from teachers and students in Zhejiang (1,000+km away). pic.twitter.com/ftq9J7VOUa La catastrophe rappelle malgre tout le pietre bilan de la deuxieme economie mondiale en termes de securite industrielle, les reglementations etant souvent ignorees pour des raisons de rentabilite et controlees de facon laxiste. Le mois dernier, 15 personnes avaient ete tuees et plus d'une dizaine d'autres blessees lors de l'explosion d'un site illegal de stockage de feux d'artifice dans le Hebei (nord du pays). En aout 2014, ce sont 146 personnes qui avaient ete tuees dans l'explosion d'une usine de pieces automobiles a Kunshan pres de Shanghai. T.V. L'Obs ", "theme": "Monde"}