{"id_art": "4bfd4e9c1850b8e69ed90a8a43331936", "title": "Seisme en Coree du Nord : un \"tremblement de terre naturel\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-23", "content": "Un seisme peu profond de magnitude 3,5 a secoue samedi la Coree du Nord, faisant d'abord craindre un nouvel essai nucleaire de Pyongyang mais relevant, selon les experts, d'une probable replique sismique de celui du 3 septembre. Ce seisme est survenu au moment ou la communaute internationale redoute un nouvel essai nucleaire nord-coreen, dans un contexte d'echanges de plus en plus acrimonieux entre le president americain Donald Trump et le dirigeant nord-coreen Kim Jong-Un. Selon l'Organisation du Traite d'interdiction complete des essais nucleaires (Otice), un organisme de reference charge de detecter grace a un appareillage sophistique les essais dans le monde entier, il s'agirait toutefois d'une replique sismique de l'essai du 3 septembre. \"L'hypothese la plus probable a l'heure actuelle est qu'il s'agit d'une consequence de l'evenement precedent, qui a ete d'une amplitude importante et qui peut encore avoir des repercussions dans une zone de fracture\" tellurique, a declare Lassina Zerbo, le patron de cet organisme rattache a l'ONU. Selon les services geologiques americains (USGS), le seisme a frappe a une vingtaine de kilometres du site d'essais nucleaires nord-coreen ou Pyongyang avait effectue le 3 septembre son sixieme essai nucleaire, le plus puissant a ce jour. Cet essai, qui concernait selon Pyongyang une bombe H susceptible d'etre montee sur un missile, avait provoque un seisme de magnitude 6,3. Selon un communique de l'USGS, la profondeur du seisme de samedi a ete evaluee a 5 km. \"Cet evenement est survenu dans la zone des precedents essais nucleaires nord-coreens\", a precise le communique de l'USGS, qui avait indique n'etre pas immediatement en mesure d'en etablir la \"nature\", naturelle ou provoquee par l'homme. L'Agence meteorologique de Coree du Sud (KMA) a juge qu'il s'agissait d'un \"tremblement de terre naturel\". \"Il n'y a aucune possibilite qu'il puisse s'agir d'un seisme artificiel\", selon un responsable de la KMA cite par l'agence sud-coreenne Yonhap. Ce seisme survient alors que les tensions entre la Coree du Nord et les Etats-Unis a propos du programme nucleaire nord-coreen sont a leur comble, alimentees par une escalade verbale entre Kim Jong-Un et Donald Trump. Des dizaines de milliers de Coreens ont d'ailleurs manifeste samedi sur la place Kim Il-Sung de Pyongyang en soutien a leur dirigeant et pour denoncer les propos de M. Trump. \"Kim Jong-Un de Coree du Nord, clairement un fou qui ne craint pas d'affamer et de tuer son peuple, va etre mis a l'epreuve comme jamais!\" avait lance vendredi Donald Trump dans un tweet, au lendemain de l'annonce par Washington d'un renforcement des sanctions contre Pyongyang. Quelques heures plus tot, c'est le leader nord-coreen qui s'etait livre une attaque tres personnelle contre le locataire de la Maison Blanche. Trump \"m'a insulte, moi et mon pays, sous les yeux du monde entier, et a livre la plus feroce declaration de guerre de l'histoire\", a-t-il declare, selon une depeche de l'agence officielle nord-coreenne KCNA. \"Je disciplinerai par le feu le gateux americain mentalement derange\", a-t-il ajoute, deux jours apres les propos belliqueux du president americain qui avait menace, a la tribune de l'ONU, la Coree du Nord de \"destruction totale\". La depeche de KCNA etait accompagnee d'une photo montrant Kim Jong-Un assis derriere un bureau et tenant une feuille de papier. (AFP) L'Obs ", "theme": "Monde"}