{"id_art": "ae0aedf23cafe741ca3f64c094113206", "title": "La tempete Isaac fait quatre morts en Haiti et se dirige vers la Floride", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-08-26", "content": "La tempete tropicale Isaac progressait rapidement en direction de la Floride et il etait prevu qu'elle devienne un ouragan dimanche 26 aout, obligeant le Parti republicain a reporter d'une journee les principaux rendez-vous de sa convention, apres avoir fait quatre morts a son passage en Haiti. Avec des vents atteignant 95 kilometres/heure, la tempete a quitte Haiti et a traverse Cuba, samedi en fin de journee, a annonce le Centre americain de surveillance des ouragans (NHC), estimant qu'elle atteindrait probablement la Floride dans les prochaines 24 heures. Une alerte a l'ouragan a ete decretee pour l'archipel des Keys en Floride et certaines autres zones de cet Etat du sud-ouest des Etats-Unis. Sept personnes sont mortes samedi en Haiti, encore sous le coup du seisme de 2010, au passage de la tempete Isaac. Ainsi, une fillette de huit ans a ete tuee dans l'effondrement du mur de sa maison et une femme de 51 ans a perdu la vie apres la chute de son toit, a indique la protection civile. En outre, 5.000 personnes et dix-huit camps de victimes du seisme de 2010 ont ete evacues, a-t-elle ajoute. Le president d'Haiti Michel Martelly, qui avait annule un voyage au Japon, a suggere de \"profiter de l'occasion pour voir si on ne peut pas retirer definitivement les gens des camps\". Il a par ailleurs deplore que seuls deux milliards de dollars d'aide sur les 13 promis apres le tremblement de terre soient parvenus a Haiti. Les vents s'etaient calmes samedi soir sur Haiti, mais l'electricite restait coupee a Port-au-Prince et les communications internet etaient toujours perturbees, a constate un correspondant de l'AFP. Plus tot dans la journee, des tentes et des toitures avaient ete emportees, et des arbres arraches par de fortes bourrasques et des pluies torrentielles. En Haiti, la reconstruction du pays apres le seisme qui a fait plus de 250.000 morts en 2010 est loin d'etre achevee et environ 400.000 personnes vivent encore dans des camps de deplaces. Au passage de la tempete, environ 300 maisons ont ete endommagees et 20 detruites dans un village pres de Port-au-Prince, a rapporte un parlementaire. Les populations les plus a risque sont surtout les victimes du seisme de 2010 qui vivent dans les camps. \"Sans un systeme d'egouts et de logement stables, les fortes pluies et les vents forts peuvent creer des problemes bien plus importants tels que des maladies ou une contamination de l'eau\", selon Jean-Claude Mukadi, directeur de l'association humanitaire World Vision Haiti. Le Parti republicain a annonce que ces serieux avertissements meteorologiques avaient entraine un report du debut de son rassemblement de quatre jours prevu a Tampa (est de la Floride). Tout devrait desormais commencer mardi apres-midi au lieu de lundi. Pres de 50.000 personnes, dont des journalistes, des delegues et des invites de marque, y sont attendues. Tot dimanche, la tempete etait a 545 kilometres a l'est-sud-est de Key West (Floride) et se deplacait vers le nord-ouest a environ 28 kilometres/heure, les previsions annoncant qu'elle se renforcerait pendant les prochaines 48 heures, a indique le NHC. Le gouverneur de la Floride Rick Scott a decrete samedi l'etat d'alerte dans son Etat, afin de mobiliser les secours, mais a prevenu qu'il n'etait pour le moment pas question d'annuler la convention. Le vice-president democrate des Etats-Unis Joe Biden a renonce pour sa part a se rendre lui aussi a Tampa lundi afin de pas interferer avec l'eventuelle mobilisation des forces de l'ordre face a la tempete. Le Pentagone a mis a l'abri une trentaine de ses avions, 22 avions F-16 et huit avions C-130, deplaces de leurs bases de Floride vers le Texas et Porto Rico. L'Obs avec AFP Journaliste ", "theme": "Monde"}