{"id_art": "7c283835c8d95f59bcc69a7c796bf273", "title": "INFOGRAPHIE. Les points chauds en Bretagne", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2013-11-05", "content": "Lourds plans sociaux et ecotaxe : un vent de fronde souffle sur la Bretagne, a l'instigation des \"Bonnets rouges\". Ce mouvement, qui a adopte le nom d'une fronde antifiscale du XVIIe siecle, demande notamment la suppression definitive de l'ecotaxe, suspendue le 29 octobre, une simplification administrative pour les entrepreneurs, artisans et agriculteurs et la \"fin du dumping social\" chez les partenaires europeens, notamment en Allemagne. Depuis quinze mois dans la region, les mauvaises nouvelles se sont succede dans l'agroalimentaire. Le plus important, a l'ete 2012, a concerne le volailler Doux qui a supprime son pole frais au prix de la perte d'un millier d'emplois. Son concurrent sur le creneau du poulet export, Tilly-Sabco, qui employait 400 salaries, a annonce il y a peu devoir reduire sa production de 40%. Autre incendie, celui-la lie a un groupe etranger: avant l'ete, le norvegien Marine Harvest, numero un mondial du saumon fume, qui vient de realiser des benefices record, a annonce la fermeture en 2014 de ses deux usines de Poullaouen, pres de Carhaix (Finistere), et de Chateaugiron, non loin de Rennes. Bilan: 400 emplois supprimes. Derniers seismes en date: l'annonce en octobre de la fermeture de l'abattoir Gad, a Lampaul-Guimiliau (Finistere), entre Brest et Morlaix, et la suppression de 889 emplois. Puis la suppression de 400 postes dans la region par le groupe norvegien Marine Harvest, numero 1 mondial du saumon, dont 290 a Poullaouen (Finistere). Hors agroalimentaire, la direction du site PSA Peugeot-Citroen de Rennes-La Janais vise 1.400 departs volontaires d'ici a fin decembre. Un plan qui fait craindre des effets en cascade pour les sous-traitants. Dans ce contexte, le projet d'ecotaxe sur les poids lourds qui devait entrer en vigueur le 1er janvier a ete vecu en Bretagne comme \"la goutte d'eau qui fait deborder le vase\". Cinq portiques de la region ont ete detruits ou demontes a la suite d'actions des \"Bonnets rouges\", tandis que huit sont encore debout. Les points chauds de la region en infographie : Mehdi Benyezzar (Infographie) et Anne-Sophie Hojlo - Le Nouvel Observateur L'Obs ", "theme": "Social"}