{"id_art": "31ee5869e675c94eb454ef9f2869efc8", "title": "JAPON. L'effondrement d'une ile pourrait provoquer un tsunami", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-08-20", "content": "Une ile volcanique en eruption qui prend de l'envergure au large du Japon pourrait etre a l'origine d'un tsunami si ses pans de lave s'effondraient soudainement, ont averti mardi des scientifiques nippons. L'ile de Niijima, situee dans le Pacifique a 1000 kilometres au sud de Tokyo, se presentait en novembre 2013 sous une forme a peu pres ovale de 400 metres de long sur 200 de large. Mais elle a fini par rejoindre celle inhabitee de Nishinoshima appartenant au petit archipel Ogasawara, et l'ensemble, qui continue de s'etendre, couvre desormais 1,26 kilometre carres. Les crateres de l'ile crachent actuellement 200.000 metres cubes de lave chaque jour - assez pour remplir 80 piscines olympiques - matiere qui s'accumulent sur son flanc Est. \"Si la lave continuait a monter ainsi, une partie des pentes pourrait s'effondrer et provoquer un tsunami\", a prevenu Fukashi Maeno, professeur adjoint de l'Institut de sismologie de l'Universite de Tokyo. Selon lui, un affaissement de 12 millions de metres cubes de lave genererait un tsunami d'un metre qui pourrait atteindre en environ 18 minutes l'ile de Chichijima a 130 kilometres de distance. Chichijima, ou vivent quelque 2.000 personnes, est la plus grande ile de l'archipel d'Ogasawara, un groupe d'iles administre par Tokyo. \"Le moyen ideal pour surveiller et eviter une catastrophe naturelle serait de mettre en place un nouveau systeme de detection de tsunami et de tremblement de terre pres de l'ile, mais il est impossible pour quiconque de s'y poser dans la situation actuelle\", a explique M. Maeno. Un responsable de l'Agence meteorologique du Japon, qui surveille les seismes et les raz-de-maree, a indique surveiller tout signe annonciateur. Le Japon, situe au confluent de quatre plaques tectoniques, enregistre chaque annee plus de 20% des seismes les plus violents recenses sur Terre. Plusieurs volcans y sont actifs et les risques de tsunamiredoutes sur une bonne partie des cotes de l'archipel. EB; L'Obs avec AFP Journaliste ", "theme": "Planete"}