{"id_art": "1f38e4daaba7f8a5afe88c483dec7908", "title": "JAPON. Le typhon Vongfong fait deux morts et 100 blesses", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-10-14", "content": "Le puissant typhon Vongfong, qui s'appretait mardi 14 octobre a quitter le territoire japonais, a fait un mort, deux disparus et pres de 100 blesses, selon les autorites et les medias. Ce 19e typhon de la saison avait touche l'archipel d'Okinawa ce week-end avant de frapper le coeur du Japon lundi, touchant terre au niveau de Kyushu, la grande ile du sud. Il a traverse la region du Kanto qui englobe Tokyo dans la nuit, passant au nord de la capitale, arrosee de pluies diluviennes accompagnees de fortes bourrasques. Mardi matin a 5h heure locale (22h en France), l'oeil du typhon se trouvait au-dessus de Fukushima (nord-est), soulevant encore des vents allant jusqu'a 144 km/h, a indique l'agence meteorologique nationale. Des precipitations abondantes tombaient sur la centrale nucleaire de Fukushima, mise en peril par le tsunami du 11 mars 2011. Mais la compagnie gerante Tokyo Electric Power (Tepco) se voulait rassurante: \"nous n'avons pas constate de dommages ni d'evenement anormal\", a dit un porte-parole. \"Nous avons suspendu les operations mais prevoyons de les reprendre des que nous aurons confirmation que la securite de l'usine est assuree\", a-t-il souligne. Le cyclone avancait desormais a une vitesse de 65 km/h en direction de l'ocean Pacifique, qu'il devrait rejoindre plus tard dans la journee. Le corps d'un homme de 90 ans a ete decouvert dans le fosse d'une ferme a Tottori (ouest). \"Il est probablement tombe accidentellement dedans lundi soir en raison de la tempete\", a explique a l'AFP un policier. Un Chinois etait toujours porte disparu. Il avait ete emporte par les vagues a Shizuoka, au sud de Tokyo, dimanche apres-midi alors qu'il pechait avec deux amis qui, eux, ont pu etre sauves. On etait egalement sans nouvelles d'un conducteur de 72 ans, qui est tombe avec son camion dans un etang a Ehime (ouest), selon la chaine publique NHK. Au moins 93 personnes ont par ailleurs ete blessees. En raison de risques de glissements de terrains, d'inondations ou de vagues importantes sur le littoral, les autorites locales ont conseille a plus de 800.000 personnes d'evacuer leur domicile par precaution, apres un ete tres pluvieux qui a laisse les sols gorges d'eau. Les images diffusees a la television montraient des routes inondees, des flots de boue et des maisons devastees, certaines au toit et murs arraches, en plusieurs endroits du Japon. Cette tempete a egalement fortement perturbe les transports: 78 avions devaient encore etre cloues au sol mardi, au lendemain de l'annulation de 644 vols. Il y a une semaine, un autre typhon, Phanfone, avait traverse l'archipel, laissant derriere lui une dizaine de morts et disparus. EB; L'Obs avec AFP Journaliste ", "theme": "Monde"}