{"id_art": "ee31d8be4795e1754d9a31f780b5b318", "title": "Sandy : la tempete fait un 43e mort a New York", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2012-11-12", "content": "Le bilan humain du passage de l'ouragan Sandy fin octobre s'est alourdi dimanche 11 novembre a New York. La ville compte une 43e victime, un homme de 77 ans qui a succombe a ses blessures a l'hopital. Au total, l'ouragan qui a balaye une partie de la cote Atlantique des Etats-Unis a fait au moins 121 morts et occasionne 50 milliards de dollars de degats et de manque a gagner. Sandy a frappe le Nord-Est americain le 29 octobre, balayant la cote avec des rafales de vent soufflant jusqu'a 150 km/h et provoquant une brutale montee des eaux de l'ocean. Une tempete de neige qui a balaye mercredi les zones sinistrees a complique la remise en etat des infrastructures electriques notamment. Dimanche, pompiers, membres de la Garde nationale et benevoles ont continue a nettoyer les rues encombrees de secteurs du Queens et de Staten Island, au sud de la pointe de Manhattan. Des equipes medicales se sont rendues aupres des habitants tandis que la parade annuelle organisee a la memoire des combattants tues lors de la Premiere Guerre mondiale a donne lieu a des operations de collecte de vetements, de couvertures et d'autres equipements de premiere urgence. L'association New York Cares espere reunir 50.000 manteaux d'ici la fin de la semaine. Janet Napolitano, secretaire a la Securite interieure, s'est rendue sur place dimanche. Barack Obama est attendu jeudi dans la ville de New York. Au plus fort de la catastrophe naturelle, jusqu'a 8,6 millions de foyers et d'entreprises ont ete prives d'electricite. Dimanche, 167.000 d'entre eux restaient plonges dans le noir, selon le departement federal de l'Energie. Entre en vigueur vendredi pour faire face a la desorganisation du reapprovisionnement en carburants, le systeme de rationnement a la pompe dans les stations-services de la ville de New York est toujours en place. Les automobilistes peuvent faire le plein un jour sur deux en fonction de la plaque mineralogique - paire ou impaire - de leur vehicule. Dans une allocution radiodiffusee, le maire de New York, Michael Bloomberg, a indique que la ville avait deja distribue pres de deux millions de repas, 500.000 litres d'eau et plus de 100.000 couvertures. (Avec Reuters) L'Obs ", "theme": "Monde"}