{"id_art": "463b43deddeefb5abe9024695e1d8084", "title": "JAPON. Seisme et tsunami au large de Fukushima, la centrale se veut rassurante", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-11-22", "content": "Pendant une poignee d'heures, le nord-est du Japon a de nouveau ete hante par le desastre de mars 2011. Un fort seisme s'est produit ce mardi matin, vers 6h heure locale, au large de Fukushima, declenchant un tsunami pres de la centrale nucleaire. Aucun degat n'a ete rapporte dans l'immediat et l'alerte au risque tsunami a finalement ete levee a la mi-journee. La secousse de magnitude de 7,4 (6,9 selon la methode de l'institut geologique americain USGS) est survenue a une profondeur de 25 kilometres, a precise l'Agence meteorologique nationale. BREAKING: Japan has lifted tsunami warning after 6.9 magnitude quake struck coast https://t.co/LFv5SQc3mF pic.twitter.com/e0Nc6Dy9aL Quelques dizaines de minutes plus tard a peine, \"a 6h38, un tsunami d'un metre a ete mesure\" au niveau des centrales Fukushima Daiichi, touchee en 2011, et Fukushima Daini, distante de 12 km, a indique la compagnie Tepco (Tokyo Electric Power) qui gere le site. Aucun probleme n'a ete detecte a ce stade, a cependant precise a l'AFP un porte-parole. \"La situation ne cause pas d'inquietude immediate\". No abnormalities found at #TEPCO's #Nuclear Power Stations after Magnitude 7.3 #earthquake off the coast of #Fukushima at 5:59JST Nov 22. Tepco a par ailleurs fait savoir qu'un systeme de refroidissement de la piscine de combustible use du reacteur 3 de Fukushima Daini avait ete stoppe, mais son fonctionnement a ete retabli peu apres. According to NHK, cooling equipment for the spent nuclear fuel pool in the reactor No. 3 of Tepco's Fukushima No. 2 power plant has stopped. Un tsunami de 1,4 m a egalement ete observe sur la cote de Sendai (prefecture de Miyagi) et plusieurs autres, de quelques dizaines de centimetres, avaient ete releves auparavant. Le tremblement de terre a ete vivement ressenti dans un large perimetre de l'ile principale de Honshu, ou se trouve Tokyo, reveillant des millions d'habitants de cette region. Des sirenes ont ensuite retenti pour prevenir du risque de tsunami le long des cotes, deja devastees en mars 2011. Plusieurs blesses legers ont ete recenses dans les heures suivantes, le trafic ferroviaire a ete interrompu en differents endroits et des vols annules dans le nord-est. Des ordres d'evacuation ont ete donnes par plusieurs localites, pour un total de quelque 100.000 personnes. La NHK a immediatement interrompu ses programmes pour relayer les informations. \"Un tsunami arrive, fuyez, prevenez vos voisins, la montee d'eau peut toucher une large zone cotiere\", lancait un commentateur de la chaine publique. \"La cote est extremement dangereuse : n'allez ni en mer, ni a proximite, jusqu'a la levee de toutes les alertes et avis\", insistait un responsable de l'agence de meteo lors d'une conference de presse diffusee a la television. Apres avoir emis une alerte sur un risque de tsunami de trois metres, l'agence de meteo a d'abord abaisse le seuil a un simple avis de risque environ quatre heures apres la premiere secousse, suivie de plusieurs repliques. L'ensemble de ces avertissements ont ensuite ete leves, un peu moins de 7 heures apres le tremblement de terre initial. Aucun degat majeur n'a ete signale, hormis un debut d'incendie dans une raffinerie, selon la chaine. La production a ete arretee pour la journee dans une usine du constructeur d'automobiles Nissan, des magasins ont decide de ne pas ouvrir, de meme que des succursales de banques. \"J'ai ordonne aux ministres de relayer les informations et d'agir promptement en cas de degats\", a declare le Premier ministre Shinzo Abe. Une cellule de crise a ete ouverte par le gouvernement pour recueillir des informations et donner des instructions aux secours, aux localites et a leurs habitants. Les Japonais sont encore plus sensibles aux risques depuis le tsunami de mars 2011, consecutif a un seisme (incomparablement plus puissant que celui de ce mardi) de magnitude 9. Celui-ci avait tue quelque 18.500 personnes et provoque une catastrophe a la centrale nucleaire Fukushima Daiichi, ou les coeurs de trois reacteurs (sur six au total) etaient entres en fusion, provoquant le deplacement de dizaines de milliers de personnes. Le site est extremement fragilise et un nouveau tsunami est le danger le plus redoute. L'archipel nippon a connu en avril deux forts tremblements de terre dans la region de Kumamoto (sud-ouest), suivi de plus de 1.700 repliques, qui ont fait une cinquantaine de morts et cause d'importants dommages. T.V. avec AFP ? L'Obs ", "theme": "Monde"}