{"id_art": "fac9b239fd7b1aef9ddd7098c38dd070", "title": "Seisme au Mexique : le bilan s'eleve a 61 morts", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-09", "content": "Secouristes, militaires et policiers s'efforcaient inlassablement vendredi 8 septembre de retrouver des survivants du seisme qui a fait au moins 61 morts et plus de 200 blesses dans le sud du Mexique. L'epicentre du plus fort tremblement de terre survenu dans ce pays en un siecle, d'une magnitude de 8,2, etait situe dans le Pacifique, a environ 100 kilometres au large de la localite de Tonala, sur la cote de l'Etat du Chiapas, selon le centre geologique americain USGS. Mais c'est l'Etat d'Oaxaca (sud) qui a ete le plus affecte par cette secousse, avec 46 morts, dont au moins 17 pour la seule localite de Juchitan, ou des victimes pourraient etre toujours coincees sous les edifices effondres. Voitures ensevelies sous les gravats, pans de murs renverses, morceaux de verre ou de bois jonchant les rues: cette localite de 100.000 habitants, entouree de montagnes recouvertes de vegetation tropicale, etait defiguree vendredi. Pres de la mairie tres fortement endommagee, aux arches coloniales colorees, des militaires et des policiers tentent toujours de retrouver des survivants parmi les monceaux de gravats, dans un silence pesant. \"On fait tout ce qu'on peut pour sortir notre compagnon. Ils etaient deux la-dessous, nous en avons sauve un\", a raconte a l'AFP un policier municipal a l'uniforme couvert de poussiere, tandis que ses collegues continuaient a creuser avec des pelles. \"Personne ne s'attendait a ca, et pour cette raison ils ne sont pas sortis rapidement et ont ete ensevelis\", commente abasourdi Vidal Vera, un policier municipal de 29 ans. \"Je n'ai pas le souvenir d'un seisme aussi affreux\", poursuit-il, \"la ville est ravagee\". Le president mexicain Enrique Pena Nieto a parcouru en helicoptere les zones affectees de l'Etat d'Oaxaca, dont Juchitan, ou il a ecoute dans l'apres-midi les recits des habitants avant de se rendre au Chiapas. A Matias Romero, toujours dans l'Etat d'Oaxaca, l'hotel Sensation s'est completement affaisse sur un cote, pour s'immobiliser dans une position incongrue et perilleuse. \"C'est le plus grand tremblement de terre de l'histoire du Mexique, mais nous sommes la, Oaxaca est debout\", a assure le gouverneur de l'Etat, Alejandro Murat, sur une radio locale, precisant que l'armee avait deploye plus de 1.000 hommes dans la region. Des vivres et des milliers de matelas et couvertures \"sont en cours d'acheminement\", a promis le gouverneur aux habitants affectes par la tragedie. Plus de 260 repliques du seisme ont ete enregistrees dans la journee, a indique le president mexicain sur Twitter, tout en soulignant que les aeroports et les ports fonctionnaient normalement. Chiapas y Oaxaca son los estados mas afectados. Hasta el momento se han registrado mas de 260 replicas, la mas intensa de 6.1 grados. Le pape Francois, en visite en Colombie, a appele a une priere \"pour ceux qui souffrent des consequences du tremblement de terre\" et pour les victimes de ce seisme ainsi que celles de l'ouragan Irma, qui devaste au meme moment les Caraibes. La capitale mexicaine a egalement fortement ressenti cette secousse et de nombreux habitants se sont meme precipites dans la rue, apres le declenchement de l'alerte sismique annoncant l'imminence d'un puissant tremblement de terre. \"Pas encore un (seisme)! Dieu, s'il te plait, non\", a ainsi crie une femme en tombant a genoux pour prier en pleine rue. Selon le president Pena Nieto, 50 millions de personnes sur les 120 millions que compte le pays ont ressenti la secousse. En septembre 1985, un seisme de magnitude 8,1 avait devaste une grande partie de la capitale et fait plus de 10.000 morts. Regulierement accable par les catastrophes naturelles, le Mexique a ete touche vendredi soir par l'ouragan Katia, retrograde en categorie 1, par le Centre americain des ouragans (NHC). L'ouragan a frappe vers 3h GMT l'Etat de Veracruz (est) au nord de la localite de Tecolutla avec des vents de 120 km/h. Et la ce sont des glissements de terrain meurtriers qui sont craints dans cette region montagneuse. (Avec AFP) L'Obs ", "theme": "Monde"}