{"id_art": "fa6b3e60d819af7828f37f6ec3c302ce", "title": "Vent, submersion : 9 departements en vigilance orange", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-02-04", "content": "La facade atlantique est une nouvelle fois la proie des vagues et des vents. Les Cotes-d'Armor, le Finistere et le Morbihan ont ete places mardi 4 fevrier matin en vigilance orange pour vents violents par Meteo France et des inondations menacent les Landes. Ces quatre departements, ainsi que la Charente-Maritime, la Gironde, la Loire-Atlantique, les Pyrenees-Atlantiques et la Vendee, ont ete places en vigilance orange \"vagues-submersion\". Selon Meteo France, une depression tres creuse circule sur l'Atlantique en direction du sud de l'Irlande, puis de l'Ecosse. Elle genere a la fois des vents tempetueux et de fortes vagues. Le vent se renforce deja sur la pointe de la Bretagne. A 15 heures, des rafales de 94 km/h ont ete relevees a Penmarch, de 100km/h a la Pointe du Raz, de 104 km/h a la Pointe Saint-Mathieu, de 115 km/h a Camaret et de 117 km/h a Ouessant. Selon BFMTV, qui cite la prefecture du Finistere, pres de 21.000 foyers etaient prives d'electricite dans le departement a 21 heures. Le vent de secteur sud va continuer a se renforcer. Les rafales maximales atteindront, sur les departements bretons places en vigilance orange-vent, en fin de journee d'aujourd'hui mardi et au cours de la nuit prochaine, 90 a 110 km/h dans l'interieur des terres, et jusqu'a 120 a 130 km/h sur les cotes, voire 140 km/h sur les endroits les plus exposes. Mardi, apres une accalmie temporaire, le vent d'ouest a sud-ouest soufflera a nouveau en rafales, moins tempetueuses sur le sud-Bretagne mais encore soutenues en Manche. Quiberon (Morbihan) se prepare ainsi a affronter une nouvelle tempete. Une course contre la montre pour consolider des ouvrages deja fragilises, comme le raconte \"Le Telegramme de Brest\" : \"Les services techniques de la ville renforcent actuellement le mur de sable, sur la promenade de port Maria, afin de proteger les commerces, un barrierage interdit l'acces au pietons.\" Parallelement, la depression qui circulera de l'Atlantique aux iles britanniques va generer de tres fortes vagues sur toute la facade atlantique et sur l'ouest de la Manche. Cette perturbation provoquera une surelevation du niveau de la mer avec des coefficients de maree de 87 pour la pleine mer de mardi soir, 79 pour celle de mercredi matin et 71 pour celle de mercredi soir. Le niveau de la mer sera eleve et pourra etre proche des hauteurs des plus hautes mers au cours des prochaines pleines mers. Ce soir, seul le sud Bretagne est concerne par le phenomene vagues-submersions. Demain, les conditions se degradent encore avec des vagues qui s'amplifient progressivement sur le littoral atlantique et l'ouest de la Manche. Les vagues atteindront a nouveau des hauteurs remarquables. La conjugaison de ces niveaux marins eleves et de ces fortes vagues risque d'engendrer, surtout au moment de la pleine mer, des submersions sur les parties exposees ou vulnerables du littoral des departements concernes. L'Obs avec AFP Journaliste ", "theme": "Societe"}