{"id_art": "920d49ca2d5e574d6d063059e4a5a542", "title": "Ouverture au grand public de la Tokyo Sky Tree", "newspaper": "NouvelObservateur", "author": ["Virginie Grolleau"], "date_publi": "2012-07-09", "content": "Le public japonais s'est rue ce matin pour son ouverture aux portes de la Tokyo Sky Tree, la plus haute tour d'emission TV du monde avec ses 634 metres de hauteur. Les observatoires panoramiques et le centre commercial adjacent esperent attirer 32 millions de visiteurs la premiere annee. Edifiee avec les technologies japonaises les plus avancees, cette grande dame, qui domine la capitale nippone, a accueilli les premiers visiteurs qui se sont arraches il y a plusieurs mois les billets du premier jour. << J'attendais impatiemment de venir ici, a temoigne Ayumi Nakazawa, heureuse gagnante d'un ticket d'entree. Je n'ai pu voir le panorama a cause de la pluie, mais c'etait quand meme emouvant, je suis tres heureuse >>. Baptisee << arbre des cieux de Tokyo >>, la nouvelle tour, a base triangulaire, se veut la quintessence de la culture et du savoir-faire nippon, avec un profil rappelant celui des longs sabres de samourai et une hauteur dont les chiffres, prononces en japonais, evoquent le nom d'un grand guerrier. Ses eclairages ont aussi valeur de symboles culturels, historiques et geographiques. Surmontee d'un mat supportant des antennes de television numerique, la Tokyo Sky Tree est la plus haute tour du monde a structure autoportee sans hauban. Presque deux fois plus grande que la Tour Eiffel parisienne ou que la fausse jumelle nippone rouge et blanche de cette derniere (la Tokyo Tower, batie en 1958), la Tokyo Sky Tree offre par temps clair une vue exceptionnelle sur la megapole tokyoite peuplee de 35 millions d'ames. Batie dans un quartier un peu excentre du nord de la capitale, la Tokyo Sky Tree doit devenir un nouveau pole d'attraction touristique. Elle est en outre entouree de plusieurs centaines de restaurants, magasins de vetements et autres commerces pour dynamiser l'economie des lieux. En depit de sa hauteur, la Tokyo Sky Tree est concue pour resister aux seismes les plus violents juges possibles dans la capitale, grace a l'emploi de diverses techniques parasismiques, selon son concepteur. avec AFP. Virginie Grolleau Journaliste ", "theme": "Monde"}