{"id_art": "9d0479b4cdb03c730cdf857d33c3785f", "title": "Un des plus grands volcans islandais entre en activite", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-08-19", "content": "L'un des plus grands volcans d'Islande, le Bardarbunga, etait en activite mardi 19 aout pour le quatrieme jour d'affile, sans que l'on puisse dire si cette activite provoquera ou non une eruption, ont indique mardi 19 aout les autorites de l'ile. L'institut meteorologique islandais (OMI) avait releve lundi a \"orange\" le niveau d'alerte pour l'aviation, ce qui signifie \"agitation elevee ou en hausse avec potentiel accru d'eruption\". Au-dela, ne reste que le niveau \"rouge\", enclenche quand commence une eruption. (Codes couleur de la situation volcanique en Islande pour l'aviation, Icelandic Meteorological Office) Le Bardarbunga, eteint depuis 1910, est un immense volcan situe sous un glacier dans le sud du pays. Les scientifiques le considerent comme suffisamment dangereux, s'il entre en eruption, pour perturber le trafic aerien dans le nord de l'Europe et en Atlantique-Nord avec ses projections de cendres, et pour provoquer des degats importants en Islande, notamment des inondations avec la fonte des glaces. Mardi matin, l'institut meteorologique, charge de surveiller son activite, avait recense quelque 2.600 seismes en quatre jours dus a son activite, d'une magnitude allant jusqu'a 4,5. Bryndis Brandsdottir, geophysicienne de l'Universite d'Islande, a indique mardi 19 aout a la television publique Ruv que selon les dernieres indications le magma ne semblait pas s'etre rapproche de la surface, restant \"de trois a sept kilometres en dessous\". Une webcam diffuse en direct l'activite sur le volcan. En 2010, l'eruption du volcan Eyjafjallajokull avait provoque la plus grande fermeture d'espace aerien decretee en Europe en temps de paix, avec plus de 100.000 vols annules sur un mois et plus de huit millions de passagers bloques. L'Obs avec AFP Journaliste ", "theme": "Monde"}