{"id_art": "3b483a8339961a9ca5f23d2119996b4f", "title": "TAIWAN. Ce que l'on sait du crash de l'avion", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-07-24", "content": "Quarante-huit personnes sont mortes et 10 ont survecu dans le crash d'un avion sur une ile au large de Taiwan, apres une tentative avortee d'atterrissage par tres gros temps, des conditions qui poussent la presse jeudi 24 juillet a s'interroger sur la pertinence d'avoir autorise le vol. Le vol GE222 de la compagnie taiwanaise TransAsia Airways comptait 58 personnes a bord - 54 passagers et quatre membres d'equipage, lorsqu'il s'est ecrase mercredi sur une ile de l'archipel touristique de Penghu, au large de la cote occidentale de Taiwan. L'ATR 72-500 a turbopropulseur, parti de Kaohsiung (sud-ouest de Taiwan), s'est ecrase sur deux maisons pres de l'aeroport de Magong apres avoir reclame l'autorisation d'effectuer une deuxieme tentative d'atterrissage, selon les services de pompiers de l'aeroport. Cinq personnes a terre ont ete blessees. L'avion a vraisemblablement explose lors de son impact avec le sol et il etait en feu lorsque les premiers secours sont arrives sur les lieux. Des images de television montrent les pompiers tentant d'eteindre l'incendie, qui a continue de sevir pendant pres d'une heure malgre une pluie battante. Selon un photographe de l'AFP sur les lieux, l'avion s'est disloque en plusieurs parties. Plusieurs maisons ont ete visiblement touchees. Une centaine de soldats et de pompiers se trouvaient sur les lieux. L'appareil avait ete retarde par de graves perturbations meteorologiques, dues au passage du typhon Matmo, selon les autorites. Les causes de l'accident ne sont pas encore connues avec precision mais les medias taiwanais s'interrogeaient jeudi sur la pertinence d'avoir autorise l'avion a voler au regard des conditions meteo. Les autorites assurent que les conditions n'etaient pas suffisamment mauvaises pour suspendre les vols. \"Beaucoup se demandent pourquoi l'avion a decolle pendant un typhon. Mais selon les informations dont je dispose, les donnees meteo correspondaient aux exigences de securite de l'aviation\", a declare a la presse le ministre des Transports, Yeh Kuang-shih. La zone etait alors balayee par des pluies et des vents violents. Les Penghu sont situees dans le detroit de Taiwan, qui separe l'ile de la Chine continentale. Le capitaine aux commandes avait 60 ans, 22 ans d'experience et 23.000 heures de vol. Taiwan a ete frappe mercredi par le typhon Matmo, accompagne de vents violents et de fortes pluies qui ont fait au moins neuf blesses. Parmi les personnes tuees figurent deux Francaises, selon le ministere francais des Affaires etrangeres. Les deux jeunes femmes etaient etudiantes en medecine. \"Deux de nos compatriotes se trouvaient a bord et sont decedees dans cet accident\", avait indique mercredi soir le porte-parole du ministere dans un communique. Les familles commencaient jeudi a arriver a Penghu, pour identifier leurs proches. Des dizaines de personnes, adultes, vieillards ou petits enfants, sanglotaient au sein d'un salon funeraire qui leur etait reserve. Des volontaires s'efforcaient de les reconforter. Des photos des visages des victimes etaient punaisees sur les murs pour l'identification. La mere d'une survivante a raconte avoir recu un coup de fil de sa fille. \"Elle m'a dit 'Maman, mon avion s'est ecrase'. Elle a dit qu'elle etait sortie de l'epave et qu'elle avait emprunte un portable.\" TransAsia, premiere compagnie aerienne privee de Taiwan, assure des liaisons avec la Chine, le Japon, Singapour, la Coree du Sud et le Vietnam. Le dernier gros crash d'un avion civil a Taiwan date de mai 2002, lorsqu'un Boeing 747 de la compagnie taiwanaise China Airlines avec 225 personnes a bord s'etait abime dans le detroit de Taiwan, au large des Penghu. Il n'y avait eu aucun survivant. L'Obs avec AFP Journaliste ", "theme": "Monde"}