{"id_art": "2eb5e9385b6cfc64e6d6e08dbc3c8e42", "title": "PHILIPPINES. Foule a Manille pour accueillir le pape", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2015-01-18", "content": "Six millions de personnes ont assiste, sous la pluie, a la messe celebree dimanche 18 janvier par le pape Francois a Manille, au dernier jour de son sejour aux Philippines, une affluence record pour un rassemblement papal, a declare un responsable de la ville. \"Nous estimons la foule a six millions\", a declare le president de l'Autorite du developpement de l'agglomeration de Manille Francis Tolentino. Une tempete tropicale, qui a cause la mort samedi d'une volontaire de 17 ans, avait contraint le souverain pontife de 78 ans a ecourter son programme dans une region devastee en 2013 par un super typhon, et le mauvais temps etait encore de la partie dimanche. Mais les Philippins sont habitues aux intemperies. Plus de 80% des 100 millions d'habitants pratiquent un catholicisme extremement fervent et des millions de personnes etaient deja dans les rues de la capitale des le matin. \"Nous sommes devoues au pape\", a explique a l'AFP Bernie Nacario, 53 ans, qui esperait pouvoir trouver une place avec sa femme et ses deux enfants au parc Rizal, ou devait etre celebree la messe. \"Le pape est l'instrument du Seigneur et si l'on peut communiquer avec lui, c'est comme parler a Dieu lui-meme!\", a-t-il ajoute, expliquant que l'arthrite dont il souffre de longue date a subitement disparu. \"C'est comme si Dieu m'avait gueri\", dit-il. Le pape argentin devrait faire le plein de fideles venus de l'agglomeration mais aussi de tout le pays. D'apres l'Eglise philippine, la messe pourrait rassembler six millions de fideles, soit davantage que Jean-Paul II en 1995, lorsqu'il avait reuni jusqu'a cinq millions de Philippins. La messe finale a Rizal Park permettra a Francois de relancer chacun des themes forts des precedentes rencontres qu'il a eu depuis jeudi: il a insiste sur la lutte contre les inegalites et la corruption, une plaie aux Philippines. Il devrait appeler avec energie la classe politique riche et catholique, et la hierarchie de l'Eglise, a s'engager davantage pour les pauvres. Il n'a pas menage ses critiques contre le manque de respect des pauvres dans la societe philippine. Le pape devrait egalement mettre en garde contre le \"relativisme\" et le materialisme de la societe de consommation a l'americaine alors qu'il a vigoureusement defendu les valeurs traditionnelles de la famille philippines, qu'il voit comme un fondement social fondamental de la societe et un rempart contre l'individualisme du chacun pour soi. En attendant, la securite est au coeur des preoccupations des autorites philippines, pour ce second periple en Asie du pape apres son voyage en Coree du Sud. Plus de 40.000 soldats et policiers ont ete deployes dans l'archipel, constituant des cordons pour laisser ses itineraires degages. Le pape est attache aux bains de foule et n'a pas voulu rejoindre le Rizal en helicoptere, comme l'avait fait Jean Paul II en 1995. Samedi a Tacloban , a 600 km au sud de Manille, Francois est alle rencontrer les victimes du super typhon Haiyan qui avait fait 7.350 morts ou disparus. Son programme a ete ecourte mais les 200.000 survivants du typhon qui l'ont ecoute dire une messe etaient heureux qu'il ait affronte le mauvais temps pour venir les voir. Le courant passe entre Francois et les Philippins. Plus qu'au Sri Lanka, la premiere etape de son deuxieme voyage en Asie, il a ete accueilli avec exuberance aux Philippines. L'origine hispanique (argentine) du pape, qui quittera l'archipel lundi matin, trouve des echos dans la culture populaire de cette ancienne colonie espagnole. Son style chaleureux, ses messages sur les inegalites, sur la devotion populaire, sur l'importance des liens familiaux, concourent a sa popularite. L'Obs avec AFP Journaliste ", "theme": "Monde"}