{"id_art": "54e3e42c0b2922042d530e8ee65601b2", "title": "CHINE. Les secours s'organisent apres le seisme", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-09-08", "content": "Le Premier ministre chinois a promis toute l'aide possible des autorites aux sinistres du seisme qui a fait au moins 80 morts dans le sud-ouest de la Chine, ou les secouristes tentaient samedi 8 septembre d'atteindre des zones difficiles d'acces. Arrive en pleine nuit dans la zone durement touchee par le tremblement de terre, Wen Jiabao s'est assis, sous une tente, au milieu de rescapes qui pour beaucoup ne disposaient plus de toit pour dormir. \"Le Parti et le gouvernement n'epargneront pas leurs efforts pour les operations de secours. Sauver les personnes est la priorite numero un\", a declare le chef du gouvernement chinois, cite par la television CCTV. Sur la route menant a Yiliang, la ville ou ont ete recensees la majorite des victimes, des vehicules conduits par des secouristes et d'autres volontaires etaient remplis de vivres, de bouteilles d'eau et de materiel de premiere urgence. Ils croisaient des petits autobus ou des habitants aux traits tires s'entassaient pour fuir la ville endeuillee. Le trafic s'ecoulait lentement, en raison des nombreux blocs de pierres qui sont tombes sur les axes routiers. La Croix-Rouge a annonce envoyer une premiere aide de 500 tentes, 2.000 couvertures et 2.000 vetements dans cette zone a la frontiere des provinces du Yunnan et du Guizhou. Une region relativement peu developpee qui compte une forte proportion de minorites ethniques, notamment des Miao et des Hui. Tout autour des habitations, certaines lezardees, les residents affichaient de fortes reticences a reintegrer leur foyer. La secousse tellurique, d'une magnitude de 5,7 selon l'Agence de sismologie chinoise et de 5,6 selon l'Institut de geophysique americain (USGS), a ete suivie de nombreuses repliques et beaucoup d'edifices restaient consideres comme perilleux. Wen Jiabao a prononce un discours dans un centre d'urgence, entoure d'equipes de secouristes, dans un pays ou les operations de sauvetage sont frequemment impregnees d'une bonne dose de patriotisme. Wen Jiabao jouit d'une certaine popularite en Chine, qu'il arpente en tous sens, sous les projecteurs des medias, pour apporter son soutien aux populations victimes des tempetes, d'accidents de mines ou d'autres catastrophes. Dans cette region montagneuse, les secours progressaient avec difficulte, les communications telephoniques restant perturbees et de nombreuses routes etant coupees par des glissements de terrain. \"Nous interdisons aux gens d'approcher. Il va pleuvoir d'un moment a l'autre et cela va provoquer des coulees de boue. C'est tres dangereux\", declarait ainsi a l'AFP un policier a l'entree d'Yiliang. \"C'est effrayant. Mon frere a ete tue par une chute de pierres. Les repliques ne s'arretent pas. Nous sommes terrorises\", a confie un mineur, Peng Zhuwen, cite par l'agence Chine nouvelle. Le bilan d'au moins 80 morts et de plus de 700 blesses aurait pu etre bien moindre si les edifices avaient beneficie d'une meilleure qualite de construction, ont estime un quotidien chinois et un responsable local. \"De nombreuses maisons baties de facon mediocre n'ont pas resiste au seisme et ont ete reduites a l'etat de decombres\", a souligne samedi dans un editorial le journal Global Times. La secousse \"aurait cause bien moins, voire aucune victime dans une zone plus developpee\". \"Les habitations dans la zone ebranlee par le seisme ne sont pas assez solides. Leur structure n'est pas concue pour resister a des tremblements de terre\", a confirme Huang Pugang, directeur de l'Agence de sismologie du Yunnan. Selon le Global Times, le tremblement de terre \"illustre la vulnerabilite de la Chine aux catastrophes naturelles\", dans un pays ou \"beaucoup preferent avoir une maison ou un appartement plus grand, plutot que plus sur mais plus cher\". \"La Chine doit chercher a se developper a la fois en terme de rapidite et de qualite\", a enfin estime le quotidien. Au coeur de recents scandales ou accidents ayant coute des vies en Chine, ce qui a declenche la colere populaire, se trouve en effet l'idee que les autorites ont accorde la priorite au developpement economique plutot qu'au bien-etre des citoyens. L'Obs avec AFP Journaliste ", "theme": "Monde"}