{"id_art": "580ecc7aca7c01ec977a842a4e8f4229", "title": "Inondations dans l'Herault : \"J'ai cru perdre la vie\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2014-10-07", "content": "Les departements de l'Herault, du Gard et du Var font face a de violents orages et des inondations, depuis lundi 6 octobre. Sur les reseaux sociaux, les pluies diluviennes s'illustrent : #Montpellier #Inondations #Orage #insomnie pic.twitter.com/IDVey6fIBI Nathalie, une sinistree, raconte a iTele : \"A un moment j'ai cru perdre la vie avec mes filles parce que je croyais que l'eau allait continuer a monter\", poursuit-elle. \"On entendait quelqu'un dehors crier 'a l'aide'. Heureusement, l'eau a fini par arreter de monter. C'est que du materiel, mais on n'a plus rien...\" Le maire de Grabels Rene Revol a souligne sur RMC : \"Ce fut un episode pluvieux tres violent. Des quartiers ont ete submerges, des voitures emportees dans la riviere.\" Quelque 250 a 300 personnes ont trouve refuge dans des gymnases dans la peripherie nord de Montpellier. Dans l'Herault, les pompiers ont effectue une centaine de mises en securite et une vingtaine d'helitreuillage de personnes en difficulte, principalement dans les secteurs de Grabels et de Juvignac, ou de fortes accumulations d'eau ont ete observees sur un secteur de quelques kilometres carres, a precise la prefecture. Un quartier de Grabels a ete le plus touche. Des voitures ont ete deplacees par les eaux et deteriorees, en temoigne des photos publiees par un journaliste de BFM-TV : Inondations a #Grabels #bfmtv pic.twitter.com/sz1Th2RRH9 Inondations a #Grabels #Herault #bfmtv pic.twitter.com/NbrtUuOYZM Grabels #bfmtv #inondations pic.twitter.com/pOCQ2eOLgB \"C'etait un parc, il a ete transforme en etang\", raconte le journaliste de la chaine. Des mises en securite ont ete necessaires pour quelques vehicules pris dans les eaux dans le nord de la prefecture heraultaise, ont indique les pompiers du Codis 34. Astrid, une habitante de Montpellier, raconte a BFM comme elle a decouvert sa voiture retournee dans la nuit. \"Tant qu'on a rien, c'est le principal. Ce n'est que du materiel, mais ca fait peur... En deux heures, on avait de l'eau jusqu'[au menton].\" Le fleuve qui traverse Montpellier, Le Lez, a ete mis en vigilance orange crue dans la nuit et un autre cours d'eau, La Mosson, etait particulierement surveillee dans la nuit. Vers 5h mardi, la decrue de la Mosson etait amorcee et concernant Le Lez, la mise en service d'un deversoir a Lattes, dans le sud du departement, a permis de controler la montee des eaux qui a atteint le meme niveau que la semaine derniere a Montpellier. Il etait alors tombe sur la ville en quelques heures l'equivalent de la moitie de ce qui tombe en une annee, selon Meteo-France a Aix-en-Provence. La page Facebook Meteo Languedoc illustre la crue : Le club de football de Montpellier fait, lui, etat d'importants degats dans son stade : #inondations La #Mosson devastee par plus de 3m d'eau cette nuit. Etat catastrophique #Montpellier pic.twitter.com/sDVbptgq0s A Montpellier, le niveau du Lez, place en vigilance \"crue\" depuis 0h30, etait peu apres 3h comparable, voire superieur a la crue du 29 septembre. Deux heures plus tard, devant l'Hotel de region, il etait en decrue, a-t-il observe. Cela n'a pas empeche le fleuve de \"deborder\", selon des habitants : Intervention de La fourriere toute la nuit sur les berges du Lez en face de l'Hotel de Region: Le Lez a deborde ! pic.twitter.com/571j3ZVw8g [ #Montpellier ] 6h le lez deborde pres de l Hotel de region a #Montpellier pic.twitter.com/e9cTWSuNIe Non vraiment, SOYEZ PRUDENTS! #Lez #Montpellier ca recommence! #Inondations #Acte2 @BFMTV pic.twitter.com/uLWhx6x5Uo Le Lez aurait atteint un niveau superieur a son importante crue de 2003, rapporte un fil d'actu local : Le niveau du Lez a atteint des niveaux superieurs a la plus importante crue de 2003 pic.twitter.com/BWwd21qGnW Dans le Gard, le Codis 30 n'avait rien a signaler en lien avec les intemperies. Les precipitations devaient atteindre le Var, tout particulierement la partie sud du departement, entre la nuit de lundi a mardi et la matinee de mardi, avec des cumuls similaires. Le Var, le Gard et l'Herault ont connu plusieurs episodes d'intenses precipitations en septembre. Dans la nuit du 17 au 18 septembre, quatre personnes ont trouve la mort dans l'inondation d'un camping a Lamalou-les-Bains dans l'Herault, et une cinquieme est morte dans l'Aveyron. Lundi 29 septembre, Montpellier et une soixantaine d'autres communes se sont retrouvees sous les eaux, forcant 4.000 personnes a trouver refuge dans des abris pour la nuit. Cette episode n'a fait ni mort ni blesse. Face a la repetition de ces episodes pluvieux, les habitants sont las. On va se taper ca tout les debuts de semaine ou bien ? La rue vers mon ecole... @RaafatOm #Inondations #Montpellier pic.twitter.com/mjiHLm6GeS \"Deux fois en deux semaines, c'est sympa\", souligne avec cynisme un habitant de la region a France-2 : \"Ici, en termes de pluie, on est dans les tops mondiaux\", confirme Stephane Roos, responsable de Meteo France dans la prefecture du Gard, a \"Midi Libre\". Il previent : B.M. - Le Nouvel Observateur L'Obs ", "theme": "Societe"}