{"id_art": "7dbe138c3a0af991803ada32be7e4e6b", "title": "Transition energetique : enfin des emplois verts ?", "newspaper": "NouvelObservateur", "author": ["Donald Hebert"], "date_publi": "2014-06-18", "content": "C'est une promesse qui remplit les bancs des masters en environnement depuis des annees : l'economie devant se convertir au developpement durable, le secteur offrirait necessairement des opportunites, disaient les enseignants, a ceux qui se seraient specialises dans la pause de panneaux solaires, dans le recyclage de pneus ou dans la conception de batiments a energie positive. Helas, ces dernieres annees, le financement des projets de transports en commun s'est fait plus rare, de nombreux industriels ont mis la cle sous la porte face a l'inondation du marche de panneaux solaires chinois et on trouve aujourd'hui davantage d'offres d'emplois dans la pause de climatiseurs que chez Veolia environnement. Les anciens eleves ont de quoi etre... verts ! Dans ce scepticisme ambiant, Segolene Royal a presente mercredi 18 juin au matin en Conseil des ministres son projet de loi sur la transition energetique. Developpement des energies renouvelables, de l'isolation thermique, de la voiture electrique... Et combien d'emplois a la cle ? Lors de sa premiere conference de presse en tant que ministre de l'Ecologie du gouvernement Valls, Segolene Royal avait annonce la creation de 100.000 emplois en trois ans grace \"a la transition energetique et ecologique\". Realiste ? Sur le papier, la transition aurait bien un impact positif sur l'emploi. Selon une etude de l'Ademe, l'administration du ministere de l'Ecologie, \"les creations d'emplois directes et indirectes dans les secteurs beneficiaires de la transition energetique (energies renouvelables, transport collectif, BTP) compensent largement les pertes dans les secteurs en decroissance (nucleaire, thermique a flamme, production et distribution de combustibles fossiles, industrie automobile). Mais combien ? Selon les previsions de l'Observatoire francais des conjonctures economiques (OFCE), fondees sur les scenarios de l'Ademe, \"la transition genererait 330.000 creations d'emplois en 2030 et 825.000 emplois en 2050\", peut-on lire dans le rapport. Et d'ici 2017 ? \"150.000 en trois ans, cela semble beaucoup\", estime Paul Maillet, economiste a l'OFCE. En realite, la creation d'emplois dependra des moyens mis en oeuvre par le gouvernement. Les menages auront-ils de quoi financer le changement de leurs fenetres ? Les coproprietes realiseront-elles a temps le ravalement des facades, qui devra desormais s'accompagner de travaux d'isolation ? \"Le probleme de ces investissements est la duree de retour sur gain, explique Paul Maillet. Ils sont rentables, mais dans le long terme, 20 ou 30 ans.\" D'ou l'importance des mecanismes dits \"de tiers-financement\" : le projet de Segolene Royal prevoit que la Caisse des depots (CDC), bras economique de l'Etat, finance notamment ces travaux d'isolation et se rembourse grace aux economies realisees sur la facture d'electricite, de fuel ou de gaz, via la creation d'un \"fonds de garantie\". La Caisse en avait fait la proposition au gouvernement en juin 2013 via sa filiale CDC Climat. Et pour le reste ? Au total, l'OFCE estime a 16 milliards d'euros par an les investissements productifs supplementaires que doivent engager l'Etat et les entreprises en moyenne d'ici 2050, avec une montee a quelques milliards l'annee prochaine. La encore, des investissements destines a reduire la facture energetique de la France, et qui sont censes etre rentabilises sur le long terme. Et la encore, il faudra trouver des liquidites. Pas a l'echelle d'une copropriete, mais a l'echelle du pays. En pleine lutte contre l'endettement, le defi risque de se reveler difficile a relever. Donald Hebert Journaliste ", "theme": "Economie"}