{"id_art": "3f5c90d6f26744806c1721d5e9a0a55f", "title": "A Lacq, l'exploitation du gaz a l'origine de mini-seismes", "newspaper": "NouvelObservateur", "author": ["Laura Thouny"], "date_publi": "2013-09-04", "content": "Des secousses qui seraient loin d'etre naturelles. Un seisme d'une magnitude de 4,1 sur l'echelle de Richter a ete enregistre lundi a Lacq, dans les Pyrenees-Atlantiques, sans causer de dommages - evenement rare puisque la grande majorite des tremblements de terre sont d'une magnitude inferieure a 3 dans la zone. En cause, pointe \"La Republique des Pyrenees\", mercredi 4 septembre : l'exploitation du gaz naturel qui \"a entraine la multiplication des secousses\". \"Avant l'extraction du gaz, il y avait peu de seismes. Les microseismes sont apparus une quinzaine d'annees apres le debut de l'exploitation\" dans les annees 1950, constate Mathieu Sylvander, sismologue a l'universite de Toulouse, interroge par le quotidien. Les specialistes parlent de \"seisme induit\", declenche directement ou indirectement par des activites humaines. Plus de 2.000 seismes ont ete enregistres sur le bassin de Lacq depuis 40 ans, la plupart entre 2 et 2,5 sur l'echelle de Richter. Celui de lundi, qui a eu lieu \"dans une zone assez eloignee de la faille nord-pyreneenne\", soit a 30 kilometres de celle-ci, \"fait partie du top 10\", note de son cote Guy Senechal, chercheur en physique a l'universite de Pau. L'exploitation gaziere du bassin de Lacq vit ses dernieres heures : de 33 millions de m3 extraits chaque jour dans les annees 1950 - 1960, Total est passe a 2,5 millions. Presque epuises, les puits fermeront dans leur grande majorite fin 2013. Mais les micro-seismes \"devraient durer des annees apres la fin de l'exploitation\", selon Guy Senechal. Le bassin de Lacq et son gaz naturel, qui a approvisionne la France en energie pendant des annees, est pourtant cite a tours de bras comme exemple par les partisans du gaz de schiste. Son exploitation par fracturation hydraulique, cette injection d'eau et de solvants sous tres haute pression, aurait-elle des consequences sismiques ? \"Si l'injection est controlee, elle va induire une micro sismicite non perceptible (magnitude entre -2 et +1). A plus long terme cella depend de beaucoup de facteurs\", repond le physicien. A Youngstown, petite ville americaine de l'Ohio qui a profite de l'essor de cette manne energetique pour se reindustrialiser, des secousses de magnitude allant de 2,1 a 4 ont ete enregistrees, des \"circonstances coincidentes\" montrant que la fracturation hydraulique les aurait provoquees. Laura Thouny Journaliste ", "theme": "Planete"}