{"id_art": "52ec772e935ba692c432e8aadf51033a", "title": "Ouragan Irma : \"Les degats materiels sont considerables\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-07", "content": "Le passage de l'ouragan monstre Irma, qui poursuit sa route dans les Caraibes, a fait au moins 4 morts dans l'ile de Saint-Martin mais \"aucun a ce stade\" a Saint-Barthelemy, selon un dernier bilan communique par Edouard Philippe. Un autre ouragan Jose va se diriger vers les Petites Antilles en fin de semaine. Un troisieme ouragan, Katia, pourrait toucher l'Etat mexicain de Veracruz vendredi 8 septembre. >> Revivez les evenements 18h55 - 1,2 million de personnes ont ete affectees par l'ouragan Quelque 1,2 million de personnes ont d'ores et deja ete affectees par l'ouragan Irma, un nombre qui pourrait grimper a 26 millions, a annonce jeudi 7 septembre la Croix-Rouge, faisant etat d'un bilan de 10 morts. Une premiere aide d'urgence de 600.000 francs suisses (525.000 euros) a ete degagee pour participer aux efforts destines a preserver la population en prevision de l'arrivee de l'ouragan en Republique Dominicaine et a Haiti, menaces par la tempete, selon la Croix-Rouge. 17h15. Edouard Philippe fait le point Le bilan humain a ete revu a la baisse. \"Le bilan humain est encore incertain, 4 personnes decedees ont ete retrouvees sur l'ile de Saint-Martin\", a affirme le Premier ministre ce jeudi 7 septembre, precisant que l'identification de ces victimes etait toujours en cours. Aucun mort n'a en revanche ete decouvert a Saint-Barthelemy, pour l'instant. Edouard Philippe fait etat de \"50 blesses, dont deux graves et un en urgence absolue\". \"21 blesses sont deja hospitalises\" et beaucoup de blesses legers qui ont les moyens de se deplacer se sont rendus dans des hopitaux pour se faire soigner, a precise le Premier ministre. \"Les degats materiels sont considerables\" : - \"95% des habitations sont touchees par l'ouragan. 60% d'entre-elles sont inhabitables suite au passage d'Irma.\" - \"L'eau potable n'est plus disponible et l'electricite a ete coupee. L'essence est indisponible et les routes ne sont que partiellement praticables. Les operation de deblaiement vont commencer\", a-t-il egalement assure. 16 heures. Le reseau mobile est en cours de retablissement a Saint-Martin et Saint-Barthelemy L'operateur Orange annonce que la liaison de telephonie mobile vers Saint-Martin et Saint-Barthelemy etait retablie, apres le passage de l'ouragan Irma, mais la couverture des deux iles reste partielle et le trafic largement sature. \"Les liaisons vers les deux iles sont retablies, et les villes de Gustavia (Saint-Barthelemy) et Marigot (Saint-Martin) disposent de nouveau d'un reseau mobile\", a-t-on precise chez l'operateur. Sur les deux iles, les equipements ont souffert du passage de l'ouragan et un retablissement complet prendra plus de temps mais reste \"la priorite\", assure Orange. L'operateur SFR, present en Martinique et Guadeloupe, a par ailleurs annonce que le cable sous-marin alimentant les deux iles, qui passe au large de Saint-Martin, a subi une rupture, desormais reparee. Altice, maison mere de SFR, est pour sa part egalement present en Republique Dominicaine, qui commence a son tour a etre touchee par l'ouragan. 15 heures. Le maire de Miami Beach qualifie Irma d'\"ouragan nucleaire\" \"C'est un ouragan nucleaire\", a lance Philip Levine, le maire de Miami Beach, en Floride, sur CNN ce jeudi 7 septembre. Apres avoir devaste les Petites Antilles, le cyclone tropical est attendu aux Etats-Unis. \"Ca fait tres tres peur et c'est tres tres serieux\", met en garde le maire qui conseille a tous d'evacuer la zone. Il explique avoir envoye un message specialement dedie aux touristes de Miami Beach, a qui il demande egalement de quitter les lieux au plus vite pour eviter le pire. 14h30. La Floride se prepare au pire L'ouragan Irma va \"etre reellement destructeur\" quand il arrivera sur les cotes de Floride, met en garde Brock Long, le chef de l'agence americaine des situations d'urgence (Fema), deja en charge de gerer l'ouragan Harvey, sur CNN. Les Etats-Unis n'ont ete frappes par un ouragan de categorie 5 - comme Irma - que trois fois depuis 1851, a affirme Brock Long, soulignant que la majorite de la population exposee n'avait aucune experience d'un phenomene aussi devastateur. 14 heures. Trois cyclones simultanes sur l'Atlantique L'ouragan Jose se rapproche des Antilles, mais, \"sans commune mesure avec Irma\", il devrait eviter les terres, apportant toutefois des perturbations notamment sur Saint-Martin et Saint-Barthelemy, indique Meteo France ce jeudi 7 septembre. Situe a environ 1.400 kilometres a l'est de l'arc antillais, Jose est actuellement classe en categorie 1. Selon le previsionniste Etienne Kapikian : \"La nature du phenomene est la meme que pour Irma mais en plus faible\", explique-t-il, ajoutant qu'il n'est a ce stade \"pas prevu\" que \"le coeur du systeme\" passe sur une terre. En revanche, la \"peripherie\" de cet ouragan pourrait donner \"des averses orageuses, une houle assez marquee\" notamment pour ces iles devastees par Irma, ajoute le specialiste. \"Ce ne sont pas des conditions ideales pour les operations de secours.\" Un autre cyclone est par ailleurs present dans la region, Katia, dans le golfe du Mexique. Cet ouragan, actuellement de categorie 1, devrait \"toucher terre au Mexique, sur le nord de l'Etat de Veracruz, d'ici vendredi. Il pourrait apporter de tres fortes pluies sur la cote mexicaine, qui pourraient deborder jusqu'a Mexico samedi\", toujours selon Meteo France. \"Nous avons trois cyclones simultanes sur l'Atlantique, ce n'etait pas arrive depuis sept ans\", souligne le previsionniste. 13h30. Les ONG et associations lancent des appels aux dons La Croix-Rouge, le Secours populaire et la Fondation de France ont lance des appels aux dons pour venir en aide aux populations touchees par le passage de l'ouragan aux Antilles, ou les temoignages evoquent des scenes de chaos. Le Secours populaire francais a egalement appele : L'association a annonce dans un communique avoir debloque \"un premier fonds d'urgence de 100.000 euros\" afin de \"repondre aux besoins de premiere necessite (distributions alimentaires, de produits d'hygiene, de baches en plastique, purification de l'eau, etc.), sachant que ceux-ci vont perdurer pendant des mois\". La Fondation de France a egalement lance un \"appel a la solidarite nationale\" pour secourir \"les personnes sinistrees les plus vulnerables dans les iles antillaises, notamment a Saint-Martin, Saint-Barthelemy et Haiti\". Comme le Secours populaire, elle a mobilise \"immediatement 100.000 euros pour financer ses premieres interventions\". Les fonds recoltes permettront de financer, \"apres la phase de secours et d'urgence immediate\", les projets des associations \"qui aideront les familles a reconstruire leur vie - retrouver un toit et des biens d'equipement de base, reprendre une activite\". 12h45. Les secours s'organisent pour atteindre les iles devastees Les secours tentent de s'approcher des iles St Martin et St Barthelemy, en depit des difficultes a etablir un contact apres le passage de l'ouragan Irma. Dans le detail : \"Nous sommes passes de la phase de sideration a la phase d'action\", a declare jeudi le ministre de l'Interieur, Gerard Collomb. Les efforts, a-t-il detaille, sont concentres sur l'aide alimentaire avec l'acheminement de \"barges d'eaux\" ainsi que de \"100.000 rations de combat\", soit \"quatre jours de vivres\". Un \"hub logistique\" a ete installe en Guadeloupe, epargnee par l'ouragan d'une intensite sans precedent sur l'Atlantique et qui s'est muee en base arriere des secours. Depuis Pointe-a-Pitre, la ministre des Outre-mer, Annick Girardin, a indique jeudi que pres de 200 personnels de secours, militaires, pompiers, medecins, accompagnes de chiens pour retrouver d'eventuels victimes coincees dans les decombres, etaient arrives en Guadeloupe. Les renforts, reserves d'eau et materiels de secours sont achemines par voie maritime, a-t-elle explique. Un pont aerien devait en outre etre mis en place jeudi entre Saint-Martin et la Guadeloupe, notamment grace a une partie de la piste de l'aeroport dans le nord de l'ile. Ce pont aerien \"permettra d'envoyer ce dont on aura besoin et a la fois sans doute de ramener ici des blesses\". 12h30. Retour du reseau mobile a Saint-Martin, progressif a Saint-Barthelemy L'operateur Orange annonce un retablissement complet du reseau mobile sur l'ile de Saint-Martin et progressif sur Saint-Barthelemy, ravagees par le passage de l'ouragan Irma, et prevoit l'envoi rapide de renforts sur place. Mais, en raison de l'importance du trafic, le reseau sur les deux iles est en partie sature, declare a l'AFP un porte-parole de l'operateur. \"Deux tiers de nos equipements mobiles ont fonctionne de maniere autonome, nos equipes sur place sont mobilisees pour retablir le reseau mobile\", dit-il, precisant que le reseau avait ete totalement interrompu au plus fort de la tempete. \"Le reseau mobile est totalement remis depuis mercredi 14h, heure locale sur Saint-Martin et partiellement retabli, et en cours, sur Saint-Barthelemy\". Le retour du reseau telephonique fixe et d'internet pourrait prendre plus de temps, l'operateur ne disposant pas, pour l'heure, d'un bilan detaille des degats occasionnes par le passage de l'ouragan. Orange prevoit de faire un point sur l'etat du reseau fixe jeudi en debut d'apres-midi, heure de Paris. 12h15. Irma est le cyclone tropical le plus long a une telle intensite L'ouragan Irma, en categorie 5 depuis plus de 33 heures, est le cyclone de cette intensite le plus long jamais enregistre dans le monde par les services meteorologiques, affirme jeudi Meteo France. Irma bat le record du super typhon Haiyan, qui en 2013 aux Philippines avait genere les memes vents (295 km/h) mais pendant 24 heures. \"Une telle intensite d'une telle longevite, c'est du jamais vu dans le monde, depuis le debut de l'ere satellitaire\", il y a une cinquantaine d'annees, a precise a l'AFP Etienne Kapikian, previsionniste a Meteo France. 12h. Les principales centrales electriques de Saint-Martin et de Saint-Barthelemy sont endommagees et l'arret, declare EDF Les deux centrales electriques qui assurent l'essentiel de la production de courant sur les iles de Saint-Martin et Saint-Barthelemy sont a l'arret et \"endommagees\", apres le passage de l'ouragan Irma, a indique jeudi EDF. \"L'electricite est entierement coupee sur les deux iles et les deux centrales thermiques au fioul sont arretees et endommagees\", a affirme a l'AFP une porte-parole d'EDF qui gere aussi la distribution de courant sur ces deux iles des Antilles ravagees par ce cyclone de categorie 5, le maximum sur l'echelle d'intensite des ouragans. 11h40. Vu du ciel, Saint-Martin est un champs de ruine apres l'ouragan Irma 11h20. Les \"degats sont enormes\" a Saint-Martin, l'ile est coupee du monde, annonce le Premier ministre neerlandais L'ouragan Irma a cause \"des degats enormes\" dans la partie neerlandaise de Saint-Martin, devastant notamment l'aeroport et laissant l'ile coupee du monde, a declare jeudi le Premier ministre neerlandais Mark Rutte. \"Helas, il n'est pas possible d'atteindre l'ile actuellement en raison des degats enormes causes a l'aeroport et au port\", a-t-il declare aux journalistes, ajoutant qu'il n'y avait pour l'instant aucun mort a deplorer cote neerlandais. On compte huit morts cote francais, plus un neuvieme dans l'ile voisine de Barbuda. 11h. Anne Hidalgo annonce une aide financiere de la ville de Paris La maire de Paris Anne Hidalgo a promis, sur BFMTV, une aide financiere apres le passage d'Irma, qui a devaste les territoires d'outre-mer de Saint-Martin et Saint-Barthelemy, dans les Antilles francaises. \"Rien qu'a la ville de Paris, 5000 agents, fonctionnaires au service des Parisiens, qui sont des Domiens. Donc il y a une relation tres forte entre nous, on va organiser la solidarite\". Des \"moyens seront achemines\", mais l'enveloppe qui sera debloquee n'a pas encore ete chiffree: \"On va y travailler ce (jeudi) matin\", precise Anne Hidalgo. 10h55. Edouard Philippe annule un deplacement dans un lycee parisien Edouard Philippe a annule sa visite prevue a la mi-journee dans un lycee professionnel parisien, afin de suivre le bilan de l'ouragan Irma et de se rendre a la cellule de crise activee a Paris. Le Premier ministre doit de rendre dans l'apres-midi a la cellule de crise du ministere de l'Interieur, a precise son entourage a l'AFP. Les secours s'organisaient jeudi dans les iles des Caraibes totalement ravagees par Irma, ouragan d'une violence inedite qui a fait neuf morts dont huit sur l'ile franco-neerlandaise de Saint Martin. Le Premier ministre devait visiter a midi le lycee professionnel Guillaume Tirel a l'occasion de la rentree scolaire, avec les ministres de l'Education Jean-Michel Blanquer et du Travail Muriel Penicaud. Les deux ministres assureront la visite. 10h50. Irma est le pire ouragan de l'histoire des Antilles Irma est desormais l'ouragan \"le plus puissant jamais enregistre dans les Antilles\". Le rechauffement climatique a notamment pour consequence d'aggraver les phenomenes type ouragans et cyclones, comme on vous l'explique dans cet article. 10h40. A Saint-Martin, un \"paysage apocalyptique\" A Saint-Martin, les quelques temoignages recueillis par les medias evoquent un \"paysage apocalyptique\". \"Nous etions face a un phenomene d'une ampleur inegalee\", a temoigne un journaliste d'Outre-mer 1re, Steve Prudent, racontant qu'il s'etait \"calfeutre dans un hotel suppose etre un endroit sur\" - mais \"plusieurs chambres ont litteralement implose\", et les murs en beton \"vibraient comme du carton\". \"Tout ce qui n'avait pas un minimum de solidite n'existe plus\", a-t-il ajoute. \"C'est un cauchemar\", a confirme une autre journaliste de Guadeloupe 1re. 10h30. Guadeloupe : un numero d'information La prefecture de la region Guadeloupe a mis en place un numero d'information du public : le 0800 000 971. Mise en place d'un numero d'appel d'information, suite au passage d'IRMA dans les Iles du Nord et en #Guadeloupe pic.twitter.com/j3hnh2jzkK 10h. Haiti se prepare au pire 9h30. Emmanuel Macron se rendra \"des que possible\" dans les zones touchees, annonce l'Elysee \"Le president de la Republique se rendra sur les lieux touches par l'ouragan des que cela sera possible sans gener l'action des secours et que les conditions meteo le permettront\", annonce l'Elysee, alors qu'Emmanuel Macron est attendu a Athenes ce jeudi et vendredi. 9h. Saint-Martin, \"apres Irma\" Le journaliste et correspondant aux Etats-Unis d'Europe 1, Xavier Yvon est en ce moment sur l'ile de Saint-Martin. Sur Twitter, il diffuse les images de l'ile ravagee par l'ouragan Irma. Apres #Irma pic.twitter.com/LHBEgaipTs 8h50. Le bilan \"va s'alourdir\" Le bilan du passage de l'ouragan Irma sur les iles de Saint-Martin et Saint-Barthelemy \"va s'alourdir\", previent le ministre de l'Interieur, Gerard Collomb, sur franceinfo. Il indique que l'aeroport du cote neerlandais de Saint-Martin est impraticable apres le passage de l'ouragan, mais un avion militaire francais va pouvoir se poser aujourd'hui sur la piste de l'aeroport francais situe dans le nord de l'ile. 8h30. Un nouveau bilan provisoire fait etat de 8 morts et 21 blesses a Saint-Martin, selon la securite civile Un nouveau bilan provisoire fait etat de \"8 morts et 21 blesses\" a Saint-Martin, a la suite du passage de l'ouragan Irma, annonce le colonel Vincent Boichard, responsable du detachement de la securite civile de l'Hexagone envoye en renfort en Guadeloupe. Arrive jeudi matin en Guadeloupe avec la ministre des Outre-mer Annick Girardin, Vincent Boichard a donne ces nouveaux chiffres, tandis que la ministre n'a pas souhaite preciser le bilan. Le bilan precedent donne par la prefecture de Guadeloupe faisait etat de 6 morts. 8h20. Un avion militaire va se rendre a Saint-Martin Un avion cargo militaire va se rendre a Saint-Martin pour une premiere mission de reconnaissance, annonce la ministre des Outre-Mer, Annick Girardin. Une piste de l'aeroport de l'ile a pu etre degagee. 8h. \"Tous les batiments ont ete touches\" La ministre des Outre-Mer, Annick Girardin, vient d'arriver en Guadeloupe ou s'organisent les operations de secours. Elle est accompagnee de 120 secouristes supplementaires. Il y a des pompiers, membres de la securite civile et une equipe cynophile. Caserne des pompiers, prefecture, hopital... \"Tous les batiments ont ete touches\" a Saint-Martin, indique la ministre des Outre-Mer. 7h. Sept morts a Saint-Martin, ile \"detruite a 95%\" Le bilan le plus dramatique est venu de la partie francaise de Saint-Martin, avec sept morts confirmes et une ile \"detruite a 95%\" selon le president du conseil territorial, Daniel Gibbs, apres le passage de ce cyclone de categorie 5, le maximum sur l'echelle d'intensite des ouragans. Mais le prefet de la Guadeloupe a averti mercredi soir que le bilan n'etait \"pas definitif, loin de la\". \"La gendarmerie n'a recommence a sortir qu'en milieu de matinee, nous n'avons pas pu, y compris avec les sapeurs pompiers, explorer toutes les parties de l'ile\", a-t-il ajoute. Un journaliste de Radio Caraibes International, present a Saint-Martin et ayant pu joindre sa redaction par telephone satellite, a fait etat \"de vehicules renverses, de bateaux qui ont quitte la mer et se retrouvent au milieu de la route, de toits eventres\". Il a egalement evoque des jeunes \"en train de piller le centre-ville\". \"Il n'y a pas de pillage organise\", a relativise le prefet de la Guadeloupe, reconnaissant seulement des vols isoles. \"Les degats sont enormes, a tel point que nous n'arrivons pas encore a les mesurer\", a commente de son cote le ministre neerlandais de l'Interieur Ronald Plasterk, au sujet de la partie neerlandaise de Saint-Martin. 6h. La petite ile de Barbuda \"totalement devastee\" par Irma La petite ile de Barbuda, dans les Caraibes, a ete \"totalement devastee\" par le passage de l'ouragan Irma, qui a cause la mort d'une personne, a annonce mercredi le Premier ministre d'Antigua-et-Barbuda, Gaston Browne. \"Pour l'instant nous n'avons qu'un mort qui a ete recense\", a ajoute Gaston Browne, mais le puissant ouragan de categorie 5, soit le maximum de la categorie d'intensite pour ces phenomenes, a cause des destructions telles que l'ile qui compte 1.600 habitants \"n'est plus qu'un tas de decombres\". L'Obs ", "theme": "Planete"}