{"id_art": "31eb859b058994d2d9477f51abb02156", "title": "\"Mon secret, c'est un immense amour aux yeux gris tres profonds\"", "newspaper": "NouvelObservateur", "author": ["Emilie Brouze"], "date_publi": "2017-10-01", "content": "Ne le dis a personne\" est une rubrique consacree aux secrets de famille, dans laquelle des lecteurs nous font cadeau du leur. Si vous souhaitez partager un secret dans ces colonnes, ecrivez-moi (ebrouze[@]rue89.com). Au telephone, Claude reflechit a voix haute : \"Je ne comprends pas pourquoi je vous ai ecrit.\" Il m'a adresse un premier e-mail le 4 janvier 2015, un soir ou il deprimait. Le lendemain, nouveau message : Son secret, celui d'un amour impossible, remonte a une cinquantaine d'annees. L'epoque a toute son importance : << Vue d'aujourd'hui, mon histoire est idiote et pas realiste. >> Parce qu'elle est marquee par << l'intolerance et la rigidite des annees 60 >>, mais aussi l'absence de telephones portables ou d'Internet. Claude, ancien medecin generaliste, a 76 ans revolus. Il n'a parle de son secret a aucun de ses freres, aucun de ses amis, aucune de ses ex-epouses. << Vous etes la premiere. >> Claude a d'ailleurs espere que son e-mail du 4 janvier, << ecrit a titre therapeutique >>, reste sans reponse. L'ancien medecin a l'air d'etre une personne excessive, dans ses coleres comme dans ses sentiments. Ses souvenirs son emouvants. << J'ai encore le coeur malade de cette fille >>, temoigne-t-il a la fin de notre conversation. Voici son recit, a la premiere personne. Des bottes de paille dans un champ - Jessica/Flickr/CC << J'avais 20 ans dans les annees 60. L'epoque etait ni plus, ni moins dure que celle d'aujourd'hui, mais les gens etaient quand meme beaucoup, beaucoup plus cons. C'est une histoire tellement bete et banale que je n'ai jamais ose la dire a quiconque. Parce qu'elle etait terrible de deception pour moi. Dans le monde macho dans lequel nous vivions, on se serait moque de moi. J'avais un copain dans les annees college, on ne se quittait pas. On sortait quand c'etait possible, on faisait de grandes virees en velo, du sport, et surtout j'allais souvent chez lui pendant les vacances. J'y allais pour fuir des parents odieux, une maison en ville ou je m'ennuyais. Ses parents n'etaient guere mieux que les miens, mais ils vivaient dans une ferme dans le sud de la France et, occupes par les travaux agricoles, n'avaient pas le temps de nous emmerder. Alors on se retrouvait pour se frotter ensemble a la liberte. On etait libre comme l'air et on partait du matin au soir avec comme seule obligation d'etre la quand le maitre de maison passait a table. J'y ai fait toutes les experiences de l'enfance et de l'adolescence. Le temps passait, on grandissait, et on ne se lassait pas l'un de l'autre. >> << Mon ami avait une soeur de trois ans de moins que moi. Nous ne nous occupions jamais d'elle et ne la prenions jamais dans nos jeux et virees. On l'ignorait completement. Les annees passant, la petite soeur est devenue une jeune minette plutot bien faite et surtout - ce qui comptait pour moi - avec un tres beau visage. Elle etait belle, sympa, petillante et intelligente. Dans la famille, elle etait devenue le boute-en-train. Elle faisait sans cesse des blagues. Vers la fin de nos etudes, la maniere dont elle me disait bonjour a mon arrivee m'avait pose question... Elle m'embrassait plus fort, essayait de manquer la joue et se plaquait contre moi quand c'etait possible. Elle m'a gentiment attaque mais j'etais comme bien des garcons de cette epoque, completement niais et incapable d'envisager quoique ce soit avec une fille. Sauf que la ruse et la tenacite de cette petite femme de 15 ans finirent par me mettre sous les yeux que je devais lui plaire et qu'elle me procurait un plaisir certain chaque fois qu'elle me frolait. Nous avons commence a nous chercher des yeux tout le temps. La separation de l'annee scolaire me fit prendre conscience qu'elle me manquait... J'etais tombe amoureux. >> << La premiere fois est tout un tremblement de terre. Je n'ai pas tarde a en parler avec mon copain qui a ete tres heureux. Il imaginait deja un triangle inseparable. Les vacances suivantes ont ete celles des parties de cache-cache sous l'autorite parentale et la complicite du grand frere. Les premiers emois physiques et les premieres reactions sexuelles. Mais l'epoque etait prude : ce ne fut donc que baisers, des petites caresses et le mieux que j'ai obtenu fut la caresse d'un sein. Des que ma bouche restait trop longtemps sur un de ses tetons, elle me disait \"stop\" avec rires et serieux et il n'etait pas question d'outrepasser ses interdits. Mais je notais, tres fier, que mes caresses et ces baisers lui donnaient de petits tremblements que je ressentais bien, son corps colle au mien. Je mis pendant un ete mon sexe a rude epreuve et j'appris a mes depends que se retenir devient tres douloureux. Les annees passerent et on ne pouvait se voir que plus rarement etant donne mes etudes et les siennes... Ni portable, ni Internet pour se contacter. Son frere me faisait quand meme passer des courriers de temps a autre. Comme les jeunes d'aujourd'hui sont gates par ces techniques qui ont transforme toutes les relations sociales et amoureuses ! >> << Ete 1962. Mes etudes de medecine bien avancees, j'ai attendu qu'elle soit majeure pour en parler a son pere, avec la complicite de mon ami et apres en avoir discute avec elle... La mere etait quantite negligeable dans cette famille. Le repas arrive, je suis toujours bien recu et sur de moi, soutenu par mes deux allies. J'expose la situation au paternel et alors la maison s'est ecroulee. Hurlements et invectives, je n'ai pas pris le repas chez eux ce jour-la, et plus aucun autre d'ailleurs. Je n'ai jamais revu ses parents. J'ai mis des mois a comprendre la reaction du pere... Les deux enfants etaient catastrophes. La folie de nos rares moments d'intimite a ete l'occasion de promesses aussi folles que nous et de reves aussi grands que notre amour. Pour moi (et pour elle aussi, je pense), nous ne pouvions que vivre ensemble. Mais nous n'avons pas eu le courage et surtout pas les moyens de nous enfuir loin de ses parents... >> << Nous avons continue d'echanger des courriers pendant des mois. J'ecrivais en cachette chez une de ses copines, une intermediaire, en glissant mes lettres dans des enveloppes doubles. Il s'ecoulait a chaque fois environ un mois entre deux missives. Nous ne sommes pas arrives a nous rencontrer a cause de la distance, du manque d'argent et des interdits familiaux - elle etait tres soumise a l'autorite de ses parents. Les courriers se sont espaces, le copain est parti dans une autre ville pour etudier. Et un jour, les courriers se sont arretes. Furieux, j'ai d'abord engueule notre intermediaire, pensant qu'elle ne lui transmettait plus mes lettres. J'ai mis longtemps a realiser qu'elle ne me repondait simplement plus. Tristesse tres difficile, deprime pas possible. Les annees passent encore et nous nous retrouvons avec mon copain a une reunion professionnelle. Rencontre agreable, je lui demande des nouvelles de sa soeur... Gene. Il me dit qu'elle est mariee. Effondrement et colere d'une question sans reponse. De rage, j'ai jete tous nos courriers. Lorsque mon ami m'a appris son mariage, j'etais persuade qu'elle m'avait trahi... Qu'elle etait consentante. C'est elle qui avait interrompu l'echange epistolaire et je ne comprenais pas pourquoi. A ce moment-la, j'aurais du retenter de lui ecrire... mais on ne galope pas une femme mariee [sic]. Alors j'ai commence le deuil de cet espoir fou, de cet amour impossible. Deprime, j'ai accepte un contrat a l'etranger. 1964, 1965, 1966. Comme je suis con, j'ai toujours son minois dans la tete et la couleur de ses yeux. >> << Cinq a six ans plus tard, on se recroise avec mon copain. Je le soupconne d'etre venu me voir expres. Des nouvelles ? Son pere est mort, m'annonce-t-il. Et surtout sa soeur est en train de divorcer. Je comprends a son attitude qu'il voudrait bien que je reprenne les choses la ou elles en etaient il y a dix ans. Ses explications m'effondrent totalement. Le pere avait organise ce mariage arrange avec le fils de la ferme d'a cote dans le but de reunir les proprietes. Le mari est fils unique d'une veuve... Chaque conjoint continue de vivre avec ses parents (et ca me comble d'aise). Elle n'est jamais tombee enceinte de lui. Le mec, je le connaissais. Il avait a peu pres notre age. Il a du quelquefois nous offrir une menthe a l'eau chez lui mais a nos yeux de petits citadins merdeux, on le prenait deja pour un abruti. Un jour, la jeune femme va a la ferme de son mari, a pied. Habituee, elle rentre comme chez elle, cherche son \"mari\" et finit par le trouver dans la chambre de sa belle-mere en train de faire l'amour avec elle - c'est ce que m'a raconte mon copain. Choquee, elle demande le divorce malgre les cris de sa mere qui voit egoistement son propre monde s'effondrer. Je crois que ca a fait scandale dans le village. Avec la mort du pere et le divorce, la ferme periclitait. J'ai engueule mon copain car j'avais l'impression d'etre la cinquieme roue du carrosse. J'ai en tete que je peux etre \"d'interet\", car mes etudes vont me mettre a l'abri du besoin. Le recit de son frere ne m'a donne alors aucun indice qui m'aurait fait comprendre que c'etait elle qui souhaitait me revoir et j'ai pense que sa vie s'etait eloignee de la mienne... D'ailleurs, n'est-ce pas la verite ? A ce moment-la, elle aurait pu m'ecrire par l'intermediaire de son frere, qui connaissait mon adresse. Au bout de trois ou quatre mois, je n'avais toujours rien recu, alors j'ai tout fait pour oublier. J'etais vexe et terriblement blesse. Je n'ai jamais essaye de la retrouver. Il y a environ cinq ans, j'ai appele a la ferme. Je suis tombe sur le nouveau proprietaire. Je ne sais meme pas si elle est encore en vie. >> << Mon secret, c'est le secret d'un immense amour... Je ne sais pas s'il est mort aujourd'hui. J'aurais tres envie de la rencontrer demain matin et en meme temps, ca me fait peur. Je n'ai pas passe ma vie a penser a elle, il ne faut pas dire de conneries. J'ai essaye de l'oublier. C'etait mon jardin secret : il n'y a aucun ami a qui j'ai eu envie d'en parler. Si j'ai reussi ma vie professionnelle, j'ai completement rate ma vie personnelle. Je n'ai jamais ete heureux avec les deux epouses que j'ai eues apres. Jamais. Aujourd'hui, j'habite une vieille ferme retapee ou je m'emmerde royalement. Je suis vieux et seul, pas tres heureux. Alors je ressasse beaucoup le passe. Je pense a mon enfance, a ma grand-mere et a mon premier amour. Je dessinerais encore aujourd'hui de memoire son portrait-robot. Mais quand elle avait 20 ans et c'est la tout le drame. Je regrette encore, je peux vous le dire. Elle avait des yeux gris tres profonds. >> Article initialement publie le 7 fevrier 2015. Emilie Brouze Journaliste ", "theme": "Ne le dis a personne"}