{"id_art": "2f5428fdbc27ecb27fc2aa7224019888", "title": "Ouragan Irma : sur Facebook et Twitter, les internautes recherchent leurs proches", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-07", "content": "Le passage de l'ouragan monstre Irma, qui poursuit sa route dans les Caraibes, a fait au moins 4 morts dans l'ile de Saint-Martin, selon un dernier bilan communique par Edouard Philippe ce jeudi 7 septembre. Le Premier ministre fait aussi etat de \"50 blesses, dont deux graves et un en urgence absolue\". Si les reseaux mobiles commencaient a se retablir petit a petit a mesure de la journee, Irma a neanmoins prive des dizaines de milliers de personnes de moyens de communication. Beaucoup de personnes sont encore a la recherche de leurs proches dont ils n'ont pas de nouvelles. Pour les aider, les reseaux sociaux s'activent. Un Google Doc ouvert a ete cree et circule actuellement sur Facebook. Dedans, des prenoms et noms de personnes, parfois, dans le meilleur des cas avec la mention \"retrouve\" en bout de tableau. Des numeros de telephone permettent aussi de joindre ceux dont les proches restent introuvables. L'espoir et la solidarite font vivre ce document, qui vient s'ajouter aux dispositifs mis en place par les autorites. En France, deux numeros ont notamment ete mis en place : ???? #Cyclone #Irma???? ????Mise en place de 2 numeros d'information du public, depuis la metropole et depuis les Antilles ?? https://t.co/OUyLlqPdDp pic.twitter.com/OUzkN8jTQ3 Sur des groupes Facebook, des avis de recherches sont aussi lances a la volee. Comme ces personnes qui cherchent des amis, des membres de leurs familles : Certains pensent a mentionner directement les profils Facebook de leurs proches dans leur message de recherche afin de permettre aux internautes de mieux les identifier. Sur Twitter aussi, les avis de recherche se multiplient : Recherche mon frere Christopher Martin, ses enfants Alizea, Jade et Matteo et Severine Sarrat a Orient Bay, Saint Martin #irma #SaintMartin Je recherche des nouvelles de Thibault Dardinier et sa famille/proches. Habitant par la. Aucune nouvelle,merci.????#irma #sxm #saintmartin pic.twitter.com/Ugl6wuAlNs #StBarth #Irma #OuraganIRMA Je recherche des nouvelles de mon oncle, Lionel Tournier et de ses amis Emilie et Didier Aubin. Sur #Gustavia je suis recherche #Irma #IrmaHurricane pic.twitter.com/BAaOndLV1t Par chance, certains proches de victimes finissent par voir arriver les bonnes nouvelles qu'ils esperaient. Comme Jessica Louis, qui demandait sur Facebook si quelqu'un avait des nouvelles d'un prenomme \"Cedrick\" et qui se voit repondre par une internaute, visiblement une connaissance : D'autres encore profitent du reseau social pour demander de l'aide. Meme s'ils ont conscience que leur requete n'est pas forcement prioritaire. Enfin, des internautes qui ne semblent visiblement pas a la recherche de victimes disparus proposent spontanement leur aide. La communaute d'internautes semble agir en toute bienveillance. Preuve que lorsque la necessite se fait sentir, les reseaux sociaux sont aussi l'endroit de temoignages de soutien et d'elans de solidarite. L'Obs ", "theme": "Planete"}