{"id_art": "d22a95196e9bfc46f1de3a3ed30c925f", "title": "Mar-a-Lago ferme ses portes, voila ou Trump pourrait passer ses week-ends", "newspaper": "NouvelObservateur", "author": ["Sarah Diffalah"], "date_publi": "2017-04-21", "content": "Bientot fini les week-ends de Donald Trump dans sa residence de Mar-a-Lago en Floride ? Peut-etre. Comme chaque annee, entre Paques et Thanksgiving, le fastueux club prive du president americain ou il a pris ses habitudes pour jouer au golf, organiser des soirees mondaines, recevoir les leaders et hauts dignitaires de la planete, devrait baisser le store pour la saison d'ete, ses membres fortunes preferant des lieux plus frais -le thermometre depassant regulierement les 39degC entre juin et aout. A la fin du printemps, les employes de Mar-a-Lago ont l'habitude de nettoyer les rideaux et de fermer les fenetres pour proteger le club des ouragans qui se dechainent a cette periode-la. Pour autant, Donald Trump ne compte pas se morfondre chaque week-end, a errer dans les couloirs de la Maison-Blanche. S'il devait renoncer a se rendre a Mar-a-Lago (rien ne l'y oblige, il est chez lui apres tout), le president pourrait bien prendre ses quartiers dans son autre club de golf a Bedminster dans le New Jersey, plus proche de Washington (a 45 minutes de New York), et ou le temps sera ideal pour passer le printemps et l'ete. Bedminster a ete la premiere escapade d'ete de Donald Trump. Il y a longtemps passe tous ses week-ends notamment pendant la saison de golf et pour preparer les debats contre son ancienne rivale Hillary Clinton. Une villa est exclusivement reservee au president sur la propriete. Sa fille Ivanka et son gendre, Jared Kushner, desormais conseiller special, s'y sont maries en 2009 lors d'une grandiose ceremonie entoures des acteurs Russell Crowe et Natalie Portman. Le couple a egalement un \"petit\" cottage sur la propriete. Son jeune fils, Barron, le fils de Melania, y apprend le golf durant son temps libre. Donald Trump aime tellement Bedminster qu'il a envisage d'y etre enterre. \"Ce qui existe a Bedminster n'existe dans aucune autre ville\", a affirme le milliardaire a des responsables locaux selon les confidences de la presse americaine. Probleme : comme le rapporte Politico, cette solution de repli risque de ne pas plaire aux voisins. A Palm Beach, Donald Trump, qui y a passe sept week-ends depuis son investiture, s'est attire les foudres des elus locaux qui ont reclame au president le remboursement des couts engendres localement par ses allers-retours. Le comte estime que les visites de Donald Trump couteront sur l'annee entre 3,3 et 5,8 millions de dollars. Chaque visite necessitant la requisition de la police locale, le renfort de pompiers supplementaires, mais aussi la mobilisation de la Garde cotiere, la fermeture de l'espace aerien local et de certaines routes. Et cela, sans compter la gestion des manifestants pro et anti-Trump. Alors forcement, dans la petite ville bucolique de Bedminster, les habitants apprehendent et craignent le desordre et les migraines a venir. Le dernier passage de Donald Trump - lors de la transition, il s'y etait entretenu avec les candidats au gouvernement -, qui s'etait accompagne de fermetures de rues et d'embouteillages monstres ne leur a pas laisse de bons souvenirs. Ce retraite des telecommunications confie a \"Politico\" : Selon le site, les autorites locales pensent que Donald Trump voyagera a bord d'un avion plus petit que l'Air Force One ou bien qu'il utilisera le Marine One, un helicoptere presidentiel. Mais quel que soit le moyen de transport utilise, il y a fort a parier que des restrictions de vols seront envisagees a proximite du club. Et a Bedminster on a deja sorti la calculette. Le voyage de trois jours en novembre dernier de Donald Trump avait coute 3.683 dollars en heures supplementaires pour la police locale. Le maire de la ville estime a 300.000 dollars de depenses si Donald Trump devait y passer sept week-ends. Le gouvernement federal a promis une enveloppe de 7 millions de dollars pour aider les autorites locales dans les deplacements du president, mais cette garantie n'a pas reussi a rassurer les elus qui ont fait savoir que Bedminster etait bien plus petit que West Palm Beach et que ses residents etaient bien moins riches. Cette nouvelle destination risque de donner du grain a moudre aux democrates qui s'agacent de ces depenses alors que le republicain compte tailler dans le budget de plusieurs grands ministeres. Des parlementaires republicains se sont aussi joints a leurs critiques mardi dernier, souhaitant que Donald Trump passe plus de temps a travailler a Washington. \"J'aimerais vraiment qu'il passe davantage de temps a Washington. C'est pour cela que nous avons la Maison-Blanche\", a dit Joni Ernst lors d'une rencontre avec les habitants de l'Iowa, laissant entendre qu'elle n'etait pas la seule dans le camp republicain a s'irriter de ces frequents voyages. \"C'est quelque chose qui ne derange pas seulement moi mais d'autres membres de notre groupe\", a souligne la senatrice republicaine. \"Je pense que ca va etre un sujet de discussions lorsque nous serons de retour a Washington\", a-t-elle assure, les elus du Congres etant actuellement en relache pour deux semaines. Sarah Diffalah Sarah Diffalah Journaliste ", "theme": "L'Amerique selon Trump"}