{"id_art": "b7221929e41727dc6b43a25b6566845b", "title": "Ouragan Maria : deux morts en Guadeloupe, menace sur Porto Rico", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2017-09-20", "content": "Les Iles Vierges americaines et plusieurs territoires dans les Caraibes etaient balayes mardi soir par les vents violents et les trombes d'eau deversees par l'ouragan Maria, qui menace desormais Porto Rico apres avoir notamment frappe la Guadeloupe et la Dominique. Sur l'ile Saint-John, encore sonnee par le passage d'Irma il y a moins de deux semaines, l'ouragan de categorie maximale, et ses vents soufflant jusqu'a 270 km/h, a fait plier les arbres et engendre des degats materiels, sans qu'aucune victime ne soit officiellement a deplorer a ce stade. Un couvre-feu a ete instaure sur les Iles Vierges britanniques voisines. \"Bien que Maria ne soit pas aussi puissant qu'Irma, notre situation est aussi tres differente (car) nos iles sont actuellement extremement vulnerables\", a justifie le Premier ministre de ce territoire britannique d'outre-mer Orlando Smith dans un communique. \"Les consequences, comme de possibles inondations et des vents violents qui peuvent transformer les debris en projectiles dangereux, peuvent etre plus graves et plus traitres\", a-t-il ajoute. Plus de 1.300 militaires britanniques ont ete deployes dans les Caraibes depuis le passage d'Irma, qui a fait 9 morts dans les Iles Vierges britanniques. A Porto Rico, les quelque 3,5 millions d'habitants se sont rues mardi dans les magasins pour acheter des produits de premiere necessite et ont protege de leur mieux leurs maisons et commerces. Quelque 500 abris pouvant accueillir pres de 67.000 personnes ont ete ouverts pour faire face a un ouragan qui \"pourrait etre le pire du (dernier) siecle a Porto Rico\", selon Ricardo Rossello Nevares, le gouverneur de ce territoire americain ou 50.000 foyers sont toujours prives d'electricite depuis le passage d'Irma. Maria devait egalement passer a proximite des iles independantes de Saint Kitts and Nevis et Montserrat (Royaume-Uni), ainsi qu'a 150 kilometres au sud des iles francaise de Saint-Barthelemy et franco-neerlandaise de Saint-Martin. Les autorites francaises y ont decrete l'alerte violette, entrainant le confinement de la population, en raison de \"la fragilite de l'habitat\" et des \"debris qui restent\". Mais peu avant, certains a Marigot, chef-lieu de la partie francaise de Saint-Martin, ne semblaient pas savoir qu'un nouvel ouragan arrivait. Sur la partie neerlandaise de Saint-Martin, un responsable militaire interroge par Radio Laser a indique que la distribution d'eau et de vivres etait suspendue jusqu'a jeudi et que huit abris etaient ouverts. En Guadeloupe, deux personnes ont ete tuees, selon un dernier bilan communique mardi soir par les autorites. Deux autres sont portees disparues dans le naufrage d'un bateau, a annonce la prefecture. \"Peu de degats\" ont ete constates \"sur le bati\", mais \"40% des foyers sont prives d\"electricite\", selon la meme source. Plus violemment frappe, le territoire independant de La Dominique a \"perdu tout ce qui pouvait etre perdu\", a declare le Premier ministre Roosevelt Skerrit sur Facebook. Les vents \"ont emporte les toits de presque toutes les personnes auxquelles j'ai parle ou avec qui j'ai ete en contact\". Seule une poignee d'habitants ont reussi a faire passer le message par radio, decrivant le chaos qui regne sur l'ile ou vivent quelque 72.000 personnes, avec des arbres a terre et des toits de maison souffles. Mais aucune victime n'a ete recensee. L'ile francaise de La Martinique a ete moins touchee meme si 70.000 personnes ont ete privees d'electricite, soit un tiers de la population. (AFP) L'Obs avec AFP Journaliste ", "theme": "Planete"}