{"id_art": "0de631c25affcf780ad5b52f8be62eb0", "title": "Intemperies : 15 departements en vigilance orange", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-11-04", "content": "15 departements sur un grand quart sud-est du pays resteront, mercredi 5 novembre, sous vigilance orange orages et inondation, et deux (Bouches-du-Rhone, Alpes maritimes) sous vigilance vagues submersion, rapporte Meteo France. Le Gard n'est plus place sous vigilance orange. Meteo France conseille de limiter les deplacements dans les departements concernes (Ain, Alpes-de-Haute-Provence, Hautes-Alpes, Alpes-Maritimes, Ardeche, Bouches-du-Rhone, Cote-d'Or, Drome, Isere , Jura , Loire , Rhone, Saone-et-Loire , Var et Vaucluse ) et de respecter les deviations mises en place. Il est egalement conseille d'eviter le bord de mer sur le littoral de la Cote d'Azur. Les temperatures seront en baisse. Le debut de nuit sera encore tres agite sur la facade Est du pays avec des pluies soutenues et orageuses sur le Sud. La neige arrivera a partir de 1.000 m sur le Jura, l'est du Massif central et les Prealpes, parfois un peu plus bas. En matinee, des precipitations residuelles se produiront pres des frontieres de l'Est. La Corse connaitra un temps pluvio-orageux le matin. Le temps sera instable du Nord-est aux Alpes, l'interieur du Roussillon et dans le Sud-ouest, avec des precipitions marquees sur le Pays basque. Il neigera vers 1.200 m sur les reliefs. La tramontane et le Mistral degageront le ciel mediterraneen. Les averses seront frequentes pres de la Manche, parfois orageuses de la Haute-Normandie au Nord-Pas de Calais. Mardi soir, des difficultes se concentraient dans le sud de l'agglomeration lyonnaise au carrefour du Rhone, de la Loire et de l'Isere. Gonfle par les pluies incessantes de la journee, le Gier est sorti de son lit, provoquant la fermeture de l'A47 entre Lyon et Saint-Etienne. Tandis que des deviations etaient mises en place, d'importants bouchons etaient signales dans le secteur. Nul secours a attendre du cote du rail puisque le trafic des trains etait interrompu entre Givors et Saint-Etienne. Selon la prefecture du Rhone, la circulation ne sera pas retablie avant mercredi matin tandis que des bus de substitution ont ete mis en place par la SNCF. A Givors, le maire a active son plan de sauvegarde en ouvrant un gymnase ou cinq personnes avaient trouve refuge en fin de journee, apres l'evacuation de quelques habitations riveraines du Gier. Un centre commercial a aussi ete inonde. \"Il y a eu des precedents, ce n'est pas une crue exceptionnelle. A priori, le pic a ete atteint\", indiquait le cabinet du maire. A Rive-de-Gier, les creches et les ecoles ont ete evacuees a 16 heures, des hauts-parleurs diffusant des messages d'alerte dans les zones inondables. L'Obs avec AFP Journaliste ", "theme": "Societe"}