{"id_art": "040978f71b839d8249e338a0d6f29094", "title": "VIDEO. Le Var toujours sous la menace d'inondations", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2011-11-09", "content": "Le Var restait en vigilance orange pour les pluies et les inondations dans la matinee de mercredi 9 novembre, apres de nouvelles evacuations dans la nuit, la situation devant s'ameliorer progressivement dans la journee, selon Meteo France et la prefecture du departement. \"Les pluies s'attarderont encore quelques heures supplementaires sur le Var. En consequence la vigilance est prolongee jusqu'a 13 heures\", indique un communique de Meteo France, precisant que ces precipitations n'ont pas un caractere orageux mais que le vent d'Est reste soutenu. Depuis mardi midi, juste avant que le Var ne soit replace en vigilance orange pour les pluies et le risque d'inondations, il est tombe 60 a 100 mm de precipitations dans le sud du departement, avec des pointes de 160 a 180 mm. Evacuations preventives En consequence, dans la nuit, la crue de la riviere Giscle a touche essentiellement Grimaud, La Mole et Cogolin ou deux zones d'activites, la ZA Valensole et Fonds Mourier, ont ete touchees. A minuit, 36 bungalows habites dans le parc-residence de loisirs Le Camps Marin a Grimaud, qui en compte 450, ont ete evacues, dont 16 a titre preventif. Quelques heures auparavant, deux evacuations preventives avaient ete decidees par la prefectures du Var: celle de deux immeubles de la Seyne-sur-Mer pour des risques de chute de cheminees, et d'un quartier de Frejus en raison de la remontee du niveau du Reyran. Apres quatre jours de pluie, la chaine des secours a realise dans le Var 3.029 interventions, procedant a 120 helitreuillages, 1.775 evacuations de personnes, 1.230 mises en securite et 512 evacuations de domicile. En reaction aux pluies de la nuit, une montee des eaux est observee aussi sur le Gapeau, toujours en vigilance crue orange. Un de ses affluents, Le Real Martin, a legerement deborde a Pierrefeu. Foyers prives d'electricite Une hausse de l'Argens, en vigilance orange en aval et en jaune dans sa portion moyenne, a egalement ete observee a 5h avec une cote a 5,53 m a Roquebrune-sur-Argens. Les autres cours d'eau a Ollioules, Sanary et Toulon sont stables et la Nartuby est a la baisse. Cote circulation, le prefet du Var a appele une nouvelle fois a la prudence, onze routes restant coupees et la circulation etant difficile sur dix autres. Selon la meme source, 344 foyers restent prives d'electricite en majorite a La Palud a Frejus et une distribution d'eau a toujours lieu a Varages, Camps-la-Source, Saint-Aygulf, Barjols, Brue-Auriac, Cabasse, Seillons-Source d'Argens et une partie du Muy. Pour mercredi, les colleges de Gassin et Roquebrune-sur-Argens restent fermes et les transports scolaires ne seront pas assures sur Cogolin, La Mole, Gassin, Saint-Tropez, Grimaud et Sainte-Maxime. Le Nouvel Observateur - AFP L'Obs avec AFP Journaliste ", "theme": "Societe"}