{"id_art": "42d3589e3051bd66d5c45c403d91f9bd", "title": "Un Vaisseau fantome hallucinant, a l'opera de Lyon", "newspaper": "NouvelObservateur", "author": ["Raphael de Gubernatis"], "date_publi": "2014-10-18", "content": "A toute personne decouvrant Wagner, et plus encore a toute personne qui aborderait le monde de l'opera pour la premiere fois, on souhaiterait que cela advienne avec une realisation aussi belle et saisissante que celle de ce \"Vaisseau fantome\", de ce \"Fliegende Hollander\" de Richard Wagner, concu pour l'Opera de Lyon par un quintette d'artistes a la tete desquels se trouve le metteur en scene espagnol Alex Olle, l'un des fondateurs de la Fura dels Baus. Elle est l'exemple le plus abouti d'une mise en scene scrupuleusement fidele au livret, eminemment musicale, ou tout, absolument tout est fait pour servir l'oeuvre, et non pour flatter l'ego du metteur en scene ou lui offrir un pretexte a deballer ses fantasmes. L'un des rares cas aussi ou les technologies les plus sophistiquees sont utilisees aussi magnifiquement au service de la musique et du drame, et cela sans en abuser jamais, afin de plonger le spectateur dans l'univers fantastique et terrifiant de cette legende du vaisseau fantome, nee au milieu du fracas des ouragans, des eclairs et du tonnerre, dans l'horreur des naufrages de jadis. Des que le rideau se leve sur l'Ouverture, la messe est dite : jamais on n'a vu scene de tempete aussi terrible et poetique sur une scene d'opera. La furie des flots, la puissance de l'orage, l'immensite de l'ocean entr'apercue sous l'effet des eclairs, tout est d'un realisme et d'une theatralite qui servent a merveille le drame, le climat hallucine de la legende. A telle enseigne que la direction d'orchestre, durant cette ouverture, apparait un peu pale, depourvue de cette tension dramatique qui pourtant electrise toute la partition. Nous sommes la en plein Romantisme, plonges dans les affres du \"Sturm und Drang\", sous l'effet d'un lyrisme tout a la fois echevele et habilement contenu, ou rien n'apparait excessif ou gratuit, mais ou la puissance des images nous fait chavirer instantanement dans l'atmosphere d'irrealite voulue par le compositeur. Et alors quelles images ! Celles, effroyables, de la tempete durant l'Ouverture ; celle de la silhouette noire et solitaire du Hollandais ruminant son desespoir face a l'ocean ; celle des femmes entourant une Senta possedee chantant la Ballade du Hollandais volant dans un climat qui annonce l'imminence du drame. Leur repondent les figures d'epouvante surgissant de l'obscurite quand rugit le chant effroyable des spectres des marins maudits. Ou la vision du capitaine hollandais et de son equipage de morts vivants s'abimant dans les flots. Et l'on osera dire que visuellement la mise en scene touche au sublime, alors que dramatiquement elle est d'une justesse qui force l'admiration. On decouvre ainsi \"Le Vaisseau fantome\" tel qu'on a toujours reve de le voir, avec des acteurs remarquablement diriges, dans des decors, des images et des lumieres dignes de ce conte fantastique. Redemption pour le Hollandais ou course a l'abime pour Senta qui deja n'appartient plus au monde ou elle est nee, la mise en scene dit combien le destin est ineluctable des lors qu'il a choisi ses acteurs. Et ceux qui sont sur le plateau, qu'ils representent ceux qui appartiennent a l'univers des vivants ou a celui des spectres, le traduisent magnifiquement. Vocalement aussi bien que theatralement, les choeurs de l'Opera de Lyon sont exceptionnels. Et il faut assurement qu'ils aient ete seduits par le metteur en scene et son equipe pour se hisser a cette qualite d'interpretation. Avec eux, les solistes forment une distribution tres homogene. Du Hollandais de Simon Neal a la Senta de Madgdalena Anna Hofmann, en passant par Erich (Tomislav Muzek), Daland (Falk Struckmann), le pilote (Luc Robert) ou Mary (Eve-Maud Hubeaux), chacun porte parfaitement son role. Et ce que les voix n'offrent pas en puissance parfois est compense par un jeu dramatique aussi vigoureux qu'il est juste et sensible. Au coeur de tant de beaute, deux choses cependant derangent, deux maladresses inexplicables dans un contexte aussi parfait. Pourquoi faire sortir de leur navire spectral les fantomes des marins hollandais avant meme qu'ils aient entonne leur chant furieux, et desamorcer ainsi l'effet de terreur qu'ils exerceront sur les marins norvegiens et leurs compagnes ? Pourquoi, a l'extreme fin de l'ouvrage, lorsque les spectres s'enfoncent dans les flots au cours d'une scene d'une force a couper le souffle, et au moment ou Senta doit a son tour se jeter dans l'ocean pour accomplir la redemption du Hollandais maudit, pourquoi la faire gambader comme une possedee au milieu des vagues et aneantir l'impact de son sacrifice ? On avait la, evidente, la plus belle et la plus dramatique des fins possibles, telle que voulue par Wagner. Voir Senta errer dans l'ocean ne fait qu'induire une fin incertaine et \"flottante\" qui nuit a l'impact de la tragedie. Raphael de Gubernatis - Le Nouvel Observateur \"Le Vaisseau fantome\", avec l'orchestre et les choeurs de l'Opera de Lyon sous la conduite de Kazushi Ono. Opera de Lyon, jusqu'au 26 octobre 2014. La meme production sera reprise a l'Opera de Lille du 27 mars au 13 avril 2017. Raphael de Gubernatis Journaliste ", "theme": "Culture"}