{"id_art": "24867560be034342e1d0dbc80e9e4f1c", "title": " L'ouragan Earl se renforce et passe en categorie 3", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-08-30", "content": "Les meteorologues americains ont annonce lundi 30 aout que l'ouragan Earl s'est renforce, passant en categorie 3 sur l'echelle de Saffir-Simpson qui en compte 5, a l'approche des Iles Vierges, dans les Caraibes. Les specialistes font etat de vents allant jusqu'a 195km/h. Earl appartient desormais a la categorie des \"ouragans majeurs\" et devrait encore se renforcer dans les 48 prochaines heures au fur et a mesure qu'il se deplace vers l'ouest-nord-ouest en direction des Iles Vierges americaines et britanniques a une vitesse de 24 kmh, selon le Centre national des ouragans (NHC) base a Miami (Floride, sud-est des Etats-Unis). Une alerte a egalement ete emise pour les iles Culebra et Vieques qui appartiennent a l'archipel de Porto Rico, ou les vents pourraient \"provoquer une houle forte et dangereuse\" avec des vagues d'un metre a 1,5m\". Le NHC prevoit egalement jusqu'a 30 cm de pluie sur les hauteurs. Accalmie temporaire De son cote, Meteo France a annonce que l'ouragan est passe dans la journee a proximite des iles antillaises de Saint-Martin et Saint-Barthelemy, ou des orages et precipitations importantes etaient attendus dans l'apres-midi. Earl est passe entre 06h et 10h locales (midi et 16h00 a Paris) au plus pres a quelque 50 km des deux collectivites francaises d'outre-mer. Une forte houle et des vents de 132 km/h ont ete enregistres a Saint-Barth et de 120 km/h a Saint-Martin, mais il n'a pas beaucoup plu, selon Norbert Aouizerats, chef du centre de prevision de la Guadeloupe. A Saint-Barthelemy, des poteaux, des branches et des arbres ont ete arraches. Norbert Aouizerats a ajoute que des precipitations importantes et des orages etaient attendus vers 12h locales (18h a Paris) et devraient durer trois ou quatre heures. Meteo-France prevoit des vents de 180 km/h. La zone qui se trouve dans l'oeil du cyclone connait generalement une accalmie temporaire, avant de subir de fortes pluies et vents quand l'ouragan est passe, expliquent les meteorologues. L'ile devrait revenir en vigilance grise dans la journee, ce qui signifie que la population pourra etre autorisee a sortir. Le niveau d'alerte cyclonique violet, qui impose le confinement a domicile ou dans les abris ouverts pour la circonstance, avait ete declenche. (Nouvelobs.com) L'Obs ", "theme": "Monde"}