{"id_art": "294fdf0a23c1c1bb9cee6ea99d960f32", "title": "L'ouragan Sandy resume en 8 informations essentielles", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2012-10-31", "content": "Un lourd bilan humain Apres avoir provoque 67 morts dans les Caraibes, Sandy en a fait au moins 34 autres aux Etats-Unis et un au Canada, pour l'essentiel dus a des chutes d'arbres. A New York, au moins 10 victimes sont a deplorer, selon le maire Michael Bloomberg, qui affirme s'attendre a une augmentation de ce bilan. Au total, le passage de Sandy a cause la mort d'au moins 101 personnes. 8 millions de foyers prives d'electricite aux Etats-Unis 18 Etats du nord-est sont concernes. Avec 2,5 millions de clients affectes, le New Jersey est l'Etat le plus touche par les coupures de courant. A New York, environ 750.000 foyers doivent faire sans courant, selon le maire Michael Bloomberg. La moitie sud de Manhattan a ete plongee dans le noir au cours de la nuit. Seuls quelques immeubles equipes de generateurs ont pu conserver du courant. La grosse pomme est litteralement coupee en deux, entre le nord privilegie et le sud sans electricite, a constate notre reporter Morgane Bertrand. Aux Etats-Unis, la plupart des lignes electriques ne sont pas enterrees, et donc menacees par des chutes d'arbres ou de branches en cas d'orages ou de tempetes. Mais a l'heure contemporaine, \"Nos villes mutent pour survivre aux catastrophes\", explique Magali Reghezza-Zitt, specialiste des risques naturel. Les centrales nucleaires menacees Dans l'Etat de New York et dans le New Jersey, trois reacteurs ont du etre mis a l'arret et une vieille centrale est en etat d'alerte. \"Tout semble sous controle a ce stade. Aucune infrastructure de centrale n'a ete endommagee\", a toutefois affirme a l'AFP Neil Sheehan, porte-parole de l'autorite de surete nucleaire americaine (NRC). La Grosse Pomme sous les eaux A Battery Park, le niveau de l'eau s'est eleve de plus de quatre metres a maree haute. De nombreux tunnels du metro ont ete inondes, l'eau de mer s'etant engouffree dans les couloirs, depassant parfois la hauteur des quais. Trois des ponts reliant Manhattan au quartier de Brooklyn ont finalement pu etre rouverts. Dans le comte de Bergen (New Jersey), a quelques kilometres de la ville de New York, une digue a rompu en pleine nuit, menacant plusieurs centaines de personnes et mobilisant d'importants secours. Transports, services publics... : le nord-est paralyse Les ecoles, les services publics et la plupart des commerces etaient toujours fermes mardi dans la region et les transports publics toujours interrompus. A Washington, ecoles et services publics reprendront aussi leur activite mercredi. Les transports devaient progressivement reprendre mardi apres-midi, selon l'exploitant WMATA. Le metro de New York est paralyse. Il \"a 108 ans, mais il n'avait jamais fait face a une catastrophe aussi devastatrice telle que celle que nous avons vu la nuit derniere\", estime Joseph Lhota, le president du MTA, la regie des transports new-yorkais. La quasi-totalite des aeroports du nord-est restent fermes. Pres de 6.000 vols ont ete annules ce mardi. Des milliards de dollars de degats Quel sera le cout de Sandy ? Eqecat, la societe qui fait reference en matiere de gestion des risques, avance ses chiffres : l'ouragan pourrait causer entre 10 et 20 milliards de dollars de degats, soit entre 7,7 et 15,4 milliards d'euros. Seulement la moitie de la somme devrait etre couverte par les compagnies d'assurance. Mais la facture comporte un verso. Les explications de Baptiste Legrand. Pour la deuxieme journee consecutive, Wall Street etait fermee ce mardi, mais devrait reprendre son activite mercredi. Un phenomene climatique intense Le passage de Sandy, qui a rencontre sur son parcours un front froid venant du nord, a entraine, en plus de rafales de vents a 150km/h et de fortes pluies, d'impressionnantes chutes de neige dans une zone plus vaste encore, notamment en Virginie Occidentale, en Virginie, en Pennsylvanie, dans le Maryland, le Tennessee et l'Ohio. \"La zone depressionnaire est gigantesque\", explique Philippe Caroff, specialiste des cyclones, au \"Nouvel Observateur\". Dans les Etats de New York et du New Jersey, Barack Obama a declare mardi a l'aube l'etat de \"catastrophe majeure\", permettant la mise en place de programmes d'aide pour les victimes. La campagne presidentielle perturbee A une semaine tres exactement du scrutin presidentiel du 6 novembre, Barack Obama a officiellement mis sa campagne entre parentheses pour se concentrer sur sa fonction de president et sur les operations de secours. Ses collaborateurs ont indique qu'il avait ete tenu au courant \"toute la nuit\" de lundi a mardi de l'evolution de la tempete. Il a rendu visite aux sauveteurs de la Croix-Rouge, a Washington. Mercredi, Obama est attendu dans le New Jersey, l'un des Etats les plus violemment touches par Sandy. Depourvu de role officiel, Mitt Romney, pour qui Sandy pourrait s'averer problematique, a annule quelques reunions electorales mais a continue a sillonner les Etats cles du Midwest lundi et mardi. Mercredi, il participera a des reunions electorales en Floride. Alors que certains Etats ont suspendu les operations de vote anticipe, un report de la presidentielle est evoque par certains. Une option qui profiterait sans doute davantage a Barack Obama qu'a son rival. A. S. - Le Nouvel Observateur L'Obs ", "theme": "Monde"}