{"id_art": "008a5b0f91270e6d9e5cb4fde369c44e", "title": "Apres les inondations, les evacuationsse poursuivent", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2007-08-06", "content": "Les operations de secours se poursuivaient lundi 6 aout pour venir en aide aux millions de sinistres prives de nourriture et d'eau potable dans diverses regions d'Asie du Sud, apres la pire mousson survenue de memoire d'homme. Ainsi, au moins 1.450 personnes ont peri au Bangladesh, en Inde et au Nepal depuis le mois de juin, alors que les pluies torrentielles et autres glissements de terrain ont contraint 25 millions de personnes a fuir leurs foyers. L'Inde, pays le plus touche L'Inde est de loin le pays le plus touche, puisque plus de 1.120 morts sont a deplorer, selon un bilan provisoire. Mais l'etat deplorable des communications et l'etendue des regions touchees rendent difficile toute mesure precise. Le nord-est de la Federation est le plus affecte. L'Etat du Bihar notamment compte\"11,5 million\" de sinistres, 6.000 villages y ont ete submerges et 2 millions d'habitants ont du evacues, d'apres Manoj Srivastava, responsable des services de secours de l'Etat, l'un des plus pauvres de l'Inde. Mort dans une rixe pour une ration Par ailleurs, la polemique enfle sur l'organisation et la gestion des secours. En effet, des milliers de rations d'urgence, bougies ainsi que des baches ont bien ete largue par des moyens aeriens, des helicopteres surtout. Cependant, des habitants temoignent de ce que beaucoup de colis aient sombre. Par consequent, les sinistres manquent cruellement d'eau potable, de nourriture et de soins. La police a meme rapporte le deces d'un adolescent dimanche par noyade a la suite d'une rixe pour une ration d'urgence. Au niveau meteorologique, la journee de lundi a vu une eclaircie, mais toute veritable amelioration reste suspendue a une reduction du debit des cours d'eau du Nepal voisin, ou fondent les glaciers himalayens. \"S'il arrive encore plus d'eau du Nepal, la situation va empirer\", a mis en garde Job Zachariah representant du Fonds des Nations unies pour l'enfance (Unicef) dans le Bihar. 40 % du Bangladesh sous l'eau Au Bangladesh, quelque 250 personnes ont peri, dont 120 depuis les dix derniers jours, a declare un responsable de la cellule de crise installee par le gouvernement. Pour sa part, une habitante du village de Royhati Diapara, situe au sud-ouest, dans le district de Sirajganj, Mina, explique que \"toutes les maisons du village, a l'exception d'une dizaine sont submergees\". Elle ajoute que \"nous ne nous attendions pas a ces inondations. On a ete pris par surprise c'est la raison pour laquelle nous n'avions pas stocke de nourriture. A present, ou ne mange qu'une seule fois ou parfois deux par jour, mais pas trois\", dit-elle. Le Bangladesh est traverse par 230 cours d'eau qui chaque annee inondent au minimum le cinquieme du pays. Mais, cette annee, pres de 40% du pays est sous l'eau. Appel a la solidarite nationale Le chef du gouvernement interimaire, Fakhruddin Ahmed, a lance dimanche soir dans une allocution televisee un appel, \"aux gens de toutes conditions, quelque soient leur appartenance sociale et leur profession, a venir spontanement en aide a ceux qui ete affectes par les inondations\". Enfin, au Nepal, ou les Nations unies ont lance une operation de secours pour les centaines de milliers de sinistres, au moins 91 personnes sont decedees depuis la mi-juin. L'Obs ", "theme": "Monde"}