{"id_art": "1a8420400b87818295df0a85f09277b5", "title": "Cyclone Gonzalo : deux personnes disparues en mer ", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-10-14", "content": "Deux personnes sont portees disparues en mer mardi 14 octobre au lendemain du passage a Saint-Barthelemy et Saint-Martin du cyclone Gonzalo, marque par une mer demontee et des vents tres violents qui ont egalement provoque des degats materiels. Une personne, tombee de son bateau, demeure toujours consideree comme disparue a Saint-Martin, ainsi qu'une autre a Saint-Barthelemy qui tentait de rejoindre son bateau a bord d'un canot pneumatique, a indique mardi a la mi-journee Philippe Chopin, le prefet-delegue aupres des Collectivites d'outre-mer (COM) de Saint-Barthelemy et Saint-Martin. Precisant que les chiffres \"peuvent etre sujets a caution car bases sur des temoignages\", Philippe Chopin a indique que 11 des 16 personnes vivant a bord de leurs bateaux et considerees manquantes \"ont donne signe de vie et sont saines et sauves\". Parmi elles, une famille de 4 personnes de nationalite canadienne identifiee alors que son bateau etait mardi \"a l'abri d'un ilet\". Deux avions et un helicoptere patrouillent sur zone, a-t-il indique. Il ne reste que \"cinq personnes dont on est sans nouvelles, sans pouvoir affirmer qu'elles etaient bien sur leurs bateaux quand ils ont rompu les amarres\", a affirme le prefet-delegue en soulignant que les recherches se poursuivaient. \"Elles peuvent cependant etre demeurees sur leurs bateaux, a la derive ou echoues\", a-t-il ajoute. Ces cinq personnes en sont pas pour l'instant considerees comme disparues par les autorites. \"Des renforts en moyens aeriens ont ete sollicites aupres du ministere de l'Interieur et de la Defense afin de retrouver les navires a la derive\", a-t-il ete precise. Sur le plan des degats materiels, le president de la COM de Saint-Barthelemy, Bruno Magras, a fait etat d'une quarantaine de bateaux echoues et pour certains gravement endommages autour de l'ile, generalement consideree comme le Saint-Tropez des Caraibes. \"La situation est maitrisee et n'inspire pas d'inquietude pour demain [mercredi] comme pour la haute saison touristique\" s'ouvrant fin novembre, a estime Bruno Magras, en soulignant que \"la vegetation a beaucoup souffert\" meme si elle est souvent revigoree dans les Caraibes apres les episodes cycloniques. Les ecoles doivent rouvrir mercredi a Saint-Barthelemy mais seulement jeudi a Saint-Martin, \"ou elles ont ete plus touchees\", selon le prefet-delegue. Il a fait etat, en ce qui concerne les degats dans la partie francaise de l'ile franco-neerlandaise, d'arbres et de poteaux electriques et telephoniques tombes, de cables electriques et telephoniques arraches, de paillottes-restaurants de plage detruits. Selon EDF Archipel Guadeloupe, entre deux et trois milliers de personnes restaient privees d'electricite mardi a Saint-Martin et Saint-Barthelemy. En revanche, les deux aeroports de Saint-Martin sont de nouveau operationnels. Toujours a Saint-Martin, un message a ete diffuse pour demander a la population de limiter sa consommation d'eau en attendant la reprise progressive des activites de l'usine de dessalement. Par ailleurs, des problemes dans les reseaux de telecommunication sont encore a deplorer sur les deux iles. Gonzalo s'eloignait mardi en direction du nord des Caraibes et la population des deux iles etait a pied d'oeuvre pour deblayer les voies de circulation obstruees par des arbres ou des poteaux electriques, couches par endroits, a la suite de vents qui ont culmine a 204 km/h en rafales a Saint-Barthelemy, selon le service regional de Guadeloupe de Meteo France. Sur l'ile de Saint-Martin, touchee un peu plus tard par le phenomene, les vents ont culmine a 160 km/h. Au lendemain du cyclone, le temps etait particulierement clement mardi a Saint-Barthelemy et Saint-Martin: selon le bulletin de Meteo-France a la mi-journee, \"le soleil a fait de belles apparitions entrecoupees de quelques averses circulant dans le sillage de Gonzalo, qui peuvent prendre un caractere orageux mais demeurent breves, avec un vent soufflant entre 20 et 30 km/h et une mer continuant de s'amortir, les creux passant de 2 a 1,50 metre\". L'Obs avec AFP Journaliste ", "theme": "Societe"}