{"id_art": "c03413299141281cf4249d4dfd9d8c4c", "title": "Le point de 12h : Hollande hue, rythmes scolaires, Valentin...", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2013-11-12", "content": "Dans l'actualite : - Hollande hue : qui sont les fauteurs de troubles du 11-Novembre ? Le Renouveau francais, le Printemps francais, l'Action francaise, le Front national... Les manifestants, souvent d'extreme droite, avaient methodiquement prepare leur action qui emeut la presse. - Malek Boutih : \"Il faut remplacer Jean-Marc Ayrault d'urgence\". Le depute socialiste de l'Essonne appelle a \"envoyer un signal d'urgence aux Francais afin de retablir le dialogue\", alors que Francois Hollande et Jean-Marc Ayrault ont battu leur record d'impopularite. - Rythmes scolaires : la grogne monte en puissance. Le mouvement commence ce mardi a Paris par une greve des agents municipaux. La cantine et les activites periscolaires pourraient etre perturbees dans 520 ecoles. - Meurtre du petit Valentin : seront-ils juges irresponsables ? Le proces en appel du couple de marginaux reconnus coupables de l'assassinat du garconnet s'est ouvert ce mardi. Stephane Moitoiret, auteur des gestes mortels, a ete diagnostique \"schizophrene paranoide\" par les psychiatres - PHILIPPINES. Couvre-feu et blindes pour eviter les pillages. A Tacloban, une des villes les plus touchees par le typhon Haiyan, l'armee est sur le pont pour tenter d'assurer l'ordre. - Le chomage des jeunes au menu des dirigeants europeens a Paris. 24 chefs d'Etats de l'Union europeenne se mobilisent pour enrayer le chomage des plus jeunes, qui atteint 56% en Espagne et en Grece. Egalement a lire en ce moment sur les sites du Nouvel Observateur : - Francoise Hardy : \"La premiere fois que j'ai vu Michel Berger...\" Il y a 40 ans, la chanteuse sortait \"Message personnel\", un album important dans sa carriere et dans sa vie privee. Il est reedite aujourd'hui. Entretien par Sophie Delassein. - Crash, censure et emeraudes : les fantomes du Mont-Blanc. Un demi-siecle apres le crash de deux avions, des pierres precieuses ont ete retrouvees dans un glacier de Chamonix. Une decouverte qui fait resurgir les spectres du passe. Par Gurvan Le Guellec. - Frederic Mitterrand : \"Aurelie Filippetti se goure\". L'ex-ministre de la Culture a retrouve un micro sur France Inter et publie \"La recreation\", recit de 3 annees passees rue de Valois. Interview a lire sur TeleObs. - EN IMAGES. Les ravages du typhon Haiyan  L'Obs ", "theme": "Si vous avez manque le debut"}