{"id_art": "ed8c1f2b5c6fac16770f13b297fdd4ab", "title": "Inondations : la Seine grimpe encore a Paris, de nouvelles pluies empechent la decrue", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2018-01-25", "content": "Pas de repit sur le front des inondations. La Seine, renforcee par ses affluents, continue de monter a Paris. Et de nouvelles pluies ce jeudi 25 janvier pourraient ralentir la decrue. Une nouvelle portion du fleuve est passee en vigilance orange et Vigicrues souligne que \"les niveaux de la Seine a Paris resteront orientes a la hausse jusqu'a ce week-end\" ou on attend un niveau maximum comparable a celui atteint lors de la crue de juin 2016 (6,10 m), peut-etre meme un peu au-dessus (6,20 m). Mais toujours tres loin celle, historique, de 1910 (8,63 m). Le troncon central de la ligne C du RER a Paris, ferme depuis mercredi, le restera au moins jusqu'au 31 janvier, a annonce la SNCF. Des specialistes ont du fermer les baies de ventilation de son tunnel pour le proteger de la montee des eaux. Bonjour, Elsa a vos cotes ce matin.Infotrafic #RERC : Trafic est interrompu entre Javel et Paris Austerlitz, entre Avenue Henri Martin et Paris Austerlitz, au moins jusqu'au mercredi 31 janvier inclus.Motif: consequences de la crue de la Seine a Paris.> https://t.co/Mas59r1rgK pic.twitter.com/fcm8Uaz35q Les gares inaccessibles sont : Saint-Michel Notre-Dame, Musee d'Orsay, Invalides, Champ-de-Mars, Avenue du President Kennedy, et Boulainvilliers. Quinze departements situes dans le quart nord-est sont toujours en vigilance orange crues-inondations jeudi matin, autour du bassin de la Seine, du Doubs et de la Saone. ? 15 departements en #VigilanceOrange #InondationRestez informes : https://t.co/bbNAHFUEZc & https://t.co/dP0gQu0q2K pic.twitter.com/Z4STGj15t9 Le Rhone, l'Isere et la Loire, ainsi que plusieurs autres departements sont en revanche repasses en jaune. D'autre part, quatre departements ont ete places ce jeudi matin en vigilance orange neige-verglas, par Meteo France : le Puy-de-Dome, le Cantal, la Loire, et la Haute-Loire. L'organisme annonce un episode neigeux remarquable en quantite et en duree pouvant occasionner des problemes de circulation et d'infrastructure. Cet episode devrait commencer dans la nuit de jeudi a vendredi et durer jusqu'a vendredi soir. Dans la soiree de mercredi, une nouvelle perturbation a aborde le nord-ouest du pays. Les pluies associees devaient etre faibles dans un premier temps, pour ensuite se renforcer jeudi en traversant le pays et en progressant vers le sud-est. Ce nouvel episode pourrait venir contrarier les decrues amorcees et eventuellement faire repartir a la hausse les niveaux de certains cours d'eau, selon Vigicrues. La France a vecu les mois de decembre-janvier les plus pluvieux depuis le debut des releves en 1900, selon Meteo France. Le cumul pluviometrique depuis le 1er decembre a, dans certaines regions, atteint le double de la normale, comme a Paris (183 mm). (avec AFP) L'Obs ", "theme": "Societe"}