{"id_art": "6fd0425199f4fda6bf606a04a79472b0", "title": "Au bout de combien de temps est-on vraiment en retard ?", "newspaper": "NouvelObservateur", "author": ["Erin Meyer"], "date_publi": "2017-12-28", "content": "L'auteur, Erin Meyer, Americaine installee en France depuis 17 ans, est professeur de management et specialiste des differences culturelles d'un pays a l'autre. Ses travaux, fondes sur des etudes d'anthropologues et de psychologues, montrent a quel point un Francais, un Allemand et un Bresilien voient, derriere les mots << arriver en retard >>, des realites bien differentes. Dans son livre << La carte des differences culturelles : 8 cles pour travailler a l'international >>, traduit par Philippe Blanchard et paru aux Editions Diateino, elle explique comment decoder les etranges comportements des etrangers... et ne froisser personne. Cet article est a retrouver sur le site The Conversation. Gestion du temps, dates butoirs, pression du calendrier... nous courons tous apres le temps. Cependant, la ou telle culture dans le monde considerera qu'on est effroyablement en retard, une autre trouvera que l'on est raisonnablement a l'heure. Ce matin, vous vous reveillez au son de votre iPhone qui vous rappelle au passage que vous avez rendez-vous avec un fournisseur a 9 heures 15 a l'autre bout de la ville. Mais la journee s'annonce mal... Votre petit dernier casse un pot de confiture dans lequel votre aine a la bonne idee de marcher. Vous vous retrouvez a perdre encore plus de temps a tout nettoyer. Encore quelques minutes de perdues a chercher vos cles qui se cachaient dans le placard de la cuisine, mais, par chance, vous parvenez a deposer vos enfants a l'ecole au moment ou la sonnerie retentit et ou la porte se ferme. C'est alors que votre iPhone sonne 9 heures, ce qui signifie que vous aurez six ou sept minutes de retard pour cette importante reunion - si tant est qu'il n'y ait pas plus de circulation que d'habitude. Que faire dans ce cas ? Vous avez bien sur la possibilite d'appeler votre fournisseur pour vous excuser et lui expliquer que vous arriverez a 9 heures 21 precise. Ou 9 heures 22. Mais vous pouvez aussi vous dire qu'un retard de six ou sept minutes n'est pas fondamentalement un retard et decider de vous engager dans la circulation sans prendre la peine de prevenir. Sauf si vous ne vous preoccupez absolument pas de l'heure : que vous arriviez a 9 heures 21, 22 ou meme 45, on considerera encore que vous etes << dans les temps >> et personne n'en fera une histoire, ni vous, ni votre fournisseur. Si vous vivez au sein d'une culture qui a une conception rigoureuse de la gestion du temps, comme en Allemagne, en Scandinavie, aux Etats-Unis ou en Grande-Bretagne, il est probable que vous passiez un coup de fil. Dans le cas contraire, votre fournisseur risquerait de s'agacer a chaque seconde ou vous n'apparaissez toujours pas. Inversement, si vous vivez en France ou dans le nord de l'Italie, il y a des chances que vous n'eprouviez pas le besoin de telephoner, car arriver avec six ou sept minutes de retard, c'est encore etre << fondamentalement a l'heure >> (apres 12 ou 15 minutes, l'histoire aurait ete differente). Et si vous appartenez a une culture qui a une conception souple du temps, comme c'est le cas au Moyen-Orient, en Afrique, en Inde ou en Amerique du Sud, le temps risque d'avoir pour vous une elasticite completement differente. Dans ces societes ou il faut se battre contre la circulation et le chaos general de l'existence qui ne cessent de vous mettre des batons dans les roues, la probabilite d'un retard est une donnee de base. Dans ce contexte, il n'y a guere de difference entre 9 heures 15 et 9 heures 45, et c'est accepte par tous. Au tout debut de mon installation en France (je suis americaine), j'avais ete prevenue par des amis americains que les Francais sont toujours en retard. Et cela s'est revele partiellement exact, meme si l'impact de ces retards sur mon travail a ete assez faible au quotidien. A titre d'exemple, peu de temps apres mon arrivee a Paris, j'avais pris rendez-vous avec un chasseur de tetes specialise dans les postes pour expatries, dans l'une des tours de verre de La Defense. Ayant pris soin d'arriver avec cinq minutes d'avance a mon rendez-vous de 10 heures, j'essayais nerveusement de derouiller mon francais dans ma tete. La femme avec laquelle j'avais rendez-vous, Sandrine Guegan [les noms ont ete changes], etait une cliente de longue date de mon entreprise et connaissait bien mon patron. Il m'avait assure qu'elle me reserverait un accueil chaleureux. L'hotesse prevint Madame Guegan a 10 heures precises et, apres une seconde avec elle au bout du fil, elle me demanda poliment de bien vouloir patienter. Je me perchai donc delicatement sur le gros canape de cuir et je patientai quelques minutes en faisant semblant de parcourir le journal. Mais, a 10 heures 07, je n'avais plus beaucoup de patience. M'etais-je trompee sur l'heure du rendez-vous ? Est-ce qu'elle avait eu une urgence independante de sa volonte ? Et a 10 heures 10, je me demandai si le rendez-vous allait etre maintenu. Madame Guegan sortit de l'ascenseur a 10 heures 11 et m'accueillit avec chaleur, mais sans un mot d'excuse pour son retard. Depuis le temps que je travaille aux Etats-Unis et en France, je suis en mesure de confirmer que, dans la plupart des cas, la marge de retard autorisee - pour commencer, finir ou partir - est d'une dizaine de minutes de plus en France qu'aux Etats-Unis. Si on le sait, ce n'est en general pas tres complique de s'adapter. C'est quand je travaillais en Amerique du Sud que j'ai pris conscience du caractere central de la gestion du temps. Au debut de cette semaine-la, j'avais pris la parole pendant 40 minutes a Denver, dans le Colorado, devant un groupe d'environ 500 managers, americains pour la plupart. L'apres-midi du jour precedent, Danielle, l'organisatrice de la convention, m'avait montre un jeu de pancartes qu'elle aurait entre les mains pendant mon intervention. << Je vous ferai signe toutes les 10 minutes, m'expliqua-t-elle, en me montrant les pancartes sur lesquelles etait ecrit en gros caracteres noirs \"30 minutes\", \"20 minutes\" et \"10 minutes\" >>. Les dernieres pancartes affichaient << 5 minutes >>, << 2 minutes >> et << 0 minute >>. Le gros zero noir de la derniere signifiait, sans l'ombre d'un doute, que j'avais epuise mon temps de parole et qu'au moment ou je le verrais, je n'aurais plus qu'a quitter l'estrade. Je comprenais parfaitement Danielle. Elle est typique de ma tribu (americaine) et je n'avais aucun probleme avec l'idee de surveiller mon temps minute par minute. Mon discours se deroula parfaitement et mon auditoire, culturellement << rigide >> en matiere de gestion du temps, l'apprecia comme il convenait. Quelques jours plus tard, je dinais avec Flavio Ranato, charmant Bresilien d'un certain age, dans un restaurant aux larges baies vitrees qui donnait sur les lumieres de Belo Horizonte, cinquieme ville du Bresil. Nous etions en train de preparer l'expose que je devais faire le lendemain a un grand groupe de Sud americains. << C'est un sujet tres important pour notre entreprise, me dit-il. Tout le monde va etre passionne. Sentez-vous libre de depasser le temps prevu, si vous en avez envie. Ce sera dans l'interet du groupe. >> Je ne comprenais pas bien ce qu'il voulait dire, car j'avais deja repete ma presentation avec le technicien informatique. En outre, le programme du jour etait deja imprime et affiche sur la porte de la salle. << Je dispose de 45 minutes, selon le programme de la reunion. Vous pensez me donner combien de temps ? Une heure ? >>, demandai-je. << Bien sur, me repondit-il avec un petit haussement d'epaules. Prenez tout le temps dont vous avez besoin. >> Pour etre absolument sure de son intention, je confirmai que je serais ravie de prendre 60 minutes, et Flavio Ranato hocha la tete. Je rentrai a mon hotel pour revoir ma presentation pour l'adapter a une duree d'une heure. Le lendemain, en arrivant a la convention, je remarquai immediatement que le programme annoncait toujours que j'allais parler pendant 45 minutes. Un peu perturbee, je cherchai Flavio dans la foule pour lui demander si j'avais bien compris : << Vous souhaitiez que je prenne 45 minutes ou une heure pour mon intervention de ce matin ? >> Il eut un petit rire, comme si mon comportement etait bizarre. << Ne vous faites pas de souci, Erin, dit-il en essayant de me rassurer. Vous allez les passionner. Je vous en prie, prenez tout le temps dont vous avez besoin. >> Des le debut de ma presentation, qui avait subi plusieurs retards imprevus, la reaction de l'auditoire fut conforme a ce qui m'avait ete annonce. Les participants manifestaient bruyamment leur interet et, a la fin de mon intervention, ils furent nombreux a agiter le bras pour poser des questions et pour donner des exemples. Les yeux rives sur la grande horloge qui etait au fond de la piece, je terminai ma session au bout de 65 minutes, avec un retard de quelques minutes du a une question qui avait pris plus de temps que je n'aurais pense. Flavio s'approcha de moi : << C'etait super, comme je l'esperais, mais vous avez termine trop vite ! >> Vite ? Je n'y comprenais rien : << Je croyais que j'avais une heure et j'ai deja pris cinq minutes de plus >>, hasardai-je. << Vous auriez pu prendre davantage ! Ils etaient passionnes >>, insista-t-il. Au cours de la soiree qui suivit, nous eumes une conversation qui m'eclaira beaucoup sur notre malentendu : << Je ne voulais pas mobiliser votre groupe plus longtemps que prevu sans y etre clairement autorisee, lui expliquai-je. Vous m'aviez donne une heure. Prendre davantage de temps sans votre permission aurait constitue, a mes yeux, un manque de respect vis-a-vis du programme qui avait ete donne. >> << Je ne comprends pas, repondit-il. Dans la situation presente, c'est nous votre client. C'est nous qui vous payons pour vous entendre. Si vous voyez que nous avons encore des questions et que nous avons envie de poursuivre la discussion, n'est-ce pas dans l'interet de la qualite du service client que de prolonger votre intervention pour repondre a nos demandes ? >> J'etais troublee. << Mais si vous ne me dites pas explicitement que je peux prendre 15 minutes de plus, comment puis-je savoir que c'est ce que vous voulez ? >> Il me devisagea avec curiosite, commencant a comprendre a quel point je venais d'un autre monde. << C'est evident qu'ils etaient interesses et qu'ils en redemandaient. Vous ne vous en etes pas rendu compte ? >> Je commencais a voir l'enormite de l'impact que peuvent avoir des attitudes differentes vis-a-vis du temps. Du fait de nos postulats respectifs concernant la gestion du temps, nous avions chacun une conception differente d'un << service client de qualite >>. L'anthropologue americain Edward T. Hall a ete l'un des premiers chercheurs a etudier la maniere dont les societes different dans leur rapport au temps. Dans La Danse de la vie : temps culturel, temps vecu, Hall distingue les cultures << monochrones >> et les cultures << polychrones >>. Pour les premieres, le temps est considere comme une realite tangible. << On le dit gagne, passe, gaspille, perdu, rattrape, long, ou encore on le tue ou il passe. Et il faut prendre ces metaphores au serieux. La gestion monochrone est utilisee comme systeme de classification qui cree de l'ordre dans la vie. Ces regles s'appliquent a tout, sauf a la naissance et a la mort. >> Inversement, les cultures polychrones ont un rapport souple au temps, a l'implication individuelle et a la finalisation des transactions. << Les rendez-vous, ecrit Edward T. Hall, n'ont pas de caractere de serieux et, par consequent, on les neglige ou on les annule souvent [...] car il est plus probable qu'on considere le temps comme un point que comme un ruban ou une route. [...] Un Arabe dira << je vous verrai avant une heure >> ou << je vous verrai dans deux jours >>. En d'autres termes, quelqu'un qui vit dans une societe polychrone suggerera une plage de rendez-vous dans un futur proche sans fixer le moment exact de ce rendez-vous. Dans la lignee du travail de Hall, le psychologue americain Robert Levine a entrepris d'observer et d'analyser minutieusement l'attitude de differentes cultures vis-a-vis du temps de l'horloge. Il a constate que certaines cultures mesurent le temps par intervalles de cinq minutes, tandis que d'autres ne se servent pratiquement pas d'horloges mais gerent leur journee en fonction de ce qu'il designe comme du << temps evenementiel >> : avant le dejeuner, apres le lever du soleil ou, dans le cas des indigenes du Burundi, << quand les vaches rentrent a l'etable >>. La gestion du temps est profondement influencee par des facteurs historiques qui modelent la facon dont on vit, travaille, pense et interagit les uns avec les autres. Si vous vivez en Allemagne, vous trouvez sans doute que les choses s'y deroulent en general comme prevu. Les trains sont a l'heure, la circulation est raisonnable, les institutions sont fiables ; les regles de l'administration sont claires et font l'objet d'une application relativement coherente. Vous pouvez programmer toute votre annee en partant du principe que votre environnement ne va pas interferer de facon majeure avec vos projets. Il y a une relation claire entre ce schema culturel et la place historique de l'Allemagne comme l'un des premiers pays du monde a avoir ete fortement industrialise. Imaginez que vous etes ouvrier dans une usine automobile allemande. Si vous arrivez avec quatre minutes de retard, la machine dont vous etes responsable demarre en retard, ce qui se traduit par une perte financiere reelle et mesurable. De nos jours, la perception du temps qu'ont les Allemands plonge encore partiellement ses racines dans le paradigme de la revolution industrielle, a l'epoque ou le travail d'usine exigeait que la main d'oeuvre soit disponible au moment precis qui avait ete fixe. Dans d'autres societes - en particulier dans les pays en developpement -, le fait principal de l'existence est le changement permanent. Avec les revolutions politiques et la modification des systemes financiers, avec les aleas de la circulation, avec la succession des moussons et des secheresses et les defis imprevisibles qui en decoulent, les bons managers sont ceux qui ont developpe la capacite a epouser les changements avec aisance et souplesse. Supposons que vous soyez agriculteur dans la campagne du Nigeria, ou l'essentiel du travail est fait a la main, et ou les machines sont rares. Dans cet environnement, peu importe que vous commenciez a travailler a 7 heures, 7 heures 12 ou meme 7 heures 32. Ce qui compte, c'est que votre structure professionnelle soit assez souple pour s'adapter aux changements de l'environnement naturel, et que vous ayez investi dans les relations indispensables pour que vos ouvriers vous restent loyaux en temps de secheresse ou d'inondation, d'erosion ou d'invasion d'insectes. La version originale de cet article a ete publiee sur The Conversation. Erin Meyer ", "theme": "Societe"}