{"id_art": "b220265e619a49cee0095e486a6d67e7", "title": "L'ouragan Irma balaye l'ouest de la Floride", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-11", "content": "Renversant les palmiers, arrachant des poteaux electriques et deversant des pluies diluviennes, l'ouragan Irma a remonte la cote ouest de la Floride dans la nuit du dimanche 10 au lundi 11 septembre, s'acharnant sur une region ultratouristique et vulnerable a la montee des eaux. Afin de debloquer d'urgence des moyens supplementaires pour venir en aide a la Floride, le president americain Donald Trump a declare dimanche 10 septembre l'etat de catastrophe naturelle et annonce sa visite prochaine dans la peninsule, a la pointe sud-est des Etats-Unis. Accompagne de vents encore violents, jusqu'a 155 km/h, l'ouragan a remonte la cote ouest de la Floride a 22 km/h en direction du nord a 5 heures (heure de Paris), menacant notamment la grande ville de Tampa apres avoir battu le sud-ouest de la peninsule. Le Centre national des ouragans (National Hurricane Center) a lance a plusieurs reprises des alertes sur le danger de montee tres rapide des eaux au passage d'Irma sur les cotes de Floride, ordonnant aux habitants de s'eloigner de l'eau. Urgent warning about the rapid rise of water on the SW FL coast with the passage of #Irma's eye. MOVE AWAY FROM THE WATER! @NWSMiami pic.twitter.com/tjPidwn8D8 \"Irma devrait tourner vers le nord-nord-ouest dans la nuit\", indique le Centre americain des ouragans (NHC). Soufflant de brutales rafales de vents, calculees a 215 km/h, Irma s'est d'abord abattu dimanche 10 septembre dans la matinee sur l'archipel des Keys. Alors classe en categorie 4, sur une echelle de 5, l'ouragan a devore bateaux et maisons abandonnes par les habitants de ce chapelet d'iles au large de la Floride continentale. Repasse au-dessus de l'ocean, il a frappe de nouveau la Floride dans l'apres-midi (21h35, heure de Paris), cette fois a Marco Island, sur la cote ouest, avec des vents de 185 km/h (categorie 3), puis a ete retrograde en categorie 2. \"Irma apportera des vents et des marees de tempete potentiellement meurtrieres sur les Keys ainsi qu'une vaste partie du centre et de l'ouest de la Floride ce soir et lundi\", a mis en garde le NHC. Il devrait redevenir plus tard ce lundi 11 septembre une tempete tropicale. Apres avoir devaste plusieurs iles des Caraibes et fait 27 morts dans cette region, le bilan d'Irma s'est encore alourdi en Floride avec trois victimes, tuees dans des accidents de la route samedi 9 et dimanche 10 septembre. A peine rentre a la Maison-Blanche apres un week-end a Camp David, le president americain a declare l'etat de catastrophe naturelle pour la Floride. Donald Trump, qui s'est tenu regulierement informe de l'evolution de la situation, a egalement annonce qu'il se rendrait \"tres vite\" sur la peninsule. \"J'espere qu'il n'y aura pas trop de gens sur son chemin (...) Nous avons essaye de mettre tout le monde en garde et pour la plupart ils sont partis\", a lance le president dimanche 10 septembre. Apres avoir longe la cote, Irma devrait penetrer plus avant dans les terres en direction du nord de l'Etat puis du sud-ouest de la Georgie lundi 11 septembre dans l'apres-midi. C'est la montee des eaux, plus encore que les vents, que l'on redoute a Naples. Dans cette region, pres de Marco Island, ou vivent plus d'un million de personnes, les meteorologues attendent des inondations de 3,5 a 5 metres. \"Les gens n'ecoutent pas, certains se disent 'on a survecu a (l'ouragan) Wilma, on a survecu a Charley, cela se passera bien, on peut en traverser un autre'\", s'insurge Virginia Defreeuw, une septuagenaire qui a abandonne son mobil-home pour un refuge. \"Mais celui-ci est nefaste.\" A quelque 250 kilometres au nord de Naples, la grande ville de Tampa apprehendait l'impact de l'ouragan. Son maire, Bob Buckhorn, a cite l'ancien boxeur Mike Tyson : \"Tout le monde a un plan jusqu'a ce qu'ils prennent un direct au visage, eh bien on va bientot en prendre un.\" Avec d'immenses plages de sable blanc, de grands hotels et plusieurs millions d'habitants dans l'agglomeration, la baie de Tampa est consideree comme la zone la plus vulnerable aux Etats-Unis face a un ouragan comme Irma. Le souffle de cet ouragan de la taille du Texas n'a pas epargne la cote est de la Floride. Miami a ete assaillie par des vents et une pluie tres intenses, inondant plusieurs rues. Au moins deux grues ont ete partiellement emportees par la force de la tempete. Le quartier de Brickell sur le bord de mer est en partie inonde \"par la maree qui passe au-dessus des digues\", a temoigne a l'AFP Steven Schlackman, un artiste de 51 ans. Les residents doivent egalement craindre les tornades. Environ trois millions de foyers et entreprises en Floride etaient plonges dans le noir, selon la compagnie Florida Power and Light, qui a annonce avoir \"arrete en toute securite\" l'un des deux reacteurs nucleaires de sa centrale de Turkey Point, a la pointe sud-est de la peninsule. L'aeroport international de Miami a ete ferme et ne devrait reprendre qu'un service limite a partir de mardi 12 septembre. Les secours etaient compliques par la force du vent, la pluie et la tombee de la nuit. Des couvre-feux ont ete decretes dans plusieurs municipalites, notamment pour eviter les pillages, comme dans les Keys. Cette langue de terre tres basse avait deja ete aux trois-quarts detruite par l'ouragan Donna il y a 57 ans exactement, le 10 septembre 1960. Cette fois, sous la force d'Irma, des paillotes aux fragiles toitures couvertes de palmes se sont effondrees, des palmiers ont ete deracines et des voiliers arraches de leurs amarres. A Key West, celebre station balneaire qui abrite la maison du grand ecrivain Ernest Hemingway et ses chats a six doigts, d'autres images postees sur les reseaux sociaux montraient les rues submergees par une pluie battante, des poteaux electriques arraches par le vent. La Floride a decrete des ordres d'evacuation d'une ampleur sans precedent : 6,3 millions de personnes, y compris la base aerienne de MacDill, quartier general du commandement central americain au Moyen-Orient (Centcom), situee a Tampa. A Orlando, le centre spatial Kennedy etait ferme. Selon le service de meteorologie prive Accuweather, \"les estimations des degats provoques par Irma devraient s'elever a environ 100 milliards de dollars, ce qui en fait l'un des ouragans les plus couteux de tous les temps\". Le PDG et fondateur d'Accuweather, Joel N. Myers, estime que cela correspond a un demi-point de pourcentage de l'economie americaine. \"Nous avions estime que l'ouragan Harvey serait la catastrophe meteorologique la plus couteuse de l'histoire des Etats-Unis avec un montant de 190 milliards de dollars, soit un point de pourcentage du PIB des Etats-Unis.\" En combinant les deux, il arrive a 1,5 point de pourcentage du Produit interieur brut (PIB), ce qui selon lui annulera la croissance economique prevue entre mi-aout et la fin de l'annee. 75 mph winds gusts have been reported at Flagler Beach as #HurricaneIrma continues up the Florida Peninsula: https://t.co/SCOND30cNq pic.twitter.com/UAV4srM6uC (Avec AFP) L'Obs ", "theme": "Monde"}