{"id_art": "88edd597153f71e7c2ce724d33f45265", "title": "Un nouveau tremblement de terre frappe le Japon", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2011-04-16", "content": "Un seisme de magnitude 5,8 s'est produit samedi 16 avril au matin au nord de Tokyo, faisant trembler fortement les immeubles de la capitale japonaise. Ce tremblement de terre n'est pas une replique du seisme de magnitude 9 qui a devaste le nord-est du Japon le 11 mars, precise l'Institut de geophysique americain USGS. L'epicentre de cette secousse se situe dans la partie sud de la prefecture d'Ibaraki, a quelque 80 kilometres au nord de la capitale et 20 kilometres de profondeur selon l'agence, 70 selon l'Agence japonaise. Le seisme a eu lieu a 11 heures 19 locales (2 heures 19 GMT). Aucune victime ni degats majeurs n'ont ete signales dans l'immediat. L'operateur de la centrale nucleaire accidentee de Fukushima, Tokyo Electric Power (Tepco), assure que la secousse n'a pas interrompu l'injection d'eau dans les reacteurs, une operation cruciale pour eviter que le combustible ne chauffe encore plus. Plus de 400 repliques de magnitude 5 ou plus ont touche l'archipel japonais depuis la catastrophe du 11 mars qui a provoque la mort ou la disparition de plus de 28.000 personnes. Afin d'eviter un nouvel accident, l'Agence de surete nucleaire japonaise a ordonne vendredi aux neuf compagnies d'electricite gerant des reacteurs nucleaires dans l'archipel de renforcer leurs mesures anti-sismiques et anti-tsunami. Elle leur a notamment demande de s'assurer que chaque reacteur etait connecte a plusieurs lignes d'alimentation electrique d'urgence, de renforcer la resistance de leurs systemes de distribution du courant et de prendre de nouvelles dispositions pour se proteger contre d'eventuelles vagues geantes. Le Japon dispose de plus d'une cinquantaine de reacteurs nucleaires sur son territoire, tous situes en bord de mer pour faciliter les operations de refroidissement. Nouvelobs.com avec AFP L'Obs ", "theme": "Planete"}