{"id_art": "86b972152f0966403684f71baeb8ec6e", "title": "Risques d'inondation : 3 departements toujours en vigilance orange", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-12-28", "content": "Meteo France a leve samedi 28 decembre en fin de matinee la vigilance orange aux crues pour le Finistere, la Mayenne et le Maine-et-Loire. La vigilance orange a egalement ete levee dans l'apres-midi dans le Nord mais cette alerte de prevention etait toujours en vigueur dans le Morbihan, la Loire-Atlantique et l'Ille-et-Vilaine. Samedi a ete globalement marque par une decrue dans la plupart des zones concernees mais les previsions de Meteo France renforcent les craintes de crues plus severes en debut de semaine prochaine, en raison des precipitations annoncees sur des terres deja gorgees d'eau. \"Pour l'instant, les cours d'eau sont bien descendus, mais il faut rester vigilant pour le debut de semaine prochaine (...). Les terrains sont bien humides et, s'il y a un episode pluvieux plus important, ca ruissellera plus vite\", a resume a Quimperle (Finistere) Martin Jaeger, secretaire general de la prefecture du Finistere. Lundi et mardi, \"on reste dans des niveaux (de pluie) relativement moderes; mais, comme il y aura des coefficients de maree importants, on reste vigilants\", a insiste Alain Pennec, maire de Quimperle, l'une des villes bretonnes ou s'etait rendu jeudi Manuel Valls. Le ministre de l'Interieur avait alors reconnu \"une erreur d'appreciation\" des services de l'Etat qui n'avaient pas suffisamment alerte sur les risques de crues du debut de semaine. En Bretagne, le bassin de la Vilaine, regulierement sujet a des inondations, est actuellement le plus concerne, en particulier dans quelques communes au nord-est de Redon (Ille-et-Vilaine) ou des routes departementales sont par endroit sous les eaux. Dans le Nord, ou plusieurs cours d'eau sont sous surveillance, \"aucun degat n'a ete constate sur les reseaux d'infrastructures du departement (...) hors quelques voies departementales inondees par endroit dans l'Avesnois\", a indique la prefecture, soulignant que les interventions des pompiers s'etaient limitees jusqu'a present a \"des degats mineurs (inondation de caves et locaux)\". Dans ce departement, la vigilance orange a ete levee samedi apres-midi sur les trois cours d'eau concernes, la Solre, l'Helpe majeure et l'Helpe mineure mais ils restent sous surveillance, de meme que la Sambre. \"Les fosses sont pleins et l'eau traverse la route. Mais pour les habitations, pour l'instant, il n'y a pas de probleme\", a declare samedi Jean-Marie Vin, maire de Flaumont-Waudrechies, commune menacee par une crue de l'Helpe majeure. \"Compte tenu de evolutions meteorologiques des prochains jours, le prefet recommande de maintenir la vigilance sur les secteurs bordant ces cours d'eau, notamment sur l'Helpe mineure pour les 12 heures a venir et sur le Val de Sambre (au cours des) prochains jours\", a souligne la prefecture du Nord dans un communique publie samedi en debut de soiree. Enfin, en Bretagne, selon la prefecture de region, 1.500 foyers sont encore prives d'electricite et plus de 37.000 abonnes sont coupes des reseaux de telephonie fixe, mobile et internet. L'Obs avec AFP Journaliste ", "theme": "Societe"}