{"id_art": "30079dba3b6edd2435600571f9745fc5", "title": "15.500 foyers prives d'electricite dans le Sud Ouest ", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2015-01-30", "content": "Les abondantes chutes de neige depuis jeudi soir sur les Alpes et les Pyrenees provoquent d'importants risques d'avalanches, tandis que des vents violents ont fait cinq blesses et privent d'electricite des milliers de foyers dans le Sud-Ouest. Le courant restait coupe a la mi-journee dans 15.500 foyers du Sud-Ouest: 9.000 en Aquitaine et 6.500 en Midi-Pyrenees, a indique a l'AFP Frederic Boutaud, directeur des relations externes de ERDF dans le Sud-Ouest. Les Pyrenees-Atlantiques etaient les plus touchees, avec 6.000 foyers sans courant, suivies des Hautes-Pyrenees (3.000) et de la Haute-Garonne (2.000), a-t-il precise. La situation devrait revenir a la normale \"pour la grande majorite\" des utilisateurs vendredi soir, selon le porte-parole. Les coupures ont ete provoquees par des vents qui ont souffle en rafales de plus de 100 km/h dans la nuit de jeudi a vendredi sur le Sud-Ouest, selon Meteo France. En Aquitaine, les chutes d'arbres ont entraine quatre accidents de la circulation qui ont fait quatre blesses legers dans les Landes. Dans les Pyrenees-Atlantiques, un charpentier de 41 ans s'est grievement blesse a Mont, apres une chute de six metres alors qu'il replacait des tuiles sur un toit. Les secours ont effectue pres de 300 interventions dans la region. En Midi-Pyrenees, une maison s'est effondree a Labastidette (Haute-Garonne), vraisemblablement en raison de la pluie et du vent, selon les pompiers. Ses deux occupants avaient reussi a s'enfuir auparavant. Meteo France avait place jeudi soir douze departements en vigilance orange mais le gros des intemperies semblait passe des vendredi matin et, a 10h30, l'agence a leve la vigilance orange \"neige\" pour l'Isere, l'Ain, le Doubs, le Jura et les Savoies; et l'alerte \"crue\" pour le Gers et les Hautes-Pyrenees. Le suivi pour \"pluie-inondation et avalanches\" est en revanche maintenu pour six departements: Ariege, Haute-Garonne, Pyrenees-Atlantiques, Hautes-Pyrenees, Savoie et Haute-Savoie. Les risques d'avalanches sont \"forts\" sur les Alpes et sur les Pyrenees, a averti Meteo France, et atteint un niveau 4 sur 5 dans de nombreux massifs. \"Pour cette fin de semaine, le manteau neigeux restera fragile, encore mal stabilise. Ce risque est generalise et concerne egalement de nombreux massifs des Alpes du Sud ou les chutes de neige ont ete moindres mais egalement accompagnees de vent tres fort\", met en garde Meteo France. Depuis le debut de la saison hivernale 2014-2015, 18 personnes ont peri dans des avalanches en France, selon l'Association nationale pour l'etude de la neige et des avalanches (Anena). La fin de l'evenement climatique sur les six departements en vigilance orange est prevue au plus tot samedi a 21h00, selon Meteo-France. La perturbation active continue de s'enfoncer vers les Pyrenees mais les precipitations sont \"moderees, de l'ordre de 3 a 5 mm/h\", selon l'etablissement. \"On attend d'ici a samedi matin des cumuls supplementaires de l'ordre de 40 a 70 mm en plaine, localement 60 a 90 mm du cote des Hautes-Pyrenees et des Pyrenees-Atlantiques. En montagne, les chutes de neige deviennent tres importantes, avec une couche de neige a venir de 60 cm a 1 m d'ici samedi matin vers 1500 m\", precise Meteo France. L'episode neigeux est en revanche \"en grande partie termine\" sur le Dauphine et la Franche-Comte, a indique l'organisme public, alors que des flocons tombaient sur Paris a la mi-journee. Plusieurs stations de ski etaient difficiles d'acces, voire fermees, et les equipements speciaux etaient souvent obligatoires. L'Obs avec AFP Journaliste ", "theme": "Societe"}