{"id_art": "c9e92fc163ef292cd834d8eacf6bff96", "title": "Le point de 12h : Une de \"Minute\" sur Taubira, Philippines, patrons...", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2013-11-13", "content": "- \"Maligne comme un singe, Taubira retrouve la banane\" : la Une de \"Minute\" ne passe pas. Le parquet de Paris a annonce ce matin l'ouverture d'une enquete preliminaire pour injure publique a caractere racial. La titre choisi par l'hebdomadaire d'extreme droite s'avere une reference tres claire aux nombreux derapages racistes dont a recemment ete victime la garde des Sceaux. Hier, Jean-Marc Ayrault avait saisi le procureur de la Republique de Paris en portant a sa connaissance \"ces faits susceptibles de constituer l'infraction d'injure publique a caractere racial\". Une de \"Minute\" sur Taubira : le PS monte au... par LeNouvelObservateur - Face a l'urgence, l'impatience. Au lendemain du passage meurtrier du typhon Haiyan aux Philippines, des milliers de personnes tentent desesperement d'obtenir une place sur un des rares vols quittant les zones les plus touchees. La colere des survivants prives de tout monte en raison de l'arrivee atrocement lente de l'aide. Les autorites ont par ailleurs annonce la mort, la veille, de huit personnes dans l'effondrement d'un mur d'un entrepot de riz en train d'etre pille par la foule a Alangalang, a 17 kilometres de Tacloban, l'une des villes les plus touchees par la catastrophe.  - Les patrons se rebellent. Une de leur organisation les appelle a manifester leur ras-le-bol fiscal ce mercredi. Et ils ne sont pas les seuls a s'insurger, nous explique Donald Hebert. Le \"Nouvel Observateur\" vient de perdre l'un de ses peres Serge Lafaurie nous a quittes. Laurent Joffrin, avec qui il a dirige le journal pendant de longues annees, se souvient de lui, de son amour du journalisme, de l'elegance du style et de la mer. Jean Daniel, dont il etait un ami tres cher, lui rend egalement hommage. En memoire du journaliste, nous republions son plus beau reportage : en 1996, a 68 ans, \"Sergio\" embarque pour une course transatlantique. Il en rapporte un article qui lui ressemble : precis, elegant, courageux.  L'Obs ", "theme": "Si vous avez manque le debut"}