{"id_art": "df898a99aa4a09eed8fbd040c34b8d6f", "title": "EN DIRECT. Ouragan Maria : un mort et deux disparues en Guadeloupe", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-19", "content": "Maria, second ouragan de tres forte puissance a balayer les Antilles en quelques jours, s'eloignait de la Guadeloupe mardi en debut d'apres-midi, ont annonce les autorites francaises. Classe en categorie 5, comme l'ouragan Irma qui a devaste les iles de Saint-Martin et Saint-Barthelemy, Maria etait auparavant passe a 50 kilometres de la Martinique, ou deux personnes ont ete legerement blessees. Le ministere de l'Interieur a annonce que la population y restait confinee. A la Martinique, les degats ont ete juges \"peu importants\" par la Securite civile, qui estime que la vie economique devrait pouvoir reprendre des la fin du passage de la depression. >> Suivez notre direct 19h - Le president de l'Assemblee nationale, Francois de Rugy, reporte son deplacement aux Antilles Le president de l'Assemblee nationale, Francois de Rugy (LREM), va reporter \"a une date ulterieure\" son deplacement aux Antilles et sur les iles de Saint-Martin et Saint-Barthelemy, prevu jeudi, vu le passage de l'ouragan Maria, a annonce un communique de la presidence. \"Ce prochain deplacement se fera dans les delais les plus brefs possibles, compte tenu du calendrier parlementaire\", selon le communique. 18h35 - Un mort et deux disparues sur l'ile de la Guadeloupe Une personne a ete tuee mardi en Guadeloupe par la chute d'un arbre et deux autres sont portees disparues suite au naufrage d'un bateau au large de la Desirade, a annonce la prefecture de Guadeloupe apres le passage de l'ouragan Maria. La personne decedee \"n'a pas respecte les consignes de confinement\", precise la prefecture dans un premier bilan provisoire publie apres le passage de l'ouragan, precisant que \"tous les reseaux routiers de l'archipel sont impactes par des chutes de branches ou d'arbres\". 18h - Des images des degats de l'ouragan Maria en Martinique La chaine Martinique 1ere a diffuse ce matin sur son compte Twitter des images des degats causes par l'ouragan Maria. On y voit les trottoirs inondes, et de nombreux dechets amonceles sur la route. #Martinique #HurricaneMaria Le centre-ville de Fort-de-France hier soir et ce matin. (Photos Guillaume Kuster et Christine Cupit). pic.twitter.com/nmSPVoCSFm 17h - L'alerte violette sera declenchee a midi locale a Saint-Martin et Saint-Barth, a annonce la prefete deleguee Anne Laubies, lors d'un point de presse. Cette alerte violette, synonyme de confinement des populations, sera decretee \"jusqu'a nouvel ordre sur les deux iles\", deja ravagees par l'ouragan Irma. \"En tant normal, je ne l'aurais pas fait, mais vu la fragilite de l'habitat, les debris qui restent, je ne veux pas prendre de risque\", a explique la prefete. 15h - Maria s'eloigne de la Guadeloupe Inondations, toitures envolees, coupures de courant : l'ouragan Maria \"potentiellement catastrophique\", s'eloigne peu a peu des cotes de la Guadeloupe toujours confinee. \"Les conditions meteo sont toujours tres mauvaises, la pluie, la houle augmentent les risques d'inondations, de submersion et de glissement de terrain\", a prevenu la prefecture, invitant la population a rester chez elle. \"Les vents demeurent tres violents. De nombreux arbres se sont abattus sur les routes et 80.000 foyers sont prives d'electricite.\" 14h - La Guadeloupe passe en vigilance grise Ce niveau d'alerte signifie que le cyclone s'eloigne, mais que des dangers persistent. ????#Maria ?? Passage en vigilance de niveau gris. La situation reste dangereuse en raison des vents violents et des pluies importantes. pic.twitter.com/RAWAC2Qss1 13h50 - Annick Girardin annonce qu'elle se rendra en Guadeloupe des mardi \"Je vais me rendre le plus vite possible en Guadeloupe\", a declare la ministre des Outre-mer sur Europe 1, depuis la Guyane ou elle est actuellement en deplacement. Elle a precise qu'elle partirait \"dans l'apres-midi\" (heure locale), avec le gros porteur A400M positionne en Guyane \"avec a la fois du materiel et des forces\". 13h30 - Couvre-feu dans les Iles Vierges britanniques L'ouragan Maria devrait passer pres des cotes des Iles Vierges britanniques dans la soiree, deja fortement eprouvees par l'ouragan Irma la semaine derniere. \"Bien que Maria ne soit pas aussi puissant qu'Irma (...) nos iles sont actuellement extremement vulnerables\", selon le Premier ministre Orlando Smith. Nombre d'habitants n'ont en effet pas encore pu regagner leur domicile apres les degats enregistres la semaine derniere. 12h30 - Air France annule ses vols de mardi pour la Guadeloupe La compagnie avait deja annule ses vols lundi et a prevu pour mercredi un vol supplementaire vers Pointe-a-Pitre qui sera opere par un gros porteur d'une capacite de 380 passagers au depart de Paris-Charles-de-Gaulle, selon la compagnie. Les vols intra-Caraibes ont egalement ete annules et les appareils sont restes a Cayenne et Miami, a precise Air France. 12h - Des \"degats peu importants\" sont constates en Martinique, annonce le directeur general de la Securite Civile Jacques Witkowski L'ouragan Maria a eu \"un impact sans doute important\" dans l'archipel des Saintes, a-t-il poursuivi, ajoutant que des \"elements precis\" sur les degats en Guadeloupe ne seraient connus qu'en fin de journee. 10h20 - La prefecture de Guadeloupe publie une video sur Twitter montrant des vents soufflant a plus de 200 km/h au sud de Basse-Terre [Direct] #Maria Le centre se trouve actuellement au sud de Basse-Terre. Restez confines. Refugiez-vous dans la piece la + sure. pic.twitter.com/mwx01Rs4lo 10h - La pluie s'intensifie a Point-a-Pitre, relate la chaine Guadeloupe 1ere #MARIA A Pointe-a-Pitre la pluie s'intensifie et le vent a change de sens.La Prudence reste de mise #Guadeloupe pic.twitter.com/Hjr6xKbRoO 8h10 - Les habitants de la Dominique \"ont perdu tout ce qui pouvait etre perdu\", affirme le Premier ministre \"Les vents ont emporte les toits de presque toutes les personnes auxquelles j'ai parle ou ete en contact. Le toit de ma propre residence officielle a ete parmi les premiers a partir\", a ecrit le Premier ministre, Roosevelt Skerrit, sur sa page Facebook. \"Les premieres informations font etat de destructions tres etendues. A ce stade, nous avons perdu tout ce qui pouvait etre perdu\", a-t-il rapporte, en lancant un appel a \"l'aide de toute nature\", et notamment des helicopteres afin de pouvoir evaluer l'etendue des degats depuis le ciel. Aucune victime n'est signalee jusqu'a present dans l'ile, a ajoute le Premier ministre, selon qui des glissements de terrains sont toutefois a craindre en raison des pluies diluviennes. L'Ouragan Maria a frappe Dominique avec des vents atteignant 260 km/h. 7h50 - Maria fonce sur la Guadeloupe Le prefet de Guadeloupe a ordonne la fermeture des ecoles et des administrations et entreprises. L'oeil de l'ouragan devrait passer a moins de 50 kilometres du sud de la Basse-Terre et encore plus pres des Saintes, qui devraient etre les regions les plus exposees, selon Meteo France qui prevoit \"des conditions de vent beaucoup plus severes que ce qui etait anticipe\" avec des vents moyens de 150 km/h et des rafales a 200 km/h. L'Obs ", "theme": "Monde"}