{"id_art": "ea97ed3f966e3bcb5e91f5202c7058c6", "title": "Alerte orange pour orages et inondations dans le sud-est", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-06-15", "content": "Une partie du sud-est - les deux departements de Corse, les Bouches-du-Rhone, le Var, et desormais les Alpes-de-Haute-Provence - restaient places dimanche par Meteo France en \"vigilance orange\" pour orages et inondations. Valable jusqu'a lundi 6 heures, l'alerte pour les Alpes-de-Haute-Provence est venue s'ajouter dimanche a celle concernant depuis samedi quatre autres territoires de la region. \"Une moitie Sud-Est de Paca, les Alpes frontalieres et le Nord Corse paraissent particulierement exposes, avec des precipitations par moments soutenues, ce risque se maintenant toute la journee de dimanche\", previent Meteo France, qui annonce notamment des rafales de tramontane pouvant atteindre 60/80 km/h. Sur le continent, de forts cumuls de pluies sont possibles. Apres une accalmie probable au cours de la matinee de dimanche, il devrait y avoir une reprise en milieu de journee, et l'evenement devrait se terminer au milieu de la nuit de dimanche a lundi. \"On attend 20 a 40 mm de pluie, localement 50 a 80 mm, souvent en moins de trois heures. De la grele pourra etre observee\", ajoute Meteo France. En Corse, l'activite orageuse va prendre de l'ampleur. Apres une accalmie en milieu de nuit de dimanche a lundi, les orages reprendront sur le nord-est et le nord de la Corse en fin de nuit, previent Meteo France, qui a de ce fait fixe a lundi 16h la fin de l'evenement. Les quantites de precipitations sur l'ile seront dimanche generalement comprises entre 30 et 50 mm mais atteignant localement 50 a 100 mm en quelques heures, voire ponctuellement 110 a 130 mm sur la Haute-Corse, ajoute-t-on. A partir du tout debut de journee de lundi, il pourrait encore tomber sur la Haute-Corse de 30 a 50 mm, et ponctuellement de 90 a 120 mm, avec eventuellement de la grele. L'Obs avec AFP Journaliste ", "theme": "Societe"}