{"id_art": "e51e7425c6ddd3b0e714dafd1016d4c8", "title": "Ouragan Irma : \"On a l'impression d'etre dans un pays en guerre\" ", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-07", "content": "Mer dechainee, toits arraches, bateaux projetes sur les routes : l'ouragan Irma a ravage l'ile de Saint-Martin et \"totalement devaste\" Saint-Barthelemy, faisant au moins 7 morts, avant de froler jeudi 7 septembre au matin Porto Rico. Confines chez eux a Saint-Barthelemy, Manuel et Steeven racontent leur nuit d'angoisse aupres de Guadeloupe 1ere : Une inquietude que partage Kevin, journaliste-photographe egalement resident a Saint-Barthelemy. Le jeune homme explique a Guadeloupe 1ere que l'ile a ete tout simplement \"rasee\", precisant que \"les acces sont difficiles, tout est hors service\". Meme scenario catastrophe sur l'ile voisine de Saint-Martin. Le vent a balaye les embarcations, arrache les toits, detruit les habitations. Un spectacle de ruines. \"C'est plus Saint-Martin, c'est fini\", se desole une residente, amere, alors que l'eau et l'electricite restent coupees. La plage de Maho Beach sous des conditions extremes a #SaintMartin. Video complete 2017 Ptztv https://t.co/4gYqMhaWlI#Irma pic.twitter.com/SMcxoa6LoI Quelques heures apres le passage devastateur d'Irma, Dany, une habitante de Galisbay a Saint-Martin decrivait au micro de France-Info des scenes apocalyptiques : Avant de poursuivre : Envoye special a Saint-Martin, Raincy Xien decrit egalement a RTL, un \"paysage de desolation\". \"95% de l'ile est detruite\", estime pour sa part, Daniel Gibbs, president du conseil territorial francais de Saint-Martin. Et de conclure, pessimiste : \"Si on a un autre cyclone qui nous tombe dessus samedi, [...] ce n'est pas le nombre de morts qu'on va compter, c'est les vivants.\" #Irma : l'ile de #SaintMartin au moment ou elle dans l'oeil de l'#ouragan, des degats innombrables, une ile submergee... (credit Rinsy Xieng) pic.twitter.com/0QtenX2iLw Alors qu'Irma continue de progresser en direction de la Floride, Jose et Katia, deux nouvelles tempetes dans la meme zone, sont passees mercredi 6 septembre dans la soiree en categorie ouragan. Aucune alerte n'a ete emise a ce stade. M.C. L'Obs ", "theme": "Planete"}