{"id_art": "6fb61b89aaf286b27fb1859c458a0beb", "title": "PHILIPPINES. Aide humanitaire : qui fait quoi et promet quoi ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2013-11-12", "content": "Quatre jours apres le passage du typhon Haiyan aux Philippines, l'un des plus puissants a avoir jamais touche terre, l'ampleur du cataclysme ne cesse de s'etendre et renforce encore un peu plus la necessite de venir en aide aux populations touchees. Face a cette tragedie qui aurait fait au moins 10.000 morts et 660.000 sinistres, la communaute internationale se mobilise peniblement, mardi 12 novembre, pour acheminer l'aide humanitaire sur le terrain. \"Dans les jours qui viennent, soyez en certains, l'aide va vous arriver de plus en plus vite\", a promis le president philippin Benigno Aquino. Quels pays est deja sur place ? Qui a promis quoi ? Comment s'organisent les secours ? Alors que l'ONU vient de lancer un appel aux dons a hauteur de 225 millions d'euros, etat des lieux de l'aide internationale. A la demande d'aide internationale formulee par les autorites philippines apres le passage devastateur du typhon Haiyan, la France a decide d'envoye, des dimanche dernier au soir, 10 tonnes de materiel humanitaire, constitue notamment de tentes, baches, materiels de cuisine et jerricanes. Deux officiers de la Securite civile accompagnent par ailleurs le chargement. Ils seront notamment charges des missions de reconnaissance et d'evaluation des besoins a Cebu, une ile situee a pres de 600 kilometres au sud de la capitale Manille. Typhon Yolanda #Philippines : nous avons envoye un fret #humanitaire a Cebu, pris en charge ce matin par une equipe de @FrenchEmbassyPH Le maire de Paris Bertrand Delanoe a propose pour sa part une aide de 100.000 euros \"au profit du peuple philippin\" L'aide qui doit etre votee ce mardi par le conseil municipal sera au profit de l'ONG Action contre la faim. Je demanderai mardi au Conseil de Paris de voter une aide exceptionnelle de 100.000 EUR pour les Philippines #Haiyan #solidarite @ACF_France Washington a annonce de son cote le deblocage de 20 millions de dollars d'aide humanitaire d'urgence. Concretement, les Etats-Unis, qui ont deja envoye des dizaines de Marines, a annonce avoir ordonne au porte-avions George Washington, qui etait a Hong Kong avec ses 5.000 marins et plus de 80 aeronefs, et a plusieurs autres navires de guerre, de faire route vers l'archipel pour aider au ravitaillement et aux soins medicaux. Les vaisseaux, avec au total 7.000 marins a bord ont appareille mardi en debut d'apres-midi, a annonce le capitaine Tom Disy, de la fregate Antietam, avant le depart des bateaux. Les helicopteres et avions du porte-avions seront charges d'acheminer, depuis les navires vers la terre, nourriture, eau et equipements medicaux, \"C'est un ensemble complet, autour d'un porte-avions, qui se rend sur la zone. C'est une reponse d'envergure\", a ajoute le capitaine. Le George Washington peut purifier jusqu'a 1,5 million de litres d'eau de mer par jour. Si le voyage devrait prendre entre 48 et 72 heures, en fonction des conditions meteo, il faudra plusieurs jours a certains elements de cette armada pour atteindre les regions devastees privees d'eau, de nourriture, d'electricite et de moyens de communication. Le Royaume-Uni va envoyer, quant a lui, un destroyer et un avion de transport militaire pour participer aux secours, a annonce lundi soir le Premier ministre britannique David Cameron. Londres va egalement debloquer 10 millions de livres (12 millions d'euros) d'aide, a-t-il ajoute. Malgre les vifs differends territoriaux qui l'opposent aux Philippines, les Chinois ont annonce une aide de 100.000 dollars aux Philippines. Une goutte d'eau dans l'aide internationale, mais qui pourrait etre suivi d'efforts supplementaires. Ainsi, le quotidien officiel \"Global Times\" a appele Pekin a mettre de cote ses differends territoriaux avec Manille en mer de Chine meridionale. \"C'est un devoir que de venir en aide aux victimes aux Philippines, en depit [...] des tensions bilaterales\". Le regime chinois est regulierement accuse d'utiliser les investissements et les aides au developpement pour accroitre son influence dans des regions jugees strategiques. De nombreux autres pays ont promis aide materielle ou financiere. Dans le detail : - Le Vietnam, lui-meme touche par le typhon qui n'y a toutefois fait que des degats mineurs, a offert 100.000 dollars. - Le Canada a annonce, de son cote, l'envoi d'une equipe de 35 a 50 sauveteurs militaires a bord d'un C-17 et et promis 5 millions de dollars aux ONG qui porteront secours aux survivants. - Le Japon a mobilise une equipe de 25 secouristes et medecins. - La Commission europeenne, qui avait deja debloque 3 millions d'euros, a ce mardi annonce une enveloppe de 10 millions d'euros supplementaires. - L'Allemagne a annonce l'envoi de 23 tonnes d'equipement. - L'Australie a promis 10 millions de dollars australiens (7 millions d'euros). - La Nouvelle-Zelande a debloque une aide de 2,15 millions de dollars NZ (1,3 million d'euros). Les Etats ne sont pas les seuls a avoir promis de venir en aide aux sinistres. Le Programme alimentaire mondial (PAM) a ainsi envoye une equipe d'evaluation des besoins a Tacloban, l'une des villes les plus touchees du pays. Elle organise egalement le transfert de 40 tonnes d'aide alimentaire sous forme de biscuits proteines. Avant son depart pour les Philippines, Valerie Amos, la secretaire generale adjointe de l'ONU chargee des affaires humanitaires, a annonce pour sa part le deblocage de 25 millions de dollars puises dans le Fonds central d'intervention d'urgence. Un avion cargo de l'UNICEF, avec a son bord 60 tonnes de produits dont des tentes et des medicaments, devait aussi arriver aux Philippines ce mardi. Le Fonds de l'ONU pour l'enfance enverra aussi des equipements sanitaires et des purificateurs d'eau. Le HCR doit faire parvenir des kits d'urgence contenant notamment du savon, des couvertures et des sous-vetements. Medecins sans Frontieres a envoye, de son cote, 200 tonnes de medicaments, tentes, et produits d'hygiene qui devraient arriver en milieu de semaine : un cargo est parti de Dubai lundi et un autre de Belgique ce mardi. L'association a en outre lance ce mardi une vaste campagne nationale d'appel aux dons. C'est egalement le cas de Handicap International, sur place depuis 1985. L'ONG britannique Oxfam n'est pas en reste puisqu'elle a annonce l'envoi d'une equipe de secouristes consituee d'experts medicaux et logistiques G.S. - avec agences  L'Obs ", "theme": "Monde"}