{"id_art": "328b60b1d7aac9d45f15a32d30e1d349", "title": "PHILIPPINES. A Tacloban, \"on craint la 'surcatastrophe'\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2013-11-14", "content": "Les habitants de Tacloban, sur l'ile de Leyte, ont longtemps attendu les secours : pres d'une semaine apres, ceux qui n'ont pas pu fuir l'ile vivent toujours sans eau potable, electricite ni nourriture. Il s'agit probablement de la zone la plus touchee par le passage du typhon Haiyan qui a devaste des zones entieres aux Philippines. Les Nations unies ont evoque un bilan de 10.000 morts rien que dans la ville de Tacloban, qui compte environ 220.000 personnes. Des jours durant, les cadavres etaient restes meles aux decombres... Ils commencent tout juste a etre degages. En tout, pres de dix millions d'habitants, soit 10% de la population du pays, ont ete d'une maniere ou d'une autre touches par le typhon. 660.000 ont perdu leur maison. Mais pour l'aide internationale et humanitaire, l'urgence prime, et il s'agit d'atteindre Tacloban, tres isolee, pour apporter materiel, nourriture et eau potable aux victimes de la catastrophe. Lucile Grosjean, porte-parole d'Action contre la faim chargee de l'information aux Philippines, est partie samedi, mais n'est arrivee qu'hier soir a Tacloban avec son equipe et du materiel d'assainissement de l'eau. Elle raconte la situation sur place, ou les risques sanitaires sont importants. Vous etes arrivee a Tacloban seulement hier soir ? Pourquoi ? - Nous avons du faire face a de gros problemes logistiques pour rejoindre l'ile, faire venir le materiel, trouver des voitures et de l'essence pour circuler. A Tacloban, l'aeroport est detruit, meme si la piste fonctionne. Comment s'est passee votre arrivee ? - Je suis venue de Sebou, l'ile d'a cote ou tout va tres bien. Elle est devenue la plateforme logistique de toutes les communautes humanitaires parce que c'est l'ile la plus proche de Tacloban, et qu'elle n'a pas ete affectee. C'est une ville typique d'Asie du Sud-Est avec de grands buildings. L'aeroport fonctionne, ce qui permet de faire venir le fret aerien. Dans les supermarches, des gens achetaient de la nourriture seche pour l'envoyer a des membres de leur famille sur Tacloban. J'ai ete projetee en une demi-heure sur les lieux d'une telle catastrophe, sans avoir vu les images a la television. Nous sommes arrives sous un enorme orage, a l'aeroport de Tacloban, on voyait la file de ceux qui attendaient pour etre evacues, d'autres qui pataugeaient dans la boue et les decombres de l'aeroport. C'etait stupefiant. Quelle est la situation sur place ? - Ca me rappelle le tsunami en 2004, j'etais en Indonesie a ce moment la. C'est tres impressionnant. Il y a les monceaux de debris, des maisons detruites partout, beaucoup de corps qui sont en train d'etre collectes, mais il y en a tellement, c'est tres long. A l'aeroport, des milliers de personnes cherchent a evacuer l'ile, a rejoindre leur famille sur les autres iles. Des avions tournent toutes les 45 minutes et font sortir les gens petit a petit, mais c'est long. Et il y a aussi tous ceux qui vont rester, qui n'ont pas les moyens de partir, pas de famille ailleurs et qu'il faut aider. La journee, on les voit marcher dans les rues pour chercher de l'eau, de la nourriture, pour recuperer des choses dans leur maison en farfouillant dans les decombres. Pour la nuit, ils essayent de se reconstituer un abri ou ils cherchent des places dans les lieux d'evacuation comme les eglises, les ecoles, les stades et des batiments en dur qui ont tenu le coup. Ou en est l'aide humanitaire et internationale ? - Il s'avere encore difficile de delivrer l'aide sur place a cause de difficultes logistiques importantes. il n'y a quasiment plus d'essence sur la zone. Pour mettre en place une station de traitement de l'eau on en a pourtant besoin. La plupart des gens de Tacloban n'ont pas recu d'aide. Ils ont besoin d'eau, de nourriture, d'abris. Neanmoins les pouvoirs publics sont arrives, et dans les reunions de coordination humanitaire ou voit de plus en plus de monde. Quelles sont vos craintes a court terme ? - On craint la \"surcatastrophe\", c'est pour ca qu'on privilegie l'acces a l'eau potable. C'est un risque si nos problemes logistiques ne se debloquent pas. Une famille cet apres-midi se servait de l'eau dans une flaque marronnasse avec des debris qui trempaient, c'est un enorme vecteur de maladie. Le but est d'eviter ca en retablissant un acces a l'eau potable et a l'hygiene pour que l'environnement soit le plus sain possible. Comment avez-vous ete accueillis par la population ? - Ils sont tres contents de nous voir arriver. Le maire de la ville de Tacloban nous a accueilli a bras ouvert. Je n'ai pas ressenti de tensions vis a vis de nous, au contraire, ils nous proposent toujours de l'aide. Quelles sont les principales difficultes de cette mission d'urgence? - Les problemes de telecommunication et surtout la multiplicite des iles, souvent isolees les unes des autres. Il y en a 7.000 aux Philippines. Avec la catastrophe, toute communication a ete suspendue : on manque d'information [les internautes tentent par ailleurs d'y remedier, NDLR], et c'est essentiel pour la coordination, l'efficacite dans l'urgence pour surtout n'oublier aucune zone. On doit envoyer des equipes d'evaluation sur chaque ile car il n'y a aucun moyen de savoir ce qu'il s'y passe. Ca va avec les problemes de logistique qui rendent l'operation difficile et couteuse pour transporter le materiel d'une ile a l'autre. Avez-vous recu assez d'aide financiere? - Les appels aux dons ont bien fonctionne au niveau du public. On est plus inquiet au niveau des grands bailleurs de fonds, notamment les Etats. Du fait des difficultes logistiques, l'intervention coute tres cher, notamment les avions et bateaux pour transporter du materiel d'une ile a l'autre. Vue le cout de cette intervention, malgre l'ampleur de la collecte, ce n'est pas assez. A moyen et long terme, quelles seront les prochaines etapes ? - Les gens ont perdu leur petit commerce, il faut les aider a retrouver les moyens de gagner leur vie. Les agriculteurs ont vu leurs champs devastes, il va falloir les nettoyer, leur redistribuer semences et outils, pour qu'ils cultivent a la prochaine saison agricole. Il faut au moins un an pour le \"basique\" et il faudra reconstruire tous les batiments administratifs, les maisons en dur, l'aeroport. Cela prendra au moins cinq ans. Propos recueillis par Alice Maruani - Le Nouvel Observateur L'Obs ", "theme": "Monde"}