{"id_art": "a5817581390c365ca5de5bf749df4794", "title": "Les eruptions volcaniques les plus spectaculaires dans le monde", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-04-15", "content": " - En mai 1980, le volcan du Mont St. Helens au nord-ouest des Etats-Unis, entre en eruption faisant 57 morts. Des explosions et des tremblements de terre font s'ecrouler le flanc nord du volcan, devastant 600 km2 de foret et repandant dans l'atmosphere des tonnes de poussieres qui obscurcissent le ciel pendant des jours. - En novembre 1985, des coulees de boue devastent la ville d'Armero en Colombie, faisant pres de 25.OOO morts. Le volcan Nevado del Ruiz, situe a 40 km, etait brusquement entre en eruption deux heures plus tot, provoquant sous l'action de la chaleur, la fonte d'une partie de la glace et des neiges eternelles qui recouvraient le volcan. - En juin 1991, aux Philippines, le reveil du volcan Pinabuto fait plus de 800 morts, des dizaines de milliers d'hectares sont sinistres, plus d'un million de personnes deplacees. - En decembre 1991, a commence pour l'Etna (Sicile) une des eruptions majeures des trois derniers siecles, par la duree (473 jours jusqu'au 1er avril 1993), la distance parcourue par la lave et sa quantite (plus de 250 millions de metres cubes). En mai 1992, la protection civile sauvera le village de Zafferana, en ralentissant l'avancee de la lave au moyen d'explosifs et de blocs de beton. - En aout 1997, Plymouth, la capitale de la petite colonie britannique de Montserrat, dans les Caraibes, est rayee de la carte, ensevelie par des nuees ardentes et coulees de cendres provoquees par l'eruption de La Soufriere, un volcan toujours en eruption. - En janvier 2002, l'eruption du volcan Nyiragongo qui surplombe Goma (est de la Republique democratique du Congo, RDC), a entierement detruit le centre-ville ainsi que plusieurs quartiers residentiels et une partie des infrastructures ont ete carbonisees. La plus celebre eruption volcanique de l'histoire est celle du Vesuve qui a detruit Pompei et Herculanum en 79 apres JC. Par ailleurs, l'explosion du volcan Krakatoa en Indonesie, en 1883, est consideree comme le plus grand phenomene terrestre jamais observe: le jet de cendres, de pierres et de fumee a jailli jusqu'a plus de 20.000 metres d'altitude, plongeant toute la region dans une nuit totale. L'eruption a ete accompagnee d'un gigantesque tsunami dont les vagues ont fait le tour du monde. La catastrophe a fait plus de 36.000 morts. (Nouvelobs.com avec AFP) L'Obs ", "theme": "Planete"}