{"id_art": "57e1a7c0509704532dfc926ea5ef69ab", "title": "[TEMOIGNAGES] \"Tokyo ressemble depuis trois jours a une ville fantome\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2011-03-14", "content": "Dimanche 13 mars - Michel Temman, journaliste a Tokyo, correspondance pour le Nouvel Observateur : Tokyo ressemble depuis trois jours a une ville fantome. La ville semble plongee dans le coma. Le silence de cette megalopole qui d'ordinaire vibre et deploie 24h sur 24 ses neons et pulsations, est etrange. Anormal. Pas une voiture, pas un pieton, pas un chat a la ronde. Les gens sont cloitres chez eux. Le pays absorbe le choc. Et tente de comprendre ce qui lui arrive. Mais le moindre repit ne dure pas. Depuis trois jours, les repliques sont incessantes et mettent les nerfs a tres rude epreuve. Depuis l'enorme secousse de vendredi, les sismologues japonais ont enregistre au moins 200 repliques importantes. Si le sol et ses trefonds tremblent en verite sans cesse, ils ont note, entre samedi et dimanche, 4 repliques ressenties par l'humain toutes les dix minutes. Certaines font tanguer la ville horizontalement, ou verticalement, voire lateralement. C'est infernal. On fatigue, mais il faut garder son calme, son sang-froid. Chez soi, impossible de vivre << normalement >>. Il faut rationner les vivres, l'eau, meme les couches de bebe... Les prix ont augmente aussi. L'essence manque. Samedi 12 mars- Michel Temman, journaliste a Tokyo, correspondance pour le Nouvel Observateur : Hier, a l'instant meme de la secousse, a 14h46 heure de Tokyo, a Takanawa, un quartier paisible de Tokyo, quand la terre s'est mise a gronder, on a d'abord entendu un bruit tres sourd, venu de loin, des profondeurs. La surprise a ete totale. Il n'y avait eu d'alerte. Puis la terre s'est mise a valser de droite a gauche, dans un mouvement tres lent, tres long, qui semblait interminable. Soudain, alors qu'on pensait qu'elle allait s'estomper, le tremblement a redouble d'intensite. Elle est devenue verticale et laterale. A ce moment, j'ai compris qu'on avait affaire a un \"Big One\", peut-etre a ce seisme majeur que les sismologues annoncent depuis de longues annees. La secousse fut d'abord tres lente et horizontale. Puis elle est devenue verticale, bientot laterale. On pouvait voir les lignes telephoniques et les poteaux les retenant balancer dangereusement au-dessus de la tete des gens. Le seisme etait long, tres long. Il a semble interminable. Sur les autoroutes et voies expresses aeriennes, des voitures ont du s'arreter, leurs passagers ont du en descendre et sortir du peage a pied tant il etait trop dangereux de continuer a conduire. \"Il etait impossible de conduire droit\", temoigne un diplomate. Dans la ville : beaucoup de batiments fissures, de fenetres brisees, de devantures de magasins eventrees. Dans de nombreux quartiers se sont elevees tres vite des colonnes de fumees, suite a des explosions au gaz. Tokyo et ses environs sont ravages par de nombreux incendies - jusqu'en dans une raffinerie proche de la capitale. Tres vite, les Tokyoites sont descendus dans la rue, sur les trottoirs. Impossible pour la police de juguler les mouvements de foule ou de controler la circulation. Quelques minutes a peine apres la plus forte secousse, Tokyo est devenue totalement paralysee - tous les transports publics, trains, metros, bus, ont ete mis a l'arret tandis que les taxis ont ete pris d'assaut - et envahie par les pietons prets a faire de longs kilometres a pied pour rejoindre leur domicile. Les entreprises se sont separees de leurs employes avant l'heure. Dans la rue, les gens etaient pendus a leur portable mais les telecommunications fonctionnaient a peine, ou pas du tout. Restaient Facebook, Twitter ou Google. Les plus ages etaient terrifies. Au Japon, les personnes agees esseulees, tres nombreuses, sont les plus vulnerables dans ce genre de situation. Hier, elles pouvaient compter sur l'aide des voisins, des petits commercants de quartier. L'entraide, mais aussi le sang-froid des gens etait impressionnant. Il y a peu de morts voire meme de blesses graves a Tokyo, mais les degats materiels sont considerables dans la capitale... et dans les maisons et appartements. Beaucoup de casse. Des televiseurs, ordinateurs, telephones et appareils electromenagers brises en deux. Peu apres la secousse, les Tokyoites ignoraient encore que la situation etait bien pire encore dans le nord et le nord est de l'archipel. Les autorites japonaises font etat d'un premier bilan humain d'au moins mille morts. Un train a carrement disparu. Plusieurs ports ont carrement disparu. 200 a 300 corps ont ete retrouves sur une plage pres de Sendai. Au fil des heures, la tension reste a son comble, le pays etant en proie a d'importantes repliques. Celles-ci sont incessantes. On compte une grosse replique presque tous les quinze minutes depuis des heures. C'est tres stressant pour les nerfs, tres inquietant. Chacun se demande si son immeuble va resister a la prochaine secousse. Les immeubles eleves avant les normes parasismiques du debut des annees 80 sont les plus a risques. Les toutes nouvelles normes permettent aux compagnies de construction japonaises d'elever des tours. Le groupe Obayashi finit d'elever la Sky Tree Tower, d'une hauteur de 634 metres. Les Japonais sont suspendus aux alertes televisees ou transmises via le cellulaire. A Tokyo, la terre n'avait tremble de la sorte depuis presque un siecle. Le seisme d'hier est en tout cas le plus important jamais enregistre dans l'archipel. Vendredi 11 mars- Michel Temman, journaliste a Tokyo, correspondance pour le Nouvel Observateur : \"Ce fut terrifiant. Beaucoup, beaucoup de casse dans mon bureau que je venais de finir d'installer (au 4e etage de notre immeuble), un ordinateur, du materiel photo, des ecrans casses, beaucoup d'objets, de souvenirs, de choses diverses, detruits... Beaucoup de casse dans notre appartement aussi. Et nous avons de tres nombreuses repliques, quasi incessantes, la terre tremble a l'instant meme ou je t'ecris... On entend des sirenes dans toute la ville. Les degats sont surtout terribles ailleurs dans tout le pays... Meme si cote bilan, ce n'est pas Bam ou Banda Aceh, il y a beaucoup de disparus, de familles cassees... La turbine en feu de la centrale nucleaire proche de la capitale inquiete tout le monde ici a Tokyo.\" - Yumiko, jeune Japonaise tokyoite, n'a jamais connu un tel seisme : \"J'ai eu tellement peur... Ca a a ete tellement long. Ca a dure deux heures de facon continue. Et ca tremble encore [a 12h25, ndlr]. C'est epuisant, je suis extremement fatiguee. C'est le tremblement de terre le plus fort que j'ai jamais connu. J'etais au bureau, quand tout a commence a tomber par terre. Les secousses etaient tellement fortes que je n'arrivais pas a tenir debout. Nous avons entendu la sirene d'alerte retentir et des appels a nous mettre a l'abri. Notre patron nous a dit de sortir, et nous sommes alles nous refugier dans un parc. Dehors, il y avait enormement de monde qui attendait que ca s'arrete. Les gens avaient peur, mais ils restaient calmes. C'etait tres silencieux, on entendait juste les chiens aboyer. C'est totalement different de tous les tremblements de terre j'ai jamais connu. C'est le plus long que nous ayons jamais eu. D'habitude, c'est quelques secondes. La, ca a dure des heures, j'en ai le mal de mer. C'etait extremement violent, et ca recommencait, encore et encore. Maintenant, tout le trafic est stoppe. J'ai eu la chance de pouvoir prendre un bus, mais il a mis deux heures a arriver chez moi, alors que d'habitude ca ne me prend qu'une demi-heure : il y avait des gens qui marchaient partout sur la route. Maintenant, je me sens un peu plus en securite dans mon appartement, parce qu'il est moderne. Mais je suis toujours angoissee, j'ai peur qu'il y ait une grosse replique. Je suis en train de regarder les informations, c'est terrible ce qui se passe ailleurs dans le Japon. J'ai peur pour mes amis et ma famille, je n'arrive pas a les joindre\". Yumiko etait au travail lorsque la terre a commence a trembler. Cette jeune Japonaise tokyoite est bouleversee : elle n'a jamais connu un tel seisme. (Propos recueillis par Laura Thouny ) - Fabien Bouchard, createur du site UFUNK.net, sur culture nippone, etait a Tokyo au moment du seisme. > Lire son interview Nouvelobs.com Si vous avez vecu le seisme, envoyez-nous vos temoignages a l'adresse : quotidien@nouvelobs.com L'Obs ", "theme": "Planete"}