{"id_art": "f06f3f88efe2424bbeb28fcab9b96237", "title": "Inondations au Colorado : 6 morts et 580 disparus", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-09-18", "content": "Les pluies torrentielles tombees dernierement sur le Colorado ont fait six morts selon un bilan revu a la baisse par les autorites de cet Etat de l'ouest americain ou 580 personnes dont on est sans nouvelles etaient toujours recherchees mardi 17 septembre. Huit personnes etaient donnees mortes dans le dernier bilan, mais deux individus qui avaient ete declares morts ne seraient en realite que \"disparus\", selon le bureau des secours du Colorado. Apres cinq jours de pluies diluviennes, les eclaircies depuis lundi ont permis a une vingtaine d'helicopteres, jusque-la cloues au sol par les fortes pluies, d'entamer des operations de reconnaissance et de sauvetage, et le nombre de personnes dont on etait sans nouvelles est passe de 1.200 dimanche soir a 580 en fin de journee mardi. Il est possible que nombre d'entre elles n'aient simplement pas pu se manifester, coupees du monde par les pannes de courant et de relais de telephones portables, selon les autorites. Malgre ces quelques heures de beau temps, les pluies risquaient encore de se deverser par endroits \"pendant plusieurs jours encore\", ont affirme mardi les meteorologistes. Elles ont provoque en peu de temps l'une des pires inondations qu'ait connu cet Etat de plaines et de hautes montagnes de l'ouest americain. Quelque 11.700 personnes ont du etre evacuees. 15 comtes sont principalement touches : ils se trouvent sur une ligne nord-sud au pied des Rocheuses, la ou commencent les Grandes plaines. La ville universitaire de Boulder a ainsi recu 18,3 centimetres en quinze heures et est depuis quelques jours largement recouverte d'eau. Plus de 1.500 maisons ont ete detruites et pres de 18.000 endommagees, ainsi que de nombreuses routes et des ponts, selon les services d'urgence du Colorado. L'Obs avec AFP Journaliste ", "theme": "Monde"}