{"id_art": "1796585ec58d28b09568f469cf625dc8", "title": "Ban Ki-moon : \"le monde est derriere le peuple pakistanais\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-08-15", "content": "Le secretaire general de l'ONU Ban Ki-moon s'est engage, dimanche 15 aout en arrivant a Islamabad, de mobiliser toute l'aide necessaire pour secourir les quelque 20 millions de victimes des inondations, en soulignant que le monde entier soutenait le Pakistan dans cette epreuve. L'ONU a lance un appel de fonds international de 460 millions de dollars pour secourir d'urgence les six millions de sinistres les plus vulnerables, tout en prevenant qu'il en faudrait des milliards a plus long terme pour reconstruire les villages, infrastructures et recoltes devastes par les flots. Ban Ki-moon est arrive peu avant 11h30 (8h30 heure francaise) a la base militaire de Chaklala, pres de la capitale pakistanaise. Il s'est aussitot entretenu avec le Premier ministre Yousuf Raza Gilani. Une autre entrevue est prevue avec le president Asif Ali Zardari, avant de visiter les zones inondees. Ban Ki-moon a indique a son arrivee qu'il etait venu exprimer \"la compassion et la solidarite\" des Nations Unies au peuple et au gouvernement du Pakistan, et voir \"ce qu'il fallait encore faire\" pour les victimes. \"Je suis egalement ici pour demander a la communaute internationale d'accelerer son aide au peuple pakistanais. Nous allons tenter de mobiliser toute l'aide necessaire et rappeler que le monde est derriere le peuple pakistanais en ces temps difficiles\", a-t-il ajoute. L'ONU redoute des epidemies meurtrieres Selon des responsables pakistanais, environ un quart du pays, qui s'etend sur quelque 800.000 km2 et compte 167 millions d'habitants, aurait ete affecte par les inondations depuis trois semaines. La catastrophe avait d'abord frappe le nord-ouest, une region deja secouee par la rebellion des talibans et les offensives de l'armee pour les en deloger. Elle avait ensuite devaste des regions plus prosperes du Pendjab (centre) et du Sind (sud), cruciales pour l'agriculture du pays. L'ONU redoute desormais qu'une \"seconde vague\" de deces due aux maladies ne vienne alourdir le bilan de la catastrophe qui a fait environ 1.600 morts selon elle, Islamabad ayant confirme 1.384 deces. Les agences humanitaires de l'ONU ont appele vendredi les pays donateurs a verser le plus rapidement possible la totalite de l'aide humanitaire promise pour les sinistres, celle fournie jusqu'ici s'averant tres insuffisante. Soulignant que ces inondations avaient bien plus devaste son pays que le tsunami de 2004, le Premier ministre pakistanais Yousuf Raza Gilani a appele samedi la communaute internationale a donner davantage pour aider son pays a \"combattre cette calamite\", au lendemain de l'appel de fonds international de 460 millions de dollars lance par l'ONU. (Nouvelobs.com) L'Obs ", "theme": "Monde"}