{"id_art": "7c81adfcdf4ed3ed5bb374004b7abda5", "title": "Toits envoles, voitures submergees... Les enormes degats de l'ouragan Irma", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-06", "content": "Habitations endommagees, voitures emportees... En seulement quelques heures, l'ouragan Irma a deja cause d'importants degats dans les Antilles. L'oeil du cyclone, d'environ 50 kilometres de diametre, est reste environ une heure et demie sur Saint-Barthelemy et a ensuite touche Saint-Martin, deux iles du nord des Antilles qui avaient ete placees dans la nuit en alerte violette, avec confinement des populations. Sur l'ile franco-neerlandaise de Saint-Martin, plusieurs toitures se sont envolees et la prefecture a ete en partie detruite, obligeant la prefete et 23 personnes a se refugier dans une piece betonnee. La caserne des pompiers est elle aussi sinistree tandis qu'il n'y a plus d'electricite sur l'ile depuis 6 heures (heure locale). A Saint-Martin, \"quatre batiments qui etaient les plus solides ont ete detruits donc cela veut dire que, vraisemblablement, les batiments qui etaient plus rustiques sont partiellement ou totalement detruits\", a annonce Gerard Collomb, le ministre de l'Interieur, a la mi-journee. Il a indique aussi de nombreuses inondations : \"Dans les quartiers bas, il y a beaucoup d'eau, un metre a peu pres.\" #IRMA Un hotel de #Marigot a Saint-Martin complement devaste. #SXM #Guadeloupe pic.twitter.com/wZ13K9x0kL Par ailleurs, selon Guadeloupe 1ere, la toiture de l'hopital de Saint-Martin a egalement ete arrachee. La radio nationale neerlandaise NOS fait quant a elle etat de \"dommages enormes\" sur la partie neerlandaise de l'ile. Sur plusieurs videos, on peut notamment voir des voitures a moitie submergees, des bateaux fracasses ou abimes, certains recouverts de palmiers abattus ou de debris. La centrale EDF etant \"inutilisable\", il n'y a plus d'electricite non plus a Saint-Barthelemy. Sur cette ile, de nombreuses habitations ont egalement ete endommagees, avec des toitures envolees. La caserne des sapeurs pompiers est inondee sous un metre d'eau, les engins sont hors-service, et le personnel est refugie a l'etage. La situation semble moins alarmante en Guadeloupe, ou l'ouragan a effleure les cotes un peu plus tot. Si 8.000 foyers sont prives d'electricite, celle-ci devrait etre retablie au cours de la journee, a fait savoir la prefecture. Cette derniere recommande toutefois la plus grande prudence sur les routes car de nombreuses branches sont tombees sur les chaussees des axes principaux. Passage de l'ouragan IRMA en #Guadeloupe. Point de situation, ce mercredi 6 sept. a 5h : https://t.co/m9YrHT2zIV pic.twitter.com/alpbYnSeb8 \"Pour le moment, nous n'avons pas connaissance de pertes humaines mais evidemment, nous attendons d'en savoir plus\", a indique Gerard Collomb dans l'apres-midi. A la sortie du conseil des ministres, Annick Girardin avait toutefois indique qu'il y avait \"beaucoup a craindre\" pour les quelque 7.000 personnes ayant \"malheureusement\" refuse de se mettre a l'abri. S.B. avec AFP L'Obs ", "theme": "Planete"}