{"id_art": "c2a3d2e288202655cf55e762b2173d80", "title": "Climat : gros temps en perspective", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2011-11-28", "content": "Le Groupe d'experts international sur le climat (GIEC) a devoile le 18 novembre le resume d'un rapport qui doit paraitre en fevrier, a destination des negociateurs de la 17e conference des Nations Unies sur le changement climatique de Durban (Afrique du Sud). Son titre : \"La gestion des risques d'evenements extremes et des catastrophes climatiques pour progresser dans l'adaptation climatique\". Un texte pour le moins inquietant. Nouvelles alertes Selon le rapport, les phenomenes climatiques extremes devraient exploser d'ici la fin du siecle : \"Dans le cadre du scenario prevoyant des emissions elevees, il est probable que la frequence des jours chauds sera multipliee par dix dans la plupart des regions du monde\", a explique lors de la presentation Thomas Stocker, co-president du GIEC. Les pics de temperature observes actuellement tous les vingt ans pourraient reapparaitre tous les cinq ans d'ici 2050. \"De meme, de fortes precipitations se produiront plus souvent, et la vitesse du vent des cyclones tropicaux va augmenter tandis que leur nombre restera probablement constant ou diminuera\", a indique l'expert. Consequences couteuses Toutes les activites liees de pres ou de loin au climat pourraient en faire les frais. Agriculture, securite alimentaire, foret, sante, tourisme... Le rapport rappelle ainsi que l'ouragan Katrina a coute 200 milliards de dollars aux compagnies d'assurance en 2005. Il souligne egalement l'existence de couts immateriels, en vie humaines, en heritage culturel, ou en services rendus par les ecosystemes, et insiste sur la necessite de s'y adapter. Premieres victimes : les pays en voie de developpement, qui ont concentre 95% des deces lies aux catastrophes naturelles entre 1970 et 2008. Selon les scenarios et les regions, les temperatures devraient probablement augmenter de 1deg a 3degC d'ici 2050 et de 2deg a 5deg d'ici la fin siecle. Morgane Bertrand - Le Nouvel Observateur L'Obs ", "theme": "Planete"}