{"id_art": "f4caf7c4f038137d363c4eb94f56b2a3", "title": "LAOS. Au moins 7 Francais parmi les 44 morts d'un crash d'avion", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2013-10-16", "content": "Au moins sept Francais figurent parmi les 44 personnes tuees dans un accident d'avion survenu mercredi 16 octobre au Laos, a annonce le ministre francais des Affaires etrangeres Laurent Fabius. \"Je viens d'apprendre avec une vive emotion et beaucoup de tristesse la catastrophe aerienne qui s'est produite dans le sud du Laos et dans laquelle au moins sept de nos compatriotes ont perdu la vie\", a declare Laurent Fabius dans un communique. \"J'ai demande aux services de l'ambassade de France a Vientiane de se rendre immediatement sur place\", a-t-il ajoute, precisant qu'une cellule d'urgence avait ete mise en place au centre de crise du ministere a Paris Catastrophe aerienne #Laos @LaurentFabius: J'ai demande a l'ambassade de #France de se rendre immediatement sur place http://t.co/ch2EQPvfWY Selon le ministere thailandais des Affaires etrangeres, cinq Thailandais figurent egalement parmi les victimes. Le \"Bangkok Post\", quotidien thailandais en anglais, devoile pour sa part une liste partielle des passagers dans laquelle figure notamment cinq Australiens et trois Coreens : Passengers on crashed flight in Laos: 5 Australians, 3 Koreans, 7 French, 1 American, 1 Chinese, 1 Taiwanese, 1 Canadian and 2 Vietnamese. Un responsable de l'ambassade du Laos au Vietnam ayant requis l'anonymat a confirme que toutes les personnes a bord de l'appareil avaient ete tuees. La television thailandaise a montre des images de l'epave de l'avion en partie submergee dans les eaux du fleuve. Selon le \"Bangkok Post\", l'accident a ete provoque par le mauvais temps, alors que la region est actuellement balayee par la queue du typhon Nari. La television thailandaise diffuse plusieurs photos de l'avion qui s'est ecrase. L'une d'entre elles illustre ce qui ressemble a une aile de l'appareil. L'avion a helice ATR 72, qui transportait 39 passagers et cinq membres d'equipage, effectuait la liaison entre la capitale Vientiane et la ville de Pakse, dans la province de Champasak, dans le sud du Laos, et s'est ecrase, a 14h40 (9h40 en France) a environ huit kilometres de son aeroport de destination. Alors que le nombre de personnes a bord faisaient encore mercredi soir l'objet d'informations contradictoires, un responsable de l'ambassade du Laos au Vietnam a assure qu'il n'y avait aucun survivant. Mais Lao Airlines, qui a indique qu'il y avait 49 personnes a bord de l'avion (44 passagers plus les cinq membres de l'equipage), n'a pas ete aussi categorique dans une declaration postee sur sa page Facebook. Si la compagnie aerienne a note qu'il n'y avait \"pas pour le moment d'informations sur des survivants\", elle n'a confirme aucun deces. \"Lao Airlines prend toutes les mesures necessaires pour coordonner et envoyer des equipes de secours sur le site de l'accident dans l'espoir de trouver des survivants\", a-t-elle ajoute, presentant ses condoleances aux proches des victimes. L'agence laotienne KPL, avance, quant a elle, le chiffre de 47 passagers. Un porte-parole du constructeur ATR en France a precise qu'il s'agissait d'un de ses appareils, un ATR72, qui peut transporter jusqu'a 70 passagers. Lao Airlines dispose d'une flotte de six ATR. D'apres son constructeur franco-italien, l'avion etait tres recent, et avait ete livre en mars dernier. ATR evoque egalement des conditions meteorologiques \"extremement mauvaises\" qui regnaient au moment de l'accident. L'ATR 72-600 est un avion biturbopropulseur de 68 a 74 sieges, a rappele l'avionneur, coentreprise d'EADS et Finmeccanica. Il ajoute que les autorites du Laos sont en charge de l'enquete \"et demeureront la source officielle d'information\". Creee en 1976, Lao Airlines a une flotte d'ATR, d'Airbus A320 et d'avions chinois MA60, volant sur des lignes interieures et desservant egalement la Chine, la Thailande, le Vietnam et le Cambodge. Pakse, situee sur la rive gauche du fleuve Mekong, est une ville incontournable sur le chemin des touristes dans le sud du Laos. (Avec AFP) L'Obs ", "theme": "Monde"}