{"id_art": "2835556d629fec521207319059000079", "title": "[REVUE DE PRESSE] Le trafic aerien", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-04-21", "content": "LE MONDE\"Reste a mesurer si les pouvoirs publics, francais et europeens, ont adopte des \"mesures proportionnees\" contre le danger suppose. Dans un premier temps, oui, a l'evidence. Dans un second, c'est beaucoup plus douteux. Dans le cas de la grippe A(H1N1) comme dans celui du nuage volcanique, l'on a tout simplement oublie de tenir compte ou meme de mesurer la realite effective du danger. Les drames sanitaires ou environnementaux qui ont eclate depuis une vingtaine d'annees - Tchernobyl, le sang contamine, l'amiante, la vache folle... - ont amplement demontre que les obligations de protection des citoyens ne resistent pas toujours a la logique du profit. C'est un euphemisme ! Pour autant, cela ne signifie pas que le principe de precaution doit etre precede ou domine par un principe de suspicion et d'anxiete. Sauf a admettre une societe craintive, affolee par la moindre innovation scientifique, minee par le sentiment de vulnerabilite, obsedee par le risque zero. Bref, une societe regressive.\" LE REPUBLICAIN LORRAINPhilippe Waucampt\"Cette pagaille resulte aussi du cloisonnement du ciel europeen. Aucune autorite n'etant competente au niveau de l'Union, chaque pays a reagi a son rythme, selon son appreciation de la situation, et parfois en contradiction avec ses voisins. Deux ministres francais ont d'ailleurs denonce la lenteur - voire la mauvaise volonte - a reagir de maniere coordonnee, lenteur qui aurait fait perdre deux a trois jours en termes de decision. Au-dela de la simple tactique visant a s'exonerer de ses propres erreurs, le reproche demande a etre pris en compte en prevision d'autres crises majeures qui, malheureusement, ne manqueront pas de survenir.\" L'ALSACEAndre Schlecht\"Mais, l'exemple cite par l'ayatollah Sedighi est particulierement inattendu. Selon lui, les \"femmes mal habillees (qui) corrompent les jeunes, et l'augmentation des relations sexuelles illicites font accroitre le nombre des tremblements de terre\". Le dignitaire iranien semble convaincu d'un apparentement en matiere de secousses. Cela heurte nos reflexes cartesiens, mais a la lumiere de cette revelation, la crise du volcan d'Islande apparait sous un jour nouveau. Le meme apparentement, entre la colere empanachee de la montagne et les comportements coupables des humains, nous renvoie... au tabagisme. L'abus de l'herbe a Nicot, la demesure dans les volutes de fumee rejetees, par les narines ou la bouche, dans l'atmosphere, seraient donc la cause des eruptions volcaniques. Les images choc que nous promet la ministre de la Sante, dans un an au plus, ne seront pas des canines ou des poumons ronges par la maladie, mais des crateres. Les non-fumeurs pourront obtenir des timbres a l'effigie des monts d'Auvergne, ou des bonbons a l'enseigne du Kaiserstuhl.\" LA PRESSE DE LA MANCHEJean Levallois\"Il faudra donc, non pas que l'on fasse l'impasse sur la securite, mais evaluer plus justement les risques dans le cadre, desormais constitutionnel, du principe de precaution. Toute la question est de savoir respecter la securite en faisant preuve d'une intelligente souplesse. C'est visiblement tout le souci du gouvernement et des techniciens de l'aviation civile, dans la situation actuelle. La crise que nous vivons, imprevisible, brutale et evolutive, necessite pour les passagers aeriens d'etre accueillis et informes. C'est sans doute un aspect majeur dans une telle situation. Ce qui prouve que l'information n'est pas un luxe, mais une necessite. Il y a toujours des personnes qui vivent dans leur propre univers, estimant qu'elles peuvent se passer des journaux ou de la radio. On a vu des passagers inquiets sur leur sort, attendant desesperement dans les aeroports, alors que tout le reste de la France savait deja que tous les vols etaient annules. Reste, bien sur aussi, la necessite de l'information sur place. Car la nature nous oblige de rester a son ecoute.\" LES DERNIERES NOUVELLES D'ALSACEOlivier Picard\"Dans la confusion generale, on confond tout : l'obligation de la securite et le principe de precaution. Dans l'impatience d'une sortie de crise tant esperee, les considerations economiques font passer tout l'elan du Grenelle et le souffle de l'avant-Copenhague au second plan. Quand un ministre, Patrick Devedjian, annule, lundi, un deplacement... a Brest au motif qu'il + n'y a pas d'avion+, on tremble un peu : non seulement le TGV n'est pas un reflexe pour les deplacements ministeriels, mais il n'est meme pas envisage comme une solution alternative simple et econome. Un seul objectif tend ces journees : surtout, que rien ne change vraiment. Que tout redevienne comme avant... Le volcan a projete l'humanite dans une situation du futur, grandeur nature et on voudrait fermer les yeux. Il faut, au contraire, s'emparer de ce scenario d'anticipation pour changer nos habitudes, nos facons de voyager, notre rapport au temps et a la vitesse. Pour prendre de l'avance sur demain, afin de l'accueillir avec serenite.\" (Nouvelobs.com) L'Obs ", "theme": "Planete"}