{"id_art": "eaba515bcd0bf035f26eff8ad91e1f17", "title": "Pakistan : la survie de 6 millions de personnes est menacee", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-08-10", "content": "L'ONU sonne l'alarme. Au Pakistan qui subit les pires inondations depuis 80 ans, au moins six millions de personnes ont besoin d'une aide humanitaire pour survivre. L'ONU a annonce mardi 10 aout qu'elle s'apprete a lancer un appel de fonds international de plusieurs centaines de millions de dollars. \"Pour le moment, nous nous concentrons sur six millions de personnes qui ont besoin d'une assistance humanitaire immediate, c'est a dire qu'ils en ont besoin pour survivre\", a indique la porte-parole du Bureau de coordination des Affaires humanitaires de l'ONU (Ocha), Elisabeth Byrs. Cette derniere a precise lors d'un point de presse a Geneve que l'estimation des autorites pakistanaises de quelque 14 millions de personnes affectees etait large car elle incluait les personnes touchees a des niveaux tres differents, directement et indirectement, allant de celles qui n'ont plus de logement a celles qui ont perdu leurs recoltes. 280.000 maisons detruites La porte-parole a annonce que l'ONU lancerait mercredi un appel de fonds international a New-York en presence de responsables pakistanais. L'appel sera annonce par le sous-secretaire de l'ONU aux Affaires humanitaires, John Holmes, a-t-elle precise, ajoutant que le nombre de sinistres qui beneficieront de cette aide reste a determiner. Le secretaire general de l'ONU, Ban Ki-moon, a indique lundi que l'appel porterait sur plusieurs centaines de millions de dollars. Lundi, un responsable d'Ocha avait estime que les gigantesques inondations qui frappent le Pakistan en raison d'une mousson exceptionnellement violente representaient un desastre de plus grande ampleur en termes de logistique humaine que le tsunami devastateur de decembre 2004 dans l'ocean Indien. Elisabeth Byrs a rappele mardi que l'aide internationale apres le tsunami - qui a fait pres de 220.000 morts - visait 5 millions de personnes et que les estimations de 280.000 maisons detruites au Pakistan s'approchaient du nombre enregistres en Haiti apres le tremblement de terre devastateur du 12 janvier. (Nouvelobs.com) L'Obs ", "theme": "Monde"}