{"id_art": "95323059d592e59c231b5dcfb9b615f9", "title": "L'ouragan Irene retrograde en tempete tropicale", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2011-08-28", "content": "New York \"s'en est sortie\", a declare dimanche 28 aout le responsable des services de secours de la ville, apres le passage de la tempete tropicale Irene, en faisant neanmoins etat d'inondations et de nombreuses chutes d'arbres. \"Certaines parties de la ville sont inondees, il y a de la pluie, mais globalement, je pense que nous nous en sommes sortis\", a declare Joseph Bruno sur CNN. \"Nous avons beaucoup de degats dans la ville\", a-t-il ajoute, evoquant des \"milliers d'arbres a terre ou endommages, de nombreux debris, et des inondations\". Apres avoir fait douze morts plus au sud et entraine l'evacuation de pres de deux millions de personnes, l'ouragan Irene vient d'etre retrogradee en tempete tropicale par les meteorologues americains alors qu'elle est en train de frapper la ville de New York. Les gratte-ciels etaient battus par des vents qui devaient atteindre 80 km/h a l'aube et jusqu'a 130 km/h dans la journee. On s'attend a une importante montee des eaux dans la matinee, pour ce premier gros ouragan a frapper la ville depuis un quart de siecle. Des vents de 130 km/h Dimanche matin, l'ouragan, qui apres avoir touche terre une premiere fois en Caroline du Nord samedi matin, etait reparti vers la mer. Puis a touche terre a nouveau juste avant l'aube, cette fois pres d'Atlantic City, dans le New Jersey. A 12h, Irene generait des vents de 130 km/h sur le New Jersey, precise le centre national des ouragans (NHC), base a Miami. Samedi soir, en annoncant que \"l'extremite de l'ouragan est arrive sur nous\", le maire de New York Michael Bloomberg avait demande aux habitants de rester imperativement chez eux. \"Ne sortez pas dans les rues, restez chez vous ou dans les centres d'accueil\", a-t-il insiste, ajoutant qu'il etait \"trop tard pour partir\", pour ceux qui n'avaient pas observe les consignes d'evacuation dans les zones inondables. Plus de 50.000 personnes se sont reveillees sans electricite dimanche a New York. Ces coupures d'electricite touchent le Bronx, Brooklyn, le Queens et Staten Island. Aucun probleme n'est toutefois a signaler a Manhattan, selon le distributeur Con Edison. New York, ville fantome Transports en commun arretes, aeroports fermes, evacuations par milliers, New York, habituellement si festive, ressemblait samedi soir a une ville morte. A Manhattan, les bars et restaurants etaient fermes, les spectacles de Broadway annules, les habituelles hordes de touristes avaient deserte Time Square. Nombre de magasins avaient protege leurs vitrines avec des panneaux de contreplaque, et les New Yorkais etaient calfeutres chez eux. 370.000 personnes avaient recu l'ordre du maire, Michael Bloomberg, d'evacuer avant samedi soir les zones inondables de la ville, du jamais vu a New York. Montee des eaux prevue a New York Certains ont quitte la ville, d'autres se sont refugies chez des proches, dans les hotels pris d'assaut ou dans la petite centaine de centres d'accueil ouverts par la mairie. Certains New Yorkais ont carrement ignore les ordres du maire. Plus tot dans la journee, Michael Bloomberg n'avait pourtant pas mache ses mots : \"C'est une question de vie et de mort, n'attendez pas\", avait-il insiste, redoutant une brusque montee des eaux qui pourrait causer \"de nombreuses inondations\" et des coupures d'electricite. Michael Bloomberg a egalement recommande aux New Yorkais de ne s'approcher de leurs fenetres. L'ouragan Irene, qui avait touche la terre samedi en Caroline du Nord, a deja fait huit morts et entraine l'evacuation d'au moins 1,5 million de personnes. La carte des zones d'evacuation. La fermeture des trois aeroports new yorkais, dont l'aeroport international J.F. Kennedy, a cree une formidable pagaille, avec des milliers de vols annules. Le service ferroviaire a aussi ete reduit et la compagnie Amtrack prevoit de suspendre tout le trafic sur la cote Est ce dimanche. Apres New York, Irene, ouragan passe samedi en categorie 1, la plus basse sur l'echelle de Saffir-Simpson qui en compte cinq, et qui se deplace a une vitesse de 24 km/h, pourrait remonter vers Boston. L'ouragan pourrait s'accompagner de vagues de trois a quatre metres de haut, selon le centre national des ouragans (NHC). Le president Barack Obama, qui a exige d'etre tenu au courant de la situation heure par heure, s'est entretenu avec son equipe chargee des situations d'urgence, comprenant notamment le vice-president Joe Biden, et la secretaire a la securite interieure Janet Napolitano, a indique la Maison Blanche. La fermeture des trois aeroports new yorkais, dont l'aeroport international J.F. Kennedy, a cree une formidable pagaille, avec des milliers de vols annules. Le service ferroviaire a aussi ete reduit et la compagnie Amtrack prevoit de suspendre tout le trafic sur la cote Est dimanche. 5 a 12 milliards de dommages Les autorites craignent des degats qui pourraient couter de 5 a 12 milliards de dollars, selon des estimations d'experts.\"Nous n'avons pas connu une telle menace d'ouragan depuis des decennies\", a declare Chris Vaccaro, porte-parole des services meteorologiques. Veritable \"monstre\", Irene a un diametre de 840 kilometres environ. Le nord-est des Etats-Unis echappe habituellement a ces depressions. Gloria, en 1985, est le dernier ouragan a avoir touche New York. \"Cela va etre un tres long week-end pour les habitants\" de la cote Est, a conclu Chris Vaccaro. Le Nouvel Observateur -AFP L'Obs avec AFP Journaliste ", "theme": "Monde"}