{"id_art": "45e6903473095bb8c37d950e172a5faa", "title": "Le point de 18h : Affaire Fiona, nucleaire iranien, Twitter...", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2013-11-08", "content": "Dans l'actualite : - Affaire Fiona : la confrontation de la mere de la fillette, Cecile Bourgeon, avec son compagnon, Berkane Makhlouf, s'est solde par un echec. Ils se renvoient toujours la responsabilite de la mort de Fiona et il n'y a pas eu d'avancee sur la localisation du corps de l'enfant. La mere aurait par ailleurs demande a etre hypnotisee pour pouvoir se souvenir ou elle l'avait enterree. - Ecotaxe : alors que la colere gagne le Nord de la France, ou des agriculteurs ont bloque pendant deux heures l'A2 ce matin a hauteur d'un portique, le ministre de l'Agriculture, Stephane Le Foll, est a Rennes au chevet de l'agroalimentaire breton. - Nucleaire iranien : un accord historique se precise a Geneve. Le secretaire d'Etat americain, John Kerry, est arrive a Geneve ou il doit notamment s'entretenir avec son homologue iranien des Affaires etrangeres. Le chef de la diplomatie francaise Laurent Fabius, egalement present, veut \"un accord qui soit une premiere reponse solide aux inquietudes liees au nucleaire iranien. Le Premier ministre israelien Benjamin Netanyahu a, lui, denonce \"l'arnaque du siecle\". Egalement a lire en ce moment sur les sites du Nouvel Observateur : - Ces affaires qui rattrapent les Balkany. Le parquet de Paris a ouvert une enquete preliminaire pour blanchiment de fraude fiscale visant le couple ce vendredi. Soupcons de compte en Suisse, d'emploi fictif au benefice d'un magnetiseur, possible utilisation d'employes municipaux a des fins personnelles... Le point sur les affaires qui embarrassent le depute-maire de Levallois-Perret Patrick Balkany et sa femme Isabelle, par Anne-Sophie Hojlo. - Faut-il acheter des actions Twitter ? Twitter a demarre en trombe a New York hier. L'action s'est envolee de plus de 70%. Mais les analystes sont sceptiques et previennent que le cours de Twitter risque d'etre tres volatil dans les jours a venir. Par Paul Laubacher. - Silk Road, \"l'eBay de la drogue\", est mort, vive Silk Road. Plus d'un mois apres sa fermeture et l'arrestation de son chef, Dread Pirate Roberts alias Ross Ulbricht, une nouvelle version de ce gigantesque marche noir ou s'echangeaient drogues et faux papiers est en ligne. Par Berenice Rocfort-Giovanni. - EN IMAGES. Les ravages du super-typhon Haiyan. Apres les siderantes images satellite du super-typhon, les premieres photos des degats causes par le cyclone, classe en categorie 5, la plus elevee. Trois personnes ont deja ete tuees et sept autres ont ete blessees.  L'Obs ", "theme": "Si vous avez manque le debut"}