{"id_art": "6ca8ece95e1ec020f1a8b31be24d9629", "title": "Tempete Emily : Haiti sur le point d'evacuer", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2011-08-03", "content": " La tempete tropicale Emily, accompagnee de fortes pluies, etait attendue mercredi 3 aout au soir en Republique dominicaine et en Haiti, ou les autorites se preparaient a evacuer des dizaines de milliers de personnes vivant sous des tentes depuis le seisme de janvier 2010. En Haiti, le Centre des operations d'urgence national a dit se tenir pret a venir en aide, le cas echeant, a environ 300.000 personnes, et plus de 1.200 abris ont ete rendus disponibles pour accueillir les deplaces. Les autorites craignent que des inondations intempestives creent des ravages dans les camps de fortune installes dans Port-au-Prince depuis le seisme, ou vivent des milliers de familles dans des conditions precaires. Epidemie de cholera Si la tempete se dechaine sur la capitale haitienne, les services d'urgence pourraient rapidement se retrouver debordes. \"Il n'y a de la place que pour 30.000 personnes\" a Port-au-Prince et dans ses environs, \"c'est largement insuffisant\", a explique une personne proche de la Protection civile, s'exprimant sous couvert d'anonymat. Selon cette source, des ecoles, des eglises et d'autres batiments publics ont ete requisitionnes, mais manquent la plupart du temps d'installations sanitaires. \"Plusieurs camps a risques necessiteront une evacuation\", mais celle-ci ne sera decidee qu'au dernier moment, c'est-a-dire quand la tempete arrivera, pour pouvoir etre organisee en fonction de sa gravite, a ajoute cette source. Autre motif d'inquietude : des inondations pourraient entrainer une flambee de l'epidemie de cholera, qui a fait 5.821 morts depuis son apparition en octobre dernier, l'eau etant un des principaux vecteurs de la maladie. Une equipe de medecins cubains se tenait prete a intervenir si necessaire. De 15 a 30 cm de precipitations A 14h locales, Emily se trouvait a 190 km au sud-sud-ouest de Saint-Domingue et progressait vers l'ouest a la vitesse de 22 kmh, avec des vents soufflant a 85 kmh, a indique le Centre national des ouragans americain (NHC), base a Miami. A cette allure, la tempete devait toucher l'ile d'Hispaniola, que se partagent Haiti et la Republique dominicaine, vers la \"fin de journee\", avant de poursuivre son chemin vers les Bahamas et les iles Turks-et-Caicos, jeudi, selon le NHC. Emily pourrait provoquer de 15 a 30 cm de precipitations, des inondations et des coulees de boue dangereuses en Haiti et Republique dominicaine, ont prevenu les experts americains. Une victime par electrocution Les autorites haitiennes ont decrete mardi matin l'alerte rouge sur l'ensemble du territoire et appele les habitants a quitter les zones a risque. Le Centre national de meteorologie et le Service maritime et de navigation d'Haiti ont interdit la navigation le long de toute la cote sud du pays. \"Tous les departements d'Haiti sont concernes par la tempete tropicale Emily\", a indique le directeur du Centre, Ronald Semelfort. La Republique dominicaine de son cote a ete placee en alerte cyclonique maximale (alerte rouge) mardi dans six provinces et en etat de vigilance preventive dans sept autres regions. Les autorites dominicaines ont egalement suspendu les activites de loisirs sur toutes les cotes et rivieres du pays. Emily a fait une victime par electrocution mardi sur l'ile de la Martinique. Les pompiers ont decouvert un homme de 62 ans gisant dans l'eau, une rallonge electrique a la main, a son domicile du quartier populaire Volga de Fort-de-France, qui est inonde. Le Nouvel Observateur - AFP L'Obs avec AFP Journaliste ", "theme": "Planete"}