{"id_art": "d8889de62524aa796f9c433e5903b0eb", "title": "Ouragan Maria : Saint-Martin s'apprete a passer en alerte rouge", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2017-09-18", "content": "L'ile de Saint-Martin passera en alerte rouge lundi a 19h (1h du matin, mardi en metropole) en prevision du passage de l'ouragan Maria, ont annonce les autorites, qui se preparent pour \"l'hypothese la plus pessimiste\". L'arrivee de l'ouragan, actuellement classe en categorie 3, est prevue pour mardi aux large des iles du Nord et la prefecture s'attend a ce qu'il se renforce en categorie 4 apres son passage en Guadeloupe. \"Nous serons tres attentifs a sa trajectoire, nous nous preparons sur l'hypothese la plus pessimiste\", a indique la prefete deleguee de Saint-Martin et Saint-Barthelemy Anne Laubies lors d'un point presse. La circulation sera interdite par arrete de lundi 19h a mercredi matin 6h (de mardi matin a 1h a mercredi 12h a l'heure de metropole).* \"On a du mal a definir la trajectoire une heure et demie deux heures avant parce que notre relais sur la partie hollandaise est completement HS. Donc nous prenons les precautions les plus extremes\", a explique Daniel Gibbs, president de la collectivite. Selon la prefete, Maria est un \"cyclone d'eau\" et le risque principal sont les inondations, avec des previsions de precipitation entre 100 et 400 ml d'eau (equivalentes a celles dues au passage d'Irma). Les abris ont donc ete \"reactives\" et les zones inondables reevaluees. L'interdiction de circuler doit permettre aux services concernes de faire des reconnaissances pour deblayer les objets dangereux. \"On sort d'Irma, on s'est concentre sur ce qui restait, sur 9 abris identifies, 3 ou 4 sont susceptibles d'accueillir la population\", a precise Daniel Gibbs. Une expertise est en cours et la liste sera publiee lundi en fin de journee. La prefete appelle egalement les habitants a aller s'abriter chez des amis ou de la famille. Selon Anne Laubies, plus de 6.000 personnes ont quitte l'ile (rapatries sanitaires et departs) sans compter les touristes, sur une population de 35.000 habitants de la partie francaise de l'ile. Afin d'eviter les effets d'embacle (accumulation de materiaux dans un cours d'eau), les etangs vont etre nettoyes, a indique la prefete qui demande aux habitants qui sont en zone inondable de garer leurs voitures en hauteur. Un premier accueil des ecoliers prevu mardi a egalement ete reporte, un point sera fait mercredi matin pour le reprogrammer. Saint-Martin et Saint-Barthelemy devraient voir passer Maria a 150 km au sud de leurs cotes mardi, selon Meteo France. L'Obs avec AFP Journaliste ", "theme": "Planete"}