{"id_art": "37806fa44f19f8a439b05f0aaac44624", "title": "Nouvelle-Zelande : le seisme de Christchurch a fait 98 morts", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2011-02-24", "content": "L'espoir s'amenuisait jeudi 24 fevrier de retrouver des survivants a Christchurch deux jours apres le seisme le plus meurtrier en Nouvelle-Zelande depuis 80 ans, aucun signe de vie n'ayant ete percu par les secouristes ces dernieres 24 heures. \"Nous esperons pouvoir trouver des survivants mais au fur et a mesure que le temps passe, l'espoir diminue\", a declare Russell Gibson, un haut responsable de la police. La police et les secouristes n'ont percu aucun signe de vie de personnes coincees sous les decombres depuis plus de 24 heures. La police a revu en hausse le bilan des morts, a 98 contre 75 repertories la veille, et donne un premier chiffre precis du nombre des disparus, 226. \"Je peux confirmer que nous avons un total de 98 corps\", a declare a la presse le commandant du district, Dave Cliff. \"Nous avons 226 personnes portees disparues. Nous sommes extremement inquiets pour ces individus\", a-t-il ajoute. Le Premier ministre John Key a demande aux Neo-Zelandais d'etre realistes. \"A travers le monde, en cas de desastre semblable, nous avons vu des miracles se produire, avec des gens retires vivants des ruines des jours et meme parfois des semaines apres l'evenement\", a declare le chef du gouvernement sur la television TV3. \"On ne peut pas abandonner tout espoir, mais il faut aussi etre realistes\". Une ecole de langue, situee dans l'un des batiments les plus detruits du centre-ville, a indique que 48 de ses employes et etudiants, la plupart asiatiques, etaient portes disparus. L'etablissement, baptise \"Kings Education\", a publie sur son site les noms des eleves et des membres du personnel portes disparus, precisant que la liste avait ete etablie avec l'aide de temoins et des autorites educatives. Selon le ministere japonais des Affaires etrangeres, 27 Japonais au moins qui frequentaient cette ecole etaient portes disparus. Deux jeunes Sud-Coreens figurent egalement sur la liste, ainsi que d'autres jeunes adultes venus dans la deuxieme ville neo-zelandaise pour apprendre l'anglais. Une equipe de secouristes envoyee par Tokyo etait chargee de fouiller ces ruines. A proximite de ce batiment, qui abritait, outre l'ecole de langue, des locaux de la television regionale, figure le Grand Chancellor Hotel, l'immeuble le plus haut de Christchurch, qui risque de s'effondrer, selon les autorites. Dans la nuit suivant le seisme, qui s'est produit mardi a la mi-journee, les secours avaient retire des decombres une trentaine de personnes en vie. Elles n'etaient plus qu'une poignee a avoir ete sauvees mercredi, mais depuis, les fouilles des secouristes ont ete vaines. Dans un immeuble de quatre etages baptise le Pyne Gould, qui s'est abattu comme un chateau de cartes, les efforts portent a present sur la recuperation des corps, ont indique les autorites. Quatorze personnes manquent a l'appel. L'etat d'urgence a ete decrete dans le pays entier, pour la premiere fois de son histoire: cela permet de diriger toutes les ressources nationales necessaires a l'effort d'aide et de secours a Christchurch. Le tremblement de terre a eu lieu mardi a 12h51 a 5 km de Christchurch et a seulement 4 km de profondeur, ce qui le rendait d'autant plus devastateur. Il survient six mois apres un autre seisme, toujours a Christchurch, de magnitude 7, qui n'avait fait ni mort ni blesse. La Nouvelle-Zelande, situee sur la ceinture du feu, a la frontiere des plaques tectoniques australienne et du Pacifique, enregistre jusqu'a 15.000 secousses sismiques par an. Le seisme le plus meurtrier depuis qu'il y a des statistiques en Nouvelle-Zelande a fait 256 morts, le 3 fevrier 1931, dans la baie de Hawke, sur l'ile du nord. (Nouvelobs.com avec AFP) L'Obs ", "theme": "Planete"}