{"id_art": "10bd13677dfa080119b1855c60de420c", "title": "MEXIQUE. Deja plus de 160 morts et disparus dans les intemperies", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-09-20", "content": "Les secouristes commencaient jeudi 19 septembre les recherches dans un village du sud du Mexique emporte par la boue, faisant 68 disparus, alors que les tempetes qui frappent le pays depuis ce week-end ont deja fait une centaine de victimes. Au cours de la journee, une centaine de soldats et de policiers sont parvenus a rallier le village de la Pintada (Etat de Guerrero, sud), enseveli lundi par une coulee de boue, qui a fait selon un nouveau bilan 68 disparus. Dans tout le pays, \"a l'heure actuelle nous comptabilisons 97 deces\" sur les cotes orientale et occidentale, a declare dans l'apres-midi Luis Felipe Puente, coordinateur national de la protection civile sur la chaine de television Foro TV. Le Guerrero etait l'Etat le plus touche par les consequences de l'ouragan Manuel, qui a de nouveau touche jeudi matin le Mexique, par la cote nord-ouest, a hauteur de l'Etat du Sinaloa, avant d'etre retrograde dans la journee au rang de tempete tropicale. En fin de semaine derniere, le pays a ete pris en tenaille entre l'ouragan Manuel a l'ouest et la tempete Ingrid a l'est, phenomene meteorologique rare ayant entraine des pluies torrentielles qui ont emporte des routes, des ponts, des milliers d'habitations et provoque glissements de terrains et inondations meurtrieres. \"Les plus graves consequences de Manuel et Ingrid se ressentent a La Pintada\", village situe a l'ouest de la station balneaire d'Acapulco, sur la cote Pacifique, a declare sur une radio locale le ministre de l'Interieur Miguel Angel Osorio Chong. La coulee de boue a enseveli une grande partie du village, enfouissant maisons, ecole, eglise, dont le clocher a ete renverse et la croix brisee, ont constate des journalistes de l'AFP. \"Les gens etaient dans l'eglise pour prier Dieu de faire cesser la pluie\", a raconte Roberto Catalan, un agriculteur de 56 ans. \"La terre a bouge. Quand nous avons entendu un 'bang !', nous nous sommes mis a courir\", a-t-il poursuivi. Jose Minos Romero, 12 ans, a confie qu'il jouait au football avec 10 autres enfants et n'a ete sauve que grace a sa mere qui l'a rappele alors que \"(ses) amis sont morts\". Le glissement de terrain s'est produit alors que de nombreuses personnes dejeunaient a l'occasion des celebrations du Jour de l'Independance. La nouvelle de la catastrophe n'a ete rapportee que deux jours plus tard, apres qu'un survivant a reussi a contacter par radio un village voisin. L'intervention des secours a ete retardee de plusieurs heures en raison de craintes que les pluies ne provoquent un nouveau glissement de terrain dans le village. Mais les troupes sont finalement arrivees sur place a l'issue d'un periple de sept heures sur une route de montagne sinueuse recouverte par la boue et les roches. Il faut normalement deux heures pour arriver en voiture de la municipalite la plus proche. Les premieres equipes de sauvetage etaient arrivees par helicoptere mercredi et avaient pu evacuer 337 personnes, prioritairement des femmes, des enfants et des malades, a indique Miguel Angel Osorio Chong. Selon le Centre des droits de l'homme de la montagne, une association de l'Etat de Guerrero, \"des centaines de communautes indigenes ne peuvent plus communiquer en raison des mauvaises conditions meteorologiques\". Elle cite plusieurs autres villages du Guerrero ou des adultes et des enfants seraient decedes en raison des intemperies. L'association denonce l'absence de coordination entre les autorites nationales, regionales et municipales. Miguel Angel Osorio Chong a repondu a ces critiques en assurant que le gouvernement allait verifier la veracite de ces temoignages. Mais il a souligne que \"dans certaines communautes nous ne pouvons arriver ni par les airs ni pas la terre\". A Acapulco, le port touristique de l'Etat de Guerrero, dont on ne peut toujours pas sortir par voie terrestre, l'evacuation des touristes pieges continue par voie aerienne. Selon Miguel Angel Osorio Chong, quelque 11.500 touristes, sur les 40.000 bloques dans la station balneaire depuis le week-end, ont pu etre ramenes a Mexico. &amp;amp;lt;span id=&amp;amp;quot;mce_marker&amp;amp;quot; data-mce-type=&amp;amp;quot;bookmark&amp;amp;quot;&amp;amp;gt;&amp;amp;amp;#xFEFF;&amp;amp;lt;&amp;amp;#x2F;span&amp;amp;gt; L'Obs avec AFP Journaliste ", "theme": "Monde"}