{"id_art": "ba2f2c67de9f68d9f44f2e742a3de852", "title": "Une tempete tropicale menace la Republique dominicaine et Haiti", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2011-08-22", "content": "Une nouvelle tempete tropicale, Irene, qui pourrait se transformer en ouragan dans la journee de lundi 22 aout, devrait frapper en debut de semaine la Republique dominicaine et Haiti, ou une alerte rouge a ete emise, a-t-on appris dimanche aupres du Centre national americain des ouragans (NHC). A 15h GMT dimanche, le centre de la tempete, qui s'est formee samedi dans les Caraibes, se trouvait a 375 km a l'est-sud-est de Porto Rico et se dirigeait vers l'ouest a 32 kmh. Le NHC prevoit qu'Irene se trouve a proximite de Porto Rico lundi matin et approchera ensuite la Republique dominicaine, ou une alerte a l'ouragan a ete lancee, ainsi qu'a Porto Rico. Une alerte a la tempete tropicale a ete emise en Haiti, qui partage l'ile d'Hispaniola avec la Republique dominicaine, en raison des fortes pluies attendues. Les Iles Vierges, Saint-Martin et Saint-Barthelemy sont egalement concernes. \"Risques d'eboulements, de glissements de terrain et d'inondations\" Irene pourrait produire jusqu'a 250 mm de precipitations en Republique dominicaine et Haiti, avec des cumuls possibles jusqu'a 500 mm. Ces pluies pourraient produire des inondations et des coulees de boue dangereuses. \"Le secretariat charge de la gestion des risques et des desastres decrete l'alerte rouge face aux menaces persistantes de fortes pluies, de coups de vents avec risques d'eboulements, de glissements de terrain et d'inondations\", ont indique les autorites haitiennes dans un communique. La Protection civile haitienne a appele les populations vivant dans les zones a risques a suivre les consignes de securite et a rejoindre les abris signales par les autorites. L'equipage de la mission humanitaire \"Continuing Promise\" du bateau hopital USNS Comfort a annonce dimanche qu'il suspendait ses operations en Haiti a l'annonce du passage d'Irene. Le bateau a recu \"l'ordre du commandant et du commandement Sud des forces navales des Etats-Unis de quitter la zone pour se mettre en securite jusqu'au passage complet de la tempete\", indique un communique de la mission. Des dizaines de milliers de refugies Avec des vents soufflant a 85 kmh en rafales, Irene devrait se renforcer au cours des prochaines 24 heures et se transformer en ouragan lundi, selon le NHC. Plus de 300 familles avaient ete victimes en Haiti d'inondations apres le passage debut aout de la tempete Emily, et des structures de traitement du cholera, qui sevit toujours dans le pays, avaient ete emportees. Par ailleurs, des dizaines de milliers de refugies vivent toujours dans des camps apres le seisme de janvier de 2010 qui a devaste Haiti, pays le plus pauvre des Ameriques. Le Nouvel Observateur avec AFP L'Obs avec AFP Journaliste ", "theme": "Planete"}