{"id_art": "156c98fa6629bc2f7aac77df48a34132", "title": "Inondations en Australie : un disparu, des centaines d'evacues", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-01-27", "content": "Deux personnes etaient portees disparues dimanche 27 janvier et des centaines d'habitants ont ete evacues dans le nord-est de l'Australie, a la suite d'inondations provoquees par des orages violents, quelques jours apres une vague d'incendies dans le sud du pays. Des avions de l'armee ont ete deployes pour participer aux secours dans l'Etat du Queensland (nord-est), battu par les pluies torrentielles du cyclone Oswald et balaye par plusieurs mini-tornades, ont indique les autorites de cet Etat. Un homme de 27 ans etait porte disparu, apres avoir tente de traverser une riviere a Gympie, au nord de Brisbane, ainsi qu'une jeune femme, apercue au volant de sa voiture au milieu des flots, a indique le Premier ministre du Queensland, Campbell Newman. Plusieurs habitants de Gympie ont du se refugier sur le toit de leur maison, en attendant les secours, a-t-il ajoute. \"Actuellement, nous avons de tres gros soucis\". A quelques centaines de kilometres au nord, le long de la cote est, des inondations sont attendues dans les villes de Bundaberg et Gladstone, dont plusieurs batiments viennent juste d'etre renoves apres les inondations gigantesques de debut 2011, qui avaient cause la mort de 35 personnes. A Biloela, a l'ouest de Bundaberg, une femme a ete secourue apres avoir passe quelque huit heures refugiee dans un arbre. Quelque 900 habitations ont ete evacuees dans la region de Gladstone. Le Conseil australien de l'assurance a declare l'etat de catastrophe pour l'ensemble de l'Etat du Queensland, soulignant qu'\"il y avait eu de grosses inondations (...) dans plusieurs villes et communautes\". \"Malheureusement, cette declaration de catastrophe est le resultat du premier cyclone de la saison approchant des cotes\", a-t-il ajoute. Les cyclones et les inondations sont relativement frequents dans le nord du pays pendant l'ete de l'hemisphere austral. Les inondations de 2011, les pires depuis des decennies, avaient tue 35 personnes et provoque l'evacuation des habitants de quelque 30.000 maisons, paralysant pendant plusieurs jours la capitale de l'Etat, Brisbane. L'Obs avec AFP Journaliste ", "theme": "Monde"}