{"id_art": "fff8241ba0155308000bf3813f981bca", "title": "Inondations : \"L'eau est montee de 3,5 metres en un quart d'heure\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2014-12-01", "content": "La decrue se poursuit ce lundi 1er decembre dans l'Aude et les Pyrenees-Orientales, permettant le retour chez eux des quelque 3.500 deplaces dans ces deux departements ou une montee des eaux encore plus devastatrice que la \"grande crue\" de 1999 a fait un mort. Dans les Pyrenees-Orientales, \"les cours d'eau sont repasses en vigilance jaune\", a indique la prefete, Josiane Chevalier qui ajoute les personnes deplacees sont rentrees chez elles au terme de ces quatre jours d'intemperies. La prefecture a neanmoins decide de \"fermer les transports scolaires aujourd'hui\" en raison de la difficulte de circulation sur certaines routes ou d'ecoles fermees a cause des degats, a-t-elle encore indique. Compte tenu de ces \"inondations exceptionnelles\", un total de 77 axes ont ete partiellement fermes, 32 axes fonctionnent alternativement et 10 passages a gue sont interdits, a precise Josiane Chevalier. \"Cet apres-midi, nous reunirons l'ensemble des maires pour faire le point et preparer le dossier de catastrophe naturelle\", a-t-elle egalement declare. Elle se referait a l'engagement du ministre de l'Interieur Bernard Cazeneuve de classer en etat de catastrophe naturelle l'Aude et les Pyrenees-Orientales, \"des lundi matin\", lors d'une visite dimanche apres-midi a Rivesaltes (Pyrenees-Orientales), commune tres touchee par les inondations. Dans le departement voisin de l'Aude, l'alerte rouge \"crues\" avait ete levee des dimanche soir apres une montee des eaux de 3,5 m dans la Berre, touchant notamment la commune de Portel-des-Corbieres. Peu apres 10 heures ce lundi, Meteo France a precise que le Var etait toujours en alerte orange \"crues\". Dans ce departement, quatre personnes sont mortes jeudi et vendredi et une fillette est toujours portee disparue. Le vent souffle dorenavant vers le nord, ce qui favorise l'ecoulement des eaux vers la mer Mediterranee. [MAJ] Le #Var tjrs en #vigilanceorange #inondations Restez informes sur http://t.co/lXjab8b9tx et @VigiMeteoFrance pic.twitter.com/w6Ad0OCQj2 \"J'ai 42 ans et je n'ai jamais vu ca\", temoignait Kristel Gregori, dont la maison se situe a Argeles (Pyrenees-Orientales), a une dizaine de metres de la Massane, un petit cours d'eau tres souvent a sec mais qui s'est transforme en un fleuve d'une vingtaine de metres de large. Des dizaines de voitures etaient noyees, parfois enroulees autour de pylones par la force des eaux. \"A 3 heures dimanche matin, des gens du quartier sont venus nous reveiller. Il y avait deja un metre d'eau dans les garages\", raconte Mme Gregori. Son atelier de cuisine, l'atelier de son mari, patron d'une entreprise de terrassement, ainsi que \"toutes les machines et nos voitures\", ont ete noyes, a-t-elle precise. Dans l'Aude voisine, le maire de Portel-des-Corbieres (Aude) racontait comment, \"en un quart d'heure, l'eau est montee de trois metres et demi\" dans la Berre. La riviere a atteint une cote de 8,5 metres, au-dela des 7,4 m connus lors de la crue de novembre 1999. Les eaux boueuses ont ainsi submerge les quartiers bas, faisant craindre le pire. Mais la Berre a largement reflue dimanche apres-midi et l'alerte rouge \"crues\" a ete levee pour cette riviere en fin de journee. Dans la commune voisine de Sigean, l'eau est passee dans la matinee au-dessus de la digue haute de six metres de l'Espinat, dont la construction encore inachevee etait destinee a eviter une nouvelle inondation du village, deja durement touche lors de la \"grande crue\" de 1999. Les residents des quartiers bas du bourg de Sigean avaient de toute facon deja ete evacues par precaution. EB; L'Obs ", "theme": "Societe"}