{"id_art": "f299e02a68a67f4906df51ea1dac9062", "title": "Systeme d'alerte attentat \"defaillant\" : \"La solution est deja sous nos yeux\"", "newspaper": "NouvelObservateur", "author": ["Barbara Krief"], "date_publi": "2017-08-07", "content": "Le systeme d'alerte attentat doit etre revu. C'est la conclusion d'un rapport du senateur LR Jean-Pierre Vogel, qui souligne les \"defaillances\" de l'application SAIP pour smartphone, lancee par le ministere de l'Interieur apres les attaques djihadistes de novembre 2015. L'efficacite de l'application a notamment ete mise en cause apres l'attentat de Nice le 14 juillet 2016 qui a fait 86 morts. Outre le manque de reactivite, le systeme ne serait disponible que sur certains telephones. Lors des dernieres attaques a Paris, la communication officielle s'etait d'ailleurs faite par des tweets de la prefecture de police. Autre probleme, les autorites ont privilegie un systeme d'alerte via \"un reseau de sirenes devenu totalement obsolete\", en y consacrant 80 % des credits prevus sur un financement de 44,7 millions echelonne de 2012 a 2019. \"Ce choix est contestable, les sirenes, initialement installees pour repondre au risque de bombardement aerien pendant la Guerre froide, n'etant aujourd'hui quasiment jamais utilisees dans d'autres contextes que ceux des essais hebdomadaires\" (la fameuse sirene du premier mercredi du mois), ecrit le senateur. Gilles Martin, ancien militaire de la securite civile, conseiller en gestion de crise et membre du conseil d'administration de Hand (hackers against natural disaster) salue le rapport du senateur. Contacte par \"l'Obs\", il developpe ses conseils et solutions pour ameliorer notre systeme d'alerte. Peut-on se passer d'un systeme d'alerte ? Apres tout, les medias et les reseaux sociaux delivrent l'information en temps reel. Non, c'est indispensable. Le rapport se concentre sur les attentats, mais il faut penser un systeme global d'alerte qui soit efficace pour prevenir la population en cas d'incendie, de tsunami, d'inondation... Je vais vous donner un exemple : le 3 octobre 2015, nous avons eu des inondations dans les Alpes-Maritimes. Nous n'avons pas pu prevenir immediatement la population de la gravite de la situation ni leur donner les conseils de securite essentiels. Resultat : une vingtaine de personnes sont allees chercher leur voiture dans un parking sous-terrain et se sont retrouvees bloquees. Nous avons eu 20 morts. Je ne dis pas qu'une alerte efficace aurait permis un bilan de 0 mort, mais je pense sincerement que des vies auraient pu etre sauvees. Pourquoi renover le systeme des sirenes ne suffit-il pas ? Aujourd'hui, lorsqu'une alarme sonne personne ne bouge. Et quand bien meme les promeneurs s'alarmeraient, ils ne sauraient pas quoi faire. Comment comprendre si l'alarme signifie qu'il faut se confiner ou au contraire evacuer les lieux ? L'alarme n'est qu'un son, elle ne renseigne pas sur la distance a laquelle se situe le danger ou sur sa nature. C'est un message sans information. Il n'est pas a bannir pour autant. La Belgique l'utilise, mais en complement d'un systeme globale, dit de cross canal, qui est efficace. Qu'est-ce qui devrait etre mis en place en France pour mieux alerter la population ? Je ne crois pas qu'il faille se concentrer sur une seule solution. Il faut etre partout a la fois. Et il n'est pas non plus necessaire d'inventer de nouvelles technologies, nous avons deja beaucoup d'outils a notre portee. La solution est deja sous nos yeux. - Creer l'application SAIP partait d'une bonne intention, mais personne ne veut telecharger une application aussi anxiogene. Nous devrions plutot miser sur le systeme API (application programming interface), utilise en Amerique du nord. Le gouvernement se positionne en generateur d'information mais delegue son relais. C'est un peu comme un fil AFP de l'Etat relie aux services les plus utilises par la population. L'alerte envoyee par le gouvernement via son canal dedie est captee en premier, par exemple, par Meteo France, Facebook, Twitter, les applications bancaires, Allocine... qui, a leur tour, propagent l'information. Nous sommes beaucoup a avoir l'application de Meteo France, ou un equivalent, sur notre smartphone. A l'inverse, combien de Francais ont telecharge et garde SAIP ? [entre 5 et 10 millions d'utilisateurs sur Android pour l'application de previsions meteos, contre 100.000 a 500.000 pour le systeme d'alerte du gouvernement, NDLR]. C'est deja bien si l'on peut atteindre 100.000 personnes, mais la question qu'il faut maintenant se poser c'est comment toucher tous ceux qui sont concernes ? -Une autre solution serait de mettre en place un systeme de \"cell broadcast\" (diffusion cellulaire) semblable a celui utilise par les operateurs mobiles lorsque vous voyagez a l'etranger. A votre descente d'avion, par exemple, vous recevez un message vous indiquant que vous venez de changer de zone geographique et que par consequent votre forfait evolue. Le message est envoye a tous les abonnes de l'operateur, peut importe leur identite ou leur localisation exacte, la seule chose qui est prise en compte c'est l'antenne telephonique la plus proche. Il faudrait utiliser le meme systeme pour les alertes. Concretement : vous vous trouvez a la Tour Eiffel, que vous soyez touriste ou parisien, vous allez recevoir tous le meme message par SMS, de type \"Attaque en cours, veuillez quitter les lieux\". Cela vous permet de vous proteger rapidement. La Belgique a deja developpe ce systeme. Le Chili l'utilise aussi, plutot en cas de tsunami. Mais ne soyons pas trop modeste, en France nous avons deja un systeme qui fonctionne bien, que nous pourrions adapter aux situations de crise, : les alertes enlevement [inspirees de \"l'alerte Amber\", nee au Texas, NDLR]. Tous les canaux sont mobilises : services publics (radio, television), panneaux autoroutiers, courriels, banderoles sur des sites internet... Cela fait bientot 50 ans que l'on a marche sur la lune, informer la population ne devrait plus etre hors de notre portee. Propos recueillis par Barbara Krief, lundi 7 aout 2017. Barbara Krief Journaliste ", "theme": "Societe"}