{"id_art": "2426fcaa2ce806e5192bd375a661639f", "title": "Fort seisme mais pasde risque de tsunami", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2007-07-26", "content": "Un seisme de magnitude 6,6 a ebranle jeudi 26 juillet l'archipel indonesien des Moluques, declenchant une alerte au tsunami qui a ete rapidement levee, a annonce l'Agence de sismologie de Jakarta. \"Vu la magnitude, il existe un risque potentiel de tsunami\", a dans un premier temps declare a l'AFP Jabar, de cet institut. \"L'alerte a ete levee\", a declare trente minutes plus tard Lutfi, de l'Agence de sismologie des Moluques, confirmant l'avis de l'agence americaine de meteorologie qui a aussi ecarte tout risque de tsunami majeur. L'epicentre du tremblement de terre sous-marin a ete localise a 234 kilometres au nord-ouest de Ternate, la capitale de la province des Moluques Nord, a-t-il precise. L'hypocentre a ete estime a 57 kilometres de profondeur. La secousse s'est produite a 13h40 (05h40 GMT) dans une region habituee aux mouvements telluriques. Frequents en Indonesie Des habitants de la grande ville de Manado, dans l'ile de Celebes (egalement appelee Sulawesi) se sont rues a l'exterieur des maisons et des immeubles de bureaux, ont relate des temoins a la radio Elshinta. Les tremblements de terre et les eruptions volcaniques sont frequents en Indonesie, un immense archipel forme de milliers d'iles et d'ilots situe sur la \"ceinture de feu\" du Pacifique. Un tres fort seisme s'etait produit en Indonesie le 26 decembre 2004, provoquant un tsunami qui avait fait environ 168.000 morts dans le nord de l'ile de Sumatra. Un deuxieme tsunami avait fait plus de 600 morts en juillet 2006 a Java, ce qui explique les peurs des Indonesiens vivant sur les cotes. Un seisme de magnitude 5,9 sur l'echelle ouverte de Richter a secoue jeudi l'archipel indien des iles Nicobar (au large des cotes sud-est de l'Inde), sans qu'il soit fait etat de victimes ni degat, selon les services de meteorologie a New Delhi. L'archipel d'Andaman et Nicobar, compose de plus de 500 iles avait ete frappe par le tsunami devastateur de decembre 2004. (AFP) L'Obs ", "theme": "Monde"}