{"id_art": "825d9c7a924249ee163520400c8520e1", "title": "JAPON. Le puissant typhon Vongfong frappe le coeur du pays", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-10-13", "content": "Le puissant typhon Vongfong a frappe lundi le coeur du Japon apres avoir deja fait 44 blesses et un disparu, un Chinois emporte par des vagues, a-t-on appris aupres des autorites et des medias. Le centre du typhon, le 19e de la saison, \"a touche terre a Makurazaki, sur l'ile de Kyushu, a environ 8h30 heure locale (dimanche 1h30 en France)\", accompagne de rafales de vent allant jusqu'a 180 km/h, a indique a l'AFP un porte-parole de l'Agence de meteorologie nationale. Plus de 300 vols ont ete annules, selon la chaine publique NHK. Avant meme d'atteindre les iles principales du Japon, le typhon a ete precede d'une meteo dechainee et trois Chinois ont ete emportes par de gigantesques vagues a Shizuoka, dans le centre du Japon, dimanche apres-midi, selon la chaine publique NHK. Deux d'entre eux ont pu etre sauves, mais on etait toujours sans nouvelles du troisieme lundi. Ce cyclone avait touche l'archipel d'Okinawa ce week-end, provoquant des rafales de plus de 200 km/h. Les images diffusees a la television montraient des pluies diluviennes, des routes inondees et des maisons devastees. Il a ete retrograde de \"super-puissant\" a \"puissant\", mais les autorites japonaises avaient indique samedi qu'il \"restait toutefois important et tres fort\", mettant en garde contre des vagues hautes, des precipitations torrentielles et des glissements de terrain. Au moins 44 personnes ont ete blessees, dont une fillette de neuf ans et un homme d'une vingtaine d'annees qui ont eu des doigts sectionnes dans une porte lors d'une de ces surpuissantes rafales, dans deux incidents distincts. Il y a une semaine, un autre typhon, Phanfone, avait traverse le Japon, laissant derriere lui une dizaine de disparus, parmi lesquels trois militaires americains emportes par la mer alors qu'ils prenaient des photos a Okinawa. L'Obs avec AFP Journaliste ", "theme": "Monde"}