{"id_art": "670ad900c8367f4428217eda7b50ddbf", "title": "Un asteroide va froler la Terre pour Noel", "newspaper": "NouvelObservateur", "author": ["Jean-Paul Fritz"], "date_publi": "2015-12-24", "content": "Apres l'asteroide d'Halloween, qui vu de plus pres s'est avere etre une comete, nous avons droit cette annee a un asteroide de Noel. Mais au contraire du premier, qui n'avait ete detecte qu'une quinzaine de jours avant son passage, celui-ci est connu depuis plusieurs annees. 2003 SD220, c'est sa designation officielle, a ete vu pour la premiere fois voici 12 ans, et sa trajectoire est desormais bien identifiee. Avec 1,1 km de long, ce morceau de roc est sur une trajectoire qui va l'amener a croiser l'orbite de la Terre aujourd'hui, avec un passage au plus pres vers 14 heures. Bien sur, le \"au plus pres\" est tout relatif : il va tout de meme passer a 11 millions de kilometres. 2003 SD220 est de forme assez allongee, et tourne sur lui-meme assez lentement : il effectue une rotation en 11 jours. L'asteroide, qui voyage a 27 kilometres a la seconde, ne sera pas visible a l'oeil nu. Si vous voulez l'observer ce soir, il vous faudra utiliser au moins un petit telescope, d'autant que la luminosite de la pleine lune (la premiere a tomber un jour de Noel depuis 1977) ne sera pas particulierement propice a l'observation du ciel. Une autre vue radar, prise le 4 decembre (Arecibo Observatory/NASA/NSF) Comme pour chaque passage d'un gros asteroide, l'arrivee de 2003 SD220 a genere quelques inquietudes infondees. Certains sites ont meme evoque la possibilite de tremblements de terre declenches par la \"proximite\" de celui-ci. Or, comme l'a remarque tres justement l'astronome Eddie Irizarry sur le site EarthSky : Et dans le cas de celui-ci, on n'a pas de souci a se faire, il est vraiment trop loin pour cela. La Nasa a cependant du remettre les pendules a l'heure afin d'informer ceux qui se seraient laisse pieger par la rumeur : Pas de risques previsibles non plus dans un avenir proche : le prochain passage de 2003 SD220 s'effectuera en 2018, a 2,8 millions de kilometres. Pour qu'il vienne encore plus pres, il faudra attendre 2070, et ce ne sera encore qu'a 2,7 millions de kilometres. En attendant, pour les astronomes, c'est une aubaine : ils vont avoir leurs instruments braques sur l'objet, et vont realiser de belles observations de Noel. Le blog de Jean-Paul Fritz sur le site de \"l'Obs\" : Chroniques de l'Espace-Temps Jean-Paul Fritz Journaliste ", "theme": "Sciences"}