{"id_art": "d80c978990f2f7c6f29a5510d009072f", "title": "TAIWAN. Au moins 25 morts dans des explosions de gaz", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-08-01", "content": "Des explosions dues au gaz ont fait au moins 25 morts et plus de 270 blesses dans la soiree de jeudi 31 juillet a Kaohsiung, une ville portuaire du sud de Taiwan, eventrant les routes dans un deluge de feu qui continuait partiellement de sevir vendredi. Ces explosions, dont le bilan humain devrait s'alourdir, ont vraisemblablement ete occasionnees par des fuites de gaz rapportees dans la soiree par plusieurs residents du quartier de Cianjen. \"Les explosions de jeudi soir ont fait au moins 25 morts et 271 blesses\", a indique l'Agence nationale de lutte contre les incendies, ajoutant que les blesses etaient transportes d'urgence dans plusieurs hopitaux de la ville, le plus souvent pour des brulures. Certains habitants, habitues aux seismes, ont rapporte avoir cru a une nouvelle secousse. Une rue a ete eventree par les deflagrations qui ont creuse un profond sillon dans lequel sont tombes voitures et vehicules de secours. Les premieres victimes ont ete evacuees par des habitants sur des brancards de fortune avant l'arrivee des ambulances et des pompiers. Quatre hommes du feu ont ete tues et 22 blesses, selon les autorites. Selon le ministre des Affaires economiques, Chang Chia-chu, les causes de la fuite de gaz n'etaient pas encore connues mais ce gaz etait vraisemblablement du propene (ou propylene). \"Les pompiers locaux ont recu des appels a propos de fuites de gaz tard jeudi soir et ensuite il y a eu des explosions aux alentours de minuit dans un perimetre de deux ou trois kilometres carres\", a precise le service de lutte contre les incendies dans un communique. Dans un premier temps les autorites avaient parle de l'explosion d'un gazoduc. \"Ma maison a tremble comme lors d'un seisme et l'electricite a ete coupee\", a-t-elle dit. La plupart des foyers d'incendie etaient eteints vendredi matin, selon un responsable de la municipalite. Plus de 1.100 habitants du quartier devaste ont trouve refuge dans des ecoles rouvertes dans la nuit, tandis que l'armee a mobilise 1.400 hommes pour participer aux secours et aux efforts de deblaiement. En 1997, une explosion de gaz avait fait cinq morts et 20 blesses dans la meme ville de Kaohsiung lorsque des employes de la compagnie publique Chinese Petroleum Corp. exhumait une canalisation sur un chantier routier. Ces nouvelles explosions meurtrieres interviennent a peine une semaine apres l'accident d'un appareil de TransAsia Airways aTaiwan qui a fait 48 morts. L'Obs avec AFP Journaliste ", "theme": "Monde"}