{"id_art": "440b5ceb17841357e6d080e245e2589a", "title": "Irma : le journal de RTL ouvre sur... les premiers pillages", "newspaper": "NouvelObservateur", "author": ["Daniel Schneidermann"], "date_publi": "2017-09-08", "content": "Chaque matin du lundi au vendredi, si possible a 9h15 precises, Daniel Schneidermann publie cette chronique sur les dominantes mediatico-numeriques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiee sur le site independant arret sur images (finance par les abonnements) puis sur Rue89. Quelle difference, se demande-t-on parfois, entre medias publics et medias prives ? En quoi le financement influe-t-il sur la production de l'information ? Il est vrai que parfois (souvent) les premiers copient les seconds. Mais l'ADN actionnarial montre aussi parfois le bout de son nez. Ainsi a propos du cyclone Irma. Le journal de sept heures trente de France Inter s'ouvre sur la difficile mise en place des secours. Pompiers, secouristes, gendarmes, role des autorites : le service public glorifie le role des secours, avec ses succes et ses vicissitudes. Et le prive ? Le meme journal de RTL a choisi d'ouvrir sur...les premiers pillages, sur l'ile de Saint Martin. Temoignage affole d'une habitante, evoquant des pillards a la machette, qui profitent de l'anarchie regnante pour defoncer les vitrines des magasins. Deux visions, deux points de vue. France Inter se tient aux cotes de l'Etat, quand RTL se tient aux cotes des pulsions populaires. Pour France Inter, quoiqu'il arrive, l'Etat, et ses differentes incarnations, occupe la place centrale du recit. C'est toujours le personnage principal, quand le premier reflexe de RTL consiste a rechercher le temoignage choc, celui qui s'adressera aux pulsions de l'auditeur. On m'objectera que cela aurait pu etre le contraire. Peut-etre. Mais ce matin, chacun etait fidele a son tropisme. Et a son mode de financement. Autre difference, l'attention accordee aux causes structurelles des catastrophes climatiques. On relevait ici hier la tres sage prudence du Monsieur Meteo de RTL, Louis Bodin, concedant du bout des levres que le rechauffement de l'ocean jouait \"peut-etre\" un role dans l'intensite des cyclones. Peut-etre. Faut voir. Faut verifier. Et qu'importe si au meme moment le climatologue Jean Jouzel, sur une chaine de service public, a l'unisson de tous ses confreres, pulverisait le \"peut-etre\" par une demonstration limpide. A l'inverse, ce matin, dans une roborative chronique sur l'ecologie, Thomas Legrand, sur France Inter, allant directement d'un bout a l'autre de la chaine des causalites, reliait Irma, non pas seulement au rechauffement des eaux, mais aux modes de vie occidentaux qui provoquent le rechauffement climatique. Irma n'etait pas une simple catastrophe, mais une consequence logique, explicable. Voila une des raisons pour lesquelles, malgre tous les agacements (et Dieu sait s'ils sont nombreux), il faut se battre pour le maintien, et la qualite, du service public de l'information. Pour lire la chronique sur ASI. Daniel Schneidermann Journaliste ", "theme": "Nos vies connectees"}