{"id_art": "bac49914027eb64652e5d65176333bcc", "title": "L'ouragan Jose s'apprete a frapper les Antilles", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-09", "content": "Nouvelle epreuve pour les Antilles. Exsangues apres le passage d'Irma, les iles de Saint-Martin et Saint-Barthelemy affrontent samedi l'ouragan Jose, dont le passage va interrompre les secours. Alors qu'Irma, repasse en categorie maximale 5, poursuit sa route destructrice dans les Caraibes avant d'atteindre dimanche la Floride, l'ouragan Jose, rehausse en niveau 4, devrait passer samedi \"a 100 km au nord de Saint Martin\" selon les dernieres previsions de Meteo France. Les iles de Saint-Martin et Saint-Barthelemy ont ete placees en alerte rouge cyclonique. Ce passage entrainera \"de la houle avec des creux de 5 a 7 metres, de fortes pluies orageuses et des rafales de vents allant jusqu'a 130 a 150 km/h\". Saint-Martin et Saint-Barthelemy sont \"devenues hyper vulnerables apres le passage de l'oeil d'Irma\", rappelle Meteo-France, precisant que \"les consequences sur les iles seront fonction de la distance du centre\" de l'ouragan Jose. Une nouvelle epreuve en vue pour la population, pas forcement informee et encore sous le choc. La prefecture de region a demande \"de regagner les abris les plus surs avant le passage du cyclone, et de s'eloigner des cotes et quartiers inondables\". Une interdiction de circulation s'apparentant a un couvre-feu pour les personnes et les vehicules (hors missions de service publics) a ete mise en place a Saint-Martin entre 19h et 07h de vendredi a mercredi, a indique la prefecture deleguee des deux iles. \"On est un peu fataliste car on a tellement vecu quelque chose d'extraordinaire avec Irma\", resume Olivier Toussaint, installe a Saint-Barthelemy. \"Il y a beaucoup de solidarite. Les gens se font heberger chez les uns et les autres. C'est le systeme D et l'entraide qui priment\", temoigne Valentine Autruffe, correspondante de l'AFP sur l'ile. La ministre des Outre-mer Annick Girardin a decide de se rendre a Saint-Martin afin de se trouver pendant le passage de Jose \"aux cotes tout simplement des populations, mais aussi de toutes les forces de l'ordre qui sont sur place, des fonctionnaires mobilises\". Les secours sont lances dans une course contre la montre avant l'arrivee du nouvel ouragan, qui devrait paralyser samedi les liaisons aeriennes, les liaisons maritimes etant elles deja suspendues. Les rotations aeriennes \"sont en priorite affectees a l'envoi des secours, des forces de l'ordre ainsi que des vivres\", a precise la prefecture de region. Selon le ministere de l'Interieur, 1.105 personnes sont deployees sur place (gendarmes, policiers, Securite civile, militaires, personnels de sante...). On denombre 300 sapeurs-pompiers, 65 techniciens et ingenieurs d'EDF, 74 ingenieurs specialises dans les crises, 400 gendarmes mobiles et une trentaine de personnels de sante. Les secours vont ouvrir sur l'ile de Saint-Martin, \"neuf sites\" capables d'abriter \"1.600 personnes\" pendant le passage de l'ouragan Jose, a annonce samedi la ministre des Outre-mer Annick Girardin. Ces abris sont destines aux habitants \"qui n'auraient pas d'hebergement ou ceux qui ont des hebergements trop fragiles, qui ont deja ete touches par le cyclone Irma\", a-t-elle precise. Une \"electricite d'urgence\" a ete retablie a Saint-Martin et Saint-Barthelemy, alimentant notamment les hopitaux des deux iles devastees par l'ouragan Irma, a annonce EDF vendredi. Dans la ville de Marigot, chef-lieu de Saint-Martin, les toitures sont crevees, des debris de tole, de ferraille et de vegetaux jonchent le sol, les routes sont encore legerement inondees. Mais le deblaiement est en cours par endroits. La population degage les obstacles, scie les arbres, fait des tas de branchages. L'arrete de reconnaissance de l'etat de catastrophe naturelle pour Saint-Martin et Saint-Barthelemy, devant permettre l'indemnisation des dommages subis, a ete publie au Journal officiel de samedi. Le chaos profite aux pilleurs : plusieurs temoignages recueillis sur place ont fait etat de magasins devalises apres le passage devastateur de l'ouragan. Le cyclone a fait au moins dix morts et sept disparus, selon le dernier bilan donne vendredi en fin de journee par la prefete deleguee de Saint-Martin et Saint-Barthelemy, qui a fait etat egalement de 247 personnes admises pour des consultations a l'hopital de Saint-Martin. Cela porte a 19 le nombre total de personnes ayant trouve la mort lors de son passage dans les Caraibes: outre les dix dans la partie francaise de Saint-Martin, on compte quatre personnes dans les iles Vierges americaines, deux a Porto-Rico, deux dans la partie neerlandaise de Saint-Martin, une a Barbuda. Parmi les blesses repertories par les autorites francaises, une quinzaine ont ete achemines des jeudi soir vers le CHU de Guadeloupe, dont \"des victimes de traumatismes physiques\", craniens, orthopediques, des membres, ou \"une femme qui avait accouche pendant ou apres l'ouragan\" d'une petite fille prematuree, selon Patrick Portecop, directeur du Samu en Guadeloupe. (Avec AFP) L'Obs ", "theme": "Planete"}