{"id_art": "94ddfbaf971e1db0b28cc4e96251536b", "title": "JAPON. Impressionnante eruption, des blesses", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-09-27", "content": "Un volcan est entre samedi 27 septembre en eruption dans le centre du Japon, a annonce l'agence nationale de meteorologie, projetant dans l'air des cendres et des pierres qui ont blesse au moins 11 personnes, selon des responsables locaux. L'eruption du Mont Ontake, qui culmine a 3.067 metres entre les prefectures de Nagano et Gifu, est survenue a la mi-journee. Les televisions ont montre des images d'enormes nuages de fumee s'elevant au-dessus du volcan qui est une destination prisee des marcheurs au Japon. \"Il y a 15 centimetres de cendres au sol\", a-t-il ajoute. A Tokyo, le Premier ministre, Shinzo Abe, a ordonne aux forces militaires de depecher des soldats sur place pour secourir les personnes encore bloquees en haut. \"Nous savons qu'il y a des blesses et j'ai demande que le maximum soit fait pour mettre les randonneurs en surete\", a-t-il declare a la presse. Selon les autorites locales, 11 blesses ont deja ete signales. Sept d'entre eux ont perdu connaissance. Selon la chaine publique NHK, quelque 150 personnes se trouveraient encore dans des abris pres du sommet, tandis que des dizaines d'autres ont fui vers le bas, selon les premieres images diffusees. \"Des que j'ai vu l'eruption, je me suis sauve, mais j'ai immediatement ete couvert de cendres\", a temoigne un resident. L'agence de meteorologie predit de nouvelles eruptions et a averti que des projections pourraient avoir lieu jusqu'a quatre kilometres du cratere du volcan. L'acces au site a ete restreint. La derniere eruption majeure du Mont Ontake remonte a 1979, lorsque le volcan avait crache plus de 200.000 tonnes de cendre, selon les medias locaux. Une eruption de moindre ampleur a aussi eu lieu en 1991 et ce volcan est aussi responsable de plusieurs seismes en 2007. L'Obs avec AFP Journaliste ", "theme": "Monde"}