{"id_art": "55a07a297f00414f49ad8937eb85af9c", "title": "Tempete Ulla : 30.000 foyers toujours prives d'electricite", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-02-15", "content": "La tempete Ulla, la plus forte de l'hiver selon Meteo-France, s'est eloignee progressivement samedi 15 fevrier de la Bretagne et du Cotentin en direction de la mer du Nord, apres avoir fait un mort sur un paquebot et laisse encore 30.000 foyers sans electricite en debut de soiree. Un octogenaire est decede vendredi a bord d'un paquebot naviguant au large du Finistere a la suite d'une chute provoquee par les mauvaises conditions meteorologiques. Des vents a 150 km/h ont ete enregistres dans la nuit de vendredi a samedi. Par ailleurs, au Royaume-Uni, une femme a ete tuee et un homme blesse a Londres par l'effondrement partiel d'un immeuble sur leur vehicule. Plus de 140.000 foyers ont ete prives d'electricite par la tempete qui balaie le pays depuis vendredi. Un millier de voyageurs en France a passe la nuit de vendredi a samedi dans des trains ou des salles polyvalentes car la SNCF, inquiete des chutes d'arbres sur les voies, avait decide vendredi soir, par mesure de securite, d'interrompre le trafic ferroviaire entre Rennes et Brest comme entre Brest et Quimper. La vigilance orange \"vagues-submersion\" de trois departements - Finistere, Loire-Atlantique, Morbihan - a ete levee samedi matin. Mais, selon le bulletin publie a 16 heures samedi par Meteo-France, une vigilance orange \"inondation\" restait en vigueur pour le Morbihan, l'Ille-et-Vilaine et la Loire-Atlantique jusqu'a dimanche 16 heures au moins. Concernant la vitesse des vents, dans la nuit de vendredi a samedi, \"les valeurs maximales relevees durant l'episode tempetueux ont ete de l'ordre de 140 a 150 km/h a la Pointe de Bretagne et de 130 a 135 km/h au nord d'une ligne Brest-Morlaix ; la partie du Finistere plus au sud de cette ligne, a connu des valeurs comprises entre 102 et 110 km/h\", selon Meteo-France. Le vent violent, qui avait commence a souffler dans la journee vendredi, a plonge dans le noir jusqu'a 115.000 foyers en Bretagne. Environ 30.000 restaient sans courant samedi vers 19 heures, selon Electricite Reseau Distribution France (ERDF), dont 20.000 dans le Finistere et 10.000 dans les Cotes-d'Armor. Le courant devrait etre retabli au fil du week-end, a-t-on precise. Le trafic ferroviaire a repris progressivement samedi matin. Les trains circulent de nouveau entre Lorient et Quimper, ainsi qu'entre Saint-Brieuc et Brest, selon un porte-parole de la SNCF. Mais la ligne Brest-Quimper devrait rester fermee tout le week-end, et peut-etre lundi, car \"des dizaines d'arbres sont sur la voie\", a indique a RTL Barbara Dalibard, directrice generale de SNCF Voyages. \"Le train s'est arrete a Saint-Brieuc et ils y sont restes jusqu'a 21 heures avant qu'une connaissance aille les chercher\", a-t-il raconte. \"La SNCF m'envoie regulierement des messages pour que je reserve des voyages ou des hotels, mais la, je n'ai eu aucune information\", a-t-il peste. \"On a dormi dans un train, puis on nous a reveilles a 6 heures pour evacuer le train\", a temoigne les traits tires Simon Le Gall, la vingtaine, en gare de Rennes. Venant de Paris, il devait se rendre a Brest. Quelque 500 voyageurs ont du etre heberges pour la nuit dans des rames securisees en gare de Rennes, tandis que 300 autres ont dormi dans des trains et une salle des fetes a Saint-Brieuc. Apres l'annulation de nombreux vols dans les aeroports de Brest, Lorient et Quimper, le trafic a repris progressivement. Dans le Finistere, particulierement touche, les pompiers ont mene dans la nuit 563 interventions, essentiellement en raison de chutes d'arbres, selon la prefecture du Finistere, qui n'a pas fait etat d'accident corporel. Les interventions avoisinaient les 400 dans les Cotes-d'Armor. La prefecture maritime de l'Atlantique a egalement signale la perte de 70 conteneurs au large de la Bretagne par un navire de la compagnie danoise Maersk, precisant qu'ils ne contenaient pas de matieres dangereuses. De nombreuses routes, essentiellement du reseau secondaire, ont ete coupees en raison d'inondations. A Brest, il est tombe depuis le 15 decembre 636 mm de pluie, un record, selon Meteo-France. \"Nous avons la, sur la pointe de la Bretagne, la tempete la plus forte depuis le debut de l'hiver\", a assure Frederic Nathan, previsionniste a Meteo-France. L'Obs avec AFP Journaliste ", "theme": "Societe"}