{"id_art": "5f76f6ca2457d9045ee2edc6c87d2ea1", "title": "Irene : la cote Est des Etats-Unis face a un phenomene rare", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2011-08-27", "content": "Le dernier ouragan a avoir touche la Grosse Pomme, etait \"Gloria\", en 1985. Apres avoir atteint une force de 4 sur l'echelle de Saffir-Simpson -qui en compte cinq- il s'etait affaibli en touchant la cote Est des Etats-Unis. Il laissa dans son sillage huit morts, dont un dans la region de New York et des millions de dollars de degats (pres de 2 milliards de dollars en valeur ponderee). Or, les mesures prisent a l'epoque etaient loin d'etre aussi importantes que celles deployees en ce moment. \"Irene\" impressionne, avec ses 820 kilometres de diametre. Ce \"monstre\" est pourtant moins puissant que Gloria. En effet, le cyclone a ete declasse samedi 27 aout dans la matinee en categorie 1. Toutefois, les risques d'inondation sont tels, que Michael Bloomberg, maire de New York, a ordonne l'evacuation de 370.000 personnes, notamment le sud de Manhattan, Coney Island, Manhattan Beach (a Brooklyn), Far Rockeway et Broad Channel (Queens) et les secteurs cotiers de Staten Island. Une mesure qui n'avait jamais ete prise dans l'histoire de la ville. \"Grand Ouragan de 1938 Le New Jersey et le Connecticut ont decrete l'etat d'urgence. Le gouverneur du New Jersey, Chris Christie a, pour sa part, suspendu les activites des casinos d'Atlantic City. La region n'en est toutefois pas a sa premiere experience. Et meme si le phenomene reste rare, la plupart des cyclones touchant la cote sud du pays (Texas, Louisiane, Floride...), au moins deux autres ouragans ont ravage la cote Est des Etats-Unis au XXe siecle. \"Le Long Island Express\" (egalement connu sous le nom de \"Grand ouragan de Nouvelle-Angleterre\" ou \"Grand ouragan de 1938\") a frappe Long Island le 21 septembre 1938, tuant plus de 680 personnes, dont 200 dans la peninsule et 10 dans New-York. En arrivant sur les terres, sa force atteignait la categorie 3 sur l'echelle de Saffir-Simpson et detruisit plus de 57.000 maisons pour un cout estime a 4,7 milliards de dollars (ponderee au dollar de 2005). En 1955, l'ouragan \"Diana\" a fait plus de 200 morts en Pennsylvanie, a New York et dans le New Jersey. Il a frappe la Caroline du Nord seulement cinq jour apres le passage du cyclone \"Betsy\". Il fut l'un des plus couteux de l'histoire. Ses degats etaient estimes en 1955 a 831 millions de dollars (soit pres de 7 milliards de dollars de 2005). Le traumatisme de Katrina L'inquietude des autorites americaine s'explique alors principalement par le traumatisme subit en 2005 apres le passage de \"Katrina\". L'ouragan a frappe les cotes de la Louisiane le 29 aout. Le bilan officiel fait etat de 1.836 morts, et plus d'un million de deplaces en catastrophe. Les consequences politiques pour l'administration Bush avaient ete terribles. Le directeur de l'Agence federale des situations d'urgence, Michael Brown, avait du demissionner. Le president, George W. Bush avait reconnu publiquement que le gouvernement n'avait pas ete a la hauteur de la tragedie. Il s'en est suivi une demande de revision des plans d'urgence pour les metropoles americaines. Ainsi, Barack Obama, dont la cote de popularite souffre de la crise economique et de la degradation de la note souveraine de la dette americaine, n'a pas souhaite prendre le moindre risque. La Garde nationale et deja sur le pied de guerre, prete a intervenir et a secourir les citoyens si les eaux commencent a monter. Alexis Toulon - Le Nouvel Observateur L'Obs ", "theme": "Monde"}