{"id_art": "ceb63de68ca89f64892c1417ee32cb2e", "title": "Etats-Unis : 200.000 Salvadoriens menaces d'expulsion par l'administration Trump", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2018-01-08", "content": "C'est un nouveau signe du durcissement de la politique americaine en matiere d'immigration. Le ministere americain de la Securite interieure (DHS) a annonce ce lundi 8 janvier la fin en 2019 d'un statut special qui protegeait d'expulsion plus de 200.000 Salvadoriens residant aux Etats-Unis. Ce statut de protection temporaire, qui permet de travailler legalement sans titre de sejour, avait ete instaure en mars 2001 a la suite de l'arrivee massive de refugies apres deux tremblements de terre devastateurs. Dans un communique, le DHS declare que \"les conditions initiales causees par les seismes de 2001 n'existent plus\" et donnent jusqu'en septembre 2019 aux beneficiaires du statut pour \"preparer leur depart ou demander un autre statut legal d'immigration\". Ce delai doit aussi permettre au Congres de \"legiferer sur une solution permanente\", souligne le DHS. L'administration salvadorienne a reagi favorablement a la nouvelle : dans un communique, elle estime que \"cette decision est une reconnaissance de l'apport de nos compatriotes qui beneficient [du TPS], car ils representent une main-d'oeuvre importante pour ce pays\". La presidence ajoute : L'administration Trump a deja annonce l'abrogation du TPS pour pres de 60.000 Haitiens, plus de 5.000 Nicaraguayens et un millier de Soudanais. Le dispositif a toutefois ete prolonge jusqu'en juillet pour 57.000 Honduriens, dont le pays d'origine est depuis plusieurs mois la proie de violences apres la reelection contestee du president Juan Orlando Hernandez. \"Expulser des centaines de milliers de personnes residant aux Etats-Unis vers le pays le plus dangereux du monde occidental n'est pas qu'un affront aux valeurs americaines mais un acte qui s'apparente a un homicide\" quand le Salvador fait face a la pauvrete et a une criminalite endemique avec notamment le groupe ultra-violent MS-13, a accuse Hector Figueroa, responsable d'un des principaux syndicats representant les immigres : Catherine Cortez Masto, senatrice democrate du Canada, a elle fustige \"un president anti-immigres qui tourne le dos a des familles qui travaillent dur\". Donald Trump \"utilise les immigrants comme des boucs emissaires\", a-t-elle dit, appelant le Congres a \"trouver une solution perenne pour les beneficiaires du TPS qui perdent leur statut\". Selon le Centre d'etude des migrations, les Salvadoriens sont bien integres dans la societe americaine avec un taux d'emploi de 88%. Ils resident en majorite en Californie, au Texas et autour de la capitale federale Washington. La lutte contre l'immigration clandestine et l'expulsion des residents illegaux est l'un des chevaux de bataille de Donald Trump, qui veut reformer un systeme \"laxiste\" permettant \"a beaucoup trop de gens dangereux\" d'entrer aux Etats-Unis. Des son entree en fonctions en janvier 2016, il a signe un decret interdisant de facon permanente le franchissement des frontieres americaines aux ressortissants de plusieurs pays a majorite musulmane. Ce decret a fait l'objet d'une intense bataille judiciaire. La troisieme version du texte vise les habitants de sept pays (Yemen, Syrie, Libye, Iran, Somalie, Coree du Nord et Tchad). Apres l'attentat de New York perpetre par un Ouzbek le 31 octobre, le milliardaire a annonce la fin du Programme de loterie de visas de diversite, un tirage au sort qui offrait chaque annee un permis de residence (carte verte) a 50.000 etrangers. Il veut egalement supprimer le regroupement familial. Et il a mis dans la balance le sort de 690.000 jeunes arrives clandestinement avec leurs parents alors qu'ils etaient enfants, qui ont obtenu de l'administration Obama, via le programme Daca, un permis de travail et une garantie qu'ils ne seraient pas expulses. A.R. (avec AFP) L'Obs ", "theme": "L'Amerique selon Trump"}