{"id_art": "79ac4d6a463bae5fb6e32f40bf2c56ed", "title": "Fin du monde : la Chine veut sevir contre les rumeurs", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-12-17", "content": "Pres de cent personnes ont ete arretees en Chine pour avoir propage des rumeurs d'apocalypse liees a la fin du calendrier maya, rapporte la presse chinoise lundi 17 decembre, tandis qu'un homme ayant poignarde 22 enfants croyait lui aussi que la fin du monde etait proche, selon les autorites. Au total, 93 personnes ont ete placees en detention en decembre, dont 41 appartiennent a une secte chretienne ayant predit que le monde serait plonge pendant trois jours dans les tenebres a compter du 21 decembre, d'apres l'agence Chine Nouvelle. Trente-sept membres de ce groupe intitule \"Dieu tout puissant\" ont ete arretes dans la province du Qinghai, et quatre autres membres en Mongolie interieure ont egalement ete apprehendes apres avoir \"escroque des personnes agees\", precise l'agence officielle. \"Dieu tout puissant\" a appele ses membres a renverser le Parti communiste chinois, qualifie de \"grand dragon rouge\" et jure a ses fideles qu'une nouvelle ere, presidee par un Christ feminin, est arrivee, selon le quotidien de langue anglaise Global Times. \"Un grand oeil a ete observe dans le soleil le 9 decembre a Pekin, et le Christ feminin s'est manifeste. De violents tsunamis et seismes vont se produire a travers le monde\", selon un message de la secte cite par ce journal. Les predictions d'apocalypse se sont multipliees en Chine a la suite du succes du film hollywoodien \"2012\", en partie inspiree par la supposee prophetie liee a la fin du \"compte long\" du calendrier maya. Dans la province du Fujian, 34 personnes ont ete arretees apres avoir distribue des tracts dans des lieux publics, ainsi que deux dans la metropole de Wuhan, precise Xinhua. \"Des gens ont repandu des rumeurs sur la 'fin du monde', creant des troubles pour soutirer de l'argent et perturbant l'ordre social\", selon la police de la megalopole de Chongqing citee par l'agence officielle. Les autorites du district du Guangshan ont par ailleurs rapporte lundi qu'un homme arrete apres avoir poignarde 23 enfants vendredi devant une ecole primaire etait \"sous l'influence des rumeurs de fin du monde\". L'Obs avec AFP Journaliste ", "theme": "Monde"}