{"id_art": "7d46b9c6e4f232fe6dc56876dcf5ca48", "title": "ITALIE. Au moins un mort dans un nouveau seisme ", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-05-29", "content": "Seize personnes ont ete tuees et 350 blessees mardi 29 mai lors d'un seisme au nord-est de l'Italie, neuf jours apres un tremblement de terre qui avait cause six victimes dans cette meme region au dense tissu de PME agricoles et industrielles, selon la protection civile italienne. Peu avant 20h, une seule personne etait encore portee disparue, selon la meme source. Vers 19h, une femme a ete extraite vivante de decombres a Cavezzo, ont annonce les pompiers italiens. Le president de l'Institut national de geophysique et de vulcanologie (INGV), Stefano Gresta, s'est montre preoccupe pour la suite : \"la sequence (des secousses) sera longue et on ne peut exclure que d'autres seismes forts puissent se produire\". Selon la region d'Emilie-Romagne, 5.000 personnes ont ete evacuees apres les nouvelles secousses de mardi, venant s'ajouter aux 7.500 privees de toit ou trop angoissees pour rester chez elles qui sont installees dans pres de 90 campements de fortune (ecoles, terrains de sport, hotels) depuis le seisme du 20 mai. De nouveaux logements provisoires ont ete amenages et a Crevalcore, deux trains speciaux equipes de couchettes pourront accueillir 450 personnes. Selon l'INGV, le nouveau seisme de magnitude 5,8 s'est produit a 10 km de profondeur. Puis, a la mi-journee, de nouvelles secousses superieures a la magnitude 5, egalement superficielles, ont secoue la meme zone. Sur les 16 morts, trois - deux ouvriers, un Marocain et un Indien, et un ingenieur italien - sont morts dans l'effondrement de leur usine a San Felice sul Panaro. Trois personnes sont egalement decedees a Mirandola dont deux dans la destruction de l'usine BBG (mecanique biomedicale). Trois autres personnes sont mortes a Concordia, ainsi que le cure de Rovereto di Novi. Quatre personnes sont aussi decedees a Cavezzo, dont une sous les decombres d'une fabrique de meubles. Deux salaries d'une entreprise de materiel medical ont ete retrouves morts a Medolla. \"J'eprouve tant de douleur, je suis sans mots, je n'ai plus de larmes. Quand tu connais des gens depuis une dizaine d'annees...\", soupire Daniel, la trentaine, un ouvrier de l'usine Meta de San Felice sul Panaro, a cote d'un hangar de brique coupe en deux. Selon un collegue de l'ouvrier marocain decede, ce dernier etait effraye a l'idee de revenir travailler apres les degats causes dans l'usine par le seisme du 20 mai. \"Ils nous font travailler alors que le batiment est tout fissure\", lui aurait-il confie. A Medolla, sous les gravats de l'entreprise Haemotronic, les secouristes s'affairaient pour sortir les corps de trois salaries pris au piege. \"Nous en avons repere deux\" qui sont \"morts\" mais \"nous ne les avons pas encore recuperes\", il \"faudra beaucoup de temps\", a declare Marco Pellacani, coordinateur sanitaire des secouristes. Parmi les deux cents militaires, pompiers, carabiniers ou policiers participant aux secours a Medolla, l'espoir que le dernier salarie soit en vie semble faible. La federation de football a annule le match amical Italie-Luxembourg prevu dans la soiree a Parme, dans le cadre de la preparation a l'Euro 2012. L'Obs avec AFP Journaliste ", "theme": "Monde"}