{"id_art": "27f942d5893e30636dbf7e2da1cf9a17", "title": "Rechauffement climatique : \"Le temps des actes est venu\"", "newspaper": "NouvelObservateur", "author": ["Guillaume Stoll"], "date_publi": "2013-09-27", "content": "Six ans apres son dernier diagnostic sur le changement climatique, le Groupe d'experts intergouvernemental sur l'evolution du climat (Giec), co-laureat du prix Nobel de la paix en 2007, leve le voile, vendredi 27 septembre, sur le premier tome de son nouvel etat des lieux sur le rechauffement climatique en cours. Reposant sur les contributions de 250 scientifiques et des etudes deja publiees, il devrait s'inscrire dans la lignee des quatre rapports precedents, qui n'ont cesse de preciser les menaces liees au changement climatique. Quatre scenarios doivent etre presentes, selon le niveau de gaz a effet de serre qui seront emis dans l'atmosphere d'ici la fin du siecle. Un seul permet de s'en tenir a 2degC de rechauffement par rapport aux temperatures de l'ere pre-industrielle, objectif adopte par 195 pays a l'ONU. Les trois autres concluent a un rechauffement qui pourrait atteindre 4,8 degC. Le Giec devrait egalement confirmer la responsabilite de l'homme, revoir a la hausse la montee attendue du niveau de la mer et l'intensification d'evenements climatique extremes (vagues de chaleur, fortes pluies) dans certaines regions. Explications d'Herve Le Treut, climatologue francais, directeur de l'Institut Simon Laplace et membre du Giec. Dans son nouveau rapport, le Giec presente quatre scenarios possibles pour la fin du siecle. Ce nouvel etat des lieux du rechauffement climatique apporte-t-il des informations nouvelles par rapport aux precedents travaux du Giec ? - C'est avant tout une confirmation des conclusions des rapports precedents. Le diagnostic reste stable : la situation s'aggrave, du fait de la hausse des emissions de gaz a effets de serre. Meme s'il y a eu des efforts pour enrayer cette hausse, ils n'ont pas ete couronnes de succes jusqu'a present. Il n'y a donc pas de differences notables par rapport au precedent rapport date 2007 ? - Disons qu'il y a deux choses a retenir. Premierement, le diagnostic global s'appuie sur un ensemble de recherches de plus en plus larges. L'image se precise au fil du temps. C'est comme un puzzle : plus on met des pieces et plus l'image devient nette. On a desormais une image de plus en plus claire, de plus en plus articulee de l'evolution climatique. Deuxieme element : on commence a observer tres concretement ces changements. La responsabilite de l'homme dans le rechauffement climatique est-elle confirmee ? - Le probleme de depart n'est pas de savoir si le rechauffement climatique est cause par l'activite humaine, mais plutot de savoir si les gaz a effet de serre que l'on emet dans l'atmosphere, en grande quantite, peuvent etre consideres comme dangereux. On sait que l'on aura un rechauffement, qui sera plus fort en haute altitude et plus fort sur les continents. Et depuis quelques annees, on commence a le voir. Le lien entre ce qui etait attendu et ce qui commence a etre observe est tres fort. Nous avons cherche a identifier un risque. Aujourd'hui, on voit la marque, le signal de ce que l'on attendait. Mais nous savons aussi que les vraies consequences seront pour plus tard, car les gaz que l'on emet restent tres longtemps dans l'atmosphere et peuvent avoir des effets dans plusieurs decennies. Notre travail aujourd'hui consiste a detecter de la facon la plus precoce possible. Anticiper. Les climato-sceptiques insistent sur le fait qu'aucun rechauffement climatique n'a ete constate depuis 1997... - On ne peut pas regarder sur des periodes aussi courtes. Le rechauffement s'apprecie sur une echelle de plusieurs decennies. Il faut revenir aux annees 60-70, au moment on l'on a commence a emettre des gaz a effets de serre de maniere importante, et regarder la structure globale de ce qui a change depuis cette epoque. Etudier les choses sur la duree. Ce sont des tendances a long terme. Peut-on anticiper une multiplication des phenomenes meteorologiques extremes ? - Ce n'est pas le plus facile a prevoir. On sait juste que l'on aura un rechauffement climatique et probablement une fonte des glaciers - en particulier dans la zone arctique. Que l'on aura un relevement du niveau de la mer et probablement des possibilites de precipitations intenses ou orageuses. Est-ce qu'il y aura davantage de tornades, de cyclones, de typhons ? On a un peu plus de mal a le dire avec certitude, meme si l'on constate que l'opinion s'attache beaucoup a cela. On ne peut pas tout prevoir, on ne peut pas affirmer : \"Il va se passer cela\". Mais on sait que l'on aura des formes de risques. La credibilite du rapport du Giec de 2007 a ete tres entamee par le \"Climategate\", qui laissait croire a une manipulation des donnees, et l'\"Himalayagate\", information choc selon laquelle le glacier pourrait avoir disparu en 2035 et qui s'est averee erronee. Les conclusions du Giec seront-elles cette fois inattaquables ? - Ces erreurs, qui ont ete corrigees de maniere instantanee, ne changeaient pas le fond du message. Il s'agissait d'erreurs factuelles liees a l'inattention. Le but de ce type de travaux, qui rassemblent enormement de scientifiques, est d'arriver a un resultat sans faute. Et c'est toujours extremement delicat. Cette fois, des procedures ont ete renforcees pour eviter de repeter de telles erreurs. A la lumiere de ce nouveau rapport du Giec, que peut-on attendre du prochain sommet international sur le climat a Paris en 2015, apres l'echec de celui de Copenhague ? - Tous les pays n'ont pas la meme strategie. Certains ont une vision egoiste, plus court-termiste, d'autres voient plus loin. La question n'est plus de savoir si nous sommes ecoutes. Nous sommes desormais ecoutes. Mais le temps des actes est venu, or les interets de certaines nations sont clairement differents. Le debat climatique se heurte a l'existence d'autres problemes. Le sommet de Paris 2015 s'annonce donc tres important et il faudra beaucoup d'engagement de la France pour obtenir des resultats forts. Propos recueillis par Guillaume Stoll, jeudi 26 septembre - Le Nouvel Observateur Guillaume Stoll Journaliste ", "theme": "Planete"}