{"id_art": "1571cd3d1da0ba04facc7d03e1562283", "title": "Le point de 18h : Dekhar, sequestration, proces Valentin...", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2013-11-21", "content": "- Suspecte d'etre le tireur parisien, qui a notamment blesse grievement un photographe de \"Liberation\", Abdelhakim Dekhar est actuellement entendu par la Police Judiciaire, et de nouvelles informations sont revelees peu a peu : son ex-avocat temoigne, et l'extrait d'une lettre qu'il avait envoyee au juge d'instruction de l'affaire Rey montre qu'il se voyait a l'epoque comme un \"bouc-emissaire\". Suivez notre direct sur l'affaire. Quelles etaient son parcours, ses motivations ? Comment a-t-il ete interpelle ? \"Le Nouvel Observateur\" repond egalement a 5 questions cle sur l'affaire. - La neige, le retour. La levee de l'alerte orange n'aura dure que quelques heures. Meteo France diffuse un nouveau bulletin de vigilance a la neige et au verglas sur 8 departements. - Trois femmes sequestrees pendant 30 ans a Londres. Sordide fait-divers autour de l'esclavage domestique. La police britannique a annonce avoir libere une Malaisienne de 69 ans, une Irlandaise de 57 ans et une Britannique de 30 ans, affirmant avoir ete retenues contre leur gre pendant plus de trente ans dans une maison a Londres. Un couple de sexagenaires a ete arrete. - Proces Valentin. L'avocat general a requis 30 ans de prison contre Stephane Moitoiret pour l'assassinat du petit Valentin en 2008 dans l'Ain. Il a egalement requis 16 a 18 ans de reclusion a l'encontre de son ex-compagne Noella Hego, jugee pour complicite. - Cette semaine dans \"le clash\", Renaud Dely, du \"Nouvel Observateur\" et Guillaume Roquette du \"Figaro\", debattent de la situation de Jean-Marc Ayrault, qui a annonce lundi une remise a plat de la fiscalite. Peut-on y voir le signe d'une reprise en main par le Premier ministre ? \"Le Clash\" : La France traverse t-elle une... by LeNouvelObservateur A lire egalement sur le Nouvel Observateur : - Taubira superstar. Le magazine \"Elle\" a elu la garde des Sceaux femme de l'annee. Une petition de soutien, lancee par une vingtaine de personnalites, a recueilli 100.000 signatures. Un peu de reconfort apres les attaques racistes dont la ministre de la Justice a ete la cible ces dernieres semaines. - 15 jours apres le passage du typhon Haiyan aux Philippines, un seul mot d'ordre pour acheminer l'aide humanitaire : or-ga-ni-sa-tion. Sarah Diffalah, notre envoyee speciale, fait le point depuis Cebu, une ville transformee en immense plate-forme logistique d'aide internationale. - Les nouveaux reseaux de prostitution. Les proxenetes s'installent sur le web, mais leurs pratiques ne changent pas. Olivier Toscer effectue une plongee au coeur de ce nouvel age du trafic d'etres humains. - Dans l'intimite de John Fitzgerald Kennedy. L'enfance et la jeunesse de celui qui deviendra le 35e president des Etats-Unis, racontee en images a l'occasion du cinquantenaire de son assassinat, le 22 novembre 1963. Genese d'un homme qui deviendra JFK.  L'Obs ", "theme": "Si vous avez manque le debut"}