{"id_art": "dc5f70d26999b53d49d246e8b3e77316", "title": "Pourquoi l'ouragan Harvey ne sera pas le Katrina de Trump", "newspaper": "NouvelObservateur", "author": ["Martin Lavielle"], "date_publi": "2017-09-01", "content": "Trump est-il finalement plus doue que Bush ? Pour l'instant, il n'a commis aucun gros impair dans la gestion de la tempete Harvey - a l'exception d'un couac anecdotique concernant sa femme Melania, arrivee au Texas en talons hauts. Aurait-il appris des erreurs de son predecesseur ? Loue pour sa faculte a rassembler les Americains au lendemain du 11 septembre 2001, George W. Bush avait en revanche echoue a gerer l'episode Katrina, quatre ans plus tard. Pire, il avait ete unanimement critique pour son amateurisme et son incapacite a se poser en president credible et capable de faire face a une telle crise. Les consequences politiques n'avaient pas tarde, le Parti republicain perdant les elections de mi-mandat en 2006. On pouvait s'attendre a une reproduction de cet episode avec le fantasque Donald Trump a la Maison-Blanche. Mais les situations sont en fait assez eloignees. La difference la plus flagrante concerne le nombre de deces : la ou Katrina avait entraine la mort de plus de 1.800 personnes selon le \"New York Times\", Harvey n'a pour l'instant cause \"que\" 37 morts au Texas. En termes de degats materiels, la donne devrait egalement etre differente, puisque la facture s'elevait a plus de 100 milliards au moment de Katrina, et ne devrait pas depasser la moitie pour Harvey. Les personnes touchees ne sont pas les memes : Katrina avait marque par la revelation des disparites entre les populations noire et blanche, la premiere etant bien plus durement frappee par la tempete. Les caracteristiques des principales villes touchees ont egalement joue un role : Katrina avait fait tant de degats a New Orleans parce que la ville se situait dans une cuvette, sous le niveau de la mer. Houston est plus plat. Le niveau de violence des deux tempetes differe egalement. Katrina etait un ouragan de categorie 3, une classification qui fut revue a la hausse car trompeuse quant au danger reel, la ou Harvey fut d'abord considere comme relevant de la categorie 4, avant d'etre au contraire relegue a la categorie inferieure - perdant le titre \"d'ouragan\" au profit de \"tempete tropicale\". Les deux presidents n'ont pas reagi de la meme maniere. Bush avait mis du temps a realiser l'ampleur de la crise et a s'adresser aux victimes ? Trump, dans son style habituel, a degaine un tweet : \"J'ai parle au gouverneur Abbott du Texas et au gouverneur Edwards de Louisiane. Je suis de pres les suites de l'ouragan Harvey, la pour apporter toute l'assistance requise.\" I have spoken w/ @GovAbbott of Texas and @LouisianaGov Edwards. Closely monitoring #HurricaneHarvey developments & here to assist as needed. Les photos de Bush, ou il se mettait en scene, survolant la Louisiane dans un helicoptere, avaient ete critiquees (et constituaient une \"erreur\", de son propre aveu) ? Trump se rend au Texas dans des zones qui ne demandent plus d'intervention d'urgence, pour ne pas deranger les secours. L'administration Trump peut s'appuyer sur le precedent Katrina - en guise de contre-exemple - mais aussi sur celui de l'ouragan Sandy, qui avait frappe les Etats-Unis en 2012 et avait ete plutot bien gere par l'equipe de Barack Obama, pour apprendre de leurs erreurs et de leurs succes. Trump beneficie ainsi des reformes profondes qui avaient ete lancees apres Katrina, notamment dans l'organisation de la Fema, l'agence federale des situations d'urgence. En 2005, elle avait ete decriee pour son manque de reactivite, voire son incapacite a proposer des solutions adaptees aux problemes engendres par Katrina (deplacement et relogement des sinistres, fourniture de produits de premiere necessite...). Le president Bush avait pourtant loue le \"sacre travail\" que faisait Michael Brown, alors a la tete de cette agence. Cette fois-ci, Donald Trump se montre plus prudent, repetant plusieurs fois que le jugement se fera sur la capacite de l'administration a repondre sur le long terme. Il lui reste encore a prouver qu'il saura gerer l'apres-Harvey. Martin Lavielle Martin Lavielle ", "theme": "L'Amerique selon Trump"}