{"id_art": "c3fd6d86403c18b1655275a1e1e43f9b", "title": "Chikungunya aux Antilles : \"Un enjeu majeur de sante publique\"", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-07-10", "content": "\"Epidemie majeure\" : c'est en ces termes que la ministre de la Sante, Marisol Touraine, qualifie ce jeudi 10 juillet le chikungunya, qui s'est propage aux Antilles depuis decembre et que la saison des pluies debutante pourrait aggraver. Avec \"5.000 nouveaux cas par semaine\", selon les declarations de Marisol Touraine, l'epidemie ne faiblit pas et justifie donc son deplacement de trois jours la semaine prochaine en Guadeloupe et en Martinique pour marquer \"la mobilisation du gouvernement et encourager celle de tous\", acteurs sanitaires et population. La maladie transmise par les moustiques a deja \"provoque indirectement 33 deces chez les personnes agees fragilisees, touche pres de 100.000 personnes et donne lieu a 1.000 hospitalisations dans les departements francais d'Amerique\", selon un bilan du ministere de la Sante. Ces donnees ne comptabilisent pas les personnes qui ne sont pas allees consulter un medecin soit parce que leurs symptomes etaient benins, soit parce que quelqu'un de leur entourage l'avait deja eu et qu'elles ont pratique l'auto-medication. Le chikungunya, comme la dengue egalement vehiculee par les piqures de moustique, se caracterise par de fortes fievres et des douleurs articulaires parfois violentes, qui ont valu a ce mal l'appellation de \"maladie de l'homme courbe\". A l'instar de la grippe saisonniere, le \"chik\" peut etre fatal pour les personnes affaiblies mais est le plus souvent benin. Il n'existe pas de remede specifique. \"L'epidemie qui sevit aux Antilles et en Guyane est un enjeu majeur de sante publique\", souligne le ministere. En effet, plusieurs facteurs se conjuguent pour placer toutes les autorites a un degre superieur de vigilance et de mobilisation. Les grandes vacances scolaires riment avec un afflux de quelque 400.000 personnes dans les Antilles-Guyane, majoritairement des ultramarins vivant en metropole qui viennent passer les conges en famille. Une des craintes des autorites est aussi que certains de ces voyageurs ne reviennent porteurs du virus alors que la metropole connait une progression du moustique tigre, vecteur de cette maladie. 47 cas de chik et 15 de dengue ont deja ete recenses depuis mai en metropole, dans les seuls 18 departements infectes par le moustique tigre. Ils provenaient \"a 95% de personnes revenant des Antilles\", selon l'Institut de veille sanitaire (InVS). Dans le meme temps, les iles de la Caraibe entrent dans la saison des pluies, propice a la reproduction du moustique vecteur et qui \"fait craindre une augmentation du nombre de cas\". \"La cle est de faire en sorte qu'il n'y ait pas d'eau stagnante pour que les moustiques ne proliferent pas, qu'on se protege avec des repulsifs et des moustiquaires pour eviter une diffusion de cette maladie qui fatigue beaucoup, est tres penalisante\", explique la ministre. Les habitants sont invites, par des spots televises et radiophoniques, a vider tous les recipients qui pourraient faire office de gite larvaire (coupelles, pots de fleurs, bacs dans les jardins, etc.), quand on sait qu'une femelle pond environ 300 oeufs tous les 4 jours. Des renforts de la Securite civile (16 militaires et pompiers) sont arrives mercredi soir en Guadeloupe et d'autres sont attendus en Martinique. Ils doivent notamment explorer et eliminer les flaques d'eau residuelle situees sur les toits, souvent plats pour resister aux cyclones tropicaux, des etablissements hospitaliers et pour personnes agees ainsi que ceux des ecoles accueillant des centres de vacances. Une grave epidemie de chikungunya a deja frappe La Reunion il y a une dizaine d'annees : entre decembre 2005 et decembre 2006, 266.000 personnes (soit environ 30% de la population) avaient ete contaminees par le virus et 250 en etaient mortes. L'Obs avec AFP Journaliste ", "theme": "Sante"}