{"id_art": "5f5cd13468aa3b99bd1c3638fb8290cb", "title": "Inondations : lente decrue en vue en Bretagne", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-02-10", "content": "La crue de la Vilaine a atteint son pic lundi 10 fevrier, annoncant une lente baisse du niveau des cours d'eau dans l'ouest de la France, ou les trois departements de l'Ille-et-Vilaine, du Morbihan et de la Loire-Atlantique sont repasses en vigilance orange apres plusieurs journees dans le rouge. \"La crue de la Vilaine a atteint son maximum. Les niveaux resteront stables pendant plusieurs heures avant le debut d'une lente decrue\", a annonce Meteo-France dans son bulletin de 16 heures. Le ministre de l'Ecologie, Philippe Martin etait attendu lundi soir en Bretagne, ou il doit entreprendre une visite des regions touchees par les intemperies et des inondations qui le menera en Aquitaine mardi puis dans le Var, mercredi. Dans l'apres-midi de lundi, la Corse a a son tour ete frappee par les intemperies. Des centaines d'automobilistes ont ete immobilises par des inondations provoquees par des pluies diluviennes pres d'Ajaccio et en Corse-du-Sud. Celles-ci n'ont pas fait de victime, selon les services de secours. Le Var a ete maintenu en vigilance orange \"inondation\" en raison de la crue de l'Argens. Le departement est sorti de l'orange pour le risque de precipitations. Dans le sud de la Bretagne, l'une des regions les plus touchees par les inondations ce week-end, une \"lente decrue\" s'est amorcee pour l'Oust, un affluent qui rejoint la Vilaine a Redon (Ille-et-Vilaine). \"On est sur du 'moins pire' que ce qu'on avait pense. On attend encore 12 mm de pluie demain (mardi), mais ca ne devrait pas faire bouger les lignes, meme si la decrue va etre tres tres lente\", a-t-on dit a la prefecture d'Ille-et-Vilaine. \"La situation est en train de se stabiliser, voire de s'arranger\", a-t-on ajoute. A Malestroit (Morbihan), quelque 600 porcs etaient toutefois pris au piege lundi dans un elevage encercle par les eaux en cruede l'Oust. \"Le courant s'est renforce avec la decrue, ca devient de plus en plus dangereux de faire passer des bateaux\" pour tenter de les secourir, a dit Jean-Pierre Caro, chef des operations de secours des pompiers du Morbihan A Redon, plusieurs habitations ainsi que des entreprises situees dans la zone portuaire etaient envahies par les eaux lundi et la circulation a ete coupee sur certains axes. Si le centre-ville a echappe au pire, la campagne environnante est largement sous les eaux, avec de nombreuses routes secondaires coupees. Redon, situee a la limite du Morbihan et de la Loire-Atlantique, \"n'est pas coupee du monde, mais on ne peut rejoindre directement le Morbihan en raison de la crue de l'Oust, il faut faire un detour par la Loire-Atlantique\", a declare le premier adjoint au maire de cette ville de 9.000 habitants, Louis Le Coz. Dans la ville voisine de Saint-Nicolas-de-Redon (Loire-Atlantique), un centre Leclerc a ete ferme en raison de la montee des eaux. Des dizaines de routes departementales sont coupees dans l'ensemble du Morbihan. L'Obs avec AFP Journaliste ", "theme": "Societe"}