{"id_art": "abbedad4d571e0421eff1ed4d1e23e15", "title": "Second seisme de magnitude 7,5 au large des iles Salomon ", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-04-13", "content": "Un nouveau seisme de magnitude 7,5 s'est produit dimanche au large des iles Salomon, dans l'ocean Pacifique, quelques heures apres une secousse de magnitude 7,6 au meme endroit, a annonce l'institut americain de geophysique (USGS). Une alerte au tsunami a ete lancee pour les iles Salomon, le Vanuatu et la Papouasie-Nouvelle-Guinee, selon le Centre d'alerte des tsunamis dans le Pacifique Le centre a precise que son communique avait ete publie sur la base de la magnitude du seisme et qu'on ne savait pas si un tsunami s'etait effectivement forme. Selon l'USGS, qui a d'abord fait etat d'une magnitude de 7,7, le seisme s'est produit a 23h36 locales (00H36 GMT) a une profondeur de 35 km, a 111 km au sud de Kirakira. L'institut estime que les risques de pertes en vies humaines et de degats sont faibles. Un seisme de magnitude 7,6 avait reveille les habitants de la capitale des iles Salomon, Honiara, dimanche a l'aube. Il s'etait produit a 7h14 a 300 km de la capitale et avait ete suivi, dix minutes plus tard, d'une replique de 5,9 de magnitude. Selon l'USGS, la profondeur du seisme est estimee a 29 km. Selon une residente de Honiara, Dorothy Wickham, la population a ete invitee a quitter les regions basses des iles en raison de la hauteur des vagues. \"Les gens quittent les cotes pour les collines mais je n'ai pas connaissance de victimes ou de dommages\", a-t-elle precise. La Commission intergouvernementale oceanographique avait emis une alerte au tsunami pour les iles Salomon, Vanuatu et la Papouasie Nouvelle Guinee a la suite du seisme de dimanche matin mais l'alerte avait ete annulee par la suite. Les iles Salomon ont ete frappees par des inondations brutales il y a dix jours qui ont fait plus de vingt morts. Des pluies diluviennes ont fait sortir le fleuve principal de l'ile de son lit. Plusieurs personnes sont toujours portees disparues. Les iles Salomon font partie de l'\"Anneau de feu\", une zone de forte activite sismique et de frequentes eruptions volcaniques. Au mois de fevrier 2013, les iles Salomon ont ete balayees par un tsunami du a un seisme de magnitude 8, assez puissant pour que ses effets aient pu etre ressentis au Japon. En 2007, un tsunami consecutif a un seisme de magnitude 8 avait fait 52 morts, des milliers de sans abri et deplace la ligne cotiere d'une ile de quelques dizaines de metres. L'Obs avec AFP Journaliste ", "theme": "Monde"}