{"id_art": "f0f2ddf4f1c15812b6ed0e89a27f8938", "title": "Nepal : \"Les femmes sont des proies revees pour les trafiquants\"", "newspaper": "NouvelObservateur", "author": ["Caroline Michel"], "date_publi": "2015-05-15", "content": "Difficile d'imaginer ce que Sarika vient de traverser si l'on s'arrete a son sourire lumineux, son regard bienveillant, ses gestes doux. Sarika a 32 ans, quatre enfants, pas de papier, pas d'argent. Elle est a la rue depuis le premier tremblement de terre au Nepal, le 25 avril. Avant le seisme, elle louait une petite chambre dans une maison de Thamel, le quartier touristique de Katmandou. Son mari - \"un mariage d'amour\" - l'a quittee voila cinq ans pour une autre femme. Depuis, Sarika doit se debrouiller seule : au Nepal, les femmes sans mari sont comme proscrites, elles sont rarement recueillies par leur propre famille. Sarika cumulait donc deux boulots pour faire vivre ses enfants et les envoyer a l'ecole. De 9 heures a 18 heures, elle travaillait dans un magasin de vetements ; de 18 heures a 1 heure du matin, elle etait entraineuse dans un \"dance bar\". Mais le magasin et le \"dance bar\" ont ferme apres la catastrophe. Les gens n'ont plus d'argent pour sortir ou s'acheter de nouveaux habits. Elle confie : Sakira le 14 mai 2015 a Katmandou (Ingrid Chiron/L'Obs) \"Les femmes comme Sarika sont les plus fragilisees par le tremblement de terre\", estime Hira Dahal, la fondatrice de l'association Chhori - \"filles\" en nepalais - qui gere un centre d'accueil pour les femmes des \"dance bar\" avec l'ONG francaise Planete Enfants. La traite des femmes et des enfants est un fleau persistant au Nepal. Les organismes officiels estiment a 14.000 le nombre de femmes et d'enfants qui sont reduits a un etat d'esclavage domestique ou sexuel chaque annee. La plupart sont envoyes en Inde, dans les pays du Golfe, plus rarement en Afrique, ou ils sont \"achetes\" par de riches particuliers ou des tenanciers de bordels. Perrine Savoie, la chef du bureau de Planete Enfants a Katmandou, explique : Retenues prisonnieres, ces femmes disparaissent sans que personne ne les cherche, quasiment sans laisser de trace. Seulement, 186 disparitions pour \"traite\" ont ete declarees a la police nepalaise l'an passe. Le nombre de femmes livrees a elles-memes a considerablement augmente avec le tremblement de terre. Beaucoup d'hommes ont ete tues. Ceux qui ont emigre pour travailler dans les pays du Golfe n'ont pas pu tous revenir pour aider leurs femmes dans le chaos nepalais. C'est le cas de Laxmi qui a aussi ete recueillie par l'association Chhori. Elle a perdu 11 membres de sa famille qui habitait le district de Sindhupalchok, ou 90% des maisons ont ete detruites par le seisme. Et son mari est retenu a Dubai, ou il s'est casse une jambe en travaillant sur un chantier. Elle est seule et sans ressource avec deux enfants, dont le plus petit a 11 mois. Caroline Michel Caroline Michel Journaliste ", "theme": "Monde"}