{"id_art": "d1a2ebaa5b37065ac0172b7bd1960a44", "title": "Fin de la vigilance orange dans le Sud-Est apres les violents orages", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-10-07", "content": "Dans l'Herault, la saison rime decidement avec inondations : en ce debut d'automne, pour la troisieme fois en moins d'un mois, le departement a ete touche dans la nuit de lundi a mardi par un violent episode orageux, de moindre ampleur cependant que les precedents. En fin de matinee mardi 7 octobre, Meteo France a leve l'alerte sur les trois departements places lundi soir en vigilance orange, l'Herault, le Gard et le Var, mais les orages ont provoque de gros degats dans la peripherie nord de Montpellier pendant la nuit. Environ 300 personnes ont ete placees en securite, notamment grace a 32 helitreuillages. Le 29 septembre, deja, la capitale du Languedoc et une soixantaine de communes avaient subi une inondation majeure, entrainant la prise en charge de 4.000 \"naufrages\". L'episode n'a a priori pas fait de victime, contrairement a celui de la nuit du 17 au 18 septembre qui avait coute la vie a quatre personnes dans un camping de Lamalou-les-Bains (Herault) et a une septuagenaire dans l'Aveyron. Il a toutefois necessite de multiples interventions des secours et cause d'importants degats. Les secteurs de Grabels et de Juvignac, au nord de Montpellier, ont ete les plus touches avec de fortes accumulations d'eau sur quelques kilometres carres. Dans un quartier de Grabels, commune de 6.500 habitants, des voitures ont ete deteriorees et deplacees par les eaux, parfois sur plusieurs centaines de metres : certaines se sont retrouvees plaquees contre les arbres, dressees sur le capot avant. L'asphalte d'une rue a ete arrache par la puissance des flots. D'apres les habitants, un ruisseau d'ordinaire quasiment a sec est sorti de son lit lors d'intenses precipitations entre 23h et 3h puis le niveau d'eau a baisse rapidement. Mardi matin, dans les rues envahies par la boue, les riverains recherchaient leurs affaires, emportees par le courant. Les rez-de-chaussee de certaines habitations etaient devastes. La rue du Rio, en zone inondable selon un collectif d'habitants, a ete emportee sur une centaine de metres. Une dizaine de voitures etaient encastrees dans des arbres ou des murs. \"Certains ne voulaient pas quitter leur maison alors qu'ils etaient en grand danger\", a deplore Rene Revol, soulignant qu'il y avait eu des helitreuillages. Dans le departement, une trentaine de routes demeuraient impraticables en milieu de matinee. A Montpellier, le stade de La Mosson, deja inonde la semaine derniere, a vu l'eau monter jusqu'au cinquieme rang des gradins. La montee des eaux du Lez, mis pendant quelques heures en vigilance orange crue, a pu etre controlee par la mise en service d'un deversoir a Lattes (sud du departement), alors que le fleuve avait atteint le meme niveau que la semaine derniere a Montpellier. Il etait alors tombe en quelques heures la moitie des precipitations observees d'ordinaire en une annee, selon Meteo-France. Sur cette commune de Lattes, \"une petite digue a cede\" et il a fallu proceder a des evacuations, selon la prefecture. Dans le Var, la vague orageuse a ete moins forte mardi. Une trentaine de personnes ont cependant ete evacuee d'une residence au Pradet, pres de Toulon, a cause des fortes pluies. Une partie du sol s'est effondree dans le parking. Le maire devait prendre un arrete de peril. EB; L'Obs avec AFP Journaliste ", "theme": "Societe"}