{"id_art": "f4024bca1d6bf9bd980a9710e6b585f1", "title": "La Reunion : le cyclone Bejisa commence a s'eloigner", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-01-02", "content": "Le cyclone Bejisa commence a s'eloigner, jeudi 2 janvier au soir, de l'ile francaise de La Reunion, dans l'Ocean indien, apres avoir fait 15 blesses, dont deux graves, et de premiers degats materiels ainsi que quelque 172.000 foyers prives d'electricite. En premiere partie de nuit, Meteo-France prevoit un temps cyclonique generalise sur toute l'ile avec de fortes pluies. Le vent depassera les 150 km/h en rafales principalement sur la facade Ouest a Sud de La Reunion. La mer est grosse sur les cotes Ouest et Nord. A 19 heures a La Reunion (15 heures en France), le cyclone bejisa se trouvait a 60 kilometres au sud-ouest de la Reunion et se deplace en direction du sud-est a la vitesse de 13 km/h. La Reunion : les images chocs du cyclone... par LeNouvelObservateur Au total, deux personnes ont ete grievement blessees en chutant d'un toit et d'une echelle, 13 autres sont legerement touchees, selon la prefecture. La plupart des victimes n'avaient pas respecte les consignes de l'alerte rouge qui interdit formellement de sortir de son domicile. Le cyclone a provoque des degats aux habitations ainsi qu'aux reseaux routier et electrique, a indique la prefecture, qui a rappele que l'ile demeure en alerte rouge et que \"la situation reste tres sensible\". Le depute-maire de Saint-Leu, commune de 30.000 habitants dans l'ouest de l'ile, Thierry Robert, a demande a la population habitant a proximite de la mer d'evacuer les maisons, alors que le cyclone frolait la cote. L'edile avait fait valoir que sa commune subirait \"le pic de l'intensite du cyclone\", entre \"17 -18 heures et 23 heures\" (soit entre 13-14 heures et 19 heures GMT). Plus tot dans la journee, la haute autorite de l'Etat avait deja ordonne l'evacuation d'une dizaine de familles a L'Etang-Saint-Paul, dans l'ouest, la cote d'alerte etant a cet endroit largement depassee. \"Rest zot case\", \"Restez chez vous\" en creole, repete la radio Reunion 1ere a ses auditeurs. Selon Meteo-France, l'oeil du cyclone Bejisa mesure environ 75 kilometres de diametre, soit approximativement la taille de l'ile. \"Il est en train de froler la cote ouest et va glisser le long du littoral jusqu'a l'Etang-Sale\", selon Meteo-France, qui prevoyait que le phenomene devait durer \"2 a 3 heures\". Des rafales de vents de 210 km/h pourront etre enregistrees dans l'ouest de l'ile. Une amelioration est attendue vendredi, selon la meme source. Quelque 172.000 foyers etaient prives d'electricite a 20 heures locales (17 heures a Paris), selon un bilan EDF, suite a des ruptures de lignes. Selon le detail donne par EDF, Le Sud est particulierement touche (94.600 foyers) ainsi que le l'Ouest (46.300), puis la facade Est (19.600 foyers coupes) et le Nord (11.400). Pres du quart de la population de l'ile, soit environ 200.000 habitants, subit des coupures d'eau, selon la prefecture. Meteo France a programme la probable trajectoire du cyclone Bejisa qui va traverser l'ile : A Saint-Andre, dans l'est, des vents tourbillonnants ont emporte les toits de quelques maisons. Dans l'ouest et le nord, des arbres et des poteaux de signalisation deracines encombrent les voies de circulation. La Reunion, tres regulierement touchee par les cyclones, n'avait plus ete frappee par un phenomene d'une telle intensite depuis 2002 et le passage du cyclone Dina.  L'Obs avec AFP Journaliste ", "theme": "Societe"}