{"id_art": "567f8c63e9c483195f846a972fa1f638", "title": "Ouragan Isaac : Romney se precipite au chevet de la Louisiane", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-09-01", "content": "Mitt Romney apprend des erreurs de ses predecesseurs. George Bush avait ete cloue au pilori pour sa lenteur dans la gestion de l'apres-Katrina. Romney lui s'est precipite en Louisiane. A peine balayes les confettis de son investiture, le candidat republicain a la Maison Blanche Mitt Romney a modifie a la derniere minute son programme pour se rendre a La Nouvelle-Orleans, touchee par l'ouragan Isaac. Barack Obama a dans la foulee annonce lui aussi sa venue, lundi, dans la ville qui a subi de severes inondations. Un deplacement, a assure un de ses conseillers, deja prevu avant l'annonce surprise de Mitt Romney. Apres avoir vertement critique le bilan du president sortant Barack Obama lors de son intronisation jeudi comme candidat a la presidentielle du 6 novembre, Mitt Romney a en effet choisi de ne pas se rendre a une rencontre prevue en Virginie (est) pour tenter de parfaire son image d'homme de la situation. Mitt Romney n'est pas president et s'il l'etait, ses projets budgetaires n'auraient pas permis de repondre aux degats d'Isaac et de secourir les victimes, a critique le chef de la majorite democrate du Senat, Harry Reid. Pointant le programme budgetaire drastique du colistier de Mitt Romney Paul Ryan, qui prevoit de reduire drastiquement les aides dediees aux catastrophes naturelles, M. Reid a qualifie de \"summum de l'hypocrisie\" cette visite censee \"montrer de la compassion\". La senatrice democrate de Louisiane Mary Landrieu a enfonce le clou, declarant esperer que la visite de Mitt Romney \"le ferait reflechir sur l'approche de son parti en matiere de moyens de financer les reponses aux catastrophes\". Lors de sa visite, Mitt Romney a rencontre le gouverneur republicain de Louisiane, Bobby Jindal et a notamment circule a bord d'un vehicule equipe pour rouler dans les rues inondees. La veille, lors de la convention du parti republicain a Tampa (Floride, sud-est), Mitt Romney avait promis devant ses militants de \"raviver la promesse de l'Amerique\". Il a cherche a se rapprocher des electeurs en evoquant sa vie privee, lui qui est habituellement juge trop distant, une demarche qu'il entend renforcer avec ce deplacement soudain aupres de la population de La Nouvelle-Orleans. Accompagne de sa femme Ann, Mitt Romney a atterri dans la capitale de la culture creole en milieu de journee. Le porte-parole de la Maison Blanche, Jay Carney, avait dans la foulee annonce que M. Obama se deplacerait en Louisiane apres une reunion electorale dans l'Ohio (nord) lundi et s'entretiendrait avec des representants des autorites locales et des habitants touches par la tempete. M. Carney a toutefois refuse de s'exprimer sur le bien-fonde du deplacement de M. Romney a La Nouvelle-Orleans, alors que celui-ci n'occupe pas de fonctions officielles. Un conseiller de M. Obama a quant a lui declare a des journalistes a bord de l'avion Air Force One que \"la decision du president de se rendre lundi a La Nouvelle-Orleans avait ete prise avant que le gouverneur Romney annonce sa decision de se rendre en Louisiane vendredi\". Mitt Romney voyageait a bord d'un tout nouvel avion destine a sa campagne, devoile a Lakeland, pour son premier jour en tant que candidat officiel du Parti republicain. Ce statut lui permet d'utiliser tous les fonds de campagne recoltes pour l'election, une enveloppe bien garnie puisque les republicains ont accumule quelque 186 millions de dollars, contre 124 millions du cote democrate. Mardi, Isaac a frappe le golfe du Mexique apres avoir deverse des trombes d'eau sur la Floride et retarde d'un jour la convention republicaine de Tampa. L'Obs avec AFP Journaliste ", "theme": "Presidentielle US 2012"}