{"id_art": "9fec2f60f5ec83119de81a1b2da3e112", "title": "Au Pakistan, l'aide est toujours insuffisante ", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-09-02", "content": "L'ONU a qualifie l'echelle de ses operations d'urgence de \"sans precedent\" au Pakistan devaste depuis plus d'un mois par des inondations et deplore la lenteur de l'aide de la communaute internationale dans un communique diffuse dans la nuit de mercredi a jeudi. L'appel de fonds des Nations unies lance le 11 aout (460 millions de dollars) pour ses seules operations d'urgence destinees a quelque 18 millions de personnes affectees dont 8 millions ayant besoin d'une aide immediate, n'a ete satisfait qu'a 63,4% a ce jour, lit-on dans un communique du Bureau de Coordination de l'ONU pour les Affaires humanitaires (OCHA). \"Les fonds verses ont augmente de maniere significative apres la visite au Pakistan le 15 aout du secretaire general de l'ONU Ban Ki-moon mais ils ont quasiment stagne depuis\" le 23 aout, a deplore l'OCHA. Crise humanitaire \"Au regard du nombre de personnes dans le besoin, c'est une operation humanitaire d'une echelle sans precedent\", a declare Manuel Bessler, le directeur de l'OCHA cite par le communique: \"Nous devons atteindre au moins huit millions de personnes depuis la chaine montagneuse du Karakoram dans le nord jusqu'a la mer d'Arabie dans le sud\", a-t-il plaide, soit sur une distance de plus de 1.600 km, avec un relief aussi contraste que celui des hautes montagnes himalayennes et des vastes plaines de la basse vallee de l'Indus. Plus d'un mois apres les premieres pluies torrentielles de la mousson qui ont gonfle de maniere exceptionnelle les fleuves et rivieres et inonde plus de 20% du territoire d'un pays peuple de quelque 170 millions d'habitants, \"la crise humanitaire est loin d'etre terminee\", a averti dans le communique Tammy Hasselfeldt, qui preside le Pakistan Humanitarian Forum (PHF), un organe de coordination de l'aide entre les ONG intervenant dans ce pays. Mi aout, Ban Ki-moon avait parle d'un veritable \"tsunami au ralenti\". Le bilan officiel est pour l'heure d'un peu plus de 1.640 morts, a peine revise depuis le debut des inondations, mais le gouvernement et les ONG predisent qu'il va considerablement augmenter a mesure que les eaux vont se retirer et mettre au jour de nouveaux cadavres, et que la malnutrition et les maladies vont se propager parmi des millions de sinistres. (Nouvelobs.com avec AFP) L'Obs ", "theme": "Monde"}