{"id_art": "012e7edf93a0eb955cd5d4444a15a89d", "title": "Intemperies : un arrete de catastrophe naturelle publie", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-03-01", "content": "Les sinistres attendaient la nouvelle. Le Journal officiel publie samedi 1er mars un arrete de catastrophe naturelle portant sur des communes de plusieurs departements touches par des inondations, coulees de boues et actions de vagues survenues en decembre 2013 et janvier 2014. Cet arrete concernent notamment des communes des departements bretons (Finistere, Ille-et-Vilaine, Morbihan, Cotes-d'Armor), normands (Manche), ainsi que de la Loire-Atlantique, victimes de fortes inondations, coulees de boue et \"choc mecanique lie a l'action des vagues\", qui se sont deroules autour de Noel et debut janvier a la suite de plusieurs violentes tempetes. Plusieurs communes des Alpes-Maritimes et du Var, balayes par des trombes d'eau entre les 24 et 26 decembre, et a la mi-janvier sont egalement concernees par cet arrete, pour des inondations, coulees de boue et mouvement de terrains. L'arrete touche egalement des communes des Pyrenees-Atlantiques, de l'Aisne et du Pas-de-Calais, egalement victimes d'intemperies sur ces memes periodes. Debut fevrier, un arrete de reconnaissance de l'etat de catastrophe naturelle avait deja ete publie au Journal officiel pour des communes des Alpes-Maritimes, du Var, du Finistere et d'Ille-et-Vilaine apres des inondations survenues en decembre 2013 et janvier 2014.* Selon l'article 2 de l'arrete, l'etat de catastrophe naturelle \"peut ouvrir droit a la garantie des assures contre les effets des catastrophes naturelles sur les biens faisant l'objet des contrats d'assurance vises au code des assurances lorsque les dommages materiels directs qui en resultent ont eu pour cause determinante l'effet de cet agent naturel et que les mesures habituelles a prendre pour prevenir ces dommages n'ont pu empecher leur survenance ou n'ont pu etre prises\". Par ailleurs, l'arrete concerne egalement toute une serie d'autres evenements climatiques ayant eu lieu dans differentes communes de France au cours de l'annee 2013. L'Obs avec AFP Journaliste ", "theme": "Societe"}