{"id_art": "9a6c7a3a7351e0078c41c9359f2b9533", "title": "Inondations : le nombre de morts risque d'augmenter au Pakistan", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-08-27", "content": "Le Pakistan a declare vendredi 27 aout s'attendre a un bilan bien superieur aux 1.600 morts confirmes en un mois d'inondations, au fur et a mesure que les eaux se retirent et que les autorites commencent a comptabiliser les nombreux disparus. Le nombre de morts \"va augmenter, il va augmenter dans une proportion importante parce que nous allons decouvrir davantage de cadavres quand les eaux vont se retirer\", a explique Amal Masud, porte-parole de l'Autorite nationale de gestion des desastres (NDMA). Inondations sans precedant Des pluies de mousson d'une ampleur exceptionnelle, apres trois annees de secheresse, ont gonfle les cours d'eau et inonde plus de 20% du territoire pakistanais en un mois, soit l'equivalent de la surface de l'Angleterre, forcant des millions de personnes a se deplacer. Selon les premieres estimations de l'ONU, plus de 17 millions de personnes, soit 10% de la population pakistanaise, ont ete affectees par la catastrophe a divers degres, 8 millions d'entre elles ont encore aujourd'hui besoin d'une aide d'urgence pour survivre, dont 5 millions demeurent sans abri. Sans compter les risques graves de famine et d'epidemies qui menacent les sinistres. Le 5 aout, la NDMA avait etabli le bilan pour la seule region du nord-ouest - la plus affectee au debut des inondations - a 1.500 morts. Jeudi, elle a revise ce bilan a 1.600 morts pour tout le pays mais, dans l'extreme sud, des millions de personnes subissent encore de plein fouet les crues du grand fleuve Indus. \"Il y aura un nombre relativement important de disparus mais cela ne sera pas dans les memes proportions que le tremblement de terre\" du 8 octobre 2005, qui avait tue plus de 73.000 personnes dans le nord, au Cachemire, a tempere Amal Masud. (Nouvelobs.com avec AFP) L'Obs ", "theme": "Monde"}