{"id_art": "71d609fb0eb89e4089c155e8dc6d5d57", "title": "Inondations : une page d'entraide sur Facebook", "newspaper": "NouvelObservateur", "author": ["Amandine Schmitt"], "date_publi": "2013-06-28", "content": "La semaine derniere, le Sud-Ouest connaissait de fortes inondations. Gonfles par les precipitations importantes et la fonte des neiges, plusieurs cours d'eau sont sortis de leur lit. La ville de Lourdes a ete fortement touchee par cette montee des eaux. Deux septuagenaires sont morts noyes. Une troisieme personne est decedee dans les Landes. Jean-Marc Ayrault a annonce le deblocage immediat de fonds pour engager des reparations au plus tot. En attendant que cela soit effectif, les citoyens doivent compter sur l'entraide. Le compte \"Inondations Haute-Garonne Haute Pyrenees\" a fait son apparition des le 19 juin sur Facebook. Son but : \"Faciliter les contacts, savoir qui vous pouvez aider pres de chez vous, qui a besoin de vetements ou autres, qui a besoin d'un coup de main ce week-end ou un soir. Quelle societe est en danger ? qui a tout perdu ? et nous, ceux qui n'avons rien eu ou presque rien comme dommages, qui pouvons nous aider ? pour que la vie reprenne son cours normal !\", selon le premier message publie. Ils sont aujourd'hui pres de 1.300 a s'etre abonnes a la page. Sur le groupe, les deux departements ont ete decoupes en zones afin que les internautes puissent proposer de l'aide pres de chez eux. Ainsi, plusieurs rendez-vous ont pu etre fixes. Le groupe permet aussi de relayer les demandes et offres de vetements, nourriture ou bras. \"J'ai possibilite de negocier un camion benne 3, 5 tonnes et deux autres personnes pour transport\", ecrit l'un. \"Aupres de qui je dois m'adresser pour des dons de mobilier et electromenager ?\", demande un autre. \"Dimanche, pour les benevoles sur le terrain et les sinistres, la boulangerie la Belinoise de Mauleon Barousse offre 200 viennoiseries ainsi que 50 baguettes\", lit-on aussi. Magali est l'une des administratrices de la page. Epargnee par les inondations, elle s'est rapidement rendue dans son ancienne commune, Loures-Barousse. \"En prenant des photos pour mon site, je n'ai pas resiste a l'envie d'aider les residents. Je n'ai finalement jamais publie les cliches, je pleurais bien trop derriere mon ecran\", raconte-t-elle. Mais elle tombe sur la page Facebook et s'y investit. \"Je la gere pendant qu'Emma, la creatrice du groupe, est au travail\", explique-t-elle. Aujourd'hui, elle estime qu'ils sont 150 a donner un coup de main aux sinistres via le reseau social. \"Je ne suis pas tres portee sur Facebook, mais il faut avouer que pour des evenements de ce genre, c'est formidable\", assure-t-elle. \"On essaye d'aider au maximum. Les sinistres sont abandonnes. Il faut se battre, ils ont besoin de nous\", reprend-elle. \"La page Facebook s'alimente toute seule, mais je tache de contacter les mairies puis de dispatcher des equipes selon les besoins. Hier, nous avons evacue trois maisons jusqu'a 22h30. Il y a deux jours, nous avons aide un eleveur de truites a Oo. Toute sa pisciculture a ete detruite.\" La communication est morcelee chez certains habitants qui ont tout perdu. \"Les mairies ne savent plus ou donner de la tete, ajoute Magali. Du coup, on fait du porte-a-porte pour proposer de l'aide.\" Depuis le debut de la catastrophe, Magali affirme avoir parcouru 420 km avec son vehicule, sans compter les distances parcourues a bord des camions de pompiers. \"Mais ce n'est rien. Pour les sinistres, tout est a refaire. Je me demande comment ils vont s'en remettre\", conclut-elle. Amandine Schmitt Journaliste ", "theme": "Les internets"}