{"id_art": "ed543f9ccf57fa692483e87e3ea2db3b", "title": "Seisme : apres l'Italie et l'Espagne, la France ?", "newspaper": "NouvelObservateur", "author": ["Laura Thouny"], "date_publi": "2012-08-13", "content": "Que s'est-il passe hier a Lorca, en Espagne ? - Il y a eu plusieurs seismes a quelques minutes d'intervalle dans la meme zone. Le premier de magnitude 4,5 a 15h05, le second de magnitude 5,1 a 18 heures 47. C'est ce dernier qui a ete le plus destructeur, et qui a fait des victimes. Un seisme de cette intensite est normalement relativement peu destructeur. S'il l'a ete, c'est parce que l'epicentre etait localise sous la ville, dans une zone tres superficielle, a 2 ou 4 kilometres de profondeur. Car plus on s'eloigne de l'epicentre, et plus l'intensite diminue, puisque l'energie se distribue sur une plus grande surface et que la terre absorbe aussi cette energie. Quand on a recu les premiers temoignages venus d'Espagne, nous avons ete tres surpris par l'etendue des degats, compte tenu de la magnitude. Cela s'explique donc par la localisation de l'epicentre, mais ca pose aussi la question de la resistance des batiments. On a l'impression que la culture du risque sismique a plus ou moins disparu en Europe, alors que de grands tremblements de terre se sont produits dans le passe. - On oublie sans oublier. Le sud-est de l'Espagne, par exemple, est la zone la plus sismique de l'Espagne, qui connait des seismes destructeurs de temps en temps. Un seisme de magnitude 5 est loin d'etre le plus gros que verra la region. Lorsqu'on vit au Japon, on connait des seismes destructeurs au cours de sa vie. Vos parents, vos grands-parents en ont connu. Cela fait vraiment partie de votre culture. Mais dans une zone comme la France ou l'Espagne, l'alea est bien plus faible : chez nous, le dernier grand seisme date de 1909 (de magnitude 6, il avait fait 46 morts en Provence, NDLR). C'est beaucoup plus dur d'obtenir une adhesion de la population pour des mesures de prevention a ce type de risque. La deuxieme difficulte, c'est que les regles parasismiques ont evolue. La plupart des batiments sont anterieurs a ces regles. A Lorca, par exemple on a l'impression que ce sont des constructions tres anciennes, voire historiques qui ont ete endommagees. Ces batiments n'ont evidemment pas ete construits selon les normes sismiques. Et il est peu probable que leur resistance ait ete amelioree, dans la mesure ou c'est techniquement complique, et cher. On a tendance, en France comme en Espagne, a estimer qu'il y a d'autres priorites. L'Italie a ete touchee en 2009, aujourd'hui c'est l'Espagne... La France pourrait-elle a son tour etre bientot concernee par un seisme de grande magnitude ? - On ne peut pas le dire. On peut simplement affirmer qu'il y a des zones ou l'activite sismique est plus marquee en metropole : les Pyrenees, l'Arc alpin, le Fosse rhenan, la zone d'Oleron, le Massif central et le Massif armoricain. Mais ce qui est complique, c'est qu'on a une vision de la sismicite dans ces zones qui n'est pas tres representative. On observe une echelle de temps tres courte par rapport a la survenue des phenomenes mis en cause. 100 ans ou 200 ans d'observation, pour des evenements aussi rares, c'est vraiment negligeable. On ne peut donc pas evaluer exactement quand ca va se produire, ni prevenir la population. Dans des zones ou il y a une forte accumulation d'energie, comme sur la faille nord-anatolienne, en Turquie, au niveau de la mer de Marmara, il y a une probabilite forte de seisme de magnitude 7 au minimum. Mais il est impossible de savoir quand. Il y a une cause commune aux tremblements de terre sur le pourtour de la Mediterranee : le mouvement de l'Afrique qui remonte vers l'Europe. Mais il n'y a pas de lien direct entre ce qui s'est passe en Italie en 2009, en Turquie en 1999 ou en Espagne hier. Ou alors un lien tres faible. En France, la deformation sismique est tres faible, de l'ordre de 0,5 a 1 millimetre par an. Et puis cette deformation se distribue sur de tres nombreux endroits : les Pyrenees, l'Arc alpin, l'est de la France... Il n'y a pas d'accumulation d'energie le long d'une meme faille. Notre pays connait un seisme de magnitude 6 par siecle, or le dernier date de 1909. Le prochain pourrait donc se produire demain, en raison de cette accumulation d'energie. Mais aussi dans un siecle, car elle n'est pas non plus tres forte... Interview de Remy Bossu, responsable du Centre sismologique euro-mediterraneen (CSEM), le 12 mai 2011, par Laura Thouny - Le Nouvel Observateur. Laura Thouny Journaliste ", "theme": "Planete"}