{"id_art": "497a02a6ee8a08e31a45cbe07a755f1f", "title": "Pourquoi Poutine se rejouit de la fonte de l'Arctique", "newspaper": "NouvelObservateur", "author": ["Pascal Riche"], "date_publi": "2017-03-31", "content": "Au jeu de la provoc' anti-environnementale, Donald Trump est battu par son collegue Vladimir Poutine. A l'occasion du Forum sur l'Arctique organise a Arkhangelsk, un grand port sur la cote Nord du pays, le president russe s'est rejoui des opportunites qu'allait offrir la prochaine fonte des glaces : ne va-t-elle pas faciliter la navigation et l'exploitation de ressources naturelles ? En decembre 2015 pourtant, lors de la conference de Paris, Poutine, president d'un pays petrolier pollueur, et longtemps climatosceptique, avait surpris les autres pays par sa bonne volonte : \"Le changement climatique est devenu l'un des plus grand defi auquel la planete est confrontee\", avait-il declare devant ses collegues, \"il cause ouragans, inondations et autres catastrophes, sources de dommages economiques\". A present, le naturel revient au galop : \"Le rechauffement, il a commence dans les annees 1930\", a-t-il ainsi declare lors du Forum sur l'Arctique. Il est selon lui lie \"a des cycles de la Terre ou meme a des interactions interplanetaires\". Il est vain de songer a le stopper : il vaut mieux chercher a \"s'y adapter\", dit-il. Ce qui tombe bien, c'est que le Grand Nord russe recele de nombreuses richesses que la fonte des glaces promet de liberer. \"En realite, c'etaient ses declarations a Paris qui ne concordaient pas avec ses autres discours\", constate Mikaa Mered, economiste franco-americain, specialiste de l'Arctique, qui enseigne a l'Universite des Sciences appliquees de Laponie (a Rovaniemi, en Finlande). Pour Poutine, du point de vue economique, plus la glace et le permafrost fondent, mieux c'est : La fonte des glaces dans l'ocean Arctique ouvre des perspectives enormes aux pays qui le bordent : Etats-Unis, Russie, Canada, Norvege, Danemark. Avec quatre grands enjeux. - Premier enjeu : le poissonLes ressources halieutiques de ces pays, d'abord, vont se developper car de nombreuses especes se deplacent vers le Nord. A court terme, c'est plus la Norvege que la Russie qui en profitent. - Second enjeu : la navigationLa fonte des glaces ouvre des perspectives de navigation nouvelles : le nombre de jours navigables a grimpe en fleche ces dernieres annees. Or la route reliant la Chine a l'Europe est bien plus courte par la cote russe que par le canal de Suez... En termes economiques, ces perspectives se traduisent par des commandes de bateaux, des constructions de ports, des contrats de transport de marchandises... Les differents pays cotiers mettent en place l'infrastructure future de ces transports, a la fois juridique et materielle. Selon Mikaa Mered, l'idee de faire naviguer d'une traite des bateaux de Yokohama a Rotterdam est ecartee, car les brise-glace sont peu adaptes a la mer \"normale\" : - Troisieme enjeu : les minerauxLe pole Nord recele des ressources en cuivre, or, nickel, uranium, fer, tungstene, diamants... Ce n'est pas un enjeu a court terme pour Poutine. Ce sont essentiellement des investisseurs prives, souvent chinois, qui s'y interessent. - Quatrieme enjeu : le petrole et le gazLe plus important pour Moscou, donc. L'Arctique constitue l'une des plus grande reserve du monde, mais elle n'est pas commode a exploiter. Le rechauffement climatique facilite l'exploitation terrestre, en rendant la temperature plus clemente pour les travailleurs et le permafrost plus facile a creuser. Deja, 10% des exportations d'hydrocarbures russes viennent du Grand Nord. La Russie a un grand plan strategique pour developper les exploitations, a la fois terrestres et off shore. Mais personne ne peut predire la vitesse d'execution de ce plan. Elle depend de la securite des investissements, de considerations geopolitiques, reactions de l'opinion publique internationale (une maree noire dans l'Arctique serait une enorme catastrophe, car on ne saurait pas comment \"nettoyer\"), et enfin du regime des sanctions. Depuis son intervention en Ukraine, la Russie ne peut travailler en euro ou en dollar, ce qui freine les investissements (y compris dans des bateaux brise-glace) et l'acquisition par les grands groupes russes, Gazprom ou Rosneft, des technologies occidentales necessaires aux exploitations complexes, comme le gaz de schiste. Certains projets, deja engages, se poursuivent, ainsi que les projets finances en yuan chinois : c'est le cas de Yamal LNG, un projet a 27 milliards de dollars, dans lequel on trouve Total a hauteur d'environ 20%. Autre grand projet finance par des capitaux chinois : un port en eaux profondes pres d'Arkhangelsk, relie par une nouvelle voie de chemin de fer, \"Belkomur\", a l'Oural et a la Siberie. En mer de Kara, un projet d'exploration et d'exploitation de plateformes off shore (400 milliards de dollars d'investissements sont prevus sur 30 ans pour l'ensemble de la zone) a ete concu par Rosneft et l'americain Exxon... avant d'etre fige a la suite des sanctions. Les Russes esperent maintenant le degel du projet. Leur interlocuteur d'alors chez Exxon, Rex Tillerson, est devenu le secretaire d'Etat de Donald Trump, ce qui renforce leur optimisme. En attendant, Vladimir Poutine multiplie les messages de bonne volonte. \"L'Arctique, a-t-il declare lors du Forum de Arkhangelsk, doit rester un espace de paix, de stabilite et de cooperation\". Il a indique qu'il esperait rencontrer Donald Trump pour parler de tous ces sujets, lors d'un possible sommet sur l'Arctique, en Finlande, juste avant le G20 de juillet en Allemagne. Mais selon certaines sources a Helsinki, le gouvernement finlandais ne serait pas tres chaud pour organiser ce sommet cet ete. Pascal Riche Pascal Riche Journaliste ", "theme": "Economie"}