{"id_art": "94f89b3acdd401fa5055abd55be64a42", "title": "PHILIPPINES. Cebu, immense plate-forme logistique", "newspaper": "NouvelObservateur", "author": ["Sarah Diffalah"], "date_publi": "2013-11-21", "content": "Les sacs de vivres s'empilent et envahissent tous les coins. Des benevoles et des employes du ministere des Affaires sociales s'affairent au siege du gouverneur de Cebu. Ils accueillent les visiteurs, informent, recrutent, forment toutes les bonnes volontes. Et elles sont nombreuses ! Quinze jours apres le passage du typhon Haiyan aux Philippines, Cebu City est devenu une immense plate-forme logistique d'aide internationale et nationale, formelle et moins formelle. Dans les rues, suivant les panneaux et les fleches, les Cebuanos continuent d'affluer aux sieges des ONG locales et internationales, dans les eglises, les centre culturels, les batiments administratifs, les gymnases, requisitionnes pour faire face a l'une des catastrophes les plus graves de l'histoire des Philippines. \"La plupart des ONG se sont jetees sur les zones les plus visibles, comme a Tacloban, mais tout le monde est conscient qu'il y a des manques dans de nombreuses zones devastees et difficiles d'acces\", souligne Stephane Drouillard, responsable de l'ONG Eau et Vie a Cebu. Ainsi, explique-t-il, \"chacun utilise son reseau familial et amical pour faire acheminer les choses, et dans cette anarchie, il y a de l'efficacite !\" Pour eviter que l'aide ne soit pas detournee et qu'elle atteigne ses beneficiaires, les autorites ont mis en place des systemes de distributions avec l'aide des ONG. A Mandaue City, pres de Cebu ville, le centre culturel reamenage accueille environ 2.000 benevoles, tous les jours, parfois de 8 heures a 17 heures, qui viennent composer des paquets de riz, de conserves de sardine et de corned-beef. Les sacs sont ensuite achemines par le gouvernement dans les zones les plus sinistrees. \"Tout est organise, chacun a sa tache assignee\", explique Stephane Drouillard, qui vient lui aussi preter main forte avec sa femme. \"Il y a un immense sens de la communaute et de la solidarite\". Les habitants sont autorises a prendre des jours de conges pour activer la solidarite. Devant un batiment du centre culturel, a 12h30 mardi, ils sont une dizaine a faire la queue pour s'inscrire. A l'interieur, l'atelier formation est la premiere etape. \"C'est un peu du fordisme, on distribue les taches et on s'organise. Les hommes seront toujours les porteurs des sacs\", explique Stephane Drouillard. Les sacs encombrent l'immense salle principale ou se deroule l'empaquetage des produits. Parfois assis par terre, les benevoles sont consciencieux, se marrent et il n'est pas rare de les entendre, le soir tombe, pousser la chansonnette. A eux-seuls, 67.800 sacs de nourriture auraient deja ete distribues depuis la catastrophe, plus de 137.000 auraient ete produits. Autre defi logistique majeur pour Cebu city : gerer le flux des rescapes de l'ile en face Leyte, ou se trouve Tacloban, lourdement touchee. Avec son aeroport, sa base aerienne militaire et son port, la ville est devenue la destination numero 1 des refugies. Un afflux, estime par les autorites locales a 4.000 personnes, qui inquiete la municipalite qui prevoit a terme entre 20.000 et 40.000 refugies. Dans le quartier de Guadalupe, le gymnase compte ce mercredi 124 personnes, 19 familles. \"Il y a eu un enorme changement depuis leur arrivee. Au debut, ils etaient inquiets, tres calmes, certains pleuraient, ils y avaient des cris et beaucoup de cauchemars la nuit\", explique l'employe du ministere des Affaires sociales qui accueillent les visiteurs. \"Maintenant, ils ont commence a prendre leurs marques, a sociabiliser et les enfants jouent entre eux.\" La maison de Joseph Oquino, dans la localite de Real, pres de Tacloban, a ete emportee par les vagues du typhon : Arrive avec sa famille a Cebu, le 14 novembre, apres quatre jours sans quasiment ni manger ni boire, Joseph Oquino devrait pouvoir enfin se rendre dans la capitale de l'archipel, Manille, chez des proches. \"La priorite sera de retrouver du travail. J'etais agent de securite pour les officiels du gouvernement, mais a Manille je prendrais ce qu'on me donnera, selon les opportunites qui se presenteront. Un mois, deux mois... le temps qu'il faudra a Tacloban pour se reconstruire et que je puisse y retourner. Car, la-bas, il n'y a plus rien\". Selon le Haut-commissariat aux refugies, il y aurait 4 millions de deplaces dans le pays. \"A Manille ou a Cebu, vous imaginez les difficultes d'absorption que cela peut creer\", s'inquiete Pascal Ripaud, un des responsables de l'action internationale de la Croix Rouge a Cebu. \"Nous avons propose que le gouvernement fasse travailler les gens la-bas a Tacloban pour aider a la reconstruction. Il va y avoir du boulot ! Mais il faudra avant tout construire de quoi les loger de maniere temporaire, mais surtout, la-bas. Sinon c'est toute l'economie d'une l'ile qui va etre detruite.\" Le gouverneur de Cebu a d'ores-et-deja prevu d'ouvrir un nouveau centre d'accueil pour les rescapes. Ce sera le cinquieme. Sarah Diffalah, a Cebu - Le Nouvel Observateur   Sarah Diffalah Journaliste ", "theme": "Monde"}