{"id_art": "79e54295a169d74bf79034b39b1ab22d", "title": "Ouragan Matthew : pres de 300 morts en Haiti, la Floride sur le pied de guerre", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-10-07", "content": " \"C'est le plus puissant ouragan touchant cette zone depuis des decennies\", previent le centre americain de surveillance des ouragans. L'ouragan Matthew, qui se deplace a 20 km/h, etait a 170 kilometres au sud-est de Cap Canaveral, en Floride, a minuit heure locale. Il est classe en categorie 4 sur l'echelle Saffir-Simpson qui en compte cinq. Il y a \"un risque d'inondations meurtrieres\" en Floride, Georgie et Caroline du Sud, a mis en garde le National Hurricane Center. Dans ces trois Etats, le president Obama a declenche un plan d'urgence federal, permettant de mobiliser davantage de ressources. Le ministre de l'Interieur haitien, Francois Anick Joseph, estime que l'ouragan Matthew avait fait au moins 283 morts dans le pays. Selon le senateur du departement du sud, Herve Fourcand, il a fait \"plus de 300 morts\" en Haiti. Le bilan risque de s'alourdir, compte tenu des ravages constates dans le sud-ouest du pays, notamment a Jeremie ou \"80% des batiments ont ete rases\", selon l'ONG Care. Tres vulnerable aux aleas climatiques et peinant encore a se relever du seisme de 2010, le pays craint en outre la resurgence du cholera. En Floride, le comte de Volusia, sur la cote est, et la ville de Daytona Beach ont decrete un couvre-feu a partir de minuit (6 heures en France), selon les pompiers de la ville. .@sarasidnerCNN: A mandatory curfew is scheduled for midnight in Volusia County. The time to evacuate has passed. https://t.co/xMVu2vp8Ft Plus de 1,5 million d'habitants ont ete appeles a evacuer dans l'Etat, ou quelque 3.500 militaires de la Garde nationale sont mobilises, 4.000 gardes supplementaires etant en alerte. Mesure rarissime, Disney a meme ordonne jeudi la fermeture de tous ses parcs d'attraction en Floride a partir de la fin d'apres-midi jusqu'a vendredi. Le gouverneur de Floride, Rick Scott, a meme mis en garde les tetes brulees des grosses vagues : \"N'allez pas faire du surf, n'allez pas sur les plages. Vous serez tues.\" La Georgie, dont les cotes devraient etre frappees par Matthew samedi, a elle aussi donne l'ordre d'evacuer six comtes de son littoral. A.R. avec AFP ? L'Obs ", "theme": "Monde"}