{"id_art": "4e26c40a390612d71d6f0f1b90c86b5c", "title": "Seisme en Italie : l'inertie de l'Etat en cause", "newspaper": "NouvelObservateur", "author": ["Marcelle Padovani"], "date_publi": "2012-05-21", "content": "Comment se fait-il que l'Italie, qui concentre, d'apres l'Unesco, plus de la moitie du patrimoine architectural et artistique de l'humanite, et qui aligne dans ses petites et grandes villes des milliers de chef-d'oeuvres, meme a ciel ouvert, s'ingenie a les detruire, a les degrader, les delaisser ou ne fasse rien pour les defendre ? C'est la question que se posent, consternes, les experts en art apres le tremblement de terre qui a ravage dimanche 20 mai l'Emilie-Romagne, tuant sept personnes et detruisant une partie notable du patrimoine culturel de cette region. Tandis que les demographes, les sociologues et tout betement les personnes de bon sens se demandent pourquoi l'Italie ne met pas hors-la-loi les constructions hors normes, ou au moins pourquoi elle ne les consolide pas. Rome sait pourtant parfaitement que 3 millions de personnes vivent dans des zones a haut risque sismique, 21 millions dans des zones a risque moyen, et que 60% des 11,6 millions d'habitations italiennes ont ete baties avant le vote de la loi anti-seismes de 1974. Il y a quelque chose d'incomprehensible dans le comportement de cette Peninsule, si souvent sujette aux tremblements de terre (34 desastreux depuis 150 ans, plus une centaine de moindre intensite qui ont tout de meme provoque en tout plus de 250.000 morts). Il y a quelque chose d'incomprehensible aussi dans le projet de grands travaux que vient de decider le gouvernement de Mario Monti pour plus de 100 milliards d'euros, et qui concerne tout sauf la prevention des tremblements de terre ou l'amenagement du territoire. Comme il y avait quelque chose d'incomprehensible dans la loi de 2009, qui \"simplifiait\" les normes antisismiques en invitant les regions a remplacer toutes les garanties preventives dans le batiment par des \"controles posterieurs a la construction\", \"meme sous la forme d'un tirage au sort\". Cette loi ne fut d'ailleurs bloquee qu'a cause du tremblement de terre de l'Aquila, survenu quelques jours avant son approbation. Personne n'eut le courage de la remettre sur le tapis. Alors qu'il conviendrait, comme le dit et l'ecrit le professeur Salvatore Settis, recteur de l'universite de Pise, d'adopter des mesures urgentes \"pour mettre le territoire national a l'abri de ses fragilites, et cesser sa \"cimentification\" sauvage qui aneantit \"le milieu, le paysage, les citoyens\". Il serait temps, ajoute ce professeur insigne qui fait figure de leader de la pensee ecologique, que l'Etat remplisse sa responsabilite primaire qui est de \"proteger le territoire\" et de \"garantir l'egalite entre les citoyens\". Ce sont d'ailleurs des expressions inscrites dans la Constitution. Marcelle Padovani Journaliste ", "theme": "Monde"}