{"id_art": "b9eeb1962cf64eadc675a6a34aaa9f5d", "title": "Ouragan Sandy : 30.000 a 40.000 New-Yorkais doivent etre reloges", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-11-04", "content": "Des dizaines de milliers de New-Yorkais frappes par l'ouragan Sandy vont devoir etre reloges, declare dimanche 4 novembre le gouverneur de l'Etat Andrew Cuomo. Lors d'une conference de presse, il insiste sur le froid qui gagne, rendant les maisons sans electricite \"inhabitables\". Le maire de New York Michael Bloomberg estime que le besoin pour sa seule ville etait de \"30 a 40.000 personnes\". Six jours apres la tempete, quelque 730.000 personnes restent privees d'electricite dans l'Etat de New York, dont pres de 140.000 a New York, precise Andrew Cuomo. Leur situation est encore rendue plus difficile par la penurie d'essence, indispensable pour les generateurs souvent utilises pour le chauffage. Andrew Cuomo indique dimanche qu'il y avait eu des \"ameliorations\" sur le front de l'essence, mais a reconnu que les problemes continuaient. \"Il faut de la patience\", insiste-t-il, alors qu'il faut toujours parfois des heures d'attente dans les stations service ouvertes pour s'approvisionner. Certaines ont aussi impose un rationnement, limitant a 30 dollars la depense pour chaque automobiliste. Michael Bloomberg insiste quant a lui sur \"le defi\" represente par le relogement des dizaines de milliers de sinistres, comparant la situation a celle du passage de l'ouragan Katrina, qui avait ravage La Nouvelle-Orleans en 2005. Mais pour Katrina, beaucoup de gens avaient quitte la ville pour ne pas revenir, souligne-t-il. \"Ici les gens restent, et c'est un defi pour nous\", ajoute-t-il. Le maire evoque egalement l'election presidentielle de mardi, ajoutant que tout etait fait pour assurer le scrutin, mais, ajoute-t-il, \"cela ne va pas etre facile\". Le metro est largement retabli a New York, mais les autorites ont egalement insiste sur le fait que les New-Yorkais ne devaient pas s'attendre a un retour a la normale lundi. L'Obs avec AFP Journaliste ", "theme": "Monde"}