{"id_art": "a3d6675b2ed091775e756b7dceab37de", "title": "Inondations : la nuit ou un deluge meurtrier s'est abattu sur la Cote d'Azur", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-10-04", "content": "Pris au piege dans un parking souterrain, coinces sous un tunnel ou noyes dans leur maison de retraite : les intemperies qui ont devaste la Cote d'Azur dans la nuit de samedi a dimanche 4 octobre ont fait au moins 17 morts et quatre disparus. Au fur et a mesure que passaient les heures, le bilan humain de la catastrophe a regulierement ete revu a la hausse. En fin d'apres-midi, il s'etablissait selon la prefecture des Alpes-Maritimes a 17 morts et quatre disparus. [Mise a jour lundi a 13 heures : le bilan est de 19 morts et 2 disparus.] Malgre son importance, ce bilan reste encore en deca de celui des pluies torrentielles qui avaient fait en juin 2010 dans le Var 25 morts, 31.560 sinistres et pres d'un milliard d'euros de degats. A Mandelieu-la-Napoule, ville la plus touche par les inondations, des lames d'eau ont surpris samedi soir les habitants de plusieurs residences descendus dans les parkings souterrains pour mettre a l'abri leurs vehicules. Sur place, les secours ont sorti au fur et a mesure des corps des parkings des residences, transportes ensuite par des fourgons de pompes funebres. A la residence de l'Argentiere, aucun mort mais il s'en est fallu de peu : Quelques heures apres la catastrophe, Francois Hollande s'est rendu a Cannes, a la cellule de crise installee dans les locaux de la police municipale. L'occasion pour lui de regarder des images de videosurveillance enregistrees au cours de la nuit. \"On voit bien combien ces images sont precieuses, a la fois pour sauver des vies - en l'occurrence une l'a ete -, et on voit aussi que ces images permettent de comprendre ce qui s'est passe, presque seconde par seconde et quartier par quartier, et donc faire l'analyse des causes - la de l'intemperie elle-meme - qui ont pu provoquer des degats\", a-t-il estime. Avec David Lisnard, le maire LR de Cannes ou les intemperies ont fait 2 morts et 3 disparus, le president a evoque les conditions dans lesquelles au moins 7 personnes sont mortes - prises au piege dans le parking de leur residence -, dans la commune voisine de Mandelieu-la-Napoule, ou 1 personne etait toujours recherchee en debut d'apres-midi : \"- Les gens ont laisse leur voiture ? - Le probleme, c'est que beaucoup de gens semblaient tres attaches a leur voiture. Inondations : le centre de supervision de Cannes recoit le president @fhollande pour un point sur la situation pic.twitter.com/BM3dzUjKpU Outre Mandelieu-la-Napoule et Cannes, les precipitations et les inondations ont egalement fait des victimes a Biot ou trois residents d'une maison de retraite sont morts, a Vallauris-Golfe Juan ou une famille de trois personnes a peri dans une voiture coincee dans un tunnel et a Antibes (1 mort, 1 disparu). Sous un franc soleil, c'est un spectacle de desolation qu'ont decouvert les survivants dimanche matin dans la zone touchee par les intemperies, une trentaine de kilometres le long du littoral, de Mandelieu-la-Napoule a Nice : parkings inondes, voitures enchevetrees, rues couvertes de boue. Les intemperies ont cause des degats materiels considerables. A Antibes, le camping du Pylone, ou une personne est morte, a ete devaste : \"D'habitude, nous avons le temps de prevenir les gens\", explique Francoise Pauget, la proprietaire du camping, \"on a toujours une demi-heure pour prevenir tout le monde, comme en 2011, lors de la precedente inondation. Mais la, en 10 minutes, qu'est-ce que vous voulez faire ?\" Les transports ont egalement ete touches : longtemps coupee, l'autoroute A8 a rouvert sur une seule voie dans les deux sens dans la matinee, aucun train n'a circule dimanche entre Toulon et Nice et le trafic devrait etre tres perturbe lundi. Aux aeroports de Nice et Hyeres en revanche, tous les vols avaient pu reprendre dans la matinee. Quelque 10.000 foyers, \"essentiellement\" situes dans la ville de Cannes, etaient encore prives d'electricite dimanche a 19h30. Selon la prefecture des Alpes-Maritimes, 520 sapeurs-pompiers ont ete mobilises avec des moyens specifiques et les secours ont recu 3.341 appels pour 753 interventions, dont 105 helitreuillages. Samedi soir, c'est un veritable deluge qui s'est abattu sur la region : selon Meteo-France, entre 19 heures et 22 heures, 180 mm d'eau sont tombes a Cannes, 159 mm a Mandelieu-la-Napoule, et 100 mm a Valbonne, pres de Biot. En deux jours, la zone littorale aura recu l'equivalent en pluie d'un mois d'octobre moyen, soit 10% des precipitations annuelles, a calcule la mairie de Nice. Le deluge de pluie a ete \"tres violent et concentre\", a souligne le prefet des Alpes Maritime Adolphe Colrat. Dans le village medieval de Biot, les temoins du drame ont evoque devant Francois Hollande l'enchainement rapide des evenements. \"Nous avions deux salaries qui assuraient la surveillance de la maison de retraite cette nuit et des 48 pensionnaires : une aide-soignante et une auxiliaire de vie\", a raconte Jean-Christophe Romersi, le responsable regional du groupe qui gere la maison de retraite. A la fin de sa visite a Cannes, s'adressant a une habitante, Francois Hollande a souligne que l'etat de catastrophe naturelle serait declare des mercredi en Conseil des ministres. \"Tenez bon, merci !\", a-t-il lance en partant vers Mandelieu-la-Napoule. Dans cette commune, le president a fait devant la presse un rapprochement avec les changements climatiques, rappelant que la France accueillerait a la fin de l'annee la conference sur le climat Cop21. G.S. avec AFP EB; L'Obs ", "theme": "Societe"}