{"id_art": "4d68b35c2fc53a4718034a80bcaa5b5a", "title": "Sandy : quelles consequences pour les assureurs et les re-assureurs ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2012-11-01", "content": "Il faudra sans doute attendre que l'eau ait totalement reflue des rues et que l'activite ait repris ses droits pour que les assureurs et re-assureurs livrent les premieres donnees fiables en matiere de dommages subis dans la catastrophe Sandy. Premier groupe a livrer ses reflexions sur le sujet, American International Group (AIG) a toutefois indique que l'impact de cette recente catastrophe devrait etre similaire a celui qu'avait cause l'ouragan Irene. Pour memoire, celui-ci avait coute 5,5 milliards de dollars a l'ensemble des assureurs, selon les estimations de Munich Re, le premier reassureur mondial. Pour ce dernier, cette catastrophe s'etait a l'epoque soldee par une perte de 187 millions de dollars (144 millions d'euros). Pour Hannover Re, le numero quatre mondial, elle s'etait en revanche montee a 26 millions d'euros seulement... Une addition de 15 milliards de dollars Globalement, ce montant de 5,5 milliards apparait tres en-deca des estimations fournies par des cabinets de conseil en gestion du risque. Selon Kinetic Analysis, un bureau d'etudes base a Silver Spring dans le Maryland, les assureurs tels qu'AIG ainsi que les reassureurs pourraient accuser des pertes allant de 7 a 8 milliards de dollars. Un chiffre a mettre en relation avec les estimations fournies par le cabinet de conseil en gestion du risque AIR Worldwide qui table, de son cote, sur des dommages pouvant grimper jusqu'a 15 milliards de dollars. Ce qui, auquel cas, ferait de Sandy le troisieme ouragan \"le plus couteux des Etats-Unis\", apres celui de Katrina en 2005, a l'origine de dommages atteignant 40 a 66 milliards de dollars, et de celui d'Andrew en 1992. De nombreuses inconnues subsistent Selon ces experts, il faudra du temps pour estimer l'etendue des degats et des pertes dues aux fermetures temporaires d'entreprises. \"Les assureurs devront faire face a de nombreux degats, concernant les dommages aux batiments ou aux automobiles, mais il y aura certainement d'importantes demandes relatives aux pertes dues aux fermetures temporaires d'entreprises en raison des inondations ou des coupures d'electricite\",a indique l'agence de notation Fitch. Inondation de la seine A titre de comparaison, le cout des evenements naturels indemnises par les assureurs francais, a atteint 34 milliards d'euros, entre 1988 et 2007, selon une etude publiee par la Federation francaise des societes d'assurances en 2009. Vingt ans plus tard, a l'horizon 2030, cette indemnisation pourrait, selon elle, doubler, et atteindre 60 milliards d'euros. Dans un tel scenario, le cout d'une inondation de la Garonne est estimee a 2 milliards d'euros au moins, celui de la Loire a 4 milliards, et enfin de la Seine a 9 milliards d'euros... Enfin, si les travaux de prevention, qui ont d'ores et deja ete entames, n'etaient pas completement effectues. Marjorie Cessac - Le Nouvel Observateur L'Obs ", "theme": "Monde"}