{"id_art": "b2b2ef05de1da58f6474031555dcdb27", "title": "53 morts dans des inondations au Bangladesh", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-06-15", "content": "Au moins cinquante-trois personnes sont mortes au Bangladesh apres de fortes precipitations qui ont provoque des inondations et des glissements de terrain dans le sud-est du pays, a annonce mardi 15 juin la police. Un precedent bilan fourni par la police faisait etat d'au moins 42 morts. Selon le centre national de vigilance meteorologique, la majeure partie du sud-est du pays a subi de fortes precipitations au cours des dernieres 24 heures, avec par endroits jusqu'a 24,2 cm d'eau. \"Nous avons retrouve jusqu'a present 48 corps, dont six soldats dans la region de Cox's Bazaar\", a declare a l'AFP le chef de la police locale, Nibhas Chandra Majhi. Cinq autres corps ont ete decouverts dans le district voisin de Bandarban Hill. La zone de Teknaf tres affectee La plupart des victimes ont ete emportees par les inondations provoquees par la crue subite de rivieres ou ensevelies par les glissements de terrain dus aux plus importantes precipitations depuis les dix dernieres annees, selon Nibhas Chandra Majhi. \"Au moins 20.000 personnes ont ete piegees par la montee des eaux. Nous ne pouvons pas les atteindre parce que les routes sont inondees ou bloquees par de la boue\", a-t-il poursuivi. L'une des zones les plus affectees, Teknaf, est situee a la frontiere de la Birmanie, la ou vivent des dizaines de milliers de refugies de la minorite ethnique birmane de confession musulmane, les Rohingyas. Environ 15.000 refugies Rohingya qui vivent dans des camps de fortune sur les collines autour de Teknaf ont aussi ete touches par les inondations, selon les autorites locales. \"Je n'ai jamais vu quelque chose comme ca. De l'eau arrivait de partout, des centaines de cabanes en bambou ont ete emportees par les precipitations\", a declare a l'AFP Mojibur Rahman, un Rohingya qui vit dans un camp officiel de refugies. D'autres precipitations prevues Les Rohingyas sont decrits par les Nations unies comme l'une des minorites ethniques les plus persecutees au monde. En Birmanie ou ils sont environ 700.000, ils sont en butte a des persecutions et des discriminations et les autorites leur refusent la nationalite birmane. Le Bangladesh a jusqu'ici accorde le statut de refugie a 28.000 Rohingyas qui vivent dans des camps supervises par les Nations unies a Kutupalong mais ce chiffre n'est qu'une fraction des 200.000 a 300.000 refugies illegaux, selon les estimations du gouvernement. Les services meteorologiques ont annonce de nouvelles precipitations dans ces regions en raison d'une forte depression situee dans le golfe du Bengale. Les glissements de terrain sont frequents dans les regions vallonnees mais deboisees du sud-est du Bangladesh, ou vivent des milliers de familles pauvres en depit des avertissements des autorites lies au risque de catastrophes naturelles. Le pays, qui compte plus de 200 rivieres souvent sujettes a des crues, est l'un des plus peuples de la planete, avec environ 1.000 habitants au km2. (Nouvelobs.com avec l'AFP) L'Obs ", "theme": "Monde"}