{"id_art": "5fbaba2b421e5de56ee9ac1977a57191", "title": "Ouragan Sandy : la Bourse de New York fermee ce lundi", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-10-29", "content": "La Bourse de New York sera completement fermee lundi 29 octobre et probablement aussi le lendemain, a cause du passage de l'ouragan Sandy, ont annonce dimanche soir les operateurs de marches Nyse Euronext et Nasdaq OMX. \"En consultation avec d'autres Bourses et les participants du marche, Nyse Euronext fermera ses marches lundi 29 octobre et, sous reserve de confirmation, mardi 30 octobre\", a indique Nyse Euronext, qui gere notamment le New York Stock Exchange, dans un communique. Le derniere fois que Wall Street avait decide une telle fermeture exceptionnelle, c'etait apres les attentats du 11 septembre 2001. Et il faut remonter a 1985 pour trouver une autre fermeture du marche pour cause d'ouragan. De la meme maniere, le groupe Nasdaq OMX, qui detient notamment la Bourse electronique Nasdaq a forte composante technologique, a annonce que tous ses marches americains seraient \"fermes lundi 29 octobre et, sous reserve de confirmation, mardi 30 octobre\". \"Toutes les autres Bourses de Nasdaq OMX en dehors des Etats-Unis seront ouvertes comme prevu lundi et mardi\", a-t-il ajoute. Nasdaq OMX precise que \"la decision a ete prise en consultation avec les autres marches americains, les autorites gouvernementales et les regulateurs, incluant la Commission des operations de Bourse (SEC)\", le gendarme boursier americain, et prend en compte \"plusieurs facteurs lies a l'ouragan Sandy (...) y compris les etats d'urgence declares par la ville de New York, l'Etat de New York, et les autorites locales et d'autres Etats\". \"Nous soutenons le consensus des marches et de la communaute des regulateurs, selon lequel les conditions dangereuses resultant de l'ouragan Sandy vont rendre tres difficile d'assurer la securite de nos employes\", a commente pour sa part Nyse Euronext, precisant que les etapes suivantes seraient determinees en collaboration avec l'ensemble du secteur \"pour retablir les echanges des que la situation le permettra\". En prevision de l'arrivee de l'ouragan Sandy, les autorites new-yorkaises ont decide de fermer le reseau de transports publics a partir de dimanche soir, et ont ordonne l'evacuation par precaution de 375.000 habitants de zones risquant d'etre inondees. Plusieurs des marches new-yorkais se trouvent a l'interieur ou a proximite de cette zone d'evacuation. Plus tot dans la journee, Nyse Euronext avait indique que les echanges physiques, qui ne representent qu'une petite partie de l'activite sur le marche, seraient suspendus, mais avait affirme que le marche resterait ouvert de maniere electronique. Le Nasdaq avait aussi dit qu'il serait en mesure d'assurer ses activites. CME Group, le proprietaire du marche specialise dans les contrats sur le petrole New York Mercantile Exchange (Nymex), ou est notamment cote le \"light sweet crude\" (WTI) et qui est situe dans la zone concernee par les evacuations, prevoyait lui aussi dans l'apres-midi de suspendre ses echanges physiques et d'operer de maniere electronique. L'Obs avec AFP Journaliste ", "theme": "Monde"}