{"id_art": "a0c6b862ca0c95cc205378bc0e9a5702", "title": "Haiti a toujours autant besoin d'aide 4 ans apres le seisme", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-07-04", "content": "Le Premier ministre haitien Laurent Lamothe appelle la communaute internationale a continuer a financer la reconstruction du pays frappe par un violent seisme en 2010 et assure que les legislatives auront bien lieu cet automne, jeudi 3 juillet. Le Premier ministre, designe en 2012 par le president Michel Martelly, presse la communaute internationale de \"continuer a respecter ses engagements\". Le chef du gouvernement haitien se felicite toutefois que des pays aient finance des projets de reconstructions de quartiers entierement rases par le violent tremblement de terre qui avait fait entre 200.000 et 250.000 morts et plus de 1,5 million de deplaces. Apres le seisme, \"40% de la population de la capitale, soit 1,5 million de personnes, vivaient sous des tentes. Aujourd'hui, il ne reste plus que 125.000 personnes dans les camps. D'ici a 2015, nous allons construire 10.000 logements sociaux avec l'aide de plusieurs bailleurs de fonds. Nous avons deja construit plus de 3.000 maisons et renove environ 4.000 autres avec nos maigres moyens\", releve-t-il. Jeudi, il a lance le plan de renovation de deux quartiers defavorises de la capitale avec une assistance de 30 millions d'euros fournis par la France et l'Union europeenne. Concernant la reconstruction du centre de Port-au-Prince quasiment detruit par le seisme, le Premier ministre haitien a annonce un projet de 400 millions de dollars pour eriger une \"cite administrative moderne, selon les realites financieres d'Haiti alors qu'un plan propose par le Prince Charles s'elevait a plus de 3 milliards de dollars\". Le financement sera assure en partie par des bailleurs et grace a l'annulation par le Fonds monetaire international de la dette du pays. A la suite du seisme, le FMI avait accorde une remise de dette de 268 millions de dollars. Dans le cadre de ces grands travaux, la demolition sur ordre du gouvernement de maisons a Port-au-Prince a entraine la colere de certains habitants contraints de se deplacer. Laurent Lamothe s'est egalement engage a la tenue d'elections legislatives, comme l'avait annonce son gouvernement debut juin. Le retard de ces elections, qui auraient du etre organisees il y a trois ans, provoque une crise politique dans le pays secoue par des manifestations anti-gouvernementales. L'opposition exige notamment la mise en place d'un conseil electoral moins infeode a l'administration de Michel Martelly. Plus de 114 partis politiques se sont inscrits pour ces elections legislatives (112 deputes et 20 senateurs) et municipales. Toutefois, d'importants partis politiques de l'opposition menacent de ne pas prendre part aux joutes si des changements ne sont pas apportes dans la composition de l'organisme electoral. \"Nous allons continuer a parler a tous les secteurs concernes. Mais la tenue des elections a la date fixee est essentielle et incontournable pour maintenir la stabilite dans le pays\", a repete Laurent Lamothe, vu comme le dauphin de Michel Martelly, dont le mandat prendra fin en 2016. Toutefois, le Premier ministre refuse de se projeter dans l'avenir. \"Je suis Premier ministre, je me concentre avec mon equipe sur le quotidien du pays. Je vois mon travail un jour a la fois. Je ne vois pas mon avenir personnel\", a-t-il conclu. L'Obs avec AFP Journaliste ", "theme": "Monde"}