{"id_art": "ccd71bee468c6023bd0ef5fdb7a6d6cb", "title": "La Statue de la Liberte pas prete de revoir des touristes", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-03-01", "content": "Quatre mois apres l'ouragan Sandy, la Statue de la Liberte se languit seule sur son ile fermee, et aucune date de reouverture n'a encore ete annoncee pour ce monument emblematique de New York, au grand dam des touristes. \"Nous n'avons pas de date de reouverture\", confirme la porte-parole en charge du Monument, Linda Friar. \"Il reste beaucoup de travaux a faire\", explique-t-elle. Le 29 octobre dernier, Sandy avait provoque une brutale montee des eaux de 4,2 m dans le sud de Manhattan. Liberty Island, la petite ile de 4 hectares ou se dresse la Statue, a environ un km de la cote, avait ete inondee a 75%, par endroit sous plus d'1,5 m metre d'eau. La statue de 93 metres et plus de 200 tonnes, dont la couronne avait ete rouverte la veille de l'ouragan apres un an de travaux, n'a pas ete endommagee. Mais les deux embarcaderes, dont celui utilise chaque jour par des milliers de touristes, ont vole en eclat. Les reseaux electrique et telephonique ont ete detruits, les paves des sentiers de promenade descelles par l'eau et le vent. Mi-decembre, apres une visite sur place, le secretaire a l'Interieur Ken Salazar avait estime le cout des reparations a 59 millions pour Liberty Island et sa voisine Ellis Island. Porte d'entree aux Etats-Unis pour des millions d'immigrants au debut du 20e siecle, Ellis Island, qui abrite un musee tres visite, a aussi ete tres affectee par Sandy. Elle est egalement fermee sine die. Depuis quatre mois, les debris ont ete enleves, les embarcaderes nettoyes et stabilises. Certaines pieces et documents historiques du musee d'Ellis Island ont ete transferes dans l'Etat du Maryland (Est). Mais il faut encore notamment \"restaurer le courant et le telephone dans les deux iles, reparer les embarcaderes et les promenades qui font le tour de Liberty Island\", explique Linda Friar. Et remettre en place un systeme de securite, auxquels sont soumis tous les visiteurs. Debut fevrier, le senateur democrate de New York Charles Schumer avait pique une colere, face a l'absence de date de reouverture. \"La ville, les touristes, les entreprises, ont besoin de savoir que la fin est en vue\" avait-il tonne. La Statue de la liberte attire avec Ellis Island quelque 4 millions de visiteurs par an, generant des millions de dollars de revenus. La fermeture de la Statue a conduit au licenciement de 400 personnes, employes pour la securite, les bateaux de tourisme, les magasins de souvenirs et autres petits commerces, selon Charles Schumer. Le service des parcs nationaux a aussi reaffecte ailleurs une partie de son personnel, dont 29 interpretes. La Statue de la liberte avait ete offerte par la France aux Etats-Unis pour celebrer - avec dix ans de retard-, le centenaire de leur Independance 4 juillet 1776. Elle avait ete concue par le sculpteur francais Auguste Bartholdi, aide de Gustave Eiffel pour la structure interieure. Elle figure depuis 1984 sur la liste du patrimoine mondial de l'Unesco. L'Obs avec AFP Journaliste ", "theme": "Monde"}