{"id_art": "b4cd1a4df4b7fe8547370dff92da0fa5", "title": "L'ouragan Irma, une des plus couteuses catastrophes naturelles en France", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2017-09-09", "content": "Avec des dommages estimes a 1,2 milliard d'euros sur les iles de Saint-Martin et Saint-Barthelemy, l'ouragan Irma s'annonce comme une des plus couteuses catastrophes naturelles que la France ait connue, mais les assureurs prevoient bien pire pour l'avenir. La Caisse centrale de reassurance (CCR), etablissement de reassurance detenu a 100% par l'Etat, a annonce samedi qu'elle avait evalue a 1,2 milliard d'euros le cout des dommages assures de l'ouragan Irma sur les deux iles francaises. Cette evaluation ne prend toutefois en compte que \"les dommages aux habitations, aux vehicules et aux entreprises (dont leurs pertes d'exploitation) qui sont couverts par le regime d'indemnisation des catastrophes naturelles\", a precise la CCR, specialisee dans les catastrophes naturelles. Les vehicules assures au tiers, les marchandises transportees ou les dommages causes aux recoltes non engrangees ou aux sols ne sont par exemple pas couverts par ce regime. Le passage de l'ouragan Jose, attendu dans la nuit de samedi a dimanche (heure de Paris) \"va sans doute nous demander de reevaluer le chiffre a la hausse\", previent deja David Moncoulon, responsable de la modelisation a la CCR. Pour evaluer ces degats la CCR utilise des modeles numeriques d'impact, compilant des donnees meteorologiques (intensite des pluies, vitesse de vent, hauteur de vagues, submersion marine) croisees avec une base de donnees de la localisation des biens assures sur les iles et l'experience tiree d'evenements passes, explique-t-il a une journaliste de l'AFP. La Caisse dispose \"des reserves suffisantes pour couvrir ce sinistre quel qu'en soit le cout\", a assure vendredi son president Bertrand Labilloy, alors que l'ouragan qui doit toucher ce week-end la Floride pourrait secouer les assureurs de cet Etat americain si les degats sont trop importants, selon des experts americains. Pour la CCR, le sinistre lie a l'ouragan Irma est deja \"l'un des plus importants survenus en France depuis 35 ans\". Les inondations de mai-juin 2016 qui avaient touche la metropole, surtout en Ile-de-France et dans le Centre, ont coute par exemple plus d'1,4 milliard d'euros aux assurances, autant que la secheresse de 2003, selon la Federation francaise de l'assurance (FFA). Si l'ouragan Irma est un evenement climatique beaucoup plus puissant que ces inondations, il concerne un territoire moins etendu et une population moins importante, avec environ 35.000 habitants a Saint-Martin (partie francaise) et 10.000 a Saint-Barthelemy. \"La crue de la Seine est un evenement d'intensite moyenne, ce n'etait pas la crue de 1910, mais sur une zone avec des valeurs assurees tres elevees, alors qu'Irma est un evenement d'intensite extreme mais au final sur des iles de tailles relativement reduites, donc avec une valeur assuree exposee moins importante\", explique M. Moncoulon. L'evenement naturel le plus couteux en France reste le couple de tempetes Lothar et Martin de decembre 1999 avec 6,8 milliards d'euros d'indemnisations versees par les assureurs, devant les tempetes Klaus et Quinten de 2009 (1,9 milliard d'euros), selon la FFA. Sur les 25 dernieres annees, le cout total des aleas climatiques a atteint pres de 50 milliards d'euros en France, toujours selon la FFA. Et les professionnels estiment que l'impact financier de ces evenements va gonfler a l'avenir. La CCR voit doubler le cout annuel des catastrophes naturelles (hors tempetes en France metropolitaine qui font l'objet d'une garantie specifique) d'ici 2050. Ce sera \"non pas principalement a cause de l'augmentation de la frequence ou de l'intensite des catastrophes, mais plutot pour 80% a cause de l'augmentation de la vulnerabilite, c'est-a-dire de l'augmentation de la population et de la valeur des biens assures qui ne fait que croitre chaque annee\", explique M. Moncoulon. L'an dernier, les catastrophes naturelles et desastres causes par l'homme (feux de forets, etc.) ont coute 175 milliards de dollars (environ 145 milliards d'euros) dans le monde. (AFP) L'Obs avec AFP Journaliste ", "theme": "Planete"}