{"id_art": "02235378896c2e6d79f72b3cba3d3660", "title": "CHINE. Les secours s'intensifient apres le seisme du Sichuan", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-04-22", "content": "Les operations de secours dans la region du sud-ouest de la Chine frappee samedi par un seisme meurtrier s'intensifiaient lundi 22 avril, mais restaient entravees par les repliques sismiques et les difficultes d'acces aux zones sinistrees. Le dernier bilan officiel des victimes s'etablissait lundi a 188 morts, 25 disparus et pres de 11.500 blesses. Plus de 48 heures apres la secousse de magnitude 6,6 qui a ebranle la province du Sichuan, l'une des plus peuplees de Chine, certains sites n'etaient encore accessibles qu'a pied, les routes n'etant pas encore carrossables ou barrees par des obstacles. Un groupe de 198 secouristes depeches par la Russie etait attendu lundi a l'aeroport de Chengdu, a annonce l'agence de sismologie provinciale, citee par l'agence de presse Chine nouvelle. De la capitale du Sichuan, ils devaient se rendre immediatement dans la zone touchee de la ville de Ya'an. Ils rejoindront les milliers de militaires, pompiers, policiers, deja a pied d'oeuvre. Des volontaires et benevoles, non mandates par les autorites, ont egalement afflue de tout le pays, ajoutant a la congestion sur les routes. Omnipresents dans leur tenue camouflee, plus de 17.000 militaires et policiers ont ete envoyes sur les lieux et cinq drones utilises pour prendre des images aeriennes. La television d'Etat a montre des images de secouristes, sur le flanc d'une montagne theatre de glissements de terrain, obliges de courir pour echapper au danger d'une nouvelle coulee. Un vehicule militaire transportant 17 soldats a bascule dans un ravin, tuant un soldat et faisant sept blesses, a rapporte Chine Nouvelle. Plus de 2.000 repliques sismiques, la plus violente atteignant 5,4 de magnitude, se sont succede depuis samedi matin, augmentant la psychose des rescapes, egalement inquiets par la pluie attendue dans la region, qui pourrait aggraver les conditions. \"Je n'ose aller nulle part a proximite d'une montagne\", confiait une residente du village de Baoxing, devaste par le seisme. \"Beaucoup de gens craignent que la pluie ne cause davantage de dommages\". Une femme de 68 ans, le bras casse, a evoque la terreur ressentie au moment du seisme. \"C'etait comme si la montagne etait devenue vivante\", a-t-elle raconte. Environ 17.000 familles ont perdu leur domicile dans la catastrophe, selon le bureau des affaires civiles du Sichuan. L'heure est aux secours, mais aussi aux enterrements : dans le village de Longmen, un pere de 42 ans, Wu Yong, a suivi en larmes le cercueil de son fils unique age de 15 ans, entoure d'amis du village. Sa femme s'est effondree de douleur dans la rue. Arrive la veille au soir apres avoir survole en helicoptere les zones devastees, le Premier ministre, Li Keqiang, en fonction depuis un mois, a rendu visite aux sinistres. Les medias officiels l'ont montre en train de prendre une collation, sous une tente, avant de repartir a Pekin dimanche soir. \"L'effort de sauvetage est notre premier devoir\", a-t-il dit, apres avoir souligne que \"les 24 premieres heures sont cruciales pour sauver des vies\". Son predecesseur, Wen Jiabao, avait bati sa popularite en se rendant presque systematiquement sur les catastrophes. Le nouveau president chinois, Xi Jinping, a demande des efforts tous azimuts pour venir en aide aux victimes. Le secretaire general de l'ONU, Ban Ki-moon, a fait savoir qu'il etait \"profondement attriste par les vies perdues et les destructions causees par le seisme et ses repliques\". A Rome, le pape Francois a declare dimanche lors d'une priere place Saint-Pierre que ses \"pensees vont aux nombreuses personnes qui ont ete touchees par le seisme dans le sud-ouest de la Chine\". \"Nous prions pour les victimes et tous ceux qui endurent des souffrances en raison de ce violent seisme\", a-t-il dit. Le president russe Vladimir Poutine a de son cote offert \"toute l'aide necessaire\" a son homologue chinois, selon le Kremlin. Le president de la Commission europeenne, Jose Manuel Barroso a adresse ses \"sinceres condoleances\" au gouvernement et au peuple chinois. Enfin, le president francais, Francois Hollande, attendu en visite d'Etat en Chine jeudi et vendredi, a exprime \"la pleine solidarite de la France\" et salue \"le courage et la mobilisation\" des secours. Plus de 60 pandas de la reserve de Bifengxia ont endure la secousse tellurique de samedi. Emblemes de la province du Sichuan, ils ont egalement souffert au plan psychique et grimpe aux arbres dans la panique. Ces ursides, parmi lesquels aucun n'a ete blesse, ont \"endure divers stades de traumatisme\", selon un communique de leurs soigneurs publies sur le site internet de la reserve. Sur une video mise en ligne, on voit un de ces pandas - animal d'habitude lent et placide - courir en tous sens au moment du seisme, puis tenter en vain de monter au plus gros arbre de son enclos. Beaucoup d'autres pandas ont ainsi tente de trouver refuge en hauteur, surpris par la secousse et les tres nombreuses repliques qui ont suivi. Mais \"ils sont (depuis) redescendus des arbres\", a explique Ren Yao, porte-parole de la reserve de Bifengxia. \"Ils sont a nouveau au sol, en train de manger et de jouer\". Il ne reste plus que 1.600 pandas en liberte dans le monde et quelque 300 en captivite, principalement dans le Sichuan. L'Obs avec AFP Journaliste ", "theme": "Monde"}