{"id_art": "d2230d1c32f1b0725f0dd2d76e9bcd33", "title": "Seisme en Californie : etat d'urgence, des dizaines de blesses", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2014-08-24", "content": "Un seisme de magnitude 6 a frappe le Nord de la Californie (ouest des Etats-Unis) tot dimanche 24 aout au matin, a annonce l'Institut americain de geophysique (USGS), faisant plusieurs dizaines de blesses. Le tremblement de terre a eu lieu a 03h20 (12h20 en France), au nord-ouest d'American Canyon. Son epicentre etait situe a une profondeur de 10,8 km. Les habitants des villes de San Francisco et Davis ont rapidement annonce sur Twitter avoir ressenti le seisme. Selon les autorites, le seisme a fait 87 blesses, dont trois sont dans un etat grave, a Napa, ville situee a une dizaine de kilometres de l'epicentre dans le nord de l'Etat. Le gouverneur de Californie, Edmund Brown, a declare l'etat d'urgence dans la vallee de Napa ou le seisme a entraine \"la fermeture de routes importantes\" et detruit \"des equipements critiques\". Quatre mobile homes ont ete detruits et deux autres sont en feu dans Ji la ville, capitale d'une celebre region vinicole proche de San Francisco. L'electricite a egalement ete coupee, touchant plus de 28.000 foyers, selon la compagnie regionale de gaz et d'electricite. \"Secousse violente ici a Napa. Plus de courant\", a lance un usager de Twitter, Tyson Winter. Ann Marie Christy a tweete que sa mere a Napa avait raconte que la secousse \"etait tres violente et que beaucoup de verre avait ete casse\". Mom was very upset, lots of noise and felt for a long time in Napa. Many items off of shelves. Not so much here in Clayton, CA. #earthquake L'USGS a emis une \"alerte orange\" en ce qui concerne d'eventuels degats, un niveau qui signifie que des \"degats importants sont probables et la catastrophe est potentiellement tres etendue\". Une replique de magnitude 2,6 a ete enregistree une trentaine de minutes apres la premiere secousse, a indique l'USGS. Il est probable que d'autres repliques de magnitude atteignant jusqu'a 5,0 se produisent la semaine prochaine, a declare Jessica Turner, une experte de l'observatoire sismique, a la chaine de television regionale KCBS. Il s'agit du plus important seisme depuis celui de Loma Prieta qui avait secoue la region il y a pres de 25 ans. La police routiere dans la baie de San Francisco a tweete qu'elle allait \"verifier les passerelles et les ponts pour reperer d'eventuels signes de degats structurels\", demandant aux habitants de signaler tout probleme. Un habitant de San Francisco, Om Malik, a constate que la secousse etait \"super longue\", un ressenti partage par Tim Kerbavaz dans la ville de Davis, plus au nord. L'Obs ", "theme": "Monde"}