{"id_art": "3223cf54e599611bea6d593ac0b61c7e", "title": "Nepal : un puissant seisme fait pres de 1.200 morts", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2015-04-25", "content": "Un puissant seisme de magnitude 7,8 a fait pres de 1.200 morts, selon un bilan encore provisoire publie samedi 25 avril dans la soiree, provoquant d'importantes destructions au Nepal. Les violentes secousses ont aussi ebranle certaines regions du nord de l'Inde, en Chine et du Bangladesh. \"Le bilan a atteint 1.170 tues\", a annonce en fin de journee le porte-parole de la police nepalaise Kamal Singh Bam. Plusieurs dizaines de personnes seraient mortes en Inde et en Chine. Selon l'Institut americain de geophysique (USGS), le seisme de magnitude 7,8 s'est produit a 81 kilometres au nord-ouest de Katmandou. Sa magnitude - initialement evaluee a 7,5 - a ensuite ete revue a la hausse. Le tremblement de terre a provoque l'effondrement de la tour historique de Dharhara, dans le centre de la capitale nepalaise, selon des temoins. Une dizaine de corps ont ete extraits des ruines de la tour, selon un photographe de l'AFP. Des habitants pris de panique se sont rues dans la rue au moment du seisme qui s'est produit a l'heure du dejeuner, vers midi, et des murs de batiments se sont effondres. \"Autour de moi, les murs des maisons se sont effondres dans la rue. Toutes les familles sont dehors dans la cour, blotties les unes contre les autres, les secousses continuent\", a rapporte un journaliste de l'AFP a Katmandou. Le seisme a provoque des degats a l'aeroport international de Katmandou qui a ete ferme \"pour raisons de securite\" selon son directeur Birendra Prasad Shrestha. Selon les medias locaux, les secousses ont dure entre 30 secondes et deux minutes. Des alpinistes sur le mont Everest ont ete pris dans le seisme. \"Nous avons ete pris dans le tremblement de terre sur l'Everest. Nous sommes tous les deux OK... Il neige ici, aucun helicoptere ne peut arriver jusqu'ici\", a ecrit dans un SMS un journaliste de l'AFP en reportage. L'impact du seisme a ete ressenti dans de larges zones du nord de l'Inde, a confirme Laxman Singh Rathore, directeur general du departement meteorologique indien. A New Delhi, l'immeuble de l'AFP a ete evacue a deux reprises, a indique un correspondant de l'agence. \"Nous sommes en train de reunir davantage d'informations et nous nous efforcons de venir en aide a ceux qui ont ete touches, chez nous et au Nepal\", a tweete le Premier ministre indien. \"Les degats potentiels d'un seisme de magnitude superieure a 7 sont eleves. La duree des secousses a varie d'un endroit a l'autre. A Delhi elle a atteint 50 a 55 secondes\", a precise Laxman Singh Lathore. Le seisme a egalement ete ressenti dans de larges regions du Bangladesh, provoquant des scenes de panique dans les rues de la capitale, Dacca, ou les habitants se sont precipites dans la rue. Dans une usine textile a Savar, dans la banlieue de Dhaka, au moins 50 travailleurs ont ete blesses dans une usine lors d'une bousculade consecutive au seisme, a rapporte une television locale. EB; L'Obs avec AFP Journaliste ", "theme": "Monde"}