{"id_art": "8238da2c304219d05d13f3814c5cadcf", "title": "L'histoire de l'avion Delta Air Lines qui a brave l'ouragan Irma", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-07", "content": "Le pilote de la compagnie aerienne americaine Delta Air Lines qui a decide de braver l'ouragan Irma - en categorie 5 depuis plus de 33 heures et d'une intensite rare - ce mercredi 6 septembre est-il totalement inconscient ou serieusement courageux ? Sur les reseaux sociaux, les internautes se sont passionnes pour la destinee du vol DL431, venu de New York et qui a reussi a atterrir a San Juan, sur l'ile de Porto Rico, alors que l'ouragan approchait. Le Boeing a ensuite fait demi-tour et a charge de nouveaux passagers pour effectuer le meme trajet en sens inverse. Au meme moment, la majorite des compagnies aeriennes avaient sagement decide d'annuler leurs vols. Un internaute en particulier, expert en aviation, a meme suivi le bolide a l'aide de l'application gratuite Flight Radar, qui suit 24 heures sur 24 tous les vols du monde entier. Tout au long du periple de l'avion, il a tweete en temps reel ses impressions. Ses tweets ahuris ont ete repris par les medias anglophones. A few flights attempted to squeak into @AeropuertoSJU ahead of Hurricane #IrmaToo late. 2x @JetBlue & 1 @AmericanAir flight turning around pic.twitter.com/ssGLh5EFCp \"Une poignee de vols ont essaye de se glisser jusqu'a l'aeroport de San Juan avant le passage de l'ouragan Irma. Trop tard. Deux vols JetBlue et un d'Americain Airlines ont rebrousse chemin\", commente le feru d'aviation. Avant de s'adresser directement a la compagnie Delta Air Lines, dont l'avion est le seul a ne pas rebrousser chemin : You really want to fly into SJU during a category 5 hurricane, DL431?Everyone else has turned around. pic.twitter.com/nHdChvYh2Y \"Vous etes surs de vouloir aller jusqu'a San Juan en plein ouragan categorie 5 DL431 ?\" A partir de ce message, Jason Rabinowitz a tenu les internautes en haleine, certains allant meme jusqu'a sortir les pop-corn virtuels. me watching this flight on FlightAware pic.twitter.com/k8lNtfxZPP Le probleme pour le pilote et son equipage n'etait pas tant d'arriver a atterrir a Porto Rico, explique le site internet Quartz. La difficulte residait davantage dans la capacite de l'avion a redecoller tres rapidement pour quitter l'aeroport en depit des degradations meteorologiques liees a Irma. En seulement 52 minutes, l'equipage a reussi a faire descendre les 180 passagers de son Boeing 737. Une performance saluee par l'internaute : Takeoff! An absolutely amazing job here by @Delta forecasters, dispatchers, flight and ground crews. Full flight back up to JFK.#Irma pic.twitter.com/sSulqA8g7t Ce timing record a meme inspire un gif a l'aviateur le plus celebre de Twitter le temps d'une journee : Basically this, but for a 737 pic.twitter.com/zu8zqC4Tjk L'avion vide de ses bagages et de ses passagers a pu repartir, avec de nouveaux voyageurs rapidement montes a bord, direction New York. L'appareil a alors profite d'un endroit ou le ciel etait degage, entre la pluie et le centre de la tempete, pour rejoindre l'aeroport new-yorkais JFK. Le vol se serait meme relativement bien passe. Le personnel de bord pourrait meme avoir eu le temps de servir le dejeuner, devine encore Jason Rabinowitz, toujours aussi impressionne : Now DL302 has to climb out of SJU, and they're doing so between the outer band of #Irma and the core of the storn. Amazing stuff. pic.twitter.com/lOq9Te5DO6 L'avion a finalement atterri a 16h15 heure locale, avec 46 minutes d'avance. L'histoire ne dit pas encore si les passagers a l'interieur de l'appareil ont eu conscience du risque que leur a fait prendre leur pilote et la compagnie aerienne. Un site americain tente meme d'interpeller ses lecteurs afin d'en savoir plus. Dans son article titre \"Etiez-vous dans cet avion Delta qui a vole dans l'ouragan Irma ?\" le site Jalopnik lance un appel a temoins : Face a l'engouement, la compagnie aerienne a directement repondu via un communique. Elle se defend de tout amateurisme ou prise de risques inconsideree et assure que son equipe de meteorologues experimentes a su analyser la situation avant de prendre la decision d'assurer le vol DL431, malgre l'approche d'Irma. Un sans-faute donc. B.K. L'Obs ", "theme": "Planete"}