{"id_art": "9a94f274f1a9a26a3d84ce86a4beba86", "title": "L'ile de Cuba \"gravement\" touchee par l'ouragan Irma", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-10", "content": "Avant de filer samedi soir vers la Floride, l'ouragan Irma, avec ses rafales de plus de 200 km/h, a provoque des inondations jusque dans La Havane et seme de nombreuses destructions dans le centre et l'est de Cuba. A partir de 18h locales (22H00 GMT), l'oeil de l'ouragan, localise a moins de 100 km au nord de la station balneaire de Varadero (centre-ouest), a pris la direction du nord-ouest et a commence a s'eloigner des cotes cubaines, a annonce le meteorologue cubain Jose Rubiera sur l'antenne de la television d'Etat. L'ouragan devrait commencer a frapper les cotes floridiennes vers 6h (10H00 GMT) dimanche, a-t-il ajoute. Vers 01h GMT, l'oeil de l'ouragan se trouvait a 170 kilometres au sud-est de Key West, le point le plus au sud des Etats-Unis, avec des vents de 205 km/h. Mais Irma doit se renforcer en se rapprochant et redevenir un tres dangereux ouragan de categorie 4 avec des vents de plus de 240 km/h. Jusqu'a dimanche apres-midi, La Havane et les provinces voisines de Mayabeque et d'Artemisa, dans l'ouest du pays, devraient continuer a subir les effets d'Irma. La defense civile a place les trois provinces en phase d'alarme, le niveau maximum du dispositif d'alerte cubain. \"De fortes inondations cotieres sont en cours sur le littoral nord-ouest depuis Matanzas jusqu'a La Havane, avec des vagues de 6 et 9 metres\" de haut, a averti a 21h (01h GMT) l'Institut meteorologique cubain. A La Havane meme, les enormes vagues s'abattant sur le Malecon, l'emblematique front de mer de la capitale, ont provoque une penetration de mer sur quelque 250 metres a l'interieur de la ville. Beaucoup d'habitants ont ete evacues des abords du front de mer, mais d'autres, habitues, ont prefere rester. \"La derniere fois que (les vagues) sont arrivees, ca nous montait jusqu'aux genoux\", a raconte Leonor Herrera, une retraitee de 64 ans, faisant allusion notamment a l'ouragan Wilma en 2005. \"Pour le moment, ca n'est pas trop haut, mais il y a des fois ou ca monte et il faut courir se mettre a l'interieur\". La violence des rafales de vent a arrache ou deracine quantite d'arbres et abattu les poteaux electriques dans de nombreuses localites. \"On a vu beaucoup d'arbres a terre, le vent a souffle de plus en plus fort durant la soiree. Les pluies sont torrentielles, c'est tres impressionnant\", a declare a l'AFP au telephone Marien Lestrille, une enseignante francaise residente de Varadero, la station balneaire internationale a 150 km a l'est de La Havane. L'electricite a ete coupee preventivement dans cinq provinces. Les autorites repetaient en boucle a la television et sur les radios les messages d'appel a la prudence. Irma, arrive sur Cuba en categorie 3, est le premier ouragan d'une telle force dont l'oeil touche directement l'ile depuis 1932. Selon les autorites cubaines, il a \"gravement affecte\" les provinces centrales de Camaguey et de Ciego de Avila ces dernieres 24 heures, et en particulier leurs \"cayos\", chapelet d'ilots touristiques bordant le littoral qui demeuraient coupes du monde samedi soir. Si les premiers bilans font etat de degats materiels tres importants, aucun deces n'a ete recense officiellement sur l'ile. (Avec AFP) L'Obs ", "theme": "Planete"}