{"id_art": "765cd0eec97df527bf82ba7a86fa0843", "title": "Sandy a fait plus de 84 morts au total", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2012-10-30", "content": "Le cyclone Sandy a tue au moins 32 personnes aux Etats-Unis et au Canada, selon un nouveau bilan provisoire delivre mardi 30 octobre par les autorites des Etats touches. Quinze personnes sont mortes dans l'Etat de New York, a annonce sur Twitter le gouverneur de l'Etat Andrew Cuomo (@NYGovCuomo). Parmi ces victimes, dix ont trouve la mort dans la ville de New York, particulierement touchee par l'ouragan, a precise le maire de la ville Michael Bloomberg lors d'une conference de presse. Ces chiffres s'ajoutent aux deux personnes, dont un pompier, qui sont mortes dans l'Etat du Connecticut (nord-est), situe au nord de New York, selon le gouverneur Dan Malloy. Les secours etaient a la recherche de deux disparus. Trois victimes ont ete recensees par ailleurs dans le New Jersey (est), dont un pere et une mere de famille ecrases par la chute d'un arbre sur leur vehicule, a bord duquel se trouvaient egalement leurs deux enfants, qui sont indemnes, selon le gouverneur Chris Christie. En Pennsylvanie (est), quatre autres personnes ont ete tuees ainsi que deux autres personnes en Virginie (est) apres avoir percute un pylone electrique et un arbre pres de Richmond dans la nuit de lundi a mardi. Dans le Maryland (est), trois personne sont mortes dont une femme apres avoir percute un arbre, tandis qu'en Virginie occidentale (est), ou la neige tombait abondamment sur les montagnes, une femme de 48 ans a ete tuee dans un accident avec un camion. Une femme, membre de l'equipage du trois-mats HMS Bounty, qui a coule au large de la Caroline du Nord (sud-est), est decedee a l'hopital. Le capitaine etait toujours porte disparu mardi matin. De l'autre cote de la frontiere, au Canada, ou les effets de la tempete se sont deja fait sentir avant son arrivee dans les prochains jours, une femme a ete tuee par des debris emportes par le vent, selon la police de Toronto. L'ouragan a deja fait 67 morts dans les Caraibes, a Cuba, en Haiti, en Jamaique et a Puerto Rico quand il traverse ces pays la semaine derniere avec des pluies torrentielles et des vents violents. L'ouragan Irene en aout 2011 avait tue 47 personnes sur son passage et coute 10 milliards de dollars de degats. L'Obs ", "theme": "Monde"}