{"id_art": "36908b7e934e85c8851bd3312e90d53f", "title": "Ils mangent des pates pour aider les victimes du seisme en Italie", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-08-27", "content": "Un plat de spaghettis pour aider les rescapes du seisme qui a frappe le centre de l'Italie : plus de 700 restaurateurs ont deja retenu l'idee. Paolo Campana, un graphiste romain, se rendait chaque 31 decembre a Amatrice, la commune la plus touchee par le seisme dans les Apenins. La, il s'attablait avec ses amis a l'Hotel di Roma pour deguster des \"pates all'amatriciana\", une specialite de pates a la sauce tomate, joue de porc et fromage de brebis, nee dans ce village. Aujourd'hui, l'auberge est un tas de ruines. Paolo Campana a alors lance un appel a tous les restaurateurs italiens : ajouter a leur menu un plat de \"pates all'amatriciana\" et reverser pour chacun deux euros a la Croix-Rouge italienne. Quelque 700 restaurateurs, dans toute l'Italie et meme a l'etranger, ont ajoute la recette a leur menu. Le chef britannique ultra-mediatique Jamie Oliver s'est rallie a cette idee, invitant ses clients a \"manger pour l'Italie\". Une chaine de restaurants britannique lui a emboite le pas, ainsi que deux restaurants new-yorkais et un espagnol. Le reseau international Slow Food a repris l'idee : son fondateur Carlo Petrini a invite les restaurateurs a \"mettre au menu le plat emblematique de la ville touchee, a l'y laisser au moins un an et a reverser une petite partie de la recette\". Des cuisiniers benevoles sont egalement venus en renfort sur la zone du seisme pour perpetuer une tradition centenaire. De nombreuses initiatives ont vu le jour depuis le seisme. Aux centres de collecte de la Croix-Rouge ou de Caritas, nourriture, eau ou jouets pour les enfants particulierement nombreux sur les lieux du seisme affluent, a tel point que certaines organisations ont appele a cesser les dons en nature. Le ministere de la Culture a enjoint les Italiens a se rendre dans les musees nationaux dimanche, s'engageant a reverser les recettes des entrees. Plusieurs entreprises aussi propose leur aide : le groupe immobilier Solo Affiti a ainsi propose de mettre a disposition \"30.000 maisons inoccupees dans un rayon de 20 a 30 km autour de l'epicentre du seisme\". Le monde du football est aussi tres mobilise : Le president de Naples Aurelio De Laurentis a annonce qu'une partie de la recette du match entre son equipe et l'AC Milan dimanche serait reversee aux victimes. Sami Khedira, le milieu de terrain allemand de la Juventus Turin, a promis un don de 20.000 euros et a mis un de ses maillots, signe, aux encheres, tout comme son equipier Paulo Dybala ou Francesco Totti, le legendaire capitaine de l'AS Rome. Maurizio Zamparini, le president du club de Palerme, a invite tous les tifosi du club sicilien a remplir le stade lors du match face a Naples la semaine prochaine et promis de reverser l'integralite de la recette. (Avec AFP) ? L'Obs ", "theme": "L'histoire du soir"}