{"id_art": "440e6b335b5c59291e2b32c0a0d9a855", "title": "Edouard Philippe, ce Premier ministre tellement \"humain\"", "newspaper": "NouvelObservateur", "author": ["Serge Raffy"], "date_publi": "2017-11-30", "content": "Est-ce de l'humour, de l'ironie, une causticite toute british dans laquelle se drape notre Premier ministre pour eviter les coups ? Malgre ses couacs, ses hesitations, ses petites faiblesses sur certains dossiers, personne ne l'a traite d'incompetent. Explications : il est tellement \"humain\", face au tres christique president de la Republique. Edouard Philippe est un mystere, un communicant d'un genre nouveau. Il fait son modeste, joue le Francais moyen, se moque parfois de lui-meme, avec le fatalisme d'un type qui marche dans une flaque d'eau, en disant \"Bah, c'est pas grave !\". Il ne dit jamais de mal de son prochain, du moins en public. Philippe n'est pas un adepte des philippiques. Malgre sa taille de basketteur, il est tout en rondeur et humilite, avec la distance d'un homme qui pense que son destin ne tient qu'a un fil. Il laisse la lumiere a celui qui l'a fait roi. La flatterie ne lui fait pas peur. Il use de la formule, a propos du Bonaparte de l'Elysee, selon laquelle, dans la grammaire politique, \"Macron est le plus-que-parfait\". Et lui ? Un participe present ? Un renegat sans troupes, sans base de repli, monte au creneau de la Macronie, tel un kamikaze ? Cette posture du Premier ministre de l'ombre, du soldat discret, chef d'atelier, toujours les mains dans le cambouis, qui n'a d'autre ambition que de servir le \"Boss\", a quelque chose de troublant. Comment ne pas s'interroger sur cette tactique de la navigation en mode \"furtif\" de l'hote de Matignon. Furtif, mais non futile. Edouard Philippe, dont personne n'ignore les ambitions, est un homme a double facette. Enarque, le jour, rocker, la nuit. Cajoleur politique dans les medias, cogneur sans etat d'ame dans les arrieres cours de la petite politique, celle qu'execrent les \"talibans marcheurs\". Un Mister Nobody, sosie de Jean-Pierre Daroussin, toujours pret a se faire oublier. Cette tactique de l'avancee a bas bruit est une habile maniere de se proteger, d'echapper aux balles perdues. Et de ne pas disparaitre dans les bas-fonds des sondages. Il est l'homme qui murmure a l'oreille de l'opinion. Les Francais, pense-t-il, vont finir par l'aimer. Pourquoi ruer dans les brancards, donner des coups de menton, faire son interessant, alors que rien ne presse, que son arrivee a Matignon releve d'une alchimie dont la plupart des experts n'ont pas encore saisi la formule ? Edouard Philippe, en donnant parfois le sentiment d'etre un novice de la politique, en sur-jouant parfois les bafouilleurs, est un sacre roublard. N'a-t-il pas ete militant rocardien dans sa jeunesse, puis chiraquien, puis homme de confiance d'Alain Juppe, partageant a ses cotes tous les combats ? C'est sans doute cette experience politique qui le pousse aujourd'hui a jouer les cameleons, a coller a la generation des mousquetaires macronistes, lesquels brandissent les valeurs du noviciat en politique comme une arme supreme, un signe de purete \"revolutionnaire\". Philippe, malgre sa barbe poivre et sel, joue le jeunot a peine sortir de sa chrysalide. Cette apparente fragilite, ne vous y trompez pas, est une ruse de guerre, le meilleur des boucliers contre les ouragans a venir. En poursuivant sa route de Petit Chose de la rue de Varenne, il se preserve pour les tempetes a venir. En politique, elles surviennent tot ou tard. Aujourd'hui, dans une France encore ebahie par le triomphe d'Emmanuel Macron, pourquoi gesticuler ? Pourquoi sortir sur le champ de bataille quand les canons ne tonnent pas ? Serge Raffy Serge Raffy Journaliste ", "theme": "Edito"}