{"id_art": "75df950b8bfe63f50792e16f7550efd1", "title": "Accident nucleaire : \"Nous pouvons nous faire surprendre\" (comme le Japon)", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-04-25", "content": "Tchernobyl, Fukushima... Et apres ? Pourquoi pas nous ? A l'occasion des 30 ans de la catastrophe de Tchernobyl, dont on ignore encore le nombre de victimes directes et indirectes, le president de l'Autorite de surete nucleaire, Pierre-Franck Chevet, alerte dans une interview au \"Monde\" sur le danger que represente le parc nucleaire francais. Et appelle a rester \"extremement vigilant\". Il explique : \"A chaque fois, certains se focalisent sur les caracteristiques propres a un accident pour en conclure que nous ne sommes pas concernes. [...] Ce raisonnement est errone.\" En effet, Si les lecons de Tchernobyl \"ont globalement ete tirees\", celles de Fukushima ne l'ont pas ete totalement, indique le president de l'ASN. A la suite des \"stress tests\" engages au lendemain de la catastrophe japonaise, l'ASN a prescrit une serie de mesures destinees a \"garantir l'alimentation des reacteurs en electricite et en eau en toutes circonstances\". Or, explique Pierre-Franck Chevet : Le president de l'ASN appelle egalement a faire sortir la reflexion du cadre strictement francais, dans la mesure ou un accident de l'ampleur de Fukushima a un impact radiologique dans un rayon de 100 kilometres. Pierre-Franck Chevet ne cache pas son inquietude. Car nous sommes entres, selon lui, \"dans une periode d'enjeux sans precedents\", marquee par la conjonction de deux points de tension : Premierement, le vieillissement - bien connu - du parc des centrales francaises, construites dans les annees 1980 et qui approchent toutes des leurs 40 ans de fonctionnement. En l'occurrence : (SIM / AS K.TIAN / S.RAMIS / AFP) Deuxiemement - \"ce qui est nouveau\" - \"les graves difficultes economiques, financieres ou budgetaires des acteurs industriels du nucleaire\" : La situation actuelle n'est pas \"satisfaisante\", selon Pierre-Franck Chevet, puisqu'elle peut \"conduire a repousser des investissements de surete, ce qui ne serait pas acceptable\". Faut-il s'inquieter a ce jour ? L'Etat a annonce vendredi soir une recapitalisation d'EDF a hauteur de 4 milliards d'euros, pour faire face, notamment, a la montagne d'investissements necessaires dans le parc nucleaire francais. M.B. ? L'Obs ", "theme": "Planete"}