{"id_art": "b88d97bcf15475a58de000d700614eab", "title": "Pour un editorialiste americain, ces ouragans sont un complot", "newspaper": "NouvelObservateur", "author": ["Daniel Schneidermann"], "date_publi": "2017-09-07", "content": "Chaque matin du lundi au vendredi, si possible a 9h15 precises, Daniel Schneidermann publie cette chronique sur les dominantes mediatico-numeriques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiee sur le site independant arret sur images (finance par les abonnements) puis sur Rue89. La verite sur les ouragans, Harvey, Irma et les autres, celle que les medias nous cachent soigneusement, c'est que ces ouragans sont un complot. Un complot des medias locaux, et des chaines de distribution. Ce n'est pas moi qui le dis, c'est un nomme Rush Limbaugh. Je cite (en la resumant un peu) sa lumineuse demonstration : Cette puissante analyse est rapportee par le site americain de surveillance des medias reactionnaires, Media Matters, que je ne saurais trop encourager nos abonnes anglophones a consulter regulierement. Rush Limbaugh est un editorialiste conservateur influent, qui exerce depuis de nombreuses annees. Voici une semaine, il recevait dans son show le vice-president Mike Pence en personne. Limbaugh n'est d'ailleurs pas le seul a deviner une main invisible derriere les ouragans, meme si les analyses divergent. Pour Alex Jones, par exemple, phare de l'edito-complotisme americain (et qui a recu Trump pendant la campagne), cette succession d'ouragans n'est pas un complot de commercants, mais... un complot des producteurs du film-catastrophe Geostorm, dont la sortie est prevue le mois prochain aux Etats-Unis. Enfin, Jones ne le dit pas explicitement. Il est prudent et scrupuleux, n'est-ce pas. Il n'a pas de preuves. Mais tout de meme, cette coincidence, c'est louche. Voila. Cette chronique est destinee aux naifs qui espereraient sourdement que les alarmes climatiques de ces ouragans pourraient ebranler les climato-negationnistes comme Trump. Elles ne l'ebranleront pas, puisque ce sont Limbaugh, Jones, et leurs semblables, qui constituent le socle de son information. Pour lire la chronique sur ASI. Daniel Schneidermann Journaliste ", "theme": "Nos vies connectees"}