{"id_art": "690c1203503bfbd4c67c3c2b7fcfd37a", "title": "TURQUIE. Un nouveau bilan du seisme fait etat de 366 morts", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2011-10-25", "content": "Le seisme de magnitude 7,2, selon l'institut americain de geophysique USGS, qui a secoue dimanche la province orientale turque de Van, a fait 366 morts et 1.300 blesses, selon un nouveau bilan presente mardi 25 octobre par le ministre turc de l'Interieur. Une centaine de personnes sont mortes dans la province de Van, proche de l'Iran, et 117 dans le district d'Ercis, a precise le ministre. Et le bilan risque encore fortement de s'alourdir. L'USGS avait d'abord mesure le seisme a 7,3 avant de le reduire a 7,2. C'est le plus puissant survenu en Turquie depuis des annees. \"C'est un puissant seisme (...) Il peut causer entre 500 et 1.000 morts\", a affirme Mustafa Gedik, le chef de l'Institut sismologique de Kandilli. Le vice-Premier ministre Besir Atalay a precise qu'une quarantaine de batiments, dont un pensionnat, s'etait ecroulee dans la province de Van, a l'extreme est de la Turquie et peuplee majoritairement de Kurdes. Des personnes sont ensevelies sous les decombres, ont souligne les medias. Les secouristes a pied d'oeuvre Les secouristes travaillaient d'arrache-pied lundi pour retrouver des survivants. Des secouristes sont parvenus a retirer une adolescente de 16 ans, Hilal, des ruines de son appartement a Ercis, la ville de quelque 75.000 habitants, qui a subi le plus de ravages dans la zone sinistree. La jeune fille souriait aux cameras lorsqu'elle etait transportee sur une civiere a l'ambulance. C'est a Ercis et la ville plus au sud de Van (380.000 habitants), chef -lieu de la province du meme nom situee sur les rives d'un lac entoure de montagnes enneigees, ou sont a deplorer la quasi-totalite des victimes, selon les autorites. L'EU se dit \"tres attristee\", l'Otan propose son aide \"Nous sommes tres attristes par les informations sur ce terrible seisme\" et \"nous souhaitons presenter nos condoleances au peuple et aux autorites de la Turquie\", ont indique Herman Van Rompuy, le president de l'Union europeenne, et Jose Manuel Barroso, celui de la Commission europeenne, dans un communique commun. Pour sa part, l'Otan, basee a Bruxelles, a egalement exprime \"sa peine et sa solidarite\" avec les victimes. \"L'Otan est disposee a assister, si necessaire, la Turquie notre alliee\", ajoute Anders Fogh Rasmussen, le secretaire general de l'Alliance. De multiples repliques Anatolie a souligne que les repliques se poursuivaient. L'une d'entre elles, survenue a 12h56 (heure francaise) et dont l'epicentre a ete localise a 19 kilometres au nord-est de Van, a eu une magnitude de 5,6, a annonce aux Etats-Unis l'USGS, la reference en matiere de seismes. L'epicentre du tremblement de terre de magnitude 7,3 qui s'etait produit un quart d'heure plus tot, a 12h41 (heure francaise), se trouvait egalement a 19 kilometres au nord-est de cette agglomeration et a une profondeur de 7,2 kilometres, selon l'USGS. L'institut de sismologie de Kandilli a Istanbul a quant a lui fait etat d'une magnitude de 6,6. Le Premier ministre turc Recep Tayyip Erdogan qui se trouvait a Istanbul au moment du seisme devait partir sans delai pour Van avec plusieurs ministres, dont celui de la Sante, selon la chaine privee de television NTV. Une video des degats : \"Une grande panique\" \"Certains batiments ont subi des dommages, mais nous n'avons pas recu d'informations sur des victimes. La secousse a provoque une grande panique\", a dit le maire de Van, Bekir Kaya, sur NTV. En general, c'est dans les villages recules ou les maisons sont construites de pise qu'il y a le plus de degats. Le maire a souligne que le reseau telephonique de Van, qui compte 380.000 habitants, avait ete fortement endommage. Le tremblement de terre, ressenti dans les provinces avoisinantes, a entraine un important mouvement de panique. Les premieres images diffusees montraient des habitants en train de fuir dans le desordre leurs habitations et au moins deux batiments de plusieurs etages detruits. Le Croissant Rouge s'est mobilise et a commence a envoyer des tentes et des secouristes dans la zone sinistree. \"C'est un puissant seisme qui peut faire des ravages\", a souligne le president de cette organisation caritative. Les normes anti-sismiques pas entierement respectees Un seisme de cette force est d'autant plus susceptible de provoquer de substantiels degats en Turquie que de nombreux logements ont ete construits sans que les normes etablies ne soient entierement respectees, ont averti les sismologues cites par les chaines de television. La Turquie, qui est traversee par plusieurs failles, notamment dans l'est et le nord-ouest, connait de frequents tremblements de terre. Deux forts seismes dans les regions tres peuplees et industrialisees du nord-ouest y avaient fait environ 20.000 morts, en aout et novembre 1999, et les experts s'accordent sur le fait que la region d'Istanbul est menacee d'un fort seisme. En 1970, un seisme avait fait plus de 1.000 morts dans la province de Kutahya, dans le nord-ouest du pays. Le Nouvel Observateur - AFP L'Obs avec AFP Journaliste ", "theme": "Monde"}