{"id_art": "e5939c4f39cb8d6c8bd6949d0fbcf5db", "title": "New-York largement epargnee par Irene", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2011-08-29", "content": "L'ouragan Irene a encore baisse d'intensite dans la nuit de dimanche 28 a lundi 29 aout, avec des vents soufflant a 85 km/h apres etre entre au Canada, a annonce le Centre national des ouragans (NHC) americain. Irene, qui avait frappe New York dimanche en ouragan de categorie 1 sur l'echelle de Saffir-Simpson, qui en compte cinq, etait deja classe en tempete tropicale. Il est desormais considere comme un \"cyclone post-tropical\", selon la terminologie du NHC. Irene a fait 18 morts lors de son passage sur la cote est des Etats-Unis et cinq autres auparavant en passant sur les Caraibes. Les aeroports new-yorkais rouvrent lundi New York, ou 370.000 personnes avaient ete evacuees, a ete largement epargnee. Bien qu'affaibli et retrograde en tempete tropicale, Irene a touche durement dimanche apres-midi les provinces atlantiques du Canada et le sud-est du Quebec, apportant des pluies et des vents violents et privant de courant pres de 200.000 foyers. Les trois principaux aeroports de New York, fermes en prevention de l'arrivee de l'ouragan Irene, rouvriront lundi, a annonce l'Administration de l'aviation civile americaine (FAA). Leur fermeture samedi a provoque l'annulation de quelque 10.000 vols durant le week-end. Le maire Michael Bloomberg, qui avait ordonne vendredi l'evacuation de 370.000 New Yorkais et fait fermer tous les transports en commun, du jamais vu pour la ville de 8 millions d'habitants, s'est rejoui dimanche qu'il n'y ait \"ni mort ni blesse\". Transports publics toujours suspendus Il a leve l'ordre d'evacuation, mais les New Yorkais se preparaient a un nouveau cauchemar lundi, faute de transports publics toujours suspendus. Des rues new-yorkaises ont ete inondees dans le bas de Manhattan, dans le Queens et a Brooklyn. Sur Coney Island, celebre pour ses parcs d'attraction, une vague a meme failli emporter une voiture. A Brooklyn, des branches d'arbres jonchaient les rues des quartiers residentiels. Certains parcs au bord de l'East River etaient inondes. Le maire a fait etat d'inondations limitees sur les zones cotieres de la ville, de 650 arbres endommages, et precise que quelque 62.000 foyers etaient prives d'electricite. \"Cela va etre dur\" Par mesure de precaution, en attendant que tout le reseau soit verifie, les transports en commun ne reprendront pas lundi. Aucune date de reprise n'a ete donnee. \"Cela va etre dur\", a reconnu Michael Bloomberg. Quelque cinq millions de personnes utilisent les transports en commun chaque jour a New York. Mais le maire, dont les decisions avaient transforme samedi soir New York en ville morte - bars, restaurants, spectacles et magasins fermes -, a ajoute que si c'etait a refaire, il reprendrait les memes decisions, \"pour proteger les vies humaines\". Wall Street, la bourse de New York, a prevu d'ouvrir a l'heure habituelle lundi. Dernier bilan: 18 morts Selon un dernier bilan, Irene a cause la mort d'au moins 18 personnes, avec le deces de quatre personnes supplementaires en Pennsylvanie, dont deux campeurs tues par la chute d'arbres. Six autres avaient ete tuees en Caroline du nord, Etat ou elle avait d'abord touche la terre samedi. Un homme y a notamment ete tue par la chute d'un arbre, et une adolescente de 15 ans a ete tuee dans un accident de voiture, les feux tricolores ne fonctionnant plus. Un enfant de onze ans a egalement ete tue par la chute d'un arbre en Virginie, et dans le Maryland voisin, une femme a ete tuee par la chute d'une cheminee. Au total, Irene a entraine l'evacuation de pres de deux millions de personnes vivant pres des cotes. Une mobilisation \"exemplaire\" Le president Barack Obama a salue la mobilisation \"exemplaire\" pour en limiter les effets, mais a precise qu'il faudrait \"des semaines pour s'en remettre\". Pres de deux millions d'abonnes ont ete prives d'electricite a Washington et dans les Etats voisins du Maryland et Virginie, et en Caroline du Nord. Et dans le petit Etat du Connecticut, plus au nord, les coupures de courant ont affecte pres de la moitie de la population, soit 730.000 personnes, selon le gouverneur Dannel Malloy. De nombreux arbres et branches sont tombes sur les routes, ainsi que des fils electriques. Le cout d'Irene, sur cette cote est-americaine ou vivent pres de 65 millions de personnes, pourrait atteindre des \"dizaines de milliards de dollars\", a estime le gouverneur du New Jersey. Le Nouvel Observateur - AFP L'Obs avec AFP Journaliste ", "theme": "Monde"}