{"id_art": "70f149ae4039795e08d3d5954db05830", "title": "Intemperies :  6.500 foyers prives d'electricite en Ardeche ", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2014-11-03", "content": "Meteo France a place 15 departements du quart sud-est en vigilance orange, ce lundi 3 novembre : Cote-d'Or, Hautes-Alpes, Ardeche, Drome, Ain, Isere, Loire, Rhone, Saone-et-Loire, Alpes-de-Haute-Provence, Alpes-Maritimes, Bouches-du-Rhone, Gard, Var et Vaucluse. Tous les departements de ce quart Sud-Est sont en vigilance orage et pluie-inondation. Ardeche, Drome, Ain, Isere, Rhone, Loire, Saone-et-Loire sont en outre en vigilance vent. La vigilance Meteo France court jusqu'a ce mardi, a 16 heures. Suite a des pluies abondantes et des vents violents, quelque 6.500 foyers etaient prives d'electricite en Ardeche. Ces coupures de courant survenues au cours de la nuit de lundi a mardi concernent 47 communes du departement, principalement celles de la Voulte-sur-Rhone, dans la vallee du Rhone, mais aussi celles de Vagnas, Boree et Saint-Paul-Le-Jeune, ainsi qu'en limite du Gard. A Vals-les-Bains, le college evacue par precaution lundi apres-midi restera ferme mardi. Ailleurs dans le departement, seules deux habitations ont ete evacuees lundi soir a Saint-Julien-La-Brousse, selon la prefecture. En debut de matinee, \"on assistait a une accalmie mais la pluie devrait reprendre a la mi-journee\", a-t-on ajoute. Des lundi matin, l'alerte avait ete donnee sur l'Ardeche, la Drome et l'Isere, en raison aussi d'un \"vent de sud assez violent\" qui atteindra son intensite maximale dans la nuit de lundi a mardi, avant de cesser mardi matin, a precise Meteo France. \"Un flux de sud soutenu le long de l'axe Rhone-Saone transporte de l'air chaud et humide d'origine mediterraneenne, qui genere de fortes pluies (localement orageuses) sur le relief ardechois, avec des intensites de l'ordre de 20, voire 30 mm, par heure\", expliquent les previsionnistes. Des cumuls de 300 a 500 mm, soit 300 a 500 litres de pluie par metre carre, qui detrempent les sols et gonflent les cours d'eau, sont attendus localement en Ardeche d'ici a mercredi matin. A Vals-les-Bains, un college et quelques maisons ont ainsi ete evacues par precaution lundi apres-midi, en raison d'un risque de crue de la Volane qui traverse la ville. Un eboulement sur la nationale 102 a Thueyts, entre Aubenas et Le-Puy-en-Velay, a perturbe temporairement la route, d'autres axes secondaires etant coupes. La prefecture du departement faisait etat vers 16 heures d'une soixantaine d'interventions des pompiers au total, sans gravite. Au bord de la Mediterranee, Meteo France a egalement place les Alpes-Maritimes, le Var, les Bouches-du-Rhone et le Gard en vigilance jaune pour un risque de vague-submersion jusqu'a mardi matin. L'Obs ", "theme": "Societe"}