{"id_art": "f34dcb83d42ad8ae7546d5e6ee568bf6", "title": "EN DIRECT. Ouragan Sandy : les Etats-Unis se barricadent", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2012-10-29", "content": "L'ouragan Sandy continue a s'approcher de la cote est des Etats-Unis, lundi 29 octobre, plongeant le pays dans l'inquietude. > Cliquez ici pour rafraichir la page. 22h40 - Plusieurs ponts fermes a New York Le gouverneur de New York Andrew Cuomo a annonce la fermeture de plusieurs ponts dans l'agglomeration de New York, dont certains reliant l'ile de Manhattan a Long Island et a Brooklyn, en raison de la violence des vents dus a l'ouragan Sandy. Parmi ces ponts figurent le Tappan Zee (sur l'Hudson au nord de Manhattan, qui voit passer 138.000 vehicules par jour) et le pont de Verrazano (entre Brooklyn et Staten Island) ainsi que le George Washington Bridge sur l'Hudson. Le premier a ferme des 16h locales (21h en France) et les deux autres fermeront a 19h (Minuit en France). 21h50 - Le trafic aerien paralyse Plus de 12.000 vols a destination ou au depart de la cote Est des Etats-Unis ont deja ete annules. Trois aeroports secondaires de la Cote Est sont fermes, tandis que certains aeroports de premier plan et situes largement dans les terres, comme celui de Philadelphie, voient malgre tout la majorite de leur activite paralysee. Des vols Air France en direction ou en provenance du nord-est des Etats-Unis pourraient etre annules ou retardes ce mardi, indique par ailleurs la compagnie aerienne. 21h20 - Deux reacteurs nucleaires pourraient etre stoppes Au moins deux reacteurs nucleaires produisant pres de 50% de l'electricite de l'Etat de New Jersey pourraient etre arretes si les vents crees par l'ouragan s'intensifiaient, selon un porte-parole de leur exploitant. \"Nous continuons de surveiller les conditions meteorologiques\", indique Joseph Delmar, un porte-parole de la societe Public Service Electric and Gas, PSEG. 21h10 - Les services de l'administration federale de nouveau fermes ce mardi Les services de l'administration federale americaine resteront fermes mardi pour le deuxieme jour consecutif. Seuls les employes des services de secours devront aller travailler mardi, sauf avis contraire, au moment ou des fortes pluies et des vents violents devraient frapper la capitale federale Washington, annonce le service de l'administration charge du personnel. 21h - Combien coutera le passage de Sandy ? La societe de gestion des risques Eqecat, qui fait autorite en la matiere, a chiffre a 10 a 20 milliards de dollars les degats que les vents a 110 km/h de Sandy pourraient provoquer sur la cote est. \"Les dommages pris en charge par les assurances sont evalues entre 5 a 10 milliards de dollars\", ajoute Eqecat. 20h30 - Une grue s'effondre a New York Une grue au sommet d'un immeuble de 90 etages s'est partiellement effondree lors d'une bourrasque de vent dans le centre de New York, selon la police, qui n'a pas fait etat de blesse. L'accident a eu lieu sur le chantier d'un immeuble de luxe en construction a l'angle de 7e avenue et de la 57e rue. Vingt-cinq policiers ont ete envoyes sur place, et le secteur a ete ferme au public. 19h35 - Les Francais portes disparus en mer ont ete retrouves Les six Francais, deux femmes et quatre hommes, recherches en mer entre les iles de la Dominique et de la Martinique, sont rentres sains et sauf a leur port d'attache dans le departement francais, annonce le Cross Antilles Guyane. 19h15 - L'oeil a 285 km au sud-est de New York L'oeil de l'ouragan se trouve a 285 km au sud-est de New York et sa vitesse de deplacement augmentait a nouveau meme si ses vents se maintenaient a 150 km/h, selon le Centre national des ouragans (NHC). La vitesse de deplacement de la masse depressionnaire est passee de 30 a 40 km/h. 19h00 - De nombreux habitants de New York refusent d'evacuer De nombreux New-Yorkais ont decide d'ignorer l'appel a evacuer du maire. Seulement 3.000 personnes ont trouve refuge dans les 76 centres d'accueil mis en place, d'une capacite de 16.000 lits. Morgane Bertrand, journaliste au Nouvel Observateur : Pluie vent mais on survit pour l'instant a #Sandy twitter.com/mobertrand/sta... 18h15 - Le pire est attendu vers 20 heures (une heure du matin a Paris) Image de notre correspondant a New York, Philippe Boulet-Gercourt : A Brooklyn : 18h00 - \"C'est une tempete qui peut facilement vous tuer\" Michael Bloomberg, le maire de New York, insiste pour que les habitants concernes par son ordre d'evacuation le fassent \"immediatement\" : Si vous ne l'avez pas fait \"et avez un moyen de partir, faites-le immediatement. Les conditions se deteriorent tres vite, et la fenetre pour partir en toute securite est en train de se fermer\". Sur les 375.000 New-Yorkais habitant des zones inondables, beaucoup ne l'ont pas fait. \"C'est une tempete qui peut facilement vous tuer\", a-t-il insiste, ajoutant que le pire etait attendu dans la soiree \"a partir de 20 heures\" (une heure du matin a Paris) et sur une periode de quatre heures, avec une montee des eaux qui pourrait aller par endroits jusqu'a 3,5 m, de la pluie et des vents violents. 17h45 - Obama previent que Sandy pourrait avoir des consequences desastreuses Le president americain qui a interrompu sa campagne electorale pour suivre l'evolution de l'ouragan Sandy previent dans une allocution depuis la Maison Blanche que la tempete va etre \"grosse et puissante\". 17h30 - Des quartiers de New York inondes Plusieurs temoignages rapportent que, bien que l'ouragan n'a pas encore touche la ville, la montee des eaux a deja inonde Brooklyn et le New Jersey. Brooklyn sous l'eau #sandy twitter.com/greenpainting/... Le pont The Throgsneck Bridge Queens malmene : Maison les pieds dans l'eau Knollwood Beach : A Norwalk : 17h15 - Barack Obama devrait bientot intervenir a la television Le president americain a interrompu sa campagne electorale pour revenir a Washington et surveiller les developpements de l'ouragan Sandy. Son avion Air Force One, en provenance d'Orlando (Floride), s'est pose un peu plus tot sur la base d'Andrews, pres de la capitale americaine. 17h00 - 10 a 20 milliards de degats potentiels Selon de premieres estimations de la societe specialisee Eqecat, l'ouragan Sandy pourrait causer de 10 a 20 milliards de dollars de degats et entrainer 5 a 10 milliards de pertes pour les assureurs. 16h55 - Mitt Romney annule ses meetings Le candidat republicain annule ses reunions electorales prevues lundi soir et mardi. 16h45 - Pertes civiles prevues par le gouverneur du Maryland Martin O'Malley, gouverneur, annonce que l'ouragan \"va faire des morts\" dans son Etat du Maryland, voisin de la capitale Washington. \"L'ouragan Sandy va passer par le Maryland et s'y abattre pendant 24 a 36 heures\", a-t-il dit devant la presse au quartier general de la coordination des secours de l'Etat. \"Ca va etre long. Les jours a venir vont etre difficiles. Des gens vont mourir et vont etre tues pendant la tempete\", a-t-il dit avant d'exhorter les automobilistes a eviter de prendre la route jusqu'a mardi soir. 16h40 : Barack Obama va prononcer une allocution La Maison blanche annonce que le president va effectuer une allocution televisee a 17h45 apres une reunion sur Sandy. 16h25 : \"J'ai du evacuer mon logement\" 375.000 personnes ont ete evacuees de zones inondables bordant l'East et l'Hudson River. Elisa Riteau, francaise vivant a New York, dans le Financial District, en fait partie. Elle nous raconte son evacuation, dans le calme, quoique teintee d'angoisse. Temoignage a decouvrir sur Le Plus. 15h40 : New York se prepare dans un calme irreel a affronter l'ouragan Sandy Rues desertes balayees par la pluie, transports en commun et attractions touristiques fermes : New York est paralysee lundi, se preparant dans un calme irreel a affronter la monstrueuse tempete Sandy, raconte un journaliste de l'AFP. Des millions d'habitants n'ont pas pu aller travailler, les tribunaux et les ecoles sont fermes, et New York, d'habitude si frenetique, est d'une tranquillite etonnante, livree aux seuls taxis jaunes et a quelques voitures et velos intrepides zigzaguant sous la pluie. Des milliers de touristes ont egalement du revoir leurs plans, les principales attractions comme la Statue de la Liberte ou l'Empire State building etant fermes, ainsi que certains hotels situes dans les zones inondables. Seuls les petits commerces de promixite sont ouverts, la plupart des grandes enseignes ayant prefere renoncer apres avoir ete pris d'assaut durant le week-end. Generateurs, piles, lampes de poche, pain, eau, comme pour l'ouragan Irene en 2011, les New-Yorkais n'ont rien laisse au hasard, redoutant les pannes d'electricite et les ruptures de stocks alimentaires. Nick, un Grec d'une quarantaine d'annees qui refuse de donner son nom de famille, attend lui de pouvoir repartir chez lui dans le Queens, il ne sait pas trop comment. Il est venu travailler, a eu la mauvaise surprise de decouvrir que le petit restaurant qui l'emploie etait ferme. \"J'espere que je pourrai travailler demain, j'ai besoin de travailler\", explique-t-il, en lisant un journal sous un porche. Dans le sud de Manhattan, une zone inondable, certains restaurants ont protege le bas de leur etablissement par des sacs de sable. D'autres ont renforce leur vitrine avec du contreplaque. \"Tant que nous avons de l'electricite, je pense que je survivrai\", declare de son cote Doug Barotra, qui a achete 50 cannettes de biere dimanche et envisage de rester chez lui pour trois jours. 15h20 : Francais a New York, \"une course contre la montre pour le dernier avion\" Des milliers de vols internationaux a destination et au depart de New York ont ete annules en raison de l'arrivee de Sandy sur la cote est des Etats-Unis. Amelie Gasner-Bertrand, qui etait en voyage de noces a New York, a ecourte ses vacances. Elle a reussi a partir in extremis en prenant l'un des derniers avions. Retrouvez son temoignage sur \"Le Plus\". 15h10 : \"Le danger, ce n'est pas le vent, mais la pluie et les inondations\" \"La premiere particularite de l'ouragan Sandy, c'est qu'il est extremement vaste : sa superficie est equivalente a celle de la France\", explique Laurent Cabrol, journaliste meteo sur Europe 1. \"Mais la ou Sandy se distingue d'Irene, ouragan tropical ordinaire, qui avait quand meme fait de nombreux degats, c'est qu'il va rencontrer sous peu de l'air froid qui vient du Canada. Cette rencontre d'air chaud et d'air froid est un cocktail explosif.\" Retrouvez son analyse sur \"Le Plus\". 14h50 : 14 membres du HMS Bounty secourus, deux toujours recherches Quatorze des 16 membres d'equipage du HMS Bounty, un trois-mats en perdition au large de la Caroline du Nord (sud-est des Etats-Unis) en raison de l'ouragan Sandy, ont ete secourus par les garde-cotes, qui recherchent toujours les deux autres membres d'equipage. Les marins ont ete secourus par deux helicopteres Jayhawk, precisent les sauveteurs dans un communique. Un avion Hercules C-130, qui doit etre rejoint par un 3e helicoptere, est toujours sur zone pour tenter de retrouver les deux membres d'equipage encore portes disparus. Initialement, les garde-cotes avaient evoque un equipage de 17 personnes, avant de corriger ce chiffre. 14h20 : les consignes de securite donnees aux Francais Les Francais sont appeles a la plus grande prudence a l'approche de l'ouragan Sandy des cotes americaines et les consulats generaux ont mis en place des dispositifs specifiques a leur adresse, a fait savoir le ministere des Affaires etrangeres francais. Les consignes de securite vont etre actualisees en temps reel et les ressortissants francais sont pries de consulter les pages speciales des sites des consulats generaux d'Atlanta, New York et Washington regulierement pour se tenir informes. Les autorites francaises recommandent en priorite de reporter tout deplacement. Les sites fournissent en outre des informations en francais concernant l'evolution de l'ouragan. 13h50 : six ou sept Francais sont portes disparus en mer Six ou sept Francais sont portes disparus en mer entre la Martinique et la Dominique depuis dimanche soir, a appris lundi 29 octobre aupres du ministere des Transports, ce dernier precisant que la houle etait forte apres le passage de l'ouragan Sandy. Selon le ministere, des recherches ont ete lancees lundi par le CROSS (Centre regional operationnel de surveillance et de sauvetage) Antilles-Guyane. Un avion du service des Douanes a notamment ete mobilise, a-t-on precise. Les disparus se trouvaient a bord d'une \"embarcation rigide de plaisance\" battant pavillon francais, selon le ministere. 13h : Sandy provoque un mini-tsunami en Floride A Delray Beach, l'ouragan Sandy a provoque un mini-tsunami. Les spectateurs qui s'etaient rassemblees dans ce secteur pour regarder les vagues impressionnantes, ont du fuir rapidement. Des enfants ont semble-t-il ete emporte par la crue et ont pu etre rapidement recuperes et mis en securite. Personne n'a ete blesse mais la piscine du Seagate Club, situee en face de la mer, a ete inondee. 12h30 : un trois-mats en perdition abandonne L'equipage de 17 personnes d'un navire en perdition au large de la Caroline du Nord a abandonne le bateau sur la route de Sandy, annoncent les gardes-cotes americains. 12h20 : Obama n'ira pas en Floride Le president annonce qu'il annule un deplacement de campagne. Il restera a la Maison Blanche \"pour surveiller les preparatifs\" a l'ouragan. 12h10 : les vols depuis ou vers la Grande-Bretagne annules Des milliers de Britanniques ont du revoir leurs projets de voyages transatlantiques, en raison de Sandy qui a oblige les compagnies aeriennes a supprimer leurs vols vers ou en provenance de la cote est des Etats-Unis, en pleine periode de vacances scolaires. 11h50 : des surfeurs defient Sandy Armes de kitesurf, de planche de surf ou de jet ski, des sportifs de l'extreme n'hesitent pas a braver le danger et affronter les vagues, sur le littoral Est americain, ou l'ouragan Sandy approche dangereusement. 11h40 : \"Frankenstorm\" risque de lourdement toucher les assureurs L'ouragan Sandy qui menace de semer le chaos sur la cote Est des Etats-Unis risque de lourdement toucher les assureurs, et notamment le reassureur helvetique Swiss Re, en raison des dommages considerables que pourrait occasionner l'ouragan sur des zones densement peuplees, estiment les analystes lundi. \"Deja en s'approchant, Sandy provoque une interruption d'une partie de l'economie en raison des mesures de precaution\" prises pour proteger les populations, indiquent les analystes de la Banque cantonale de Zurich (ZKB). \"Si Sandy touche les metropoles geantes, il faut s'attendre a d'importants dommages, qui seront non seulement composes de dommages materiels mais aussi d'interruptions d'activite\", ajoutent-ils. Pour le deuxieme reassureur mondial Swiss Re, les analystes de la ZKB s'attendent a des couts de plusieurs milliards de dollars, qui pourraient etre superieurs aux depenses provoquees par l'ouragan Katrina de 2005. Au total, Katrina avait provoque des degats assures de 72 milliards de dollars (55,8 milliards d'euros), ont rappele les specialistes de la ZKB, precisant que l'ouragan de 2005 avait coute a Swiss Re seulement quelque 1,2 milliard de dollars. 11h30 : 7.000 vols annules Sandy perturbe le trafic aerien aux Etats-Unis. Plus de 7000 vols interieurs et internationaux sont annules. Le site flightradar24 permet de suivre en temps reel l'evolution des vols. 11h20 : Google annule une conference de presse Google devait presenter a New York ce lundi son nouveau smartphone Nexus 4 fabrique par LG et sa nouvelle tablette Nexus 10. Sandy a obliger le geant americain du web a annuler sa conference. D'ailleurs, Google propose de suivre en direct la progression de Sandy grace a cette carte : 10h20 : des vents de 120 km/h L'ouragan se trouve a 760 kilometres au sud de New York lundi matin. Sandy a commence a s'orienter vers l'ouest, selon le Centre americain de surveillance des ouragans (NHC), base a Miami. Les vents soufflent a 120 km/h mais devraient se renforcer a mesure que l'ouragan progresse vers des eaux plus froides. Ces vents soufflent jusqu'a plus de 800 kilometres de l'oeil du cyclone selon le NHC. Les premiers degats dans les rues de Norfolk en Virginie : Une pression atmospherique de 951 hectopascals, quasi-jamais observee sous ces latitudes quand la pression normale est de 1.015 hectopascals, a par ailleurs ete relevee. Un specialiste de la meteo du Washington Post avouait sur le site internet du journal n'avoir \"jamais vu\" de pareilles previsions : \"On entre la dans un terrain inconnu\". Evacuation massive a New York : 9h30 : les portes de Wall Street restent closes La Bourse de New York sera completement fermee lundi et probablement aussi le lendemain, a cause du passage de l'ouragan Sandy, ont annonce dimanche soir les operateurs de marches Nyse Euronext et Nasdaq OMX. C'est la premiere fois depuis le 11-Septembre. 8h : New York se prepare a l'arrivee de Sandy Comment les New-Yorkais se sont prepares pour affronter l'arrivee de la tempete ? Ambiance sur place. De notre correspondant, Philippe Boulet-Gercourt. Les quartiers de New York evacues : Le maire de New York Michael Bloomberg a ordonne dimanche l'evacuation de 375.000 habitants de zones risquant d'etre inondees. Environ 1.100 soldats de la garde nationale doivent se deployer dans la ville. Les americains se preparent a l'arrivee de Sandy : 7h15 : la campagne americaine perturbee par l'ouragan L'ouraga Sandy perturbe serieusement la campagne presidentielle americaine. Mitt Romney et Barack Obama sont contraints d'annuler plusieurs reunions publiques notamment en Virginie. Surtout, Sandy inquiete l'equipe de campagne d'Obama. Les perturbations liees a l'arrivee aux Etats-Unis de l'ouragan pourraient etre plus dommageables au president Obama qu'a son adversaire Romney. 6h10 : la cote est des Etats-Unis se barricade Evacuations massives, annulation de milliers de vols, transports en commun a l'arret, ecoles fermees : les Etats de la cote Est des Etats-Unis ont pris d'exceptionnelles mesures de securite pour affronter l'ouragan Sandy, surnomme \"Frankenstorm\", qui menace de semer le chaos dans les zones littorales americaines. L'Obs ", "theme": "Monde"}