{"id_art": "095df136de99b4ffefe748f605cd2730", "title": "Bretagne : vigilance orange levee, mais les inondations menacent toujours", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-01-04", "content": "La baisse des coefficients de marees n'a pas permis de veritable decrue samedi 4 janvier en Bretagne, ou les pluies alimentent les cours d'eau en crue, principalement dans le Finistere, tandis que la vigilance orange vagues-submersion a ete levee, a-t-on appris aupres des autorites. A Quimperle (Finistere), la plus touchee par les inondations ces derniers jours, la commune a connu la meme situation que vendredi matin avec un pic de la Laita, un petit fleuve cotier, a environ 4 metres \"suite aux pluies de cette nuit\", a explique Alain Kerherve, adjoint au maire. Un des deux affluents de la Laita, l'Isole, a aussi vu son debit augmenter, a-t-il precise. Des pluies d'orage \"assez fortes\" menacent toujours et la vigilance reste donc de mise, a note l'elu.Dans le Finistere, comme vendredi plusieurs communes ont connu des debordements d'environ \"20 a 50 cm\" sur les communes de Quimperle, Quimper, Morlaix, Chateaulin et Landerneau mais \"sans gros degats\", a precise le sous-prefet de Morlaix, Philippe Loos, qui assure la permanence pour le departement. \"L'eau de cette nuit est en train de s'evacuer\" mais \"des phenomenes orageux sont prevus aujourd'hui\", a-t-il note. Il a aussi demande aux badauds venus nombreux photographier les evenements d'eviter de deplacer les barrieres mises en place pour empecher l'acces des zones dangereuses, notamment les axes routiers inondes. Le Finistere est toujours en vigilance orange \"crues\" mais Meteo-France y a leve samedi a 10h sa vigilance orange vagues-submersion, tout comme pour le Morbihan. Dans le Morbihan les craintes se tournent samedi vers Pontivy ou \"les premieres inondations sont a craindre sur les habitations et les commerces\" tandis que la situation est plutot a la decrue a Malestroit ou quelques habitations avaient ete touchees vendredi, selon la prefecture.Les vents forts ont aussi provoque de \"grosses vagues\" du cote de Belle-Ile, selon cette meme source. Outre le Finistere et le Morbihan, l'Ille-et-Vilaine ainsi que la Loire-Atlantique etaient toujours maintenus en vigilance orange pour les crues samedi par Meteo France. Dans tous ces departements les autorites invitent a la prudence. Des axes routiers sont susceptibles d'etre coupes localement en raison des inondations et des rotations de navires ont ete annulees sur les fleuves ou vers les iles. Selon les autorites la decrue n'est pas attendue avant la semaine prochaine. L'Obs avec AFP Journaliste ", "theme": "Societe"}