{"id_art": "43fe6d4ce7db704974fc15991c29f8a6", "title": "Seisme en Italie : trois freres sortis en vie des decombres", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-08-22", "content": "Les secouristes italiens ont tire un a un mardi trois freres pieges sous les decombres apres un seisme de magnitude 4,0 qui a fait deux morts lundi soir a Ischia, une ile tres touristique au large de Naples. Le plus jeune, Pasquale, age de 7 mois, a ete secouru peu avant 4 heures. Son frere Mattias, 7 ans, est sorti vers 10h30. Peu avant 13 heures, c'est Ciro, 11 ans, qui a ete extrait sous les applaudissements des secouristes, apres etre reste bloque 16 heures. Cette video montre le deuxieme enfant sauve. En revanche, une femme agee est morte, tuee dans la rue par des debris tombes d'une eglise, ont annonce les autorites, ajoutant qu'un corps vraisemblablement sans vie d'une autre personne a ete repere dans des decombres. Le pere des enfants, extrait en premier dans la nuit, a explique a des journalistes qu'il se trouvait dans la cuisine lorsque la terre a tremble a 20h57 (18h57 GMT) lundi : l'etage superieur s'est effondre sur leur appartement a Casamicciola, la localite la plus touchee dans le nord de la petite ile. Les enfants etaient dans les chambres et son epouse, enceinte de 5 mois, etait dans la salle de bain et a pu sortir par la fenetre pour donner l'alerte, a-t-il explique. \"C'est indescriptible, Ciro a ete tres fort, il a resiste jusqu'au bout\", a declare une secouriste a la television, tres emue apres le dernier sauvetage, tandis qu'un autre precisait que les deux freres aines s'etaient refugies sous un matelas. Les degats se concentrent sur Casamicciola et Lacco Ameno, dans le nord de cette ile de 47 km2 situee au large de Naples et densement peuplee : 62.000 habitants au cours de l'annee mais beaucoup plus l'ete. Plusieurs immeubles se sont effondres et d'autres presentent de larges fissures menacantes. Une quarantaine de personnes ont ete blessees, pour la plupart legerement. \"On a entendu un grondement, puis il y a eu un mouvement de panique parmi les vacanciers qui dinaient a cette heure-la\", raconte a l'AFP Gianpaolo Castagna, qui dirige l'hotel La Pergola a Casamicciola. \"Fort heureusement, la structure n'a pas subi de degats, a part quelques morceaux d'enduit qui sont tombes mais les gens ont eu tres peur et nous avons tous passe la nuit dehors\", ajoute-t-il, en precisant que l'etablissement, plein a 80%, comptait alors 120 a 130 clients. \"Il y avait une majorite d'Italiens mais aussi quelques Allemands et des Francais. Certains ont voulu partir tout de suite tandis que d'autres sont en train de le faire ce matin\", raconte-t-il. De nombreux touristes ont passe la nuit dans les rues ou dans leur voiture, pour beaucoup en faisant la queue dans l'attente d'un ferry pour regagner le continent. Sur le port, les medias italiens se sont fait l'echo du mecontentement de certains touristes et habitants d'avoir du payer plein tarif et attendre des heures pour partir, les autorites ayant explique qu'elles ne consideraient pas l'evacuation de l'ile comme une priorite. La protection civile a releve 2.600 sinistres ayant besoin d'un relogement provisoire mais envisageait de recourir aux hotels desertes par les touristes plutot qu'aux traditionnels campements de tentes. Ce seisme intervient alors que l'Italie se prepare a commemorer jeudi le premier anniversaire de celui qui avait fait 299 morts a Amatrice et dans les communes voisines dans le centre du pays. En octobre 2016 puis en janvier 2017, trois autres seismes avaient encore ravage la meme region. \"Un an apres, nous revivons le drame d'un tremblement de terre\", a declare mardi le Conseil national des geologues italiens, jugeant \"franchement hallucinant\" qu'un seisme d'aussi faible intensite continue a tuer en Italie. Dans un entretien au Corriere della Sera, un ancien procureur adjoint de Naples, Aldo De Chiara, a denonce le grand nombre de constructions illegales sur l'ile, souvent avec des materiaux de pietre qualite. L'ile d'Ischia a souvent ete frappee par des seismes, dont le plus grave remonte a juillet 1883. D'une magnitude estimee a 5,8, il avait fait plus de 2.000 morts a Casamicciola, dont la famille du philosophe Benedetto Croce, alors age de 17 ans et tire vivant des decombres. (Avec AFP) L'Obs ", "theme": "Monde"}