{"id_art": "aab21c61d4722c82d1a1022b9fe43aef", "title": "Nuit Blanche : quand les artistes se mettent au vert", "newspaper": "NouvelObservateur", "author": ["Claire Fleury"], "date_publi": "2015-10-03", "content": " Vaporeuse, aquatique, immersive... la Nuit Blanche parisienne 2015, ce samedi 3 octobre, sera placee sous le signe du changement climatique et de la COP 21, la conference des Nations unies sur le climat qui se tiendra a la fin de l'annee dans la capitale. Et si l'on vivait sous l'eau ? C'est la proposition de l'artiste Daan Roosegaarde originaire des Pays-Bas, pays situe en partie sous le niveau de la mer. Pour la Nuit Blanche 2015, il cree l'illusion dans le parc Clichy-Batignolles en mariant la poesie a la technologie (lumiere led, laser...) \"Waterlicht\" installation de Daan Roosegaarde, parc Clichy-Batignolles-Martin Luther-King, 147 rue Cardinet, 75017 de 20h a 7h. Devant \"Le cri de l'Arctique\", peinture a la craie que Matthieu Cottier realise en direct et \"Climat show\", installation de J.L Lhermitte, des couples d'hommes et de femmes s'habillent et se deshabillent au gre des changements climatiques. \"Climats\" peinture, sculpture et performance de l'association Voisimages, place du marche Sainte-Catherine, 75004, de 19h a 2h. Pluies diluviennes, cyclones, canicules, inondations, pollutions... l'appauvrissement de l'environnement et les dereglements climatiques ne sont plus des menaces brandies par les militants ecolos et les \"Khmers verts\", mais une realite indeniable. Et pourtant, aujourd'hui comme hier, on mesure le progres par l'industrialisation et l'accumulation... \"Et si on s'etait trompe ?\" Photo et video d'artistes au Centre culturel irlandais, 5 rue des Irlandais, 75005, de 19h a 2h. Une oeuvre de Francois Ronsiaux du projet \"United Land\" (capture d'ecran) Apres la tour Eiffel, le plasticien immerge par des jeux lumineux un quartier populaire de la capitale. \"Paris Underwater\" est l'adaptation grandeur nature de \"United Land\", un projet photographique et plastique que mene Francois Ronsiaux depuis dix ans. \"Nous vivons notre epoque avec l'idee consciente ou inconsciente d'une insecurite sur le long terme\", explique l'artiste sur son site. Tel un reve aussi beau que mauvais, son installation nous plonge dans un futur qui nous submerge.. \"Paris Underwater\" installation de Francois Ronsiaux, 25-115 rue des Haies, 75020 de 21h30 a 7h. Videaste, performeur, auteur-compositeur, Francois Sarhan, alias le professeur Glacon, suit tant bien que mal les caprices d'une meteo musicale. Une performance dont cet artiste aussi loufoque qu'erudit a le secret. \"Ephemere glace\" performance musicale de Francois Sarhan au College des Bernardins, 20 rue de Poissy, 75005, de 21h a 2h Laurent Grasso, laureat du prix Marcel Duchamp 2008, cree des univers paralleles ou l'enluminure et la video font jeu egal. Devant ses oeuvres oniriques, le spectateur doute : ou s'acheve le reel, ou commence l'imaginaire ? \"Polair\" de Laurent Grasso (8 mn) et autres courts-metrages d'artistes, projection en plein air, place Levis 75017, de 20h a 7h puis pendant la Fiac a l'auditorium du Grand palais du 22 au 25 octobre 2015. Photo-montage de l'installation \"Ice monument\" (Zhechen Liu) Tels des menhirs ephemeres, 270 blocs de glace coloree se dressent pour la nuit devant l'Hotel de ville. Mais au petit matin, il ne restera plus rien. L'oeuvre poetique de l'artiste chinois forme en France Zhenchen Liu sonne comme un avertissement glacant sur l'avenir de notre planete si l'on continue de jouer avec le feu. \"Ice monument\" installation de Zhenchen Liu sur le Parvis de l'Hotel de Ville de 19h a 7h. Apres le tsunami au Japon, on a tous en memoire des images de cargos et de chalutiers echoues dans les villes ou sur les plages. Demain peut-etre a Paris, des bateaux finiront leurs courses dans les rues ou dans ses monuments. En attendant ce jour funeste, l'Eglise Saint-Merry accueille un bateau dans sa nef, echoue ici par la volonte des deux artistes. \"Presage\" installation de Djeff et Monsieur Moo a l'Eglise Saint-Merry, 76 rue de la Verrerie, 75004 de 20h a 4h. La brebis Dolly, premier mammifere clone, est morte depuis deja 12 ans. L'an dernier des morceaux d'une chimere mouton-meduse se sont retrouves dans la chaine alimentaire. Il est temps que les artistes reprennent les choses en main et fabriquent eux-meme les monstres ! Le collectif 13 en Vue presente cette nuit son Bestiaire, des OFM (organismes fantastiquement modifiees) que la science n'a pas (encore ?) imagines. \"Bestiaire\" installation et sculptures du collectif 13 en Vue dans le parc de la Hauteur de l'hopital la Pitie-Salpetriere, Urgences, secteur pitie, 83 bd de l'hopital, 75013, de 19h a 1h Conversation musicale entre un flutiste et des oiseaux, son emis par le pincement des aiguilles d'un cactus en plein desert, bruits des arbres... en 1999 l'emission de Radio France \"Musique et nature, l'orchestration du reel\" donnait a entendre ce que notre oreille d'urbain un peu sourd ne percoit pas. Pour la Nuit Blanche 2015, une selection de ces enregistrements insolites est diffusee sous un tunnel de la Petite ceinture. \"Musique et Nature, l'orchestration du reel\" oeuvres sonores dans un tunnel de la Petite ceinture accessible au croisement de la rue Belliard et de la Villa Belliard, 75018, de 19h a 7h et pendant la Fiac sur les berges de la Seine du 22 au 25 octobre 2015. Claire Fleury Et aussi : \"Code de nuit, un cocktail commode\" installation sonore de Cecile Paris, Charles Carcopino et les Saprophytes sous le pont de la Concorde, 75007, de 19h a 7h. \"Maison fond\", installation de Leandro Erlich a la gare du Nord, 75010, de 19h a 7h. \"Nuage\", installation et performance de Stephane Ricordel, et \"Peintures parietales abstraites\", installation de Michel Blazy, Petite ceinture, acces au croisement de la rue Belliard et de la villa Belliard, visible depuis la rue Leibniz 75018, de 19h a 7h. Claire Fleury Journaliste ", "theme": "Culture"}