{"id_art": "b9dde66eaa22a6504a6e2a1c4fd8abcd", "title": "QUARTIER DU PETIT-MONTROUGEL'avenue du General-Leclerc dans l'oeil du cyclone", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2012-07-05", "content": "La renovation de l'avenue du General-Leclerc est programmee pour la prochaine mandature, les etudes sont lancees >>, affirme Jean-Paul Millet, premier adjoint au maire du 14e, charge de l'urbanisme. << C'etait deja une promesse en 2001, mais la crise est passee par la >>, nuance Nicolas Behr, membre actif du conseil de quartier Mouton-Duvernet. Le retraite habite juste au-dessus de la place Victor-etHelene-Basch : << J'ai vue sur l'eglise et les embouteillages du carrefour. Au moment ou je vous parle, un semi-remorque qui arrive de la porte d'Orleans fait un demi-tour sur la place pour prendre l'avenue Jean-Moulin. Il bloque la circulation et provoque un vaste embouteillage. >> De son imprenable observatoire, Nicolas Behr se rend compte de tous les dysfonctionnements de l'avenue : circulation infernale, bouchons, bruit permanent et commerces peu attractifs. Un constat severe mais plutot bien partage par les riverains. Le quartier vert, sur son flanc est, a provoque de facheux reports de circulation, et le tramway, en creant de nouvelles ruptures de flux, a ajoute a la pagaille. Difficile a traverser, dangereuse meme, l'avenue cree une cesure artificielle que les habitants du Petit-Montrouge condamnent dans une belle unanimite.<<L'avenue du General-Leclerc ne bougera pas ! >> annonce pourtant d'emblee Pascal Cherki, le maire, avant d'expliquer : << Toutes les rues penetrantes du 14 e sont a sens unique. Mettre l'avenue dans un seul sens reviendrait a pincer le tuyau. Ce serait infernal. >> Dans l'axe de l'ancienne route nationale 20, l'avenue du General-Leclerc est une porte d'entree majeure de la capitale. C'est par la que les blindes de la division du general Leclerc ont penetre dans Paris, en aout 1944. Aujourd'hui, l'artere est empruntee par les voitures d'officiels, les convois de detenus, les navettes d'Air France... Est-ce une raison pour retarder sans cesse son reamenagement ? L'avenue doit etre << fuidifee >> et necessite plus qu'un simple depoussierage, reconnait le maire. Un lifting a 30 ou 40 millions d'euros, avance prudemment son premier adjoint ! En attendant, pour parer au plus presse, la municipalite debloque depuis 2009 un budget de 250 000 euros annuels. Un effort louable mais insuffisant aux yeux d'Alexandre Rambaud, fondateur de l'association Drapo (1) : << Cette somme a permis de reparer ce qui etait trop degrade ou d'amenager les trottoirs pour les handicapes. Ce n'est pas rien, mais il faudrait une reflexion plus globale pour que l'avenue devienne un lieu de vie. Pour l'instant, elle ressemble a un fleuve infranchissable. >> Avec d'autres associations du quartier, Alexandre Rambaud a participe a une marche exploratoire organisee par la Mairie du 14 e : << On a l'impression qu'il y a une reelle volonte de concertation, remarque -t-il. Mais au fil du temps on ne sait pas si ca change grand-chose. >> Ce ne sont pourtant pas les idees qui manquent de part et d'autre : repenser les traversees, remettre du vert la ou c'est possible, vegetaliser un mur de l'hopital La Rochefoucauld, renover le pavillon Ledoux, repenser la taille du rond-point Alesia, modifier le marquage au sol, ameliorer les circulations douces, et meme reorganiser la gare routiere de la porte d'Orleans ! C'est promis, s'il se represente en 2014, Pascal Cherki s'emparera du sujet.(1)Association pour l'Amenagement de l'Axe Denfert-Rochereau-Avenue du General-Leclerc-Porte d'Orleans, dite association Drapo. Corinne Bouchouchi L'Obs ", "theme": "Infos Paris 14e arrondissement"}