{"id_art": "1db5e80a6e09d5889e9bd4da88d45521", "title": "EN DIRECT. Seisme au Mexique : solidarite et angoisse a Mexico, au moins 217 morts", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-20", "content": "Il fait encore nuit au Mexique. Mais difficile d'y fermer les yeux, quelques heures apres l'important seisme de magnitude qui a fait au moins 217 morts, selon un bilan revise par les autorites. \"Cela ne fait aucun doute, demain sera un jour difficile, les images sont impressionnantes\", commente sur Twitter un influent presentateur mexicain de la chaine Teleformula. Les derniers quotidiens a avoir boucle titrent pour certains sur la \"malediction\" du 19 septembre. Car il y a 32 ans, jour pour jour, un autre puissant seisme faisait plus de 10.000 morts dans le pays. La date est a elle seule est un trauma national. Dans les rues, anonymes et sauveteurs tentent de deblayer les decombres, dans l'espoir de decouvrir des survivants. Les gens applaudissent quand les secours sortent un survivant des decombres. Un vent de solidarite envahit les rues de Mexico Mais le bilan s'alourdit d'heure en heure. Sur les reseaux sociaux, l'heure est a la desolation et a la solidarite, plusieurs videos y temoignent de la violence des secousses et des effondrements d'immeubles. 15h50 - Les recherches se poursuivent dans l'ecole effondree de Mexico ou au moins 21 enfants ont trouve la mort Avec des pelles et des pioches, mais aussi a mains nues, des soldats, pompiers, sauveteurs et benevoles ne menagent pas leur peine pour degager prudemment les decombres de l'ecole Enrique Rebsamen, a la recherche du moindre signe de vie. Ils ont passe de longues heures sans dormir et presque sans manger. \"Silence, s'il vous plait ! Ne marchez pas, ne respirez pas, nous essayons d'ecouter les voix\" d'enfants ensevelis, lance un policier a la cantonnade, rapporte un correspondant de l'AFP sur place. Une equipe de volontaires, equipes de lampes frontales, transporte de grosses poutres de bois pour soutenir des plafonds qui menacent de s'effondrer. La zone est bouclee par l'armee. \"Nous nous etions refugies dans nos salles pour attendre la fin du tremblement de terre (...). Une partie du batiment s'est effondree et un nuage de poussiere est venu sur nous\", a raconte a la chaine Televisa une institutrice de l'ecole. Avec elle, onze enfants ont ete retrouves vivants dans les ruines. 15h00 - Israel annonce l'envoi de 25 soldats ingenieurs Israel a annonce l'envoi au Mexique d'une equipe de 70 soldats formee de 25 ingenieurs. Les soldats devaient quitter Israel vers 15 heures (12H00 GMT) et arriver 18 heures plus tard, a indique le porte-parole militaire israelien Jonathan Conricus. Ils auront pour mission d'inspecter des batiments afin d'evaluer leur securite, a-t-il declare aux journalistes. Le Premier ministre israelien Benjamin Netanyahu s'est rendu au Mexique la semaine derniere dans le cadre du premier voyage d'un Premier ministre israelien en exercice en Amerique latine. 14h45 - Le ministere des Affaires etrangeres francais exprime sa \"solidarite avec le peuple et les autorites du Mexique\" Le Quai d'Orsay a egalement annonce qu'\"aucune victime francaise\" n'etait \"a ce stade (...) a deplorer\". 12h55 - L'ambassade de France a ouvert un numero d'urgence Pour les Francais presents au Mexique et leur famille, l'ambassade de France a ouvert un numero d'urgence : il s'agit du (+52.55) 91.71.98.88. Pour les ressortissants \"en cas de grande detresse\", l'ambassade souligne qu'ils peuvent etre accueillis au Club France (Francia No. 75 Col. Florida, Del. Alvaro Obregon, C.P. 01030 Ciudad de Mexico, Distrito Federal, Mexico). 12h50 - \"Il n'y a plus d'electricite, il n'y a plus d'internet\" \"J'ai vu de nombreux immeubles qui etaient effondres\", temoigne Marcel, Mexicain de 36 ans, aupres de France Info. \"De nombreux quartiers sont plonges dans le noir, il n'y a plus d'electricite, il n'y a plus d'internet\", ajoute aupres de la radio Daphnee, une journaliste francaise installee a Mexico. 12h20 - Le seisme a entraine la chute de nombreux immeubles URGENTE | VIDEO - Momentos en que cae un edifico en la Ciudad de Mexico, tras el fuerte sismo de 7.1 escala de Richter #19Sep pic.twitter.com/V58ItnX8by Devastating images from Mexico City. pic.twitter.com/RpF7sUq31s Panic and frustration after Mexico City earthquake. pic.twitter.com/R1ObVX7IN6 12h10 - Le seisme le plus meurtrier depuis celui de 1985 Avec un bilan provisoire de 217 morts, le seisme qui vient de frapper le Mexique est le plus meurtrier depuis celui du 19 septembre 1985 qui, 32 ans plus tot jour pour jour, avait donc tue plus de 10.000 personnes. Les autres seismes (du 15 juin 1995 au 7 septembre dernier) avaient fait de 22 a 100 morts. 11h10 - Le bilan revu a la baisse : au moins 217 morts \"A ce stade, on denombre 217 morts\", dont 86 dans la ville de Mexico, a ecrit sur Twitter le directeur de la Protection civile, Luis Felipe Puente, revisant a la baisse un precedent bilan qui faisait etat de 248 morts. 11h - La Croix Rouge encourage les civils a preter main forte La Croix-Rouge mexicaine appelle les civils a venir preter main forte a nouveau des 8 heures. Pour l'instant, il est 4 heures du matin au Mexique. .@CruzRoja_MX solicita que los apoyos de ayuda a la poblacion se reactiven a las 8 am, exhortamos a la poblacion a continuar en la manana. pic.twitter.com/lKy09ve1zE Mais sur la RTBF, la correspondante independante Emmanuelle Steels explique : \"Il y a presque trop de volontaires, ce qui vient gener les professionnels sur place. Les militaires et les services de protection civile qui organisent les secours demandent aux gens de rentrer chez eux et d'aller chercher des piques et des pelles pour deblayer les decombres et essayer de trouver des survivants. Il regne une atmosphere tres etrange a Mexico\". 10h40 - La \"malediction\" du 19 septembre, 32 ans apres le seisme de 1985 \"Se repite la tragedia\", titre ce mercredi matin la une d'\"El Diario de Istmo\". Au Mexique, les derniers journaux mexicains a boucler mardi soir sont plusieurs a tisser un parallele entre 1985 et 2017 et a maudire \"ce foutu 19 septembre\". Nous vous l'expliquons ici. 10h20 - A Mexico, une assistance telephonique pour les insomniaques #Importante Gente que no pueda dormir por crisis nerviosa, puede comunicarse al 5533-5533 para recibir asistencia 9h50 - Telmex ouvre son wifi gratuit dans les zones touchees La tres puissante Telmex, entreprise de telecommunication appartenant au milliardaire libano-mexicain Carlos Slim, a annonce sur Twitter que le wifi serait disponible gratuitement sur l'ensemble des zones affectees par le seisme. Les sms et les appels le sont egalement. Objectif, fluidifier les communications entre victimes et familles ou proches inquiets. En apoyo a la poblacion por #sismo ofrecemos WiFi Movil Infinitum gratuito en 5,500 sitios. Consultalos en https://t.co/KcOKqA6TZo 9h20 - Le bilan passe a 248 morts Au moins 248 personnes ont peri dans le violent seisme qui a secoue mardi le centre du Mexique, a annonce sur Twitter mercredi le responsable national de la protection civile, Luis Felipe de la Puente. #HastaElMomento se reportan 248 fallecidos: 72 en #Morelos, 117 en #CDMX, 43 en #Puebla, 12 en #Edomex, 3 en #Guerrero y 1 en #Oaxaca. Parmi les victimes figurent au moins 21 enfants, morts dans l'effondrement de leur ecole dans la capitale. C.C. L'Obs ", "theme": "Monde"}