{"id_art": "93d1aceedce7fd75491b0d770c6e0ec1", "title": "Alex, nouvelle menace pour pour la maree noire americaine ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-06-26", "content": "Apres plus de deux mois de fuite de petrole et de revers a repetition, la saison des ouragans risque a son tour de menacer les operations de lutte contre la maree noire dans le golfe du Mexique. Si la tempete tropicale Alex, qui s'est formee dans l'ouest des Caraibes, venait a atteindre la zone, les efforts en cours pourraient etre interrompus durant plusieurs jours. Selon les previsionnistes du Centre national des ouragans (NHC) a Miami, Alex, accompagne de vents soutenus d'environ 75km/h, devrait balayer ce week-end la peninsule mexicaine du Yucatan. Il est cependant encore trop tot pour savoir si la tempete epargnera ou non le nord-est du Golfe du Mexique, ou se trouve la maree noire, selon Jack Bevens, du NHC. Samedi, la tempete tropicale se trouvait a quelque 225km a l'est de Belize City et a environ 270km a l'est/sud-est de Chetumal au Mexique. Elle progressait vers l'ouest nord-ouest a 15km/h. Des avis de tempete etaient en vigueur sur le littoral du Belize et la cote orientale de la peninsule du Yucatan, qui separe la mer des Caraibes du golfe du Mexique. Si Alex, accompagne samedi matin de vents atteignant les 65km/h, se dirigeait vers la maree noire, les efforts destines a maitriser l'ecoulement du brut pourraient etre suspendus pendant une periode pouvant aller jusqu'a deux semaines, selon l'amiral des garde-cotes Thad Allen. BP aurait besoin d'environ cinq jours pour mettre en surete et deplacer la totalite de ses equipements en cas de tempete, mais oeuvre a ramener ce laps de temps a deux jours, a precise Bill Salvin, un porte-parole du groupe petrolier. Entre 260 et 500 millions de litres se sont deverses A l'heure actuelle, plusieurs bateaux participent a la lutte contre la plus grave catastrophe ecologique de l'histoire des Etats-Unis. Certains sont mobilises dans le cadre des operations de siphonnage visant a stopper l'ecoulement du brut. Selon les estimations, entre 260 millions et 500 millions de litres se sont deverses dans le golfe depuis l'explosion du 20 avril de la plate-forme de forage DeepWater Horizon qui a coute la vie a 11 employes. En outre, des navires sont sur place pour les travaux de forage de deux puits de secours, qui devraient etre acheves d'ici la mi-aout. Entames le 2 mai, les travaux sur le premier puits de secours ont permis d'atteindre mercredi une profondeur de 4.960 metres avant qu'une pause ne soit observee pour un premier test destine a confirmer l'avancee des operations dans la bonne direction. Dans le langage du profane, \"nous sommes la ou nous pensions etre\", a explique Bill Salvin, alors que le geant petrolier a precise vendredi que BP souhaitait creuser a travers 4km de roches. Bien que ce puits de secours soit situe a 60m lateralement du puits d'ou s'echappe le brut, il va falloir encore forer sur 900m de profondeur avant l'interception entre les deux ouvrages, a precise le porte-parole. Une fois cette etape atteinte, BP a l'intention de projeter de la boue lourde pour stopper la fuite de petrole et de boucher au moyen de ciment. BP a perdu plus de 100 milliards de dollars Quant au second puits de secours, qui fait l'objet de travaux de forage depuis le 16 mai, sa profondeur actuelle est de 3.200 metres. En depit de ces nouvelles encourageantes, l'action BP a fait un plongeon de 6% vendredi a New York pour atteindre son plus bas niveau depuis 14 ans, alors que le groupe annoncait avoir deja depense 2,35 milliards de dollars (1,90 milliard d'euros) depuis le debut de la maree noire. BP a perdu plus de 100 milliards de dollars (80,8 milliards d'euros) en valeur marchande depuis l'explosion du 20 avril, et l'action vaut desormais moins de la moitie des 60 dollars auxquels elle se vendait le jour du drame. Mardi, le vice-president americain Joe Biden est attendu dans un centre de commandement a La Nouvelle-Orleans et dans l'ouest de la Floride. (Nouvelobs.com avec AP) L'Obs ", "theme": "Planete"}