{"id_art": "985432bbad561c33b6ff8c9cb6dc51c5", "title": "SYRIE. Damas en guerre, la Russie inflexible a l'ONU", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-07-17", "content": "Des tirs nourris d'armes automatiques resonnent dans le coeur meme de Damas mardi 17 juillet, indiquent des temoins. \"Des rafales d'armes automatiques sont entendus sur la place Sabeh Bahrat et des membres de securite armes de kalashnikovs couraient sur la place\" ou se trouve le siege de la Banque centrale, selon ces temoins. D'autres tirs ont aussi ete entendus rue de Bagdad, une grande artere proche de cette place. Ces tirs se deroulent au moment ou des quartiers de la capitale hostiles au regime de Bachar al-Assad sont toujours le theatre de combats entre rebelles et armee, certains etant mitrailles par des helicopteres. Une grosse fumee noire etait visible lundi au-dessus du quartier de Midane, proche du centre-ville et bombarde depuis lundi par les troupes regulieres. La revolte contre le regime syrien a connu un tournant lundi avec pour la premiere fois de violents combats entre l'armee, appuyee par des blindes, et les rebelles a Damas, symbole du pouvoir du president Bachar al-Assad. Alors qu'a l'ONU, la Russie bloquait toutes les initiatives pour condamner Damas, les rebelles syriens annoncaient lundi soir le lancement d'une operation \"de grande envergure\", baptisee \"le volcan de Damas et les seismes de Syrie\", consistant en attaques systematiques de tous les postes de controle de securite du pays, en coupures des grandes routes afin de paralyser l'armee du regime et en appels a la defection. Il s'agit \"de la premiere etape strategique pour amener la Syrie dans un etat de complete et totale desobeissance civile\", indique le communique signe du commandement conjoint Homs-Armee syrienne libre (ASL). A Londres, l'ancien ambassadeur syrien en Irak, Nawaf Fares, qui a fait defection le 11 juillet, a averti que le president Assad pourrait utiliser des armes chimiques contre les forces d'opposition afin de rester au pouvoir. La Syrie dispose d'un grand stock d'armes chimiques. A Damas, les rebelles ont affirme controler deux quartiers, Midane et Tadamoun, dans le sud et l'est de la capitale, mais l'AFP n'etait pas en mesure de verifier ces informations. Les combats se sont etendus a Khaled ben el-Walid, une grande artere qui relie Midane au centre de la capitale ainsi que dans les quartiers peripheriques de Aasali (sud), Barze (nord-est), Qaboun et Jobar (est), Kafar Sousse (ouest), Qadam, Nahr Aiche (sud), hostiles au regime. Alors que le Comite international de la Croix-Rouge (CICR) a estime que la Syrie etait desormais en situation de guerre civile, des videos de militants ont montre de veritables batailles a Damas, avec des hommes en train de tirer des RPG derriere des sacs de sable. Sept personnes, dont six civils, ont peri dans les violences dans les quartiers de Midane, Tadamoun et Aiche, selon l'Observatoire syrien des droits de l'Homme (OSDH). Selon les autorites irakiennes, deux Irakiens identifies comme journalistes ont ete tues samedi par balles et a coups de couteau dans une banlieue de Damas. Leurs depouilles ont ete rapatriees lundi en Irak. La capitale etait jusqu'a present ultra-securisee et controlee principalement par la quatrieme division du premier corps d'armee dirigee par Maher al-Assad, le frere du chef de l'Etat. L'ASL, composee notamment de deserteurs, est faiblement equipee face a la puissance de feu de l'armee reguliere, mais est plus mobile et beneficie de l'aide d'une partie de la population. \"Midane est sous le controle de l'ASL. C'est le debut de la fin\", a affirme un autre militant a Tadamoun qui se fait appeler Jacob Hussein. Selon lui, electricite, eau et communications sont coupes actuellement a Tadamoun. L'OSDH avait rapporte plus tot dans la journee que des blindes et des transports de troupes avaient pris position pour la premiere fois a Midane et qualifie les combats a Damas de \"tournant\". \"Quand des combats se poursuivent dans la capitale pendant des heures, voire des jours, et que les troupes regulieres n'arrivent pas a controler la situation, cela illustre la faiblesse du regime\", a commente son president Rami Abdel Rahmane. Par ailleurs, des echanges de tirs se sont produits lundi soir sur la frontiere entre le Liban et la Syrie, endommageant plusieurs maisons, selon le maire d'une petite localite touchee par les tirs, Dababoyeh (nord du Liban). Au total, 67 personnes - 32 civils, 21 soldats et 14 rebelles - ont peri a travers le pays. Face aux violences qui ont fait plus de 17.000 morts, en majorite des civils, en 16 mois, le Maroc a declare l'ambassadeur de Syrie a Rabat \"persona non grata\" et l'a prie de \"quitter le royaume\". Damas n'a pas tarde a riposter en declarant comme tel l'ambassadeur du Maroc, qui avait quitte le pays il y a plusieurs mois. Pour sa part, l'Union europeenne se prepare a adopter la semaine prochaine de nouvelles sanctions contre le regime, le 16e depuis le debut de la repression du soulevement en mars 2011. A New York, les negociations a l'ONU sur le renouvellement du mandat des observateurs en Syrie etaient toujours dans l'impasse lundi, les Occidentaux insistant pour l'assortir d'une menace de sanctions, tandis que la Russie a averti qu'elle opposerait dans ce cas son veto au texte. Moscou bloque depuis vendredi un projet de declaration du Conseil de securite condamnant l'utilisation par les forces syriennes d'armes lourdes a Treimsa, ou ont peri des dizaines de personnes le 12 juillet. Mardi, le president russe Vladimir Poutine doit rencontrer l'emissaire international Kofi Annan dans une tentative de relancer son plan de paix, reste lettre morte. Face a l'intransigeance de la Russie, l'ex-ministre francais des Affaires etrangeres, Alain Juppe, a denonce une \"attitude criminelle\". L'actuel chef de la diplomatie, Laurent Fabius, a estime pour sa part qu'en cas de depart de Bachar Assad, le nouveau regime dans le pays multiconfessionnel devra respecter toutes les communautes, y compris celle dont est issu Bachar Assad. Enfin, le Centre de Coordination des affaires humanitaires de l'ONU a accuse Damas d'etre responsable d'une \"politique d'obstruction massive\" qui empeche d'aider quelque 850.000 personnes dans le besoin en Syrie. L'Obs avec AFP Journaliste ", "theme": "La revolte syrienne"}