{"id_art": "50618a19a5ec48fe6792f5e956a2dc8a", "title": "Herault : les pouvoirs publics veulent endiguer le phenomene de \"cabanisation\"", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2016-10-18", "content": "C'est un terme qui \"recouvre des problematiques sociales tres diverses\", souligne Mathieu Gregory, directeur departemental des Territoires et de la Mer : la \"cabanisation\" designe l'installation d'un habitat permanent ou provisoire sans autorisation en zone inconstructible naturelle ou agricole, \"Legeres\" ou \"en dur\", cette appellation recouvre des realites extremes, des constructions qui vont de maisons ou villas baties illegalement par des opportunistes plutot aises sur des sites proteges, aux caravanes, mobil-homes, cabanons dont l'installation releve plus souvent de la grande precarite et/ou du mode de vie, notamment pour les gens du voyage. Dans le departement de l'Herault, l'evaluation du phenomene reste imprecise malgre l'utilisation de photos aeriennes et le travail de recensement effectue notamment depuis 2003 par le Syndicat intercommunal des etangs littoraux (SIEL). \"On peut parler de plusieurs milliers de +cabanes+\", avance prudemment Mathieu Gregory. Les communes de Vias, Bedarieux, Saint-Andre-de-Sangonis, Vic-la-Gardiole, Villeneuve-les-Maguelone ou Poussan sont notamment concernees. \"C'est un phenomene bien connu sur l'ensemble du littoral mais particulierement repandu dans l'Herault\", a souligne il y a quelques jours le prefet Pierre Pouessel, a l'issue d'une reunion avec les pouvoirs judiciaires et les representants des 24 communes signataires d'une charte de lutte contre la cabanisation mise en place en 2008. Environ 350 cas sont arrives devant les tribunaux cette annee mais une seule demolition unilaterale a eu lieu, selon la prefecture. \"Pour la suite, il faut qu'il y ait des actions exemplaires, il en va de la credibilite de l'Etat, a estime Pierre Pouessel. L'objectif pour 2017 est de demolir quand il le faut.\" Et d'ameliorer le recouvrement des astreintes s'elevant a 60 a 80 euros par jour pour les recalcitrants. Ainsi, 9 familles (25 personnes) ont ete sommees de quitter d'ici la fin 2016 leurs habitations situees sur une zone rouge inondable a Vic-la-Gardiole. \"L'apprehension des risques d'inondation n'est pas exactement le meme qu'en 1945 ou en 1902, dates de construction de certaines des cabanes\", souvent initialement installees par des pecheurs, explique le prefet. \"Qui comprendrait que l'Etat reste inerte face a un risque objectif de noyades ?\"\"Nous avons deja beaucoup progresse\" dans la lutte contre la cabanisation, assure Pierre Denier, avocat general pres la Cour d'appel de Montpellier. Les acteurs s'accordent pour dire que le phenomene globalement est stabilise.\" \"Dans l'Herault, les pouvoirs publics n'ont pas encore inverse la logique du judiciaire vers le social\", regrette de son cote Jerome Burcklen, sociologue urbaniste, qui a participe ces derniers mois a une etude sur la cabanisation du Laboratoire d'Etudes et de Recherches sur l'Intervention Sociale (Leris) de Montpellier. \"La cabanisation reste donc stigmatisee et criminalisee dans ce departement alors que dans le Gard ou l'Aude par exemple, il existe une veritable dynamique de prise en compte de la dimension sociale de ces modes d'habitat precaires tres souvent subis\", souligne le chercheur. \"Pour certaines trajectoires residentielles marquees par la precarite, a defaut de moyens, l'acces a un logement autonome passe par ces solutions alternatives\", comme \"passer d'un squat a l'achat d'une yourte ou d'un camion dans l'attente de mieux\". \"Ces parcours de precarite, souvent dissimules derriere des discours de legitimation sur un habitat +choisi+ ou +ecolo+\", souligne Jerome Burcklen, \"se developpent dans un angle mort des politiques du logement qui peinent a diagnostiquer les besoins reels de ces populations, et a definir les solutions de logement adapte pour y repondre\". L'Obs avec AFP Journaliste ", "theme": "Vie urbaine"}