{"id_art": "5e6aa220e38d6e8db0e0b1282b36ec76", "title": "Le Japon renoue avec l'energie atomique malgre Fukushima", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-07-02", "content": "Le reacteur 3 de la centrale d'Ohi a l'ouest du Japon a ete relance dimanche 1er juillet malgre l'opposition de citoyens traumatises, marquant le premier redemarrage reel depuis le desastre atomique de Fukushima en mars 2011 et la fin d'une breve periode sans energie nucleaire. En depit d'une opinion publique tres divisee et de manifestations recurrentes, Kansai Electric Power a remis en marche ce reacteur vers 21 heures (14 heures en France), selon plusieurs medias japonais. La reaction en chaine devrait etre confirmee lundi et la production d'electricite debuter mercredi 4 juillet. La compagnie avait recu le 16 juin l'aval des autorites locales et du Premier ministre pour remettre en service les reacteurs 3 et 4 d'Ohi (ou Oi). Elle avait immediatement commence les preparatifs. La municipalite d'Ohi, la prefecture de Fukui (province ou se trouve le reacteur) et le gouvernement central ont juge que ces reacteurs pouvaient etre remis en exploitation en toute securite sur la foi de tests de resistance valides par les instances de controle, meme si des sismologues ont lance des mises en garde et que les travaux de renforcement contre les seismes et tsunamis ne seront acheves que dans trois ans. \"Ma responsabilite est de proteger les citoyens\", a reconnu le Premier ministre, Yoshiko Noda, promettant de \"tout faire pour qu'un accident tel que celui de Fukushima ne se reproduise pas\", meme en cas de nouvelle catastrophe naturelle. Mais il a simultanement insiste sur le fait que \"l'energie nucleaire est une source d'electricite cruciale\". Kansai Electric Power, qui totalise 11 reacteurs, dont dix restent encore arretes, estime que la relance des tranches 3 puis ulterieurement 4 d'Ohi lui permettra de reduire a moins de 10% voire presque annuler le deficit de production qui aurait ete de pres de 15% sans eux au moment des pics estivaux. La decision finale a de fait ete prise en fonction de considerations essentiellement economiques, l'absence d'energie nucleaire obligeant a des restrictions de consommation jugees penalisantes pour les entreprises. Sans compter que la necessite d'importer davantage de petrole et de gaz naturel pour faire carburer a plein regime les centrales thermiques reduit l'independance energetique de l'archipel et gonfle la facture d'achat de marchandises a l'etranger, engendrant de colossaux deficits commerciaux. \"Je voudrais que disparaisse un gouvernement qui place l'economie devant la securite des citoyens\", s'est agace a maintes reprises l'ecrivain et journaliste Satoshi Kamata, meneur de l'opposition a l'usage de l'atome. La reactivation du reacteur 3 est le premier cas de relance reelle d'une unite atomique au Japon depuis l'accident de Fukushima provoque par le tremblement de terre et le raz-de-maree qui ont ravage le littoral du nord-est le 11 mars 2011. Par la suite, l'ensemble des 50 reacteurs nucleaires de l'archipel avaient ete maintenus a l'arret et seules les unites 3 et 4 d'Ohi ont pour le moment ete autorisees a reprendre du service apres avoir franchi les examens techniques et obstacles politiques. Une unite a Tomari (nord) avait certes gagne en aout dernier le droit de repasser en mode d'exploitation commerciale, mais il ne s'agissait pas d'un redemarrage a proprement parler. Tomari 3 etait alors en phase de test, prolonge plusieurs mois a cause du desastre nucleaire. Unique reacteur encore en service debut mai, il a de nouveau ete arrete le 5 du meme mois pour maintenance. La remise en exploitation du reacteur 3 d'Ohi, en attendant le 4 dans quelques jours, met ainsi fin a pres de deux mois d'absence totale d'energie nucleaire au Japon, une situation que nombre de citoyens auraient voulu definitive. Outre une petition qui a recueilli pour l'heure plus de 7,5 millions de signatures, ces deux derniers vendredis des dizaines de milliers de Japonais ont manifeste leur opposition aux centrales nucleaires en se rassemblant devant la residence du Premier ministre a Tokyo. \"Je suis mere d'un jeune enfant et enceinte du deuxieme, je voudrais qu'ils puissent grandir dans un environnement sur\", temoignait vendredi une des manifestantes. Depuis trois jours, aux memes cris de \"saikado hantai !\" (\"non au redemarrage !\"), des centaines d'opposants farouches bloquent l'acces a la centrale d'Ohi pour tenter d'empecher la remise en service, soutenus par divers rassemblements ailleurs dans l'archipel. Tous craignent que le premier cas d'Ohi n'entraine la relance de nombre d'autres reacteurs dans le pays. Ils considerent que les structures ne sont pas en place pour empecher les accidents alors que tous les reacteurs nippons sont situes en bord de mer et en zone sismique. L'Obs avec AFP Journaliste ", "theme": "Planete"}