{"id_art": "49b5ffbdad8b22bed3ec971198987183", "title": "Un puissant seisme fait vaciller les immeubles de Tokyo", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-01-01", "content": "Un puissant seisme, de magnitude 7, s'est produit dimanche 31 decembre en debut d'apres-midi (heure locale) a Tokyo et dans sa region. Mais ce tremblement de terre a eu lieu a une grande profondeur et aucune alerte au tsunami n'a ete emise, a indique l'Agence meteorologique japonaise. La secousse a eu lieu a 14h28 (5h28 GMT), a precise l'agence. L'epicentre etait situe pres de Torishima, une ile a environ 560 kilometres au sud de la capitale japonaise. La profondeur etait de 370 kilometres, selon l'agence japonaise et de 348 kilometres, selon l'Institut de geophysique americain (USGS). Le seisme a fait vaciller les immeubles de Tokyo - dont la plupart sont construits selon des normes antisismiques tres strictes -, mais il n'a pas interrompu la finale du tournoi de football de la Coupe de l'empereur, dans le stade national de la capitale. Il n'y a pas eu de victimes, selon les premieres informations. Les trains et les avions au depart ou a l'arrivee de la capitale n'ont pas ete affectes par la secousse. A Disneyland Tokyo, certaines attractions se sont arretees automatiquement, mais les activites ont tres vite repris, a indique un porte-parole du parc. Le 11 mars, un tremblement de terre de magnitude 9 avait provoque un gigantesque raz de maree dans le nord-est du Japon. En deferlant sur les cotes, il avait tout detruit sur son passage, declenchant une serie d'avaries a la centrale atomique Fukushima Daiichi, provoquant le plus grave accident nucleaire depuis Tchernobyl (Ukraine) en 1986. Quelque 20.000 personnes sont mortes ont ou ete portees disparues dans la catastrophe. Dans son message de Nouvel An, l'empereur Akihito a declare : \"notre pays traverse des temps difficiles a cause du tremblement de terre et d'autres facteurs\". \"Mais j'espere que les coeurs des gens seront toujours avec ceux qui ont souffert et que tous continueront de travailler ensemble pour contruire des lendemains meilleurs\". L'Obs avec AFP Journaliste ", "theme": "Monde"}