{"id_art": "03d00b8204b8103cf1ca5768d127e27a", "title": "Coree du Nord : un seisme ? Non, un test de bombe atomique", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-01-06", "content": "La Coree du Nord affirme avoir mene son premier essai reussi de bombe a hydrogene \"miniaturisee\". Cette annonce - si elle est verifiee - vient decupler les enjeux autour du programme nucleaire interdit de cet Etat hermetique. Il s'agirait du quatrieme test nucleaire mene par Pyongyang depuis 2006, mais le premier pour ce type de bombe. Une bombe a hydrogene, ou bombe thermonucleaire, utilise la technique de la fusion nucleaire et produit une explosion beaucoup plus puissante qu'une deflagration due a la fission, generee par les seuls uranium ou plutonium. Cet essai aurait ete ordonne personnellement par le leader nord-coreen Kim Jong-Un, qui fete son anniversaire dans deux jours. Dans la nuit de mardi a mercredi, un tremblement de terre d'une magnitude de 4,9 et d'une profondeur de \"0 metre\" avait ete detecte par le Bureau chinois de sismologie. L'Institut americain de geologie (USGS) avait pour sa part annonce une magnitude de 5,1 et explique que l'epicentre du seisme se situait dans le nord-est de la Coree du Nord, tout pres du site d'essais nucleaires de Kilju. Dans la nuit, le Japon a rapidement evoque un \"possible essai nucleaire\" avant que les autorites du regime de Pyongyang ne confirment la nouvelle a la television officielle nord-coreenne : A l'annonce de ce nouvelle essai (apres 2006, 2009 et 2013), les reactions des voisins de la Coree du Nord n'ont pas tarde. A commencer par la Coree du Sud qui a \"fortement\" et immediatement condamne le test nucleaire. De son cote, le Premier ministre japonais, Shinzo Abe \"condamne fermement\" cet essai, le qualifiant de \"grave defi\" et de \"menace serieuse\". Les Etats-Unis fustigent les \"provocations\" de la Coree du Nord, tout en se disant incapables de confirmer si le pays a bien effectue un essai de bombe a hydrogene comme il le pretend. La reaction de la Chine, principal allie de Pyongyang - et a la manoeuvre pour une reprise des pourparlers a six (Coree du Nord, Coree du Sud, Etats-Unis, Russie, Chine, Japon) - sera observee de pres. Pekin a fait pression par le passe pour limiter la portee des sanctions contre la Coree du Nord, mais semblait s'impatienter ces derniers temps du refus de Pyongyang d'abandonner son programme nucleaire. Pyongyang a deja teste trois fois la bombe A, qui utilise la seule fission nucleaire, en 2006, 2009 et 2013, ce qui lui a valu plusieurs volees de sanctions internationales. L'annonce du test d'une bombe H est une surprise. La plupart des specialistes estimaient que Pyongyang etait a des annees de pouvoir developper une bombe thermonucleaire, mais etaient divises quant a ses capacites de miniaturiser l'arme atomique, etape decisive dans la production d'ogives nucleaires. Bombe H ou pas, ce quatrieme essai nucleaire nord-coreen constitue un affront flagrant envers les ennemis comme les allies de Pyongyang. Le Conseil de securite de l'ONU doit se reunir dans la journee. L.B. avec AFP L'Obs ", "theme": "Monde"}