{"id_art": "4a496fc179dad28c075659bd6e02cd73", "title": "Intemperies dans le Var : \"L'eau est montee a une vitesse incroyable\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2014-01-20", "content": "Alors que les cours d'eau amorcent leur decrue lundi 20 janvier au matin, l'heure est au constat des degats dans le Var, toujours place en vigilance orange pour inondations. Le Premier ministre Jean-Marc Ayrault, les ministres de l'Interieur Manuel Valls et de l'Ecologie Philippe Martin sont attendus sur place a partir de 9h15. Ils doivent prendre \"dans les plus brefs delais\" l'arrete de catastrophe naturelle. La region de Hyeres, La Londe, Le Lavandou, a ete durement touchee dimanche par les crues, a la suite d'un episode orageux isole mais violent survenu apres deux jours de pluies. Deux hommes sont morts et un autre etait porte disparu. Pour Hyeres, \"c'est une crue historique\", a dit dans la nuit le maire Jacques Politi, depuis le Forum du Casino ou 70 rescapes ont ete heberges. Sur France 2, un sinistre d'Hyeres raconte que \"tout est arrive d'un coup. L'eau est montee a une vitesse incroyable.\" Avant d'ajouter : \"On n'a plus rien. C'est fini.\" Une autre sinistree souligne que \"meme s'il ne pleuvait plus, l'eau continuait de monter, tout le temps.\" Michele, une residente de Pierrefeu, confie dans \"Var Matin\" avoir eu \"la peur de sa vie\". Tandis qu'elle empruntait la route vers Lavandou, dimanche, une coulee de boue a emporte son vehicule. \"Elle m'a tout de suite appele pour demander de l'aide\", raconte son mari. \"Je coule, je me noie, appelle les pompiers\", a-t-elle implore au telephone. Le torrent de boue a traine sa voiture jusqu'a un pont ou elle s'est retrouvee bloquee dans sa voiture. \"Elle ne pouvait plus bouger et l'eau montait sans qu'elle puisse ouvrir la portiere\", poursuit son mari. \"Quand la boue est arrivee a la hauteur de la fenetre, elle a laisse entrer l'eau et a pu ainsi ouvrir la portiere en depit du courant qui l'entrainait. Un voisin a reussi a la rattraper et a la tirer hors de l'eau. Elle est donc saine et sauve mais elle est encore sous le choc.\" Le nombre total d'evacues est difficile a evaluer, selon le prefet Laurent Cayrel, qui a evoque une soixantaine de personnes sur La Londe et une soixantaine sur le seul quartier de l'Oratoire a Hyeres. Au moins six centres d'hebergement ont ete ouverts, dans un gymnase au Luc ou dans un hotel a Pierrefeu. Christine, egalement habitante de La Londe, raconte son calvaire a France Info : \"Toute l'eau est arrivee en flot et nous a envahi dans la cuisine. On est reste coince trois heures dans une hauteur d'eau importante. Trois heures c'est long, quand on est dans de l'eau glacee. On s'est dit que c'etait nos dernieres minutes, que la vie etait finie. Si notre fils n'etait pas intervenu, on serait mort.\" En pleine montee des eaux, Mireille s'est elle retrouvee bloquee dans la rue, ne pouvant plus rejoindre sa maison a Hyeres. \"C'est catastrophique, je n'ai jamais vu ca\", confie-t-elle a \"Metro\". \"C'est pire que lors des dernieres grosses inondations d'il y a 12 ans.\" On avait pris les devants en montant le materiel sur des treteaux, mais la c'est foutu ! L'eau est passee par-dessus\", se lamente au quotidien Jordan, un mecanicien situe a la lisiere de la riviere. Une douzaine de routes restent coupees, mais d'autres ont rouvert dans la nuit. Quelque 500 foyers sont encore prives de courant. Sur le terrain, le dispositif etait maintenu, avec 500 pompiers, 200 gendarmes, 75 militaires, charges notamment de commencer a remettre la region en etat : pompage, deblaiement, evacuation des nombreux animaux morts... \"Tout d'un coup on a vu une vague arriver du lac de la colline Sainte-Eulalie\", explique a l'AFP Kevin Van der Steen, dont la famille construit des serres a Hyeres. \"Tous nos vehicules, tracteurs et machines agricoles sont sous les eaux\". Karine, une horticultrice a Hyeres, se desole sur France Info : \"De l'helicoptere, on a pu voir un peu le resultat. Tout sous l'eau. C'est une catastrophe... Quand on a 80 cm, voire 1 metre d'eau, on ne peut rien recuperer et on perd tout le materiel. C'est du jamais vu. Ca fait 36 ans que je vis dans ce quartier, mon pere qui en depuis 65 ans, et on a jamais vu ca.\" Antonio Mastrodonato, president du conseil syndical d'un lotissement d'Hyeres, ne supporte plus la fatalite. Dans \"Metro\", il critique : Les cumuls de pluies sur ce departement devraient atteindre au total 80 a 160 mm, et localement jusqu'a 150 a 200 mm, selon Meteo-France. L'alerte orange pour \"pluie\" a ete levee. Une alerte orange pour inondations est par ailleurs en cours pour le fleuve Rhone, d'Avignon au delta. B.M. avec AFP EB; L'Obs ", "theme": "Planete"}