{"id_art": "e6a9660df4154c4f66d62e919b5d6187", "title": "Ouragan Sandy : fini de rire !", "newspaper": "NouvelObservateur", "author": ["Philippe Boulet-Gercourt"], "date_publi": "2012-10-29", "content": "Cela avait commence comme une promenade du dimanche. Un peu de pluie mais pas trop, beaucoup de vent mais pas assez pour faire tomber le scooter. Direction Red Hook, l'un des quartiers de Brooklyn au niveau de la mer. Tres peu de monde dans les rues, si l'on excepte les badauds munis d'appareils photo. On se bouscule pour acceder aux quais, barres par les rubans jaune de la police mais il en faudrait plus pour decourager un New-Yorkais. On sort en famille, bebes compris ! L'eau monte vite, dans un peu plus d'une heure elle viendra lecher les premieres rues. Au loin, Lady Liberty ressemble a un fantome assailli par les vagues - plus majestueuse que jamais. On se laisse gagner par la magie des rues desertes, quand soudain, boum ! Juste devant nous, des cables electriques detaches viennent heurter une autre ligne et provoquent un court-circuit spectaculaire. Il est temps de changer de quartier : Dumbo, au pied de Brooklyn Bridge et Manhattan Bridge. Encore des curieux, des touristes, un type avec un petit chien jaune est interviewe par une tele. \"La derniere fois, avec Irene, l'eau est arrivee la-bas, juste avant notre immeuble\", dit un papa venu avec ses deux petites filles. \"Cette fois, je crois qu'on est bons\". Quelle idee, aussi, d'habiter sur Water Street... Le vent se met a serieusement forcir, le moment est venu de se mettre a l'abri. On revient chez soi, on gare le scooter le long de la maison (pour qu'il ne s'envole pas), on entre chez soi et... un enorme crrrraaaaaccc ! Le vieil acacia, juste devant, vient de tomber en travers de la rue. A part quelques voitures, aucune victime. Cinq minutes plus tard, arrivee du premier camion de pompiers. Lefireman du NYFD lache un sobre : \"Big Fucking tree\". Un miracle, et une peur retrospective : une minute plus tot, on se prenait le \"big fucking tree\" sur le coin de la figure. Ce coup-ci, plus d'erreur : fini la promenade du dimanche, bonjour la catastrophe. Philippe Boulet-Gercourt Journaliste ", "theme": "Monde"}