{"id_art": "0cd34f3d7f7a75028dabb5bd89d284ba", "title": "Tempete Xynthia : pourquoi le maire de La Faute-sur-mer sera juge", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2013-08-28", "content": "La tempete Xynthia, qui balaye l'Europe les 27 et 28 fevrier 2010, tue 47 personnes en France, dont 29 a La Faute-sur-Mer (Vendee). Sous la force du vent, la digue qui protege la petite commune des eaux de la riviere du Lay cede, provoquant notamment l'inondation de deux lotissements recents situes sous le niveau de la mer. La plupart des victimes de La-Faute-sur-Mer sont mortes chez elles. Une information judiciaire est rapidement ouverte aux Sables-d'Olonne pour \"homicide involontaire\", \"mise en danger de la vie d'autrui\", \"abstention de combattre un sinistre\" et \"prise illegale d'interet\". Les enqueteurs recherchent d'eventuelles responsabilites humaines dans l'inondation, et s'interessent notamment aux conditions d'urbanisation des lotissements inondes. Cinq personnes ont ete mises en examen et sont desormais renvoyees en correctionnelle pour homicides involontaires et mise en danger de la vie d'autrui : le maire de la Faute-sur-Mer Rene Marratier, sa premiere adjointe chargee de l'urbanisme, Francoise Babin, un autre adjoint membre de la commission urbanisme de la commune, Patrick Maslin, un promoteur immobilier et un fonctionnaire de l'ex Direction departementale de l'Equipement (DDE). Deux societes qui ont construit les maisons ou sont mortes la plupart des victimes sont par ailleurs renvoyees en tant que personnes morales. Dans la ligne de mire des juges : la decision municipale de construire sur des terrains situes le long d'une digue et dans une cuvette situee sous le niveau de la mer, partiellement remblayee pour les besoins de l'urbanisation. C'est le maire qui a delivre les permis de construire des lotissements en question. \"Rene Marratier a pris des decisions en toute connaissance de cause et deliberement mis en danger la vie d'autrui par une faute caracterisee\", pointe Corinne Lepage, avocate de la plupart des parties civiles, interrogee par \"Le Nouvel Obs\". L'ex ministre evoque d'\"anciens marecages dans lesquels les vaches avaient les pieds dans l'eau\". \"Quand on signe un permis de construire pour ce genre de terrains, on sait ce qu'on fait\", souligne-t-elle. \"Tous les permis de construire accordes par M. Marratier ont ete valides par les juridictions administratives\", arguait de son cote l'avocat du maire, Olivier Metzner, aujourd'hui decede, au moment de sa mise en examen. Les lotissements ont depuis ete rases et les terrains declares strictement inconstructibles. En revanche, les poursuites pour \"prise illegale d'interets\" ont ete abandonnees. Rene Marratier avait ete mis en examen pour ce chef. Patron d'une entreprise de transports, il avait signe des contrats avec la municipalite en depassant les plafonds autorises. Par ailleurs les plaintes des parties civiles visaient egalement ses adjoints pour prise illegale d'interet. Francoise Babin aurait eu des parts dans l'association fonciere urbaine (AFU) chargee de la realisation d'un lotissement. Son fils, promoteur immobilier, dirigeait egalement une entreprise ayant participe aux constructions, comme l'adjoint Patrick Maslin. Il y a plusieurs exemples de condamnations penales de maire liees a des catastrophes naturelles. En juillet 2003, le tribunal correctionnel de Bonneville a condamne a trois mois de prison avec sursis le maire de Chamonix, Michel Charlet, qui etait poursuivi pour \"homicides et blessures involontaires\" apres la mort de douze personnes dans l'avalanche de Montroc, en fevrier 1999. La justice avait estime que le risque d'avalanche etait connu de tous, et particulierement du maire, qui n'avait pourtant pas pris de mesure d'evacuation. A.-S.H. avec agences L'Obs ", "theme": "Planete"}