{"id_art": "631d2567542f112d791000f00102093d", "title": "Un seisme de magnitude 3,9 ressenti a Brest", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2013-10-11", "content": "Un tremblement de terre de magnitude 3,9 s'est produit vendredi apres-midi dans le Finistere, a l'est de Brest, un phenomene peu frequent dans le secteur qui n'a pas fait de degats, a-t-on appris aupres du Bureau sismologique et des pompiers. Le seisme, de magnitude 3,9 sur l'echelle ouverte de Richter, s'est produit a 14H52, selon le Bureau central sismologique francais (BCSF), base a Strasbourg, qui place l'epicentre du tremblement de terre a proximite de la commune de Loperhet, a une quinzaine de kilometres a l'est de Brest. Les pompiers du Finistere ont indique avoir recu une dizaine d'appels de personnes souhaitant avoir des informations sur ce qui se passait, mais ne pas avoir recense de degat. \"Nous venons de ressentir un forte secousse, accompagnee d'un grondement puissant. Tout l'immeuble a tremble\", a temoigne un Brestois au quotidien regional \"Le Telegramme\". \"On aurait dit qu'un metro passait sous l'immeuble. Cela a ete suivi par une petite replique environ 5 secondes plus tard.\" J'etais en devoir de maths, et la tout ca tremble, pas mal ce petit tremblement de terre sur Brest Une replique a ete ressentie quelques instants apres la premiere secousse, qui a aussi ete ressentie dans les environs de Quimper et de Landerneau. Selon les releves etablis en France, l'epicentre de ce tremblement de terre se trouverait a Loperhet. La sismicite dans le secteur n'est pas frequente, a indique le BCSF a l'AFP, precisant que le dernier tremblement de terre d'une magnitude similaire s'etait produit en 2004 sur l'ile de Groix (3,7) et avant cela en 2002 a Hennebont, pres de Lorient, dans le Morbihan (5,4). \"Les mouvements qui induisent les seismes sur les failles du cisaillement sud-armoricain sont tres lents, donc il y a moins de seismes ici que dans les Pyrenees ou les Alpes\", a explique le Bureau sismologique, lancant un appel pour recueillir des temoignages sur la secousse afin de completer ses donnees. L'Obs ", "theme": "Planete"}