{"id_art": "ab3fc323ff51f8c5ce8a9de3eed97bfd", "title": "Tempete Qumaira : 55.000 foyers sans electricite, la Bretagne les pieds dans l'eau", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-02-07", "content": "Le vent a souffle dans la nuit de jeudi a vendredi 7 fevrier sur le Nord-Ouest de la France, sans provoquer toutefois de gros degats, a-t-on appris aupres des pompiers, tandis qu'a Morlaix (Finistere), l'eau a commence a se retirer des rues. Cinq departements sont toujours places en vigilance orange pour vents violents. Le Morbihan et le Finistere sont en vigilance rouge pour \"crues\", et l'Ille-et-Vilaine en alerte orange. Pour voir les departements concernes cliquez sur la carte : Sur toutes les regions encore concernees par la vigilance orange \"vents\", on attend des rafales de 80 a 100 km/h dans les terres voire localement 110 km/h, 100 a 120km/h sur les cotes. Qumeira suit de pres la tempete Petra, qui avait deja touche la cote Atlantique mardi. Environ 55.000 foyers etaient prives d'electricite vers 8 heures vendredi matin, a indique ERDF. L'Ouest et notamment les Pays de la Loire, est la zone la plus touchee avec 25.000 foyers prives de courant. 12.000 logements en Normandie, 12.000 en region Centre et moins de 10.000 en region Ile-de-France etaient egalement non alimentes en electricite. \"On espere reparer les degats occasionnes d'ici la fin de la journee puisqu'on avait deja prepositionne des hommes en renfort et du materiel depuis hier soir\", precise un porte-parole. Au plus fort de la tempete, jusqu'a 70.000 clients ERDF s'etaient retrouves prives de courant, a-t-on ajoute de meme source. La ville de Morlaix, qui s'etait une nouvelle fois retrouvee les pieds dans l'eau jeudi, a ete rouverte a la circulation a 6h30 vendredi. L'eau avait commence a se retirer a partir de 3 heures. Morlaix les commercants inondes cette nuit commencent a nettoyer. 60 cms au plus fort de la crue. pic.twitter.com/nGGCLyp0bc Selon les pompiers, \"quelques caves et magasins ont ete inondes\", mais il n'y a pas eu d'intervention \"particuliere a noter\". Une ecole de la basse-ville devait toutefois rester fermee vendredi en vertu du principe de precaution. Morlaix sous les eaux jeudi soir : Morlaix toujours. Toujours sous l'eau. La, c'est monte haut. pic.twitter.com/K7HvvItIJ2 Dans le Morbihan, une dizaine d'entreprises et une quinzaine de maisons ont ete inondees a Pontivy, menacees par le Blavet, ou un barrage anti-inondation a egalement ete deploye, a-t-on appris aupres de la prefecture. Photo \"Ouest France\". A Quimper, l'Odet n'a pas deborde mais le Ster est sorti de son lit, avec 1 metre d'eau a plusieurs endroits. Entre 50 et 80 maisons et une trentaine de magasins ont ete inondes mais, comme a Morlaix, il n'y a eu aucune evacuation. La decrue a debute, a indique le directeur de cabinet. Les habitants decouvrent le centre-ville de... by OuestFranceFR A Landerneau, ou une vingtaine de maisons ont ete inondees, la decrue s'est egalement amorcee en tout debut de nuit. Intemperies. A Landerneau, la rue du Pontic est devenue riviere-Video @SOTTO_Thomas http://t.co/pb83qaiQZU pic.twitter.com/do6A6DITa5\" A Quimperle, l'eau continue de monter, mais le pic attendu est moins important que lors des dernieres crues. Ici il y avait un parking mais ca, ct avant #quimperle #Qumaira pic.twitter.com/1ELAJVUb0i Dans les Cotes d'Armor, quelques arbres sont tombes sur la voie publique, ont indique les pompiers en ajoutant avoir effectue 200 interventions depuis 17 heures jeudi, notamment pour des inondations de cave. Quelques arbres sont tombes egalement en Vendee et en Loire-Atlantique ou le pont de Saint-Nazaire n'a pas ete coupe a la circulation et n'a connu au plus fort qu'une pointe a 113 km/h, selon la prefecture. Quelque 4.000 clients prives de courant devraient etre retablis dans la matinee (30.000 en tout dans les Pays de la Loire, en particulier en Mayenne et dans la Sarthe), selon la prefecture, qui cite ERDF. Dans le Sud-Ouest, une dizaine d'appels ont ete enregistres par les pompiers pour des arbres ou branchages sur la chaussee, contre une trentaine dans les Pyrenees-Atlantiques, principalement dans le Bearn, egalement pour des chutes d'arbres ou de branches sur des axes de circulation secondaires. Jeudi, quelque 36 departements avaient ete places en alerte orange, voire rouge comme le Finistere, menace de crues. Les alertes vigilance orange \"precipitations\" et \"vagues-submersion\" ont toutes ete levees. Depuis quelques semaines, des coups de vent plus ou moins intenses touchent la France metropolitaine. De nouvelles perturbations vont circuler sur le pays durant les prochains jours. Dans le Finistere, de nouvelles pluies sont attendues pour la nuit prochaine de vendredi a samedi. EB; L'Obs avec AFP Journaliste ", "theme": "Societe"}