{"id_art": "e720cd75e566ad2d637c6cc50ba604d2", "title": "JAPON. 27 morts dans des glissements de terrain a Hiroshima", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-08-20", "content": "Au moins 27 personnes sont mortes dans des glissements de terrain a Hiroshima et 10 autres sont portees disparues dans cette ville du sud-ouest du Japon, selon un nouveau bilan officiel rendu public mercredi 20 aout. \"Ce sont des pluies inedites et un desastre de grande ampleur. Il existe en plus d'autres risques de precipitations\", a declare devant la presse le Premier ministre Shinzo Abe, qui a interrompu ses vacances. Au total 630 hommes sont depeches sur les lieux du sinistre, selon Keiji Furuya, ministre charge des Desastres, qui doit se rendre sur place. Ces affaissements soudains ont surpris la population en pleine nuit. Une femme de 77 ans, un garcon de deux ans et son frere de 11 ans figurent parmi les morts, d'apres la NHK qui a stoppe ses programmes habituels pour donner la priorite a cette catastrophe. Un sauveteur aurait egalement trouve la mort. Les degats s'etendent sur une vingtaine de kilometres, traversant plusieurs quartiers de Hiroshima. Les pompiers et des habitants s'activaient sur les lieux pour deblayer et verifier la presence de personnes au pied de pentes couvertes d'arbres, dont la terre engorgee a devale et tout ravage sur son passage. La plupart des maisons sont construites en bois et, dans ce genre de circonstances, sont litteralement rasees par la puissance des flux de terre mouillee dont la masse et la vitesse sont imparables. Des images de television prises depuis un helicoptere montraient des lotissements ravages et pates entiers d'habitations englouties sous la boue. Plusieurs habitants se sont refugies sur des toits et certains ont du etre helitreuilles. Des rues couvertes de terre detrempee sont devenues impraticables.\"Je n'ai jamais vu ca\", a temoigne une habitante desemparee. \"Ces glissements de terrain sont survenus en plusieurs endroits simultanement. Ce sont des emplacements ou le risque etait connu. Des pluies records sont tombees ces derniers jours a Hiroshima et il serait preferable dans ce genre de situation d'aller dans les centres de refuge, mais ce n'est pas toujours previsible ni possible\", a dit un specialiste a la chaine de television NHK. Le Japon, particulierement au sud-ouest et au nord, a ete touche ces dernieres semaines par une serie d'intemperies qualifiees de \"terribles\" qui ont fait monter le niveau des rivieres bien au-dela du seuil d'alerte. D'importantes quantites d'eau se sont en outre accumulees dans les terres en hauteur qui ont fini par ceder. Les autorites avaient lance des avertissements sur le risque de glissement de terrain dans plusieurs regions du sud-ouest et du nord de l'archipel ou l'on a enregistre des quantites inedites de pluie dans des laps de temps parfois tres brefs. \"En certains endroits, il est tombe en une journee autant d'eau qu'en un mois habituellement\", selon un meteorologue de la NHK. Mercredi, plusieurs zones etaient encore sous alerte, notamment la province de Fukuoka (sud-ouest). Les conditions meteorologiques restent instables, ont prevenu les services specialises, meme si les pluies devraient faiblir sur la region touchee qui avait deja dans le passe ete victime de ce genre de phenomene meurtrier. En 1999, 325 coulees de boue a Hiroshima avaient tue plus de 30 personnes. La situation actuelle, aggravee par le passage recent de plusieurs typhons, avait pousse ces dernieres semaines les autorites a conseiller a des centaines de milliers de personnes de quitter temporairement leur maison. Recemment, le cyclone tropical Halong avait fait dix morts, des dizaines de blesses et d'importants degats, essentiellement dans le sud. Les regions meridionales de l'archipel avaient aussi ete touchees en juillet par le tres puissant typhon Neoguri qui avait tue au moins sept personnes. L'Obs avec AFP Journaliste ", "theme": "Monde"}