{"id_art": "39946797f6a3c0cbbd5a9f44f4887947", "title": "Crues : la Bretagne sera placee en etat de catastrophe naturelle", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-01-03", "content": "La porte-parole du gouvernement, Najat Vallaud Belkacem, a annonce vendredi 3 janvier que l'etat de catastrophe naturelle serait \"etabli\" apres les inondations en Bretagne \"des que les conditions seront reunies\". \"Des que les conditions seront reunies, la reconnaissance en etat de catastrophe naturelle sera etablie\", a-t-elle dit lors du point presse suivant le premier Conseil des ministres de l'annee. \"L'Etat sera la encore present aux cotes de la Bretagne pour affronter ces intemperies aux consequences dramatiques\", a-t-elle dit. Une partie du Finistere s'est a nouveau retrouvee les pieds dans l'eau vendredi apres de nouvelles crues. Les niveaux ont toutefois etaient moins eleves que la veille dans le departement et Meteo France a annonce un retour en vigilance orange de la Laita, petit fleuve cotier qui traverse Quimperle, comme pour l'ensemble du departement. Jeudi, la Laita etait passee en vigilance rouge \"crues\", alors que les habitants de plusieurs autres communes bretonnes avaient aussi les pieds dans l'eau apres de fortes pluies conjuguees a de fortes marees. La Laita avait ete placee en vigilance rouge par Vigicrues qui a toutefois precise que les dommages generes ne devaient \"pas etre superieurs\" a ceux occasionnes le 24 decembre apres la tempete Dirk. Dans le sud Bretagne d'autres cours d'eau, rivieres et fleuves cotiers comme l'Oust, le Blavet et la Vilaine aval, qui traversent le Finistere, le Morbihan et l'Ille-et-Vilaine ont ete places en vigilance orange par Vigicrues. A Landerneau, l'Elorn est sortie de son lit. Le centre-ville a ete envahi par 55 centimetres d'eau, notamment sur le parking de la mairie. Parallelement, le Finistere et le Morbihan sont places en vigilance orange pour \"vagues submersives\" en raison des grandes marees (coefficient 108) de ce vendredi matin et vendredi apres-midi. A Quimperle, a la confluence de l'Isole et de l'Elle, qui se rejoignent pour former la Laita, frequemment en crue, le niveau de l'eau etait en baisse jeudi a la mi-journee avant de remonter en debut de soiree a l'occasion de la maree haute, sans atteindre cependant les cotes de la matinee. Une semaine apres un episode similaire, et alors que le soleil etait de retour, les badauds ne se lassaient pas de photographier les quais et les rues adjacentes inondes. Quelque 90 logements et commerces ont ete touches dans cette commune, avec des hauteurs d'eau y depassant parfois 1,50 m, selon la mairie. Aucune victime n'a ete a deplorer jeudi et les pompiers du Finistere n'ont effectue qu'un nombre \"limite\" d'interventions, ces crues, dument anticipees, ayant affecte des quartiers regulierement touches par les eaux, a Quimperle et dans une moindre mesure a Quimper et Landerneau. Des sacs de sable avaient ete distribues des l'annonce d'un premier risque d'inondation, a l'approche de Noel. A Quimperle jeudi matin, \"le niveau de la Laita a atteint 4,70 m, alors que Vigicrues n'attendait que 4,20 m au maximum\", a declare jeudi Alain Kerherve, adjoint au maire. Le niveau de l'eau a atteint ponctuellement le bas du tablier des ponts. \"Des ecarts ont ete constates entre les previsions de crues du service specialise de la Dreal et la realite des crues sur Quimperle\", a note dans un communique jeudi la prefecture du Finistere, precisant que \"la prevision reposant sur des variables meteorologiques n'est pas une science exacte\" et que \"le retour d'experience permettra d'ameliorer les modeles de prevision\". \"Nous retrouvons le meme niveau d'eau que lors des inondations de Noel. Les habitants vont devoir tout re-nettoyer\", a regrette Alain Kerherve. \"Nous esperons que l'arrete de catastrophe naturelle sera pris le plus rapidement possible\", a ajoute l'elu.  L'Obs avec AFP Journaliste ", "theme": "Societe"}