{"id_art": "1b1f58aa497f988a1cc6d541a7e7e654", "title": "Pourquoi la tempete Harvey est deja une catastrophe pour l'economie americaine", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-08-30", "content": "Des l'apparition de l'ouragan Harvey le 17 aout, les menaces pesant sur les industries petroliere et petrochimique du Texas, l'un des poumons economiques des Etats-Unis, ont fait craindre un desastre financier et ecologique. S'il a ete reclasse en tempete tropicale le 26 aout, apres son pic, l'ouragan le plus puissant qu'aient connu les Etats-Unis depuis Katrina frappe par sa longevite exceptionnelle, et se dirige desormais vers la Louisiane et la zone sinistree en 2005 de La Nouvelle-Orleans. Aussi, les modelisations des couts engendres par la catastrophe explosent de jour en jour. Entre lundi 28 et mardi 29 aout, les estimations de l'agence Enki Research sont passees de 30 milliards de dollars a 42 milliards, soit deja dix fois plus qu'une tempete classique, indique son fondateur Chuck Watson : A 42 milliards de dollars, Harvey se hisserait au niveau des ouragans Ike, qui avait frappe le Texas et une partie des Antilles et des Caraibes en 2008 (43 milliards), et Wilma, qui avait devaste le nord des Etats-Unis en 2005 (38 milliards). Le plus couteux, selon Chuck Watson, reste tout de meme de tres loin Katrina (118 milliards de dollars) en 2005. Le Texas, deuxieme plus grand Etat du pays en matiere de superficie et de population, compte pour 9% du PIB americain, juste derriere la Californie, ce qui en fait a lui seul une economie plus puissante que le Canada ou la Coree du Sud. Dans une note, la banque d'affaires Goldman Sachs a estime lundi 28 aout que Harvey pourrait oter 0,2 point de pourcentage au taux de croissance de l'economie americaine au 3e trimestre. \"Mais l'impact de l'ouragan sur l'ensemble du deuxieme trimestre est encore incertain\", precisent ses analystes. Harvey may be one of the costliest storms in U.S. history and may pose consequences for Texas' oil & gas industry https://t.co/dWBWO89ubX pic.twitter.com/exYjUPUUwe Comme toujours lors d'une catastrophe naturelle, \"les effets negatifs pourraient etre compenses par l'augmentation de l'investissement des entreprises et des activites de construction une fois que l'orage sera passe\". Reste que la cote texane abrite environ un tiers des capacites de raffinage aux Etats-Unis et d'importants sites, comme celui d'ExxonMobil a Baytown, ont du fermer. Selon une etude de la banque Barclays, 40% de la capacite de raffinage americaine etait arretee, ou sur le point de l'etre, mardi 30 aout. D'apres le cabinet S&P Global Platts, les capacites de raffinage du Texas sont reduites d'environ 2,33 millions de barils par jour. Les cours du petrole asiatique sont d'ailleurs orientes a la baisse ce mercredi 30 aout. Une usine chimique du groupe francais Arkema a par ailleurs ete evacuee par precaution a Crosby au Texas, en raison des risques d'incendie et d'explosion. Les produits chimiques stockes sur le site ne peuvent plus etre refrigeres, car l'electricite a ete coupee par les pluies torrentielles et les generateurs de secours ont ete noyes. \"Arkema ne peut pas faire grand chose en attendant que la tempete ne se calme\", souligne le groupe dans un communique. Outre l'energie, les consequences de la catastrophe se feront sentir sur l'industrie, notamment informatique, la defense et l'agriculture (elevage notamment). Des pertes qui posent la question des assurances : selon l'agence Enki Research, 47% des pertes dues a Katrina etaient couvertes, contre seulement 27% des pertes dues a Harvey. Aux Etats-Unis, la couverture pour les degats des eaux est distincte du contrat multirisques habitation, et Chuck Watson rappelle que les cartes de zones a risque n'ayant pas toujours ete mises a jour, \"deux-tiers des zones inondees ne se trouvent pas dans celles considerees comme a risque\". Pour les personnes les plus pauvres, depourvues d'economies, les revenus vont se tarir immediatement. Selon le Insurance Information Institute, seulement 12% des proprietaires aux Etats-Unis etaient assures en 2016 contre les degats des eaux, un taux qui atteint 14% dans le sud du pays. \"C'est une situation vraiment critique, pas seulement d'un point de vue meteorologique, mais aussi financier pour les gens\", souligne a l'AFP Loretta Worters, porte-parole de l'institut, soulignant que sans aide du gouvernement, les victimes pourraient se retrouver ruinees. Pour les assureurs eux-memes toutefois, la situation n'est pas critique, precise-t-elle : le secteur degage actuellement un excedent de 700 milliards de dollars et pourrait parfaitement assumer tous les dossiers de remboursement. T.V. L'Obs ", "theme": "Monde"}