{"id_art": "e605eb9dcc12f4d452e26abe5b3eec1c", "title": "100.000 euros et en HLM : la Cour des comptes sort les griffes", "newspaper": "NouvelObservateur", "author": ["Virginie Grolleau"], "date_publi": "2015-04-08", "content": "Oui, on peut beneficier de revenus de 100.000 euros annuels et etre locataire du parc social a Paris. Une situation connue que denonce la Cour des Comptes dans son dernier rapport sur le logement en Ile-de-France. \"En 2011, 47 % des locataires du parc social, soit environ 520.000 menages, avaient des revenus depassant 60 % du plafond de ressources des logements PLUS qui leur etait applicable (niveau correspondant a celui du plafond de ressources applicable aux logements PLAI, les plus sociaux), alors que 36 % des locataires du parc prive, soit environ 430.000 menages, avaient des revenus en dessous de ce plafond\", souligne le rapport. Plus inquietant, 15 % des locataires disposent de revenus equivalents au double des plafonds ! C'est le serpent de mer du parc social : si un beneficiaire d'un logement HLM remplit les conditions initiales pour en beneficier, on ne peut lui enjoindre par la suite de quitter le logement, meme si ses revenus ayant evolue depassent largement les plafonds en vigueur. Il doit toutefois s'acquitter, dans certains cas, d'un \"surloyer\" afin de tenir compte de cette situation. Sauf decision judiciaire, comme dans l'affaire Frigide Barjot (domiciliation de societe) ou troubles graves a la jouissance des lieux (trafic de drogue par exemple), impossible de dechoir un locataire de son logement. La question du droit au maintien dans les lieux est donc une nouvelle fois posee : \"Le fait que des locataires beneficiant de revenus superieurs aux plafonds reglementaires aient droit au maintien dans les lieux en payant le meme montant de loyer que les menages eligibles est apparu abusif depuis de nombreuses annees, et des dispositions legislatives successives ont mis en place un supplement de loyer de solidarite (SLS) dont le montant croissant devait rejoindre le prix du marche et inciter les locataires les plus aises a liberer des logements, soit qu'ils aillent dans le parc prive, soit qu'ils accedent a la propriete\". La Cour des Comptes preconise une double reforme : d'une part, \"proceder a une remise en ordre des loyers, afin de passer des loyers maximums reglementaires a des loyers fixes en fonction du service rendu au locataire\". D'autre part, concernant le systeme des surloyers et ses multiples derogations, \"il pourrait etre egalement envisage de mettre en oeuvre une progressivite des loyers en fonction des revenus, comme alternative ou complement a un systeme plus robuste de supplement de loyer de solidarite\". Autre probleme : le parc actuel est insuffisant pour repondre a la demande. En cause notamment un faible taux de mobilite. Comprendre : les locataires, une fois en place, ont tendance a rester logements dans leur logement. De fait, 51 % des locataires occupent un HLM depuis plus de 10 ans, contre 8 % depuis moins de 2 ans en Ile-de-France, a comparer respectivement aux 41 % et 14 % releves en province. En consequence, le taux de mobilite en 2012 etait quasiment 2 fois plus eleve en province qu'en region parisienne, a 11,2 % contre 6,7 %. Malgre des aides publiques, la construction reste insuffisante : \"La rarete et le prix du foncier restent donc l'obstacle majeur pour la construction de nouveaux logements sociaux. Un certain nombre de communes font en outre etat de contingences physiques rendant encore plus etroites leurs marges de manoeuvre. Par exemple, a Nogent-sur-Marne, un plan de prevention du risque inondation (PPRI) affecte le territoire disponible pour la construction de logements sociaux, rendant les operations egalement plus onereuses\", constate la Cour des Comptes. Malgre tout, bon nombre de villes ont poursuivi leurs efforts, tandis que dans le meme temps le legislateur est venu renforcer les obligations en matiere de production de logements sociaux. \"Une grande partie des communes doivent continuer a investir au-dela de 2020 alors qu'elles etaient proches d'atteindre l'objectif de 20 %, et que le nouvel objectif de 25 % impliquerait de construire ou conventionner plus de 280.000 logements sur leur territoire d'ici a 2025, soit presque 15 ans de production moyenne de toute l'Ile-de-France au cours des dernieres annees\", estime-t-elle. Le parc locatif social se compose de plusieurs types de logements caracterises par leur mode de financement, par leur niveau de loyer et par le niveau de revenu maximal fixe pour y acceder. Pour les logements mis en service depuis les annees 2000, on distingue : - les logements finances par des prets locatifs aides d'insertion (PLAI), destines aux menages les plus modestes avec un plafond de ressources imposables avoisinant, dans la zone la plus tendue (A bis, Paris et certaines communes franciliennes), 1.200 EUR/mois pour une personne seule en 2014; - les logements finances par des prets locatifs a usage social (PLUS), destines a des menages moins modestes, dont les ressources imposables ne depassent pas, la meme annee et dans la meme zone, un plafond d'environ 2.100 EUR/mois pour une personne seule ; - les logements finances par des prets locatifs sociaux (PLS), assortis d'un plafond de ressources imposables mensuelles plus eleve, de l'ordre de 2.800 EUR/mois pour une personne seule. En 2012, on comptait 544.236 demandeurs de logements sociaux inscrits en Ile-de-France3, pour un parc regional de 1.166.630 logements locatifs sociaux conventionnes, ouvrant droit a l'aide personnalisee au logement (APL), sur un total de 1.217.409 logements geres par les bailleurs sociaux. Paris rassemblait 25,7 % des demandes alors que son parc social representait 17 % du parc regional : le nombre des demandes y equivalait ainsi a 67 % de son parc social. Virginie Grolleau Journaliste ", "theme": "Logement Social"}