{"id_art": "7b0801af17de9f4107398768eff97799", "title": "Affaire Fillon : et Sarkozy remonta sur scene", "newspaper": "NouvelObservateur", "author": ["Serge Raffy"], "date_publi": "2017-03-06", "content": "Fin novembre, les electeurs l'avaient ejecte par la grande porte, il est revenu par la fenetre. Sans bruit. Sans coup de menton. Sans coup de Trafalgar. D'abord en observateur attentif de la mise sur orbite de son ancien Premier ministre devenu, apres sa defaite en 2012, son plus implacable ennemi. Francois Fillon, surnomme desormais le \"forcene de la Sarthe\", heros tragique d'une serie politique fievreuse et insensee, qu'aucun scenariste n'aurait pu imaginer, a du frapper a la porte de la rue de Miromesnil pour demander aide et protection a l'ancien president de la Republique. La scene est symbolique : le candidat a l'election presidentielle venant dejeuner au QG de celui qu'il a elimine a plate couture de la course a l'Elysee, quemandant l'onction du \"parrain de la droite\". Qui l'aurait predit il y a encore quelques semaines, tant l'inimitie entre les deux hommes est feroce ? Nicolas Sarkozy le retour ? Il devait s'eloigner de la vie politique, prendre des vacances, puis se lancer dans le business, mais la politique l'a rattrape par le col de chemise. A son plus grand bonheur. L'ancien president aime les cyclones politiques. Il en a vecu tant. Avec l'art du judoka, alors qu'il avait disparu du jeu, il a repris le controle du tatami. Il s'est remis au centre de la partie. Dans un moment historique inedit, d'une rare violence, il ne pouvait rester un simple temoin passif. Comment aurait-il pu laisser sa famille politique, en plein Penelopegate, se desintegrer jour apres jour sous ses yeux ? Ce parti, Les Republicains, qu'il avait fonde sur les decombres encore fumantes de l'UMP, il y a a peine deux ans, avait besoin de son chef. Tout simplement. De tous les bords, on le sollicitait. Un signe evident qui prouve que la droite francaise reste fondamentalement bonapartiste. Il lui faut encore et toujours un patron a la poigne solide. Malgre leurs bonnes intentions democratiques, les tenors des Republicains ne se sont pas debarrasses de leur ADN : le cesarisme. Les primaires ont elu un candidat ? Certes. Mais le chef, pour la plupart d'entre eux, consciemment ou inconsciemment, c'est Sarkozy. Ils sont ont ete incapables de se debrouiller sans lui. Resultat : durant toute cette ubuesque sequence de plus de 40 jours, les barons gaullistes, juppeistes, sarkozystes, fillonnistes, centristes, et leurs compagnons de route ont appele au secours le Boss. Face a ce roman noir balzacien, c'est lui qui a repris le gouvernail, recevant quotidiennement a son QG les doleances des uns et des autres, conseillant un tel, cajolant un autre, cherchant des plans Orsec improbables face a la tempete. Le \"looser\", dans l'ombre, etait aux manettes pendant que les medias distillaient les episodes du thriller de Sable avec une regularite de metronome. Au fond, ce qui etait invisible, enferme dans l'opacite des non-dit, etait pourtant une evidence, comme la lettre d'Edgar Poe : la guerre entre Francois Fillon et Nicolas Sarkozy, engagee en 2012, des la defaite de ce dernier, n'avait jamais cesse. Durant toutes ces annees, jusqu'a aujourd'hui, l'ancien chef de l'Etat n'a pas menage ses reseaux pour empecher son \"collaborateur\" de lui succeder a l'Elysee. Il y a eu le desastre de la bataille Cope-Fillon pour le controle de l'UMP, entrainant l'implosion du parti, le scandale Bygmalion. Jean-Francois Cope etant alors clairement en mission sur ordre de l'ancien president. Puis, avec une habilete deconcertante, tel un prestidigitateur, Nicolas Sarkozy, transforma une formation moribonde en machine de guerre pour 2017, a son profit, esperait-il. La \"surprise Fillon\", sorti de sa boite comme un diablotin, aux primaires, a bouleverse la donne et aussi les calculs des uns et des autres. Brutalement, la belle mecanique concue par Nicolas Sarkozy etait passee entre les mains de l'ennemi. Supreme hold-up. Le Penelopegate, hasard ou necessite, nul ne sait, a tout change. Il a declenche l'incendie dans une maison a peine remise de ses tourments, encore traumatisee par les affaires precedentes. L'actualite nous aveugle et nous fait oublier que le scandale Bygmalion est encore tout frais, qu'il a profondement divise les rangs de la droite. Aujourd'hui, sur le devant de la scene, tous exhortent leurs troupes au rassemblement, pour endiguer le tsunami Le Pen. Mais en sont-ils vraiment capables ? En fait, l'affaire Fillon a revele que les couteaux n'avaient jamais ete ranges dans la \"famille\". Francois Fillon, coupable ou innocent, a ete propulse sur un champ de mines. Desormais, seul, livre a lui-meme et a son \"socle electoral\", il avance, tel un missionnaire porte par la ferveur d'une poignee de disciples. Et personne ne sait plus comment l'arreter. Juppe installe dans sa citadelle bordelaise, il ne reste que Nicolas Sarkozy. Il voulait etre au centre du match. Il y est. Mais a-t-il encore la moindre marge de manoeuvre ? Serge Raffy Serge Raffy Journaliste ", "theme": "Presidentielle 2017"}