{"id_art": "523b084a2c611177d5d0f62a15316538", "title": "Isaac deferle sur les cotes de la Louisiane", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-08-29", "content": "L'ouragan Isaac a ete retrograde au niveau d'une tempete tropicale en approchant, mercredi 29 aout, de la Louisiane (sud des Etats-Unis), mais les conditions meteorologiques restent dangereuses, a annonce le Centre de surveillance des ouragans (NHC). \"Isaac s'est affaibli jusqu'au niveau d'une tempete tropicale, avec encore de dangereuses montees des eaux et inondations\", et des vents a 110 kilometres par heure, contre 120 km/h auparavant, toujours accompagnes de rafales plus fortes, precise le centre dans son point diffuse a 21 heures, heure de Paris. En depit de cette retrogradation, Isaac reste accompagne de pluies diluviennes, jusqu'a une hauteur de 51 centimetres, et de vents tres violents, notamment en altitude, previennent les meteorologues. Des tornades isolees peuvent aussi survenir le long des cotes du golfe du Mexique ou de la riviere Mississippi, selon le NHC. La tempete se trouvait a 80 km au sud-ouest de La Nouvelle-Orleans et a 90 km au sud-est de Baton Rouge, la capitale de l'Etat. Elle se dirigeait vers le nord-ouest a 9 km/h et son centre, appele oeil, devrait survoler les terres de la Louisiane mercredi et jeudi avant d'atteindre le sud de l'Arkansas vendredi matin. Malgre les trombes d'eau deversees par la tempete, les digues construites apres les ravages causes il y a sept ans par Katrina, qui avait ravage la Nouvelle-Orleans et fait quelque 1.800 morts dans l'ensemble de l'Etat de Louisane, tenaient le choc, ont indique mercredi matin les ingenieurs de l'armee. Dans plusieurs zones, les fortes precipitations accompagnant Isaac ont deja entraine des inondations : des habitants de la paroisse de Plaquemines, sur le littoral au sud de La Nouvelle-Orleans, ont ainsi du etre evacues mercredi, ont annonce les autorites locales. Les eaux, passant par-dessus une digue, sont montees brutalement jusqu'a une hauteur de 3,6 metres dans certaines maisons d'un secteur residentiel, a indique a CNN Billy Nungesser, le president de la paroisse - l'equivalent en Louisiane d'un comte dans le reste du pays. Au moins la moitie des 2.000 personnes habitant dans la zone menacee avaient deja quitte les lieux avant l'arrivee de l'ouragan, a-t-il dit, sans preciser combien de personnes avaient du etre evacuees mercredi. A 2h30, pres de 130.000 personnes n'avaient plus d'electricite, selon l'entreprise qui fournit l'energie a la ville. Barack Obama a decrete mardi l'etat d'urgence dans le Mississippi, comme il l'avait fait lundi pour la Louisiane, afin de permettre la mobilisation des ressources de l'Etat federal pour venir en aide aux autorites locales. Les autorites des Etats de l'Alabama, de la Louisiane et du Mississippi avaient elles aussi decrete l'etat d'urgence des dimanche. Plus de 33.500 membres de la Garde nationale et pres de 100 avions et helicopteres se tiennent prets a intervenir dans les quatre Etats menaces, Floride, Alamaba, Mississippi et Louisiane. L'autorite americaine de regulation du nucleaire (NRC) a annonce pour sa part avoir depeche quatre inspecteurs dans deux centrales de Louisiane, celles Waterford (a l'ouest de la Nouvelle-Orleans) et de River Bend (au nord-ouest de Baton Rouge) pour s'assurer de la securite des sites. Le passage d'Isaac en Haiti samedi a fait 19 morts, et a provoque le report d'une journee de la convention du parti republicain, a Tampa (Floride, sud-est), ou Mitt Romney a ete officiellement investi comme candidat a la presidentielle du 6 novembre face a Barack Obama. L'Obs avec AFP Journaliste ", "theme": "Monde"}