{"id_art": "f76232fd14fbdce19527e190ee06b2a8", "title": "Inondations : les sinistres vont beneficier d'un delai supplementaire pour declarer leurs impots", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2016-06-08", "content": "Les contribuables victimes des inondations de ces derniers jours vont pouvoir beneficier d'un delai supplementaire de 7 jours pour effectuer leur teledeclararation d'impot, a indique l'entourage du secretaire d'Etat au Budget, Christian Eckert : \"L'administration fiscale regardera avec bienveillance les retards de declaration des usagers sinistres qui se trouvent dans les zones touchees par les intemperies\". Selon la Direction generale des finances publiques (DGFIP), qui a apporte cette precision sur son fil twitter, les contribuables concernes pourront beneficier d'un delai supplementaire de 7 jours pour teledeclarer leur impot. Le depute socialiste de l'Essonne Romain Colas avait demande au gouvernement le report du delai de tele-declaration, jusqu'alors fixe au 7 juin, pour les contribuables sinistres. \"En raison des inondations qui ont durement frappe le pays, de tres nombreux foyers en France ont ete prives ces derniers jours d'electricite et de connexion internet et n'ont pu s'acquitter de leurs obligations declaratives au titre de l'impot sur leurs revenus de 2015\", avait-il souligne dans un communique. D'autres ont ete \"evacues de leur logement et sont accapares par des demarches aupres de leur assureur\", avait ajoute le depute-maire de Boussy-Saint-Antoine, par ailleurs suppleant du secretaire d'Etat charge de l'Enseignement superieur et de la Recherche. Manuel Valls a annonce la mise en place d'un \"fonds d'extreme urgence\" de \"plusieurs millions d'euros\" pour les sinistres des inondations, appelant par ailleurs a la vigilance, notamment dans l'Essonne et le Cher. Il a egalement confirme que des mercredi l'etat de catastrophe naturelle serait reconnu en Conseil des ministres pour une premiere liste de departements et de communes sinistres. L'Obs avec AFP Journaliste ", "theme": "Fiscalite"}