{"id_art": "2a6949a165df58d39967551f428dab25", "title": "Inondations : \"violents orages\" et \"eboulements\" dans le Sud-est", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-10-13", "content": "Apres une journee tres calme sur le front des intemperies pourtant annoncees dans le sud de la France, les averses orageuses ont repris dans la nuit de dimanche a lundi 13 octobre en Ardeche, dans la Drome, dans les Bouches-du-Rhone et dans le Var, a indique Meteo-France. \"Il pleut de facon continue sur les Cevennes ardechoises et de forts orages sont observes entre Bouches-du-Rhone et Var\", indique Meteo-France dans son dernier bulletin. L'alerte orange, inondations, pluies et orages, a ete declenchee dans les Alpes-Maritimes, en fin de matinee, lundi, mais levee dans les Bouches-du-Rhones et l'Ardeche, apres une nuit \"globalement calme\" dans le sud sur le front des intemperies. Sur les Alpes-Maritimes \"un nouvel episode orageux tres actif est attendu\" lundi apres-midi, indique Meteo France dans son bulletin de 11h00, dans lequel il annonce la fin de suivi pour les Bouches-du-Rhone et l'Ardeche. La vigilance orange est en revanche maintenue pour la Drome, le Var et le Vaucluse. A 6h lundi, cette meme alerte orange avait ete levee pour le Gard, l'Herault et la Lozere, apres une journee de dimanche tres calme sur le front des intemperies, alors que les deux premiers departements avaient ete places en alerte rouge une bonne partie du week-end. Dans les departements places sous vigilance, les centaines de pompiers deployes n'avaient quasiment pas eu a sortir dimanche et ils n'ont effectue que quelques sorties dans la nuit, sans relever aucun incident notable, selon les pompiers des differents departements concernes. Dans la Drome, les pompiers n'ont fait aucune intervention et en Ardeche, ils ont effectue une \"soixantaine de sorties\" dans le nord-ouest du departement a la suite d'\"orages assez violents\". Les pompiers ont effectue une quinzaine d'interventions dans le nord-est des Bouches-du-Rhone, ou de fortes pluies ont rendu des routes impraticables et inonde quelques maisons. La commune de La Bouilladisse a notamment ete touchee avec deux vehicules emportes par les eaux et de nombreux jardins inondes, selon les pompiers. Dans l'Herault, la nuit a ete \"tres, tres, tres calme\", selon les pompiers, pour qui il y avait \"RAS\" en Lozere et dans le Gard. Dans ce dernier departement, qui a subi des degats importants vendredi et samedi (bus scolaire renverse, voitures au fosse, chaussee arrachee, murs eboules, champs et vignes submerges...), les etablissements scolaires sont toutefois restes fermes lundi. \"Il serait tres prejudiciable de baisser la garde\", avait fait valoir dimanche soir la prefecture du Gard, jugeant que la situation demeurait \"tres critique\". Le nombre de pompiers mobilises dans le departement a toutefois diminue dimanche soir de 554 a 519. Des sauveteurs aquatiques ont ete renvoyes vers leurs departements eux aussi en alerte. Du coup, les Gardois etaient nombreux a s'etonner du contraste entre alerte maximale et faiblesse des precipitations... Et dans la ville d'Uzes, certains commercants jugeaient \"aberrante\" voire \"grotesque\" la \"surmediatisation\" de cette attente des pluies. \"On n'a quasiment pas de clients parce que les autorites ont fait fermer toutes les terrasses de la Place aux herbes, en disant que ca allait etre l'apocalypse\", deplorait un restaurateur uzetien. \"On comprend le principe de precaution mais samedi aussi ils avaient annonce le deluge et il ne s'etait rien passe\". \"On sort un peu, quand meme, parce qu'il n'y a eu que trois gouttes d'eau aujourd'hui sur notre village de Collias\", dans les gorges du Gardon, commentait dimanche soir une enseignante retraitee, Anne, partie diner avec son mari a Uzes, a 11 km de chez eux. Cet episode orageux, qui n'a fait ni morts ni blesses, est loin d'etre le premier de l'automne dans le sud. Le premier, du 17 au 18 septembre, avait fait six morts dont quatre dans un camping a Lamalou-les-Bains (Herault). L'Obs avec AFP Journaliste ", "theme": "Societe"}