{"id_art": "7495c6a548cea1524df623422de115b8", "title": "Typhon Neoguri : Okinawa sous les flots, 1 mort et 25 blesses", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-07-08", "content": "Une \"alerte speciale\" exceptionnelle etait maintenue mardi soir 8 juillet pour les iles de l'extreme Sud du Japon, dont Okinawa, touchees par le puissant typhon Neoguri qui a deja fait au moins deux morts et plusieurs dizaines de blesses, contraignant les autorites a conseiller a plus d'un demi-million de personnes d'evacuer leurs domiciles. L'agence de meteorologie japonaise a mis en garde avec fermete contre des vents forts, des pluies torrentielles et des vagues gigantesques qui ont deja affecte toute la journee les zones meridionales. \"Il s'agit d'une situation exceptionnelle, avec un enorme danger potentiel, et nous souhaitons que la population soit en lieu sur en suivant les consignes des autorites locales\", a averti un responsable de l'Agence de meteorologie. Le typhon a toutefois perdu un peu de puissance en debut de nuit. Au moins 25 personnes ont ete blessees, selon la chaine de television NHK, et un homme de 62 ans est mort au large de Kochi, plus au nord-est de la zone touchee. Un autre, un pecheur de 81 ans, est decede dans la province voisine de Kumamoto. Apres Miyako, ou une recommandation d'evacuation dans des batiments municipaux avait ete adressee des lundi soir aux quelque 55.000 habitants, l'ile principale d'Okinawa etait elle aussi entree mardi dans une zone de fortes turbulences avec des rafales de vent atteignant jusqu'a 215 kilometres/heure, voire davantage en milieu d'apres-midi. Un meme conseil d'evacuation a ete adresse mardi en tout debut de matinee aux 42.000 habitants de Nanjo et aux 96.000 de Ginowan, deux agglomerations situees dans le sud de l'ile d'Okinawa. Quelque 138.600 personnes de la ville meme d'Okinawa ainsi que 113.000 a Urasoe ont aussi ete invitees a rejoindre des refuges publics. Au total, environ 590.000 personnes sont concernees par ces conseils d'evacuation dans l'ensemble de la region. Toutefois, une faible proportion d'entre eux avaient suivi ces avis, selon les autorites regionales. A Okinawa, environ 68.500 foyers etaient en outre prives d'electricite et les reseaux de telecommunications mobiles etaient hors service dans plusieurs localites, selon les autorites, la chaine de television NHK et les operateurs. Les televisions montraient des images de rues quasi desertes balayees par un vent extremement violent et des pluies diluviennes. Des arbres et des branches cassees jonchaient par endroits les routes, tandis que l'ocean etait dechaine. Les vagues pourraient atteindre 14 metres, selon l'Agence de meteorologie. Tous les vols prevus mardi au depart et a destination d'Okinawa ont ete annules, de meme que les liaisons par bateaux assurant des liaisons inter-iles. Les ecoles et des entreprises sont restees fermees mardi. Neoguri, dont le diametre est de plusieurs centaines de kilometres, devrait continuer a progresser lentement (environ 25 a 30 kilometres/heure) vers le nord puis vers l'est, avec des vents de 270 kilometres/heure en pointe. Des rafales d'une telle violence empechent de tenir debout et transforment le moindre objet en dangereux projectile. \"Je demande aux autorites municipales de ne pas hesiter a lancer des ordres d'evacuation et de ne pas craindre un exces de prudence\", avait declare lundi Keiji Furuya, ministre charge de la Gestion des catastrophes. Meme les soldats de la base militaire americaine de Kadena ont evacue une partie de leurs avions. Par ailleurs, sous l'influence de ce typhon, une large zone du Sud-Ouest de l'archipel est arrosee de tres fortes pluies laissant redouter des glissements de terrains. Selon les dernieres previsions de l'agence de meteorologie, Neoguri devrait traverser la quasi-integralite du Japon du Sud au Nord, et d'Ouest en Est d'ici a la fin de la semaine. A 20 heures locales (7 heures en France), le centre de ce huitieme typhon de la saison se trouvait au nord-ouest de l'ile d'Okinawa, en mer de Chine orientale. Il devrait se diriger ensuite vers l'ile de Kyushu, une des quatre principales de l'archipel nippon, qu'il devrait atteindre mercredi en fin de journee ou dans la nuit de mercredi a jeudi. Cette zone situee plus au nord subissait toutefois deja depuis lundi de tres importantes precipitations qui vont aller croissant, selon les meteorologues. Ils estiment toutefois qu'apres avoir gagne en puissance dans un premier temps, Neoguri devrait s'affaiblir un peu et peut-etre etre retrograde au rang de depression. Le Japon dans son ensemble doit cependant s'attendre a de fortes intemperies dans les heures et jours a venir, selon une mise en garde qui concerne 90% du territoire. EB; L'Obs avec AFP Journaliste ", "theme": "Monde"}