{"id_art": "6a8f42a3504014d342d80aec93ab2544", "title": "VIDEO. Nouveau seisme mortel dans l'Est de la Turquie", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2011-11-10", "content": "Un tremblement de terre a provoque la mort d'un moins sept personnes dans la soiree du mercredi 10 novembre dans l'est de la Turquie. Le bilan pourrait encore s'alourdir, dans une region deja frappee il y a moins de trois semaines par un precedent seisme qui avait tue plus de 600 personnes. Cette fois, 23 personnes ont ete retrouvees vivantes sous les decombres et sept ont peri, selon le service de gestion des urgences et des catastrophes. D'autres personnes seraient prisonnieres des decombres, mais on ignore leur nombre. Le seisme, d'une magnitude de 5,6, a eu lieu a 19h23 GMT (20h23 heure de Paris), et son epicentre etait localise dans le district d'Edremit, a indique la chaine d'information en continu NTV. Ce district est situe a environ 15 kilometres de la province de Van, frappee le 23 octobre par un seisme de magnitude 7,2, qui a fait plus de 600 morts et au moins 4.150 blesses. 300 sauveteurs ont ete envoyes sur place Mercredi soir, 25 batiments se sont effondres, dont 22 etaient vides, provoquant des mouvements de panique, a precise le ministre des Affaires etrangeres Ahmet Davutoglu, qui se trouvait dans la region, et s'est porte lui aussi sur le lieu du seisme. \"Les operations de secours et de recherche continuent dans trois immeubles\", a-t-il ajoute. Selon la television nationale TRT, parmi les immeubles effondres figurent deux hotels, dans lesquels se trouvaient un nombre non precise d'occupants, ce qui explique que le bilan pourrait s'alourdir. Un hotel de six etages situe dans la ville de Van et habite principalement par des journalistes et des equipes du Croissant Rouge turc s'est notamment effondre, selon NTV. La TRT a precise que plusieurs des batiments qui se sont effondres avaient ete endommages lors du seisme du 23 octobre. Neuf avions transportant pres de 300 sauveteurs ont ete envoyes sur place, a precise la television nationale, alors que les operations de sauvetage se poursuivaient dans la nuit avec des pelles mecaniques, sous les feux de puissants projecteurs. Video - Les secouristes a pied d'oeuvre apres le seisme 5.000 immeubles s'etaient effondres le 23 octobre \"Il est trop tot pour savoir s'il s'agit d'une replique (du tremblement de terre du 23 octobre) ou d'un (nouveau) seisme\", a declare a NTV le professeur Mustafa Erdik, directeur de l'Observatoire Kandili de geophysique a Istanbul. Des specialistes, interroges sur les televisions, ont explique qu'un seisme de cette magnitude, relativement moderee, ne devrait pas normalement provoquer de victimes, mais de nombreux batiments de la region etaient deja fragilises par le precedent seisme. Le tremblement de terre du 23 octobre avait detruit de nombreuses habitations dans les villes et villages de la province de Van, proche de l'Iran. Dans la seule ville de Van, la capitale regionale, plus de 5.000 immeubles s'etaient effondres, relancant la polemique sur le non-respect des normes sismiques et l'honnetete des constructeurs. Face a la catastrophe, une des pires en Turquie depuis 1999, annee ou deux puissants seismes dans le nord-ouest du pays a forte densite de population avaient fait environ 20.000 morts, la Turquie avait accepte les offres d'aide humanitaire d'une douzaine de pays. Parmi eux, Israel et l'Armenie, deux pays avec lesquels Ankara entretient des relations difficiles. Le Nouvel Observateur - AFP L'Obs avec AFP Journaliste ", "theme": "Planete"}