{"id_art": "40db4463f31878456cd79f12324380de", "title": "En Polynesie, Hollande attendu sur la \"dette nucleaire\" de la France", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-02-22", "content": "Francois Hollande a entame ce dimanche, par une visite a Wallis-et-Futuna, un periple de plus de 45.000 kilometres qui le conduira ensuite en Polynesie francaise puis en Amerique latine, au Perou, en Argentine et en Uruguay. Mais l'\"enjeu principal\" de ces voyages reste le deplacement du chef de l'Etat en Polynesie, ou Francois Hollande se rend ce lundi. Il y est attendu par les responsables locaux sur la question du nucleaire, veritable serpent de mer des relations entre Papeete et la metropole depuis la fin des essais en 1996. La visite sera plus \"sensible\" politiquement que celle de Wallis-et-Futuna, selon le chef de l'Etat. Entre 1966 et 1996, la France a procede a 193 essais nucleaires - dont 46 atmospheriques - sur les atolls de Mururoa et Fangataufa. Malformations, cancers, mortalite infantile quatre fois superieure a la moyenne de la metropole, les consequences desastreuses sur la sante des habitants se font encore sentir. Malgre l'adoption en 2010 de la loi Morin sur l'indemnisation des victimes des essais nucleaires francais, la France est loin d'avoir pris la mesure des degats causes depuis 1966 : sur les 1.000 dossiers deposes, seuls 19 ont abouti a une indemnisation. Il devrait etre aussi question de la \"dette nucleaire\", egalement surnommee \"le milliard Chirac\", une rente annuelle accordee par l'Etat a la fin des essais depuis 1996 mais dont le montant a ete reduit a plusieurs reprises. Pour les autorites locales de Polynesie, la venue de Francois Hollande est l'occasion de renforcer cette contrepartie financiere de la France, notamment en inscrivant le passif nucleaire dans la loi organique qui definit le statut particulier de la Polynesie Francaise. En 2016, ce versement - debattu chaque annee a l'Assemblee nationale au moment de l'examen de la loi de finances - n'est \"que\" de 86 millions d'euros, sur un total de quelque 830 millions d'euros depenses chaque annee par l'Etat francais au titre de l'appui au territoire et aux communes, note \"Le Monde\". Et les problemes a regler sont nombreux. De nouvelles retombees radioactives sont decouvertes regulierement dans la zone. Derniere en date : la presence de plutonium a ete detectee sous les dalles de beton de base militaire francaise dans l'atoll de Hao, ou est situe un des plus gros colleges de l'archipel et ou un projet de ferme piscicole etait prevu, rappelle \"Le Parisien\". Les associations craignent desormais une nouvelle catastrophe ecologique si les ouragans, tres puissants dans la region, venaient a arracher ces dalles. En depit de ces inquietudes, la visite de Francois Hollande en Polynesie, ce lundi, ne prevoit pour le moment aucun programme specifique en lien avec la question nucleaire. L.B. L'Obs ", "theme": "Politique"}