{"id_art": "e8f8f8588328a03d15c0ffa78bd3dfb1", "title": "L'electricien aux 271 Picasso", "newspaper": "NouvelObservateur", "author": ["Doan Bui"], "date_publi": "2015-02-08", "content": "C'est l'histoire d'un carton. Bourre a craquer de tresors : des dessins inedits de Picasso, des collages, rarissimes, de l'epoque de sa collaboration avec Braque, 271 oeuvres au total. Le carton a tout vu, tout connu. Il a rechappe a l'inondation des ateliers du peintre provoquee par la crue de la Seine en 1910, a connu l'Occupation allemande, la Liberation, a ete bringuebale de demenagement en demenagement. Le defunt Pierre Daix, meilleur connaisseur de l'oeuvre du peintre, nous avait raconte : Le carton a ensuite echoue, un parmi des milliers, dans l'une des villas sur la Cote d'Azur ou s'etait installe l'artiste, bourreau de travail qui, une fois qu'il avait rempli une maison de ses tableaux, en achetait une autre pour la remplir a nouveau... A la mort de Picasso, en 1973, quand il s'agit de faire l'inventaire titanesque de ses oeuvres pour etablir la succession, le carton a disparu. Personne ne s'en apercoit : les deux villas, la Californie et Notre-Dame-de-Vie, debordent de toiles, de croquis, de paquets. Notre carton resurgit pres d'un demi-siecle plus tard. De facon totalement inattendue. En 2010, Pierre Le Guennec, electricien, et sa femme, Danielle, se font connaitre de la Picasso Administration et reclament des certificats d'authenticite pour ces oeuvres inedites. Le carton, affirment-ils, leur a ete donne par Pablo Picasso et Jacqueline, sa derniere epouse decedee en 1986. Pendant les 40 annees precedentes, ils l'auraient oublie dans leur garage, au fond de leur petit pavillon de Mouans-Sartoux, pres de Cannes... Emoi chez les heritiers du peintre, qui refusent de croire a l'hypothese du don et portent plainte. L'electricien et sa femme sont mis en examen pour recel. Le carton est mis sous scelles. Les experts l'evaluent a 60 millions d'euros. Cadeau ou recel d'objets voles ? Au proces qui s'ouvre a Grasse le 10 fevrier, on tentera de faire parler les morts. A l'affiche, un drole de face-a-face. Du cote des accuses, l'electricien et sa femme. Et sur le banc des parties civiles, les heritiers millionnaires de la fortune Picasso. C'est l'histoire d'un couple taiseux qui ne semble pas pres de reveler ses secrets. Depuis quatre ans, Pierre et Danielle Le Guennec s'en tiennent a la meme version : ce tas d'oeuvres, on le leur a donne, un point c'est tout. Quand, comment, pourquoi ? La, c'est plus flou. C'etait en 1971 ou en 1972, ils ne se rappellent \"pas exactement\". Les dessins etaient fourres \"dans un sac poubelle\", a relate Danielle aux enqueteurs. Pierre, lui, n'a jamais evoque de sac poubelle, juste un \"carton de vieux papiers\" : Un mystere quand on sait que Picasso, fort conscient de sa valeur marchande, dedicacait toujours les oeuvres qu'il donnait, et que Jacqueline, sa derniere femme, la gardienne du temple, en adoration devant son artiste d'epoux qu'elle surnommait \"mon soleil\", reverait chaque bout de papier touche par le crayon divin. Selon Anne-Sophie Nardon, avocate de la fille de Jacqueline Picasso : Jacqueline etait elle aussi tres ordonnee. Lors de l'instruction a d'ailleurs ete exhumee une reconnaissance de dette de l'electricien : en 1983, la veuve de Picasso avait prete a Le Guennec 540.000 francs pour qu'il achete une licence de taxi. \"Si cadeau il y avait eu, il aurait pu vendre des oeuvres pour se la payer, non ?\" dit Anne-Sophie Nardon. Au telephone, Danielle abrege : Il y a quatre ans, on avait rencontre le couple. Dans leur modeste pavillon, il y avait aux murs des reproductions d'affiches pour des expositions de Picasso. Les Le Guennec nous avaient fait voir le fameux garage ou le tresor aurait ete \"oublie\" pendant quarante ans. \"L'art, pour nous, c'est du latin\", repetaient les deux epoux. Pourtant, l'inventaire qu'ils avaient adresse a la Picasso Administration etait redige de facon tres professionnelle. Et leur beau-frere, avions-nous decouvert, tenait une galerie d'art. Pierre Le Guennec est surtout reste bizarrement silencieux sur ses liens de parente avec le chauffeur du peintre, Maurice Bresnu, surnomme \"Nounours\", son cousin par alliance qui, semble-t-il, l'a fait entrer au service de Picasso. \"Nounours\" avait ete lui aussi tres \"gate\" par le peintre, avec des centaines de dessins. Il est mort en 1991, laissant sa veuve gerer le pactole. En 1998, a New York, a eu lieu chez Christie's une prestigieuse vente intitulee \"Nounours, la collection secrete\" avec la benediction des heritiers Picasso. Puis d'autres, un peu partout... La veuve Bresnu est decedee, sans enfants, en 2009, abandonnant un heritage de quelque 500.000 euros en dessins et croquis de Picasso. Une vente etait meme prevue en decembre 2010 pour solde de tout compte. Et la, coup de theatre ! Jean-Jacques Neuer, avocat de la Picasse Administration : Face a \"l'Obs\", les Le Guennec sont toujours restes evasifs sur leurs relations avec \"Nounours\" : certes, les deux couples vivaient dans deux maisons cote a cote dans les annees 1970, avaient-ils concede, mais ils s'etaient \"brouilles\" : \"Ils nous prenaient de haut. On n'etait meme pas a l'enterrement de Maurice\", nous avait dit Danielle. Les deux couples ne se sont effectivement jamais revus pendant trente ans, alors que Maurice Bresnu avait ete le temoin de mariage des Le Guennec. \"Mais Pierre Le Guennec etait present lors de l'inventaire de la succession de la veuve Bresnu. Il y a eu trois ouvertures de coffres, l'une dans un garde-meubles a Saint-Ouen, une autre dans la maison de la veuve, et encore une autre dans une banque, et chaque fois il posait beaucoup de questions, tres precises, et se montrait tres interesse\", dit Sabine Cordesse, avocate de Maya Picasso, l'une des filles de l'artiste. Pourquoi donc ce silence et cette gene des Le Guennec concernant les Bresnu ? Apres tout, si les Picasso avaient decide de gater leur chauffeur, pourquoi n'en auraient-ils pas fait de meme avec l'electricien ? Pour eclaircir les choses, les enqueteurs se sont plonges dans les affaires du chauffeur disparu. Et ils ont revele un autre scandale : le \"Nounoursgate\". Car la mirifique collection \"secrete\" de \"Nounours\", encensee par les plus prestigieux galeristes, semble avoir ete volee de A a Z. Apres avoir pris sa retraite, \"Nounours\" etait alle s'installer dans un village du Lot. Les voisins savaient bien qu'il avait travaille chez les Picasso, il en avait meme plein, des toiles, disait-on, mais personne ne les avait vues. \"Nounours\" vivait en autarcie avec sa femme. Il ne flambait pas. Ce n'est que peu de temps avant sa mort qu'il decide de monetiser son larcin. Il passe par une relation familiale, qui est... marchand de fruits et legumes a Saint-Ouen. Celui-ci prend langue avec un antiquaire aux puces, qui connait un expert en art. La petite bande a ete mise sur ecoutes pendant l'enquete. Ce qui en ressort ressemble a un film d'Audiard : Maya ? Il s'agit de Maya Picasso, une des seules habilitees a donner le precieux sesame : les certificats d'authenticite. Pourquoi l'heritiere a-t-elle ferme les yeux ? A l'epoque, deja, les experts de l'oeuvre Picasso s'etonnaient de l'ampleur de la collection \"Nounours\", qui comportait des dessins erotiques representant Jacqueline : un drole de cadeau a faire a son chauffeur... Pour rajouter de la valeur a certains dessins non signes qu'il a rafles, \"Nounours\" avait de plus contrefait lui-meme la signature de Picasso, au crayon a papier. C'etait si grossierement realise que Maya avait demande qu'on retire ces signatures apocryphes, mot pudique pour dire \"des faux\". \"Maya ne se doutait de rien. Elle a ete tres choquee par ces dernieres revelations, jure son avocate. Elle s'est fait avoir, elle a cru a la bonne foi de 'Nounours'. Et de tous les marchands d'art qui faisaient pression pour que la vente ait lieu.\" Dominique, la niece de la veuve de \"Nounours\", est formelle sur les agissements des Bresnu : Comme l'anneau maudit de Tolkien, le tresor Picasso rend fou. L'artiste n'avait pas laisse de testament, s'etait brouille avec ses enfants, laissant derriere lui une belle pagaille. La veuve Bresnu, qui n'a jamais ecrit ses dernieres volontes, n'a pas vraiment profite de sa fortune : Mais bizarrement, des \"cadeaux\" resurgissent encore, episodiquement. En 2011, deux vases signes Picasso ont ete mis a la vente, rapportant a leur heureux detenteur quelque 250.000 euros : \"C'est un cadeau que Mme Bresnu m'avait fait\", nous jure Michel F., le fils de la... femme de menage de la veuve de \"Nounours\". Le proces Bettencourt l'a appris a nos amis les riches : il faut se mefier de son personnel. Ce n'est pas la fille de Jacqueline Picasso, l'une des heritieres sur le banc des parties civiles, qui dira le contraire : en 2011, elle s'est fait voler 407 dessins. Le coupable serait, ca ne s'invente pas, un electricien ! Dans les annees 1970, les Picasso faisaient toute confiance a \"Nounours\" et a son cousin Pierre Le Guennec, qui avait remplace tous les systemes d'alarme dans les residences du peintre. Les deux comperes en ont-ils profite pour se servir ? Un proche des Bresnu se rappelle une gueulante de \"Nounours\", se repandant contre Pierre Le Guennec qui aurait \"deconne chez les Picasso\", ce qui risquait \"de leur causer des problemes a tous\". Il aurait entendu aussi la veuve de \"Nounours\" accuser l'electricien \"de se servir chez les Picasso\". L'avocat des Le Guennec, Charles-Etienne Gudin, martele : De fait, les avocats des parties civiles doivent bien le reconnaitre : il n'existe aucune preuve concrete d'une complicite entre le chauffeur et l'electricien pour vider les salons du maitre, que des soupcons. Ah, si seulement les cartons pouvaient parler... Doan Bui Doan Bui Journaliste ", "theme": "Justice"}