{"id_art": "ece7b5eeae269782c54b22d72cffe00a", "title": "Haiti: les refugies du seisme menaces par de fortes intemperies", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-09-13", "content": "Les responsables haitiens se preparent a deplacer des milliers de personnes vivant depuis le seisme du 12 janvier dans des camps de refugies au coeur de la capitale Port-au-Prince en raison des intemperies qui menacent le pays. Dimanche soir, la Protection civile d'Haiti a decrete \"l'alerte orange\" sur le pays indiquant que de nombreuses regions etaient susceptibles d'etre inondees en raison des fortes averses prevues durant les prochaines 48 heures. \"Ecoutez les messages, suivez les consignes et preparez-vous a vous deplacer si c'etait necessaire\", a lance Nadia Lochard, une responsable de la Protection civile haitienne. Selon la responsable, les personnes vivant dans les camps presentant des risques d'eboulement et d'inondation pourraient etre appelees a se deplacer en cas de danger. \"Nous n'avons pas encore prevu de grosses evacuations, mais il y a une mise en place\", a ajoute Madame Lochard. Les specialistes haitiens du Centre national de meteorologie craignaient egalement le passage du cyclone Igor sur Haiti, meurtri par le seisme du 12 janvier qui a fait plus de 250.000 morts et jete 1,3 million d'Haitiens a la rue. L'ouragan devrait eviter Haiti, mais il pourrait entrainer de fortes pluies, vagues et rafales de vent sur la zone lors de son passage au nord-est de la region, prevu entre mercredi et vendredi, selon le Centre national americain des ouragans (NHC), base a Miami. Ouragan de categorie 4 sur l'echelle de Saffir-Simpson qui en compte 5, Igor progressait lundi vers l'ouest a la vitesse de 20 km/h avec des vents a 240 km/h. A 01H00 GMT lundi, l'oeil du cyclone se situait en plein ocean Atlantique a environ 1.500 km a l'est des iles Leeward. Igor pourrait se renforcer dans la journee et atteindre la categorie 5, souligne le NHC. Le Centre des ouragans estime par ailleurs a \"40%\" le risque que des perturbations dans la mer des Caraibes ne degenerent en ouragan. (Nouvelobs.com, avec AFP) L'Obs ", "theme": "Monde"}