{"id_art": "37bba2ae51be8681cc3b4a0be9f85ba4", "title": "COP21 : apres une semaine, les 3 questions qui fachent (encore)", "newspaper": "NouvelObservateur", "author": ["Arnaud Gonzague"], "date_publi": "2015-12-05", "content": "Tous les connaisseurs des COP le savent : ces conferences internationales sur le climat vivent quelque chose comme les montagnes russes en terme de mediatisation. L'ouverture est en general suivie par tous les journalistes de la planete, puis les grands discours pleins de nobles injonctions laissent la place a des discussions techniques et les medias s'eloignent... Arrive le temps de la cloture de la conference et du bilan (jamais a la hauteur des attentes des ONG) qui attire a nouveau la lumiere. La COP21 ne semble pas faire exception a la regle : son ouverture a ete l'objet d'une mediatisation d'une ampleur extraordinaire (due en partie au contexte post-attentats), mais alors que la deuxieme semaine des negociations se profile, elle passionne moins les foules. C'est pourtant a ce stade que les lignes de faille entre les Etats sont les plus saillantes, et donc que la comprehension des enjeux est la plus aisee. Voici un petit panorama des principales fractures qui restent a resoudre d'ici la fin des discussions. Beaucoup d'organisations et d'Etats souhaiteraient que les notions de \"respect des droits de l'homme\" et \"d'emploi decent\" figurent dans la partie contraignante du traite de Paris. Mais un certain nombre de pays ne sont pas ravis - le mot est faible - a l'idee de les rendre obligatoires et bloquent a dessein les negociations, arguant que la question climatique n'a rien a voir avec l'Etat de droit, les libertes fondamentales, le droit syndical et toutes ces vieilleries heritees de la Revolution francaise. Cheffe de file de ces bloqueurs non-constructifs, l'Arabie Saoudite semble avoir pour ambition de faire perdre le plus temps possible a tout le monde. Une strategie de \"pourrissement\" tout a fait explicable, selon Armelle Le Comte, de l'ONG Oxfam : Evidemment, l'idee que le traite puisse inscrire noir sur blanc que son ambition a long terme est d'atteindre le \"zero fossile/100% renouvelable\", c'est-a-dire une economie mondiale qui a appris a se passer du gaz, du charbon, mais surtout du petrole, est une perspective eprouvante pour tous les Etats petroliers du globe. Le climat, c'est aussi (et peut-etre surtout) une question sonnante et trebuchante. Depuis 2009, il existe le Fonds vert de l'ONU, soit 100 milliards de dollars promis d'ici a 2020 pour aider les pays du Sud a orienter leur croissance vers les energies vertes, plutot que le tout-petrole. Tout cela coute fort cher et sur le papier, tout le monde est d'accord que les pays les plus riches cassent leur tirelire. Mais que signifie \"pays les plus riches\" ? Pour le G77 (le groupe des nations en developpement), il ne fait pas de doute que ce terme designe les pays du Nord (Etats-Unis, UE, Australie, Canada...). C'est-a-dire ceux qui ont, par le passe, plus que largement contribue au rechauffement de la planete. Mais pour lesdits pays developpes, la note devrait etre partagee avec la Chine, apres tout plus riche qu'eux. Les discussions n'achoppent pas en soi sur le Fonds vert, abonde par les seuls pays developpes, mais sur l'apres-2020, ou tout restera encore a faire. Qui paiera alors la note ? Armelle Le Comte : En clair, pas d'argent, pas de developpement vert ! Le mecenat de la Chine est donc essentiel a l'avenir, mais jusqu'ici, celle-ci n'a pas tellement envie d'aller piocher dans son bas de laine. La question \"Qui paiera ?\" est encore plus epineuse quand on aborde le volet dit de l'\"adaptation\". L'adaptation, c'est aider les pays les plus vulnerables non pas a se developper, mais a supporter les consequences concretes du rechauffement. Cela consiste par exemple a construire des digues pour empecher la montee de submerger une ville, ou a edifier des batiments capables de resister aux typhons. Des depenses \"a perte\" (car impossibles a rentabiliser), relevant presque de la logique humanitaire, a laquelle les Etats les plus riches ont toujours rechigne, malgre leurs beaux discours. L'ambition des pays du Sud (representes notamment par l'Inde et l'Afrique du Sud) est pourtant d'inscrire dans le traite de Paris qu'au moins 50% du Fonds vert soient consacres a l'adaptation. Jusqu'ici, les pays du Nord font semblant de n'avoir rien entendu... Arnaud Gonzague EB; Arnaud Gonzague Journaliste ", "theme": "COP21"}