{"id_art": "78d3948731bc4beb4f10840d5d1f27c4", "title": "Ravages des inondationsen Grande-Bretagne", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2007-07-23", "content": "Les pluies torrentielles qui traversent la Grande-Bretagne continuaient lundi 23 juillet de provoquer d'importantes perturbations dans tout le pays alors que les niveaux de l'eau menacent d'atteindre un seuil critique et que l'alerte aux inondations est maintenue. Des milliers de foyers ont deja ete evacues en raison des inondations alors qu'un front humide inhabituel pour la saison ne montrait que peu de signes d'apaisement. A la journee de lundi plus de 48.000 maisons des comtes de Gloucestershire et Herefordshire dans l'ouest de l'Angleterre etaient prives d'electricite apres l'inondation d'une centrale contrainte a la fermeture. Brown annonce la creation d'une commission Dans le Gloucestershire, la situation empirait en certains endroits. Des centaines de personnes sont venu observer dimanche la montee des eaux dans la ville de Gloucester, a environ 160km a l'ouest de Londres. L'eau a inonde une station de pompage et pourrait menacer a terme l'approvisionnement en eau potable de plusieurs milliers d'habitants. Des inondations touchaient egalement la region d'Oxford et le Worcestershire. Le Premier ministre Gordon Brown a annonce que son gouvernement va creer une commission d'enquete sur ces inondations, en concentrant les travaux de cette commission sur les systemes d'egout et sur les infrastructures de protection. Au cours d'une visite dans le comte de Gloucestershire, Brown a egalement annonce une augmentation des fonds consacres a la defense cotiere a travers tout le pays. L'Agence pour l'Environnement a averti que les eaux pourraient atteindre un \"niveau critique\" et emis neuf bulletins d'alerte pour tout le pays. Certaines regions d'Angleterre et du pays de Galles ont recu en quelques heures vendredi plus d'eau qu'il n'en tombe habituellement en un mois et les inondations qui ont suivi se poursuivaient dimanche. De nouvelles precipitations sont attendues pour la semaine et les dommages pourraient s'elever a plusieurs centaines de millions de livres, a estime l'association des assureurs britanniques. (avec AP) L'Obs ", "theme": "Monde"}