{"id_art": "71184e0bcb1872fa0452474d6d935e55", "title": "Tempete Ulla : un homme meurt au large de la Bretagne", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-02-14", "content": "Un octogenaire est decede vendredi 14 fevrier a bord d'un paquebot navigant au large de la Bretagne a la suite d'une chute, alors que les conditions meteorologiques sont particulierement difficiles avec des vents violents et une forte houle, a annonce la prefecture maritime de l'Atlantique. Une femme, a bord du meme paquebot, a ete evacuee par helicoptere a la suite egalement d'une chute, a indique la prefecture maritime. \"Les deux personnes ont chute sans aucun doute en raison des conditions climatiques particulierement difficiles\", a assure le capitaine de corvette Karine Foll, de la prefecture maritime, indiquant que le vent soufflait sur zone en rafales a plus de 70 noeuds (120 km/h). Pres de 100.000 foyers etaient par ailleurs prives d'electricite a 19h30 dans les quatre departements bretons en raison de la tempete Ulla, selon le point effectue par ERDF. Selon le decompte d'Electricite Reseau distribution France, 50.000 foyers etaient concernes dans le Finistere, 40.000 dans les Cotes d'Armor, 4.000 dans le Morbihan et 1.000 en Ille-et-Vilaine. Six departements du nord-ouest - Finistere, Cotes-d'Armor, Morbihan, Ille-et-Vilaine, Loire-Atlantique et Manche - sont places en vigilance orange \"vent, vagues-submersion et inondation\" par Meteo France. La vigilance orange \"vent violent\" concerne les departements du Finistere, des Cotes d'Armor, du Morbihan et de la Manche. Le vent de sud puis sud-ouest se renforce cet apres-midi, les rafales depassant par endroits les 100km/h a 110km/h. Mais c'est ce soir que l'on observera les plus fortes rafales : les rafales atteindront generalement 110 a 120 km/h dans l'interieur des terres sur le Finistere departement le plus touche, 100 a 110km/h sur les Cotes d'Armor, l'ouest du Morbihan ainsi que le departement de la Manche. Le long des cotes de la Cornouaille au Tregor, on s'attend a des pointes a 130km/h, jusque 140 km/h a 150 km/h sur les caps les plus exposes. Selon Ouest France, plusieurs chutes d'arbres ont ete signalees et des lignes EDF ont ete endommagees dans les Cotes-d'Armor. A Concarneau, dans le Finistere, la mer se fait deja menacante, comme on peut le voir sur cette video postee sur le site du quotidien regional. La vigilance vagues-submersion concerne le Finistere, le Morbihan, la Manche et la Loire-Atlantique. Elle est due a une depression prevue sur l'Irlande dans la nuit de vendredi a samedi, qui est accompagnee de vents tempetueux generant de tres fortes vagues sur la facade atlantique et en entree de Manche a partir de vendredi soir. Cette perturbation sera accompagnee de forts coefficients de maree, precise Meteo France. La conjugaison de ces niveaux marins eleves et de ces fortes vagues risque d'engendrer, surtout au moment de la pleine mer, des submersions sur les parties exposees ou vulnerables du littoral des departements concernes ajoute Meteo France, precisant que la periode a risque se situe entre vendredi 15 heures et samedi 10 heures. Les crues restent importantes sur plusieurs cours d'eau dans le Finistere, le Morbihan, la Loire-Atlantique et l'Ille et Vilaine (vigilance orange crue sur la Laita, l'Oust, la Vilaine aval et mediane), mais seuls ces deux derniers departements sont places en vigilance orange \"inondation\". La tempete Ulla, deja bien visible au milieu de l'Atlantique jeudi, alors qu'elle se dirigeait vers les cotes occidentales de l'Europe. (Capture d'ecran Meteo France). L'Obs avec AFP Journaliste ", "theme": "Societe"}