{"id_art": "8ee925cd2d100f7cb9e5eaec16a0dfa3", "title": "4 aout 2016, il pleut : la technologie peut-elle nous ramener le beau temps ?", "newspaper": "NouvelObservateur", "author": ["Boris Manenti"], "date_publi": "2016-08-04", "content": "Mai et juin pluvieux, juillet gris, aout changeant... Cet ete, la meteo n'est pas a son comble en France. Et s'il etait possible de changer ca ? Oui. On a meme trouve la solution : faire pleuvoir les nuages avant qu'ils ne survolent l'Hexagone. Si le rituel de la danse de la pluie a existe dans de nombreuses cultures, depuis l'Ancienne Egypte aux tribus amerindiennes, son efficacite peut etre largement questionnee. Les experts en meteorologie se sont penches sur une technique plus \"scientifique\" a partir des annees 1940, pour transformer le mythe en methode normalisee. En 1946, Bernard Vonnegut, un jeune chimiste de chez General Electric, met au point une methode plus scientifique : \"l'ensemencement des nuages\". Celle-ci consiste a pulveriser dans les nuages un aerosol chimique (de l'iodure d'argent), qui va accelerer l'agglomeration de gouttelettes d'eau jusqu'a produire de la pluie. La technique est utilisee a partir des annees 1960 aux Etats-Unis par l'organisme en charge de la gestion des ressources en eau, pour provoquer des precipitations au-dessus des reservoirs d'eau. Efficacement manipule, l'ensemencement de nuages permet de declencher des averses en un lieu donne, a un moment donne. Depuis, la methode s'est largement developpee - meme si elle demeure couteuse - partout dans le monde. Au moins 52 pays (dont la France) disposent de programmes d'ensemencement de nuages, selon un rapport de l'Organisation meteorologique mondiale. En plus de la bonne gestion des ressources en eau, l'ambition est desormais de controler la pluie et le beau temps. Ainsi, a l'occasion des Jeux Olympiques de 2008 a Pekin, une unite speciale chinoise avait pour mission de vaporiser dans les nuages de l'iodure d'argent (accompagnee de glace carbonique) depuis des avions, ou directement en leur tirant dessus avec des lance-roquettes et des canons antiaeriens. Objectif affiche : faire pleuvoir geographiquement en amont des lieux de competitions. Mais le resultat n'a pas toujours ete au rendez-vous, comme le montre cette photo... La technique se banalise tant, que certaines entreprises vont jusqu'a vendre une meteo clemente, par exemple lors de l'organisation d'un mariage avec Oliver's Travel. Sauf que cette methode de l'ensemencement n'a jamais veritablement prouvee a 100 % son efficacite. Et cela pour une bonne raison : Sous certaines conditions, des nuages ensemences peuvent effectivement produire de la pluie, mais rien ne peut garantir a 100% l'absence d'averses sur un lieu. La precision s'avere impossible : des changements de vents ou toute autre infime variation climatique peut immediatement bousculer tout un programme. En 2010, l'Agence meteorologique americaine a meme considere que si la science de la modification du temps s'est amelioree, \"il demeure des limites certaines sur le controle du comportement des nuages\". En realite, l'ensemencement de nuages s'avere surtout utile pour les regions en mal de pluie, et qui peuvent sporadiquement augmenter les precipitations. La Thailande assure avoir pu augmenter la pluviosite de 109% alors que la saison des pluies tardait a arriver, tandis que l'Australie dit obtenir 5% des precipitations supplementaires. Aux Etats-Unis, la gestion des ressources en eau grace a l'ensemencement des nuages depuis les annees 1960 aurait permis une augmentation de 10% de la pluviometrie dans les regions seches du Wyoming. En plus de l'ensemencement, d'autres techniques de modification de la meteo sont developpees. On peut par exemple citer les recherches americaines sur un puissant faisceau laser dirige vers le ciel et capable de declencher la pluie, voire meme la foudre. D'autres recherches portent sur l'affaiblissement des cyclones tropicaux en ensemencant l'oeil de l'ouragan (projet Stormfury), ou sur une modification de sa trajectoire en jouant de l'evaporation a la surface de l'ocean a l'aide de micro-ondes. Mais ces idees sont loin d'etre au point. Le probleme reside en particulier sur les erreurs des previsions meteorologiques. Reste que les chercheurs ne desesperent pas de pouvoir modifier profondement le climat, en particulier afin de lutter contre le rechauffement climatique. On parle de \"geoingenierie\". Le prix Nobel de chimie Paul Crutzen plaide ainsi pour larguer un million de tonnes de soufre dans l'atmosphere afin de diminuer la temperature moyenne de la planete. Mais, plutot que de risquer l'apparition de pluies acides avec le soufre, un projet finance par la fondation Bill Gates entend \"blanchir les nuages\", afin d'augmenter leur pouvoir reflechissant des rayons du Soleil. Des microparticules issues de l'eau de mer suffiraient a blanchir les cumulus, avec l'objectif d'une reduction de la temperature du globe de 2degC. Cette geoingenierie est a l'origine de nombreux fantasmes conspirationnistes. Des 1986, en Dordogne, une rumeur s'est repandue, accusant des avions d'etre a l'origine d'une forte secheresse qui a frappe la region. Depuis, le projet americain High frequency active auroral research program (ou \"HAARP\") a concentre (jusqu'a sa fermeture en 2013) toutes les speculations. Finance par l'armee de l'air et la marine americaines, celui-ci concentrait les recherches scientifiques et militaires sur l'ionosphere, soit l'atmosphere superieure. Seulement, pour les conspirateurs, le HAARP permettait d'influencer l'ionosphere de maniere radicale, permettant de modifier profondement le climat, mais aussi d'interrompre toute forme de communication hertzienne, de detruire ou detourner des avions et missiles, voire meme d'influencer les comportements humains. A l'origine de la rumeur : l'operation Popeye. Soit l'utilisation militaire de modifications meteorologique par les Etats-Unis durant la guerre du Vietnam. Entre 1967 et 1972, les Americains ont depense pres de 3 millions de dollars par an en vue de modifier le temps afin d'etendre la mousson pour creer des terrains boueux, des glissements de terrains, et donc des conditions d'affrontement difficile. Toutefois, selon la Federation americaine des scientifiques (FAS), \"les effets [de cette campagne] ont ete minimes\". Pour autant, les Nations unies se sont inquietees de voir la modification du climat erigee au rang d'arme, et ont emis une resolution interdisant l'usage hostile de toutes ces techniques. Un traite fut signe en 1978, notamment par les Etats-Unis. Cependant, la Russie a poursuivi ses recherches en la matiere. En 1996, des officiers americains ont tire la sonnette d'alarme, craignant d'etre distance par les Russes. Le developpement concomitant du projet HAARP a alors ete vu comme une relance des efforts militaires en ce sens. Plus recemment, le \"Daily Mail\" a rapporte que la CIA s'interesserait de pres aux technologies de controle du temps afin de les militariser. Il n'a fallu qu'un pas pour que certains y voient deja \"un nouveau projet Manhattan meteorologique\", du nom de code du projet de recherche sur la bombe atomique. Une dimension qui depasse de loin la volonte d'un ete ensoleille. Boris Manenti Boris Manenti Journaliste ", "theme": "Tech"}