{"id_art": "633aed524e9de017d733c73ef501b392", "title": "Irene : \"le principal risque est la maree de tempete\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2011-08-27", "content": "Les autorites americaines ont sonne la mobilisation generale sur la cote Est samedi 27 aout alors que l'ouragan Irene est arrive en Caroline du Nord pourtant declassee en categorie 1. L'alerte a engendre l'evacuation inedite de 370.000 New-Yorkais vivant le long du littoral. Quelles evolutions peut-on attendre d'Irene ? L'ouragan a ete declasse en categorie 1. Il n'en reste pas moins que dans les 24 prochaines heures, il conservera ses caracteristiques de cyclone avec des vents en rafale a 180 kilometres heures pres du centre. Il a deja touche les cotes de Caroline du Nord et continuera sa course vers le nord est. Toutefois, il reste encore sur l'Atlantique, ou des eaux chaudes lui offrent des conditions favorable pour que sa force ne diminue pas rapidement. Une fois qu'il commencera a penetrer dans les terres, il se transformera en tempete. Meme si elle est violente, elle restera moins dangereuse. Quels sont les risques pour les populations cotieres ? Le principal risque est lie aux effets indirects du vent. A l'approche de la cote, les vents en mer forment ce qu'on appelle une maree de tempete. Ce phenomene augmente considerablement le niveau de l'eau, de 2 a 3 metres. Cette elevation de l'ocean, avec les raz de maree et les inondations que cela entraine, risque de submerger les terres et de provoquer des degats importants. Ce type de phenomene naturel est rare sur la cote Nord-Est americaine. Irene est-elle une surprise ? Il est vrai que les cyclones touchent principalement le sud du pays. Quand les ouragans remontent vers le nord, ils restent le plus souvent sur l'ocean et ne touchent pas les terres. Celui-ci a une trajectoire atypique. Malgre cela, si le phenomene reste rare, il n'a toutefois rien de surprenant. Les services meteorologiques americains avaient prevu que de nombreux cyclones se formeraient cette annee et celui-ci est le premier de la saison. Ce qui ne veut pas dire que les suivants suivront la meme trajectoire. Interview de Patrick Galois, previsionniste chez Meteo France, par Alexis Toulon. (le samedi 27 aout 2011) L'Obs ", "theme": "Monde"}