{"id_art": "58f100cccc6df19ceb35a07d3c497b2c", "title": "Nos centrales nucleaires sont terriblement vulnerables : la preuve", "newspaper": "NouvelObservateur", "author": ["Arnaud Gonzague"], "date_publi": "2017-10-12", "content": "Quand des militants de Greenpeace s'introduisent dans la centrale nucleaire de Cattenom (Lorraine) pour y tirer des feux d'artifice, comme ils l'ont fait ce jeudi 12 octobre, c'est \"pour de faux\". Mais est-il envisageable que de vrais terroristes prennent le controle d'une centrale francaise ? C'est bien ce que tente de montrer l'operation choc de Greenpeace. Et un probleme sur lequel on planche depuis plusieurs mois au sommet de l'Etat. Tous les scenarios d'une attaque sont examines au Secretariat general de la defense et de la securite nationale (SGDSN). Cet organe dependant du Premier ministre et charge de piloter les actions de l'Etat si des fous d'Allah passaient a l'acte, a classe les centrales nucleaires parmi les quelque 200 Operateurs d'importance vitale (OIV), ces sites ultrasensibles sur lesquels il veille comme le lait sur le feu. Le fait est que les failles existent. Un ancien responsable du SGDSN a accepte pour \"l'Obs\" d'exposer les sept scenarios possibles et les reponses qu'y apportent les autorites. Depuis les attentats de 2015, c'est la vision d'horreur qui hante tout le monde : un commando arme penetrant dans l'enceinte d'une centrale. Pourtant, c'est... le scenario le moins plausible. Comme le decrit notre ex du SGDSN : Selon lui, les nombreuses intrusions de Greenpeace dans l'enceinte des centrales, censees demontrer qu'elles sont des passoires, ne prouvent rien : Outre les gardiens de la centrale, salaries d'EDF, chaque centrale dispose en effet, depuis 2009, d'un Peloton specialise de protection de la gendarmerie (PSPG), un bataillon present en permanence sur place. Selon l'ex du SGDSN : En cas d'attaque, ils seraient par ailleurs vite epaules par la gendarmerie, le GIGN, voire le Raid. Pour autant, Yannick Rousselet, le \"M. nucleaire\" de Greenpeace, n'est pas convaincu : Ces enceintes ou refroidit le combustible nucleaire usage, tres radioactif, ne sont, en effet, que des hangars en beton ordinaire, comme le rappelle le tout recent rapport de Greenpeace sur la securite nucleaire. Yannick Rousselet decrit : Depuis le 11-Septembre, il est possible d'imaginer qu'un avion detourne par des terroristes s'ecrase sur une centrale. Son beton y resisterait-il ? Pour Charlotte Mijeon, porte-parole de l'ONG antinucleaire Sortir du nucleaire : Un risque que reconnait Georges-Henri Mouton, directeur general adjoint pour les questions de defense et de securite a l'Institut de radioprotection et de surete nucleaire (IRSN), l'expert officiel des risques nucleaires et radiologiques francais. Mais il nuance : De plus, explique doctement notre ancien du SGDSN : Difficile... mais pas impossible, comme le prouve le crash du Boeing 757 sur le Pentagone, le 11 septembre 2001. Ces petits engins volants teleguides sont encore aujourd'hui difficiles a reperer, et plus encore a neutraliser. Deux programmes scientifiques, \"Angelas\" et \"Boreades\", ont teste en 2016 la validite de plusieurs solutions technologiques - on n'en sait pas davantage. Reste une question : un drone charge d'explosifs pourrait-il faire sauter l'enceinte d'un reacteur ou d'une piscine de stockage ? Georges-Henri Mouton de l'IRSN ecarte l'hypothese : Un constat rassurant, que ne partage pas Greenpeace, s'appuyant sur un rapport remis en 2014 a Manuel Valls et redige par l'expert independant britannique John Large. Comme l'explique Yannick Rousselet : L'expert estime aussi que des drones pourraient faire sauter facilement des pompes d'alimentation en eau de la centrale, pieces vitales puisqu'elles servent a refroidir le coeur du reacteur et l'eau des piscines. Faciles d'acces pour un drone, ces pompes, si elles etaient mises hors-service, pourraient provoquer un tres dangereux rechauffement du combustible radioactif. Certes, les pompes seraient remplacees rapidement par des pompes de secours, presentes sur toutes les centrales. Charlotte Mijeon s'emporte : Elle cite une enquete du \"Journal de l'Energie\", qui revele qu'en interne, EDF juge l'etat de ses groupes electrogenes de secours \"a surveiller\", \"degrade\", voire \"inacceptable\", car mal utilises ou mal entretenus. Ses pompes de secours sont-elles dans le meme etat ? Une centrale a besoin d'eau pour refroidir ses reacteurs et ses piscines de stockage de combustible, voila pourquoi elles sont systematiquement situees pres d'une source aqueuse, a laquelle naturellement, des terroristes pourraient etre tentes de s'attaquer. Yannick Rousselet propose un exemple qui fait froid dans le dos : Mais des esprits mal intentionnes pourraient aussi opter pour le scenario \"inondation\". Comme l'explique Charlotte Mijeon : Si l'un ou l'autre etait dynamite, les deux centrales se retrouveraient sous les eaux, et donc hors de controle - soit exactement ce qui est arrive apres le tsunami a Fukushima. De l'avis de notre ex du SGDSN : Quelques heures apres les attentats de l'aeroport de Bruxelles de mars 2016, quatre personnes, notamment un employe d'Electrabel (l'EDF belge), ont perdu leurs \"habilitations securite\", donc leur droit d'acceder aux zones sensibles de la centrale de Tihange. Leur profil etait, soudain, juge suspect... En 2014, a la centrale de Doel, toujours en Belgique, un reacteur a ete volontairement vidange de 65.000 litres d'huile par un individu qui n'a toujours pas ete identifie. Cette infiltration de personnel malveillant serait-elle possible en France ? \"Il faut rester prudent, mais nous nous appuyons sur un systeme de 'criblage', c'est-a-dire une selection des personnes\", explique notre ex du SGDSN. Sauf qu'EDF emploie parfois sur ses sites jusqu'a 7 niveaux de sous-traitants, lesquels ne sont pas tous controles avec cette meticulosite. Quand plusieurs milliers d'interimaires travaillent dans une centrale, la liste de leurs noms est simplement adressee a la prefecture qui n'a evidemment ni le temps ni les moyens de les cribler en detail. Georges-Henri Mouton concede : Mais il met en avant d'autres garde-fous dans les zones les plus sensibles de la centrale, notamment le fait qu'un employe ne puisse pas seul enclencher certains dispositifs dangereux, mais qu'il faille etre plusieurs. Pour autant, le \"mouton noir\" reste une grande crainte. En 2016, la centrale de Gundremmingen, en Baviere, a ete frappee par plusieurs virus informatiques, dont l'un aurait pu permettre aux hackers de prendre son controle - les autres pouvant serieusement endommager les installations. Une operation censement impossible avec des reseaux informatiques des centrales qu'on dit air gapped, c'est-a-dire completement isoles du reseau internet et ne fonctionnant qu'en circuit ferme. Mais Caroline Baylon, auteure pour le think tank Chatham House d'un rapport alarme sur la cybersecurite dans le monde, s'inquiete : Elle considere toutefois que \"l'Etat francais est plutot en avance sur ces questions par rapport a ses voisins\". Un satisfecit partage par David Grout, directeur technique chez FireEye, entreprise de securite informatique qui protege de nombreux sites sensibles tricolores : En effet, si un ordinateur ne peut pas se connecter dans le systeme interne des centrales sans autorisation, les cles USB infectees, elles, le peuvent. Autre point faible : les logiciels utilises pour piloter certaines installations d'une centrale datent souvent des annees 1980-1990, epoque ou les fabricants se montraient bien moins precautionneux qu'aujourd'hui en termes de securite. David Grout alerte : Un point rassurant cependant : ces vulnerabilites ne peuvent pas mettre K.-O. le reseau informatique par une attaque de l'exterieur. Il faut qu'un individu a l'interieur de la centrale soit complice. Deux ou trois fois par semaine, des camions quittent le centre de retraitement de la Hague (Manche) pour rejoindre le site nucleaire de Marcoule (Gard). Soit 1.000 kilometres a travers la France avec, a leur bord, de la poudre d'oxyde de plutonium issue de la combustion des centrales. Yannick Rousselet de Greenpeace rappelle : On imagine alors ce qui se passerait si un convoi etait vise par un lance-roquettes ou incendie. Ou encore, si son contenu etait derobe pour fabriquer une \"bombe sale\", capable d'irradier tout un quartier. Rousselet estime : Un risque tres limite, selon Georges-Henri Mouton de l'IRSN. D'abord parce que ledit convoi est dument escorte par des pelotons de gendarmerie. On a tres envie de le croire. Arnaud Gonzague Arnaud Gonzague Journaliste ", "theme": "Planete"}