{"id_art": "1ad9cb42068a7d41658c281c04872f0b", "title": "Pakistan : l'aide arrive lentement aux sinistres", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-08-18", "content": "Le Pakistan a indique, mercredi 18 aout, avoir recu 300 millions de dollars d'aide internationale pour secourir les millions de victimes des inondations. Mais ces dons tardent a se materialiser sur le terrain, ou les sinistres continuent de critiquer l'attitude du gouvernement.Les flots nourris par les pluies torrentielles de la mousson ont affecte pres de 20 millions de personnes et tue au moins 1.400 personnes selon le gouvernement. Un cinquieme du pays a ete touche par cette catastrophe, la pire de l'histoire du pays, qui a balaye des villages entiers. 45% du montant total de l'appel de fonds La communaute internationale continue de repondre a l'appel de fonds de 460 millions de dollars lance la semaine derniere par l'ONU pour eviter une \"seconde vague de morts\" parmi les victimes, menacees par les epidemies.La Commission europeenne a ainsi porte son aide au Pakistan de 40 a 70 millions d'euros, a annonce mercredi la commissaire europeenne chargee de l'aide humanitaire, Kristalina Georgieva, qui se rendra sur place le 23 aout.L'ONU a indique mercredi que le Pakistan avait desormais recu l'equivalent de 45% du montant total de l'appel de fonds.L'ambassadeur du Pakistan aupres des Nations Unies a Geneve, Zamir Akram, a, lui, precise que son pays avait jusqu'ici recu 301 millions de dollars (235 millions d'euros) d'aide a la fois multilaterale, via l'ONU, et bilaterale. Un montant \"miserable\" Les agences d'aide ont, ces derniers jours, souligne qu'elles peinaient a rassembler l'argent necessaire pour secourir d'urgence les six millions de sinistres les plus vulnerables, dont de nombreux femmes et enfants.La Grande-Bretagne avait deplore lundi le montant \"miserable\" reuni jusque la, une situation que les experts expliquent par le \"deficit d'image\" du Pakistan, pays souvent associe au terrorisme, et que les donateurs s'etaient deja mobilises apres le tremblement de terre a Haiti en janvier dernier.Dimanche, le secretaire general de l'ONU, Ban Ki-moon, s'etait rendu lui-meme sur les zones sinistrees et avait appele la communaute internationale a \"accelerer son aide au peuple pakistanais\".Plusieurs pays dont le Japon, l'Australie, la Turquie et l'Arabie saoudite avaient ensuite annonce de l'aide supplementaire pour le Pakistan. Critiques Le president pakistanais Asif Ali Zardari, deja critique pour ne pas avoir interrompu une tournee en Europe au plus fort des inondations, se trouvait en Russie mercredi pour un sommet regional avec ses homologues afghans, tadjikistanais et russe consacre a la situation en Afghanistan.Asif Ali Zardari y a estime que son pays sortirait a terme \"renforce\" de cette catastrophe naturelle. Mardi, il avait declare qu'il faudrait des annees a son pays pour se remettre de \"la plus grande calamite de l'histoire du monde\".Du nord-ouest au Sind (sud) en passant par le Pendjab (centre), des millions de deplaces campent dans des villages et abris de fortune le long des routes, denoncant pour beaucoup l'attitude jugee attentiste du gouvernement.De nouvelles manifestations ont eu lieu mercredi entre Islamabad et Peshawar (nord-ouest), ou plusieurs centaines de personnes ont bloque des routes en reclamant davantage d'aide face aux inondations qui ont balaye leur villages.A Islamabad, un haut representant de l'OMS, Guido Sabatinelli, avait declare mardi a l'AFP que le nombre des morts serait \"dans tous les cas bien plus eleve\" que les quelque 1.400 recenses par le gouvernement. (Nouvelobs.com avec AFP) L'Obs ", "theme": "Monde"}