{"id_art": "b212d7eb64dd5379de223e7e12e1d5d2", "title": "Palestine : et si les accords d'Oslo etaient rompus ?", "newspaper": "NouvelObservateur", "author": ["Sarah Diffalah"], "date_publi": "2015-10-02", "content": "Alors que pour la premiere fois, le drapeau palestinien rouge, noir, blanc et vert, a ete hisse mercredi 30 septembre au fronton de l'ONU a New York , le discours de Mahmoud Abbas devant l'Assemblee generale des Nations unies a tranche avec la liesse et l'emotion de l'evenement. Le president de l'Autorite palestinienne a menace de ne plus honorer les accords d'Oslo de 1993 si Israel continuait de ne pas les respecter, notamment en poursuivant sa politique de colonisation en Cisjordanie. \"Nous declarons que nous ne pouvons pas continuer a etre lies par ces accords et qu'Israel doit assumer pleinement toutes ses responsabilites de puissance occupante, parce que le statu quo ne peut pas continuer\", a-t-il lance, las, devant l'Assemblee generale des Nations unies. Mustapha Barghouti, membre de la direction palestinienne, l'a confirme a l'AFP : Les dispositions en ce sens seront prises au retour de Mahmoud Abbas de New York, a certifie Ahmad Majdalani, autre dirigeant, sur la radio officielle. Si Mahmoud Abbas mettait son ultimatum a execution, ce serait un tremblement de terre et les consequences seraient tres lourdes. Ira-t-il jusqu'au bout ? Beaucoup en doutent. La menace de denoncer les accords d'Oslo est un chiffon rouge agite a plusieurs reprises deja par les responsables palestiniens. Mais le ton est cette fois-ci plus categorique. Que se passerait-il si les accords d'Oslo etaient enterres ? Ces accords avaient cree une Autorite palestinienne qui devait s'effacer en 1999 pour laisser place a un Etat de Palestine qui n'a toujours pas vu le jour. Une des consequences possibles, serait donc le demantelement pure et simple de l'Autorite palestinienne. Il n'y aurait plus d'institution politique responsable dans les zones qui ont ete deleguees a l'Autorite palestinienne d'apres les accords d'Oslo. Israel devrait alors assumer la souverainete sur la zone palestinienne et prendre en charge en tant qu'occupant toute la vie quotidienne locale, l'economie, et les problemes qui decoulent de l'occupation. \"Israel ne souhaite pas en arriver a une telle option. Parce que cela aurait comme consequence des conflits incessants avec les populations locales et cela exacerberait les accusations de colonialisme\", souligne Samy Cohen, chercheur au Ceri. En septembre 1995, Israel et l'Autorite palestinienne avait signe des accords securitaires engageant les deux parties a assurer la securite ensemble. Si les accords d'Oslo etaient denonces, ces accords securitaires tomberaient egalement. L'interet des deux parties est en jeu : la cooperation securitaire passe pour avoir permis de dejouer des dizaines d'attentats anti-israliens, mais aussi pour avoir oeuvre a la stabilite de la Cisjordanie. Une reoccupation complete de la Cisjordanie provoquerait inevitablement des debordements et une violence accrue que personne ne veut. \"Une des capacites d'Israel a pouvoir controler la Cisjordanie, c'est justement d'avoir le soutien des forces de securite palestiniennes. Elles collaborent constamment, sont des sources d'informations importantes, font des arrestations. Servir ainsi les plats a Israel est, d'ailleurs, ce qui est souvent reproche a Mahmoud Abbas par son aile la plus radicale\", explique encore Samy Cohen. Reste une question : quelle sera la marge de manoeuvre de Mahmoud Abbas ? Veut-il une suspension purement formelle ou un arret total de la cooperation ? Pour Samy Cohen, ce discours est \"une maniere de gagner du temps, de faire monter la pression sur Israel et sur la communaute internationale pour esperer relancer le processus de paix.\" Sarah Diffalah Sarah Diffalah Journaliste ", "theme": "Monde"}