{"id_art": "8d5a922395dae9e32c22763399ff7a40", "title": "Apres l'ouragan Matthew, Haiti doit affronter le cholera ", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-10-10", "content": "Une semaine apres avoir ete frappe par l'ouragan Matthew, Haiti est confronte a une autre menace qui pourrait s'averer devastatrice : le cholera. A Port-Salut, une ville qui a ete devastee dans la peninsule meridionale la plus touchee, les craintes sont vives. Son unique hopital a enregistre dimanche son premier deces du au cholera, un homme d'age non precise. Neuf autres patients y sont actuellement soignes pour cette maladie qui se transmet par l'eau contaminee. Le Dr. Donald Francois, directeur du programme de lutte contre le cholera du ministere haitien de la Sante cite par Reuters a fait etat de 62 malades. De quoi inquieter alors que des regions entieres en Haiti restent toujours isolees, pres d'une semaine apres l'arrivee de l'ouragan qui a fait plusieurs centaines de morts dans le pays le plus pauvre de la Caraibe. Selon un dernier decompte etabli vendredi par Reuters a partir des chiffres fournis par les autorites, la tempete y a fait 877 morts. Depuis octobre 2010, le cholera a fait pres de 10.000 morts en Haiti et, avec toujours plus de 500 cas chaque semaine, le pays fait face a la pire epidemie de l'histoire recente a l'echelle mondiale. Cette maladie fait courir un \"danger mortel\" a la ville et ses environs, assure le docteur Stevenson Desravines, directeur de l'hopital de Port-Salut, deplorant ne pas disposer des ressources materielles et humaines necessaires pour faire face a la crise. \"Depuis l'ouragan, nous recevons une centaine de patients chaque jour, dont 85% presentent des blessures provoquees par la tempete\", dit-il. Il s'agit souvent de fractures ou autres blessures causees par des chutes d'arbres ou de toits. L'etablissement dirige par le docteur Desravines emploie 55 personnes, dont un tiers de Cubains envoyes par La Havane en vertu d'un ancien accord de cooperation. A l'interieur et a l'exterieur des salles de soins, les malades et les visiteurs sont invites a se desinfecter les mains autant que possible. Des produits antiseptiques, contenus dans des bouteilles de soda reutilisees, sont a disposition. Les malades du cholera doivent, eux, emprunter une porte d'acces a part. \"Nous attendons des renforts de personnel et davantage de materiel, dont des poches a perfusion, des medicaments et des produits de desinfection\", explique Stevenson Desravines. Medecins sans frontieres a depeche des equipes dans le Sud pour tenter d'enrayer l'epidemie. Selon des experts, le cholera a ete introduit en Haiti par des Casques bleus nepalais de la Minustah, la mission locale des Nations unies censee stabiliser cette nation autrefois surnommee \"la Perle des Antilles\". Mi-aout, pres de six ans apres le debut de l'epidemie, l'ONU a pour la premiere fois reconnu avoir une \"responsabilite morale\" envers les victimes du cholera en Haiti et leurs familles, annoncant qu'elle allait leur accorder une \"aide materielle\" directe. (Avec agences) L'Obs ", "theme": "Monde"}