{"id_art": "0dbc117c7169e0d3295b8cd80919d5db", "title": "Seisme : deuil national au Nepal, une nouvelle avalanche frappe le Langtang", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-04-28", "content": "Lors d'une allocution televisee diffusee mardi 28 avril, le Premier ministre nepalais Sushil Koirala a decrete trois jours de deuil national en souvenir des victimes du seisme qui a frappe le centre du pays samedi. \"En memoire des Nepalais, des freres et soeurs etrangers, des anciens et des enfants qui ont perdu la vie dans ce seisme meurtrier, nous avons decide d'observer trois jours de deuil national a partir d'aujourd'hui\", a-t-il declare, en remerciant au passage l'aide internationale. Le chef du gouvernement a ensuite reconnu que secourir la population des zones les plus inaccessibles serait un \"defi considerable\". Beaucoup de villages isoles n'ont jusqu'a maintenant pu compter que sur leurs propres forces pour surmonter le traumatisme du seisme de magnitude de 7,8 survenu samedi, meme si l'aide commence a arriver sur place. Selon l'ONU, quelque 8 des 28 millions d'habitants du Nepal sont affectes d'une maniere ou d'une autre, et des dizaines de milliers sont sans-abri. \"Beaucoup de gens ont perdu leur maison et les autres restent dehors effrayes par les repliques du seisme et les risques d'effondrement des batiments. Il fait tres froid et il pleut dans certaines zones. Des abris provisoires sont indispensables\", rapporte Alain Lapierre, responsable des operations d'urgence de l'ONG Care au Nepal. Ce mardi, des villageois affames accouraient vers les helicopteres d'aide humanitaire qui atteignaient leur zone, implorant d'etre evacues. \"Le sol continue de trembler, cela a encore ete le cas ce matin. A chaque fois, nous avons l'impression que nous allons etre engloutis, que nous allons mourir. Je veux partir d'ici\", raconte a l'AFP une habitante du village de Lapu. Parallelement dans Katmandou, une capitale ravagee, les habitants se pressaient dans les magasins pour faire des reserves de denrees de base comme le riz et l'huile. De longues files d'attente s'etaient formees devant les stations-service pour y faire le plein. Les habitants contraints de rester a Katmandou passent une quatrieme nuit dehors sous des tentes de fortune. Meme lorsque leur maison n'est pas entierement effondree, ils ont toujours trop peur de rentrer chez eux a cause des secousses. Les hopitaux sont debordes et les medecins sont mobilises 24 heures sur 24 pour soigner les blesses dans des conditions tres difficiles. Les morgues arrivent a saturation. Si les promesses d'aide continuent d'affluer de toutes parts, la congestion de l'unique aeroport international rend difficile l'arrivee des equipes et du materiel humanitaire. Des Japonais ont ainsi du s'y reprendre a trois fois avant de pouvoir y faire atterrir leur appareil. Le Fonds central pour les interventions d'urgence de l'ONU a octroye 15 millions de dollars pour financer l'aide humanitaire au Nepal. La Norvege a promis 15,5 millions de dollars, devenant l'un des plus gros contributeurs. Les Etats-Unis ont promis 10 millions de dollars, le Japon 8 millions, le Royaume-Uni 7,6 millions de dollars. Le Programme alimentaire mondial (PAM) a lui declenche une operation d'aide d'urgence, visant a fournir un soutien alimentaire a 1,4 million de personnes au cours des trois prochains mois. L'operation coutera 116,5 millions de dollars. Quelque 250 personnes sont portees disparues apres une nouvelle avalanche survenue ce mardi dans une region du Nepal proche de l'epicentre du recent seisme meurtrier et se trouvant sur un parcours de trekking tres frequente, dans la region du Langtang. \"Il est difficile de donner le nombre exact de disparus mais ils pourraient etre 250 selon une premiere estimation\", indiquait un responsable local. Des touristes etrangers pourraient se trouver parmi les personnes disparues mais la zone est difficile d'acces et les communications compliquees. Les operations de secours sont de plus freinees par le mauvais temps. Par ailleurs, le ministre des Affaires etrangeres Laurent Fabius a declare ce mardi matin qu'un troisieme Francais avait tres probablement trouve la mort dans une avalanche provoquee samedi par le premier seisme. \"Il y a de fortes presomptions qu'un autre Francais ait ete emporte par une avalanche\", a declare M. Fabius lors d'un point-presse, precisant que \"sa compagne avait ete blessee\". Le ministre avait deja annonce lundi la mort de deux Francais a Katmandou. \"Une vingtaine de nos compatriotes ont ete blesses, la plupart hospitalises a Katmandou\", a poursuivi le ministre, ajoutant qu'il y avait \"des blesses serieux\" mais aucun dont le pronostic vital serait engage. \"Nous avons localise 2.050 Francais qui sont sains et saufs\", a precise Laurent Fabius. Mais Paris reste sans nouvelles de 560 autres de ses ressortissants. Le premier avion d'aide envoye par Paris transporte plus de 20 tonnes de fret humanitaire et compte a bord une centaine de personnels, notamment des secouristes de la securite civile, des personnels de sante et des membres d'organisations non gouvernementales. A son retour, prevu mercredi en fin de journee en France, cet appareil rapatriera des blesses, des familles avec enfants, et des ressortissants europeens en situation d'urgence, a precise Laurent Fabius. T.V. EB; L'Obs ", "theme": "Monde"}