{"id_art": "d1f3ca5e89773a56830842144374c609", "title": "Les abeilles valent 143 milliards d'euros. Trois fois plus que General Motors", "newspaper": "NouvelObservateur", "author": ["Dominique Nora"], "date_publi": "2015-10-15", "content": "En cette veille de COP21, la chaine BBC Earth s'est demande combien valait la nature. La question n'est pas si saugrenue. Puisque seuls les chiffres sonnants et trebuchants semblent compter en ce bas monde, pourquoi ne pas estimer la contribution financiere des ecosystemes : plantes, animaux, biodiversite ? Tout en reconnaissant que la nature avait une valeur intrinseque qui ne pouvait bien sur pas etre reduite a sa contribution monetaire, la bonne vieille institution britannique a eu l'idee originale de creer un \"Earth Index\" (Indice de la Terre) faisant exister aux yeux des investisseurs cette ressource inestimable. Pour Neil Nightingale, directeur creatif de BBC Earth (dont le nom de famille veut dire \"rossignol\" !) , il etait en effet important d'accomplir cette demarche pour remettre la nature au coeur du debat economique et mieux apprecier l'impact a long terme des variations de ce capital naturel. Il explique : Pour creer cet indice un peu special, BBC Earth a travaille avec le specialiste de l'environnement Tony Juniper et le Centre de controle pour la preservation de la planete, un programme environnemental des Nations Unies. Juniper explique : Un travail similaire, publie dans la revue \"Nature\" en 1997, concluait - deja - a une valeur totale de la biosphere (pour la plupart non prise en compte par le marche) de 33 trillons (milliards de milliards) de dollars, soit le double du PNB mondial de l'epoque ! Pour leurs auteurs, Morceaux choisis de l'Earth Index. La barriere de corail de la Nouvelle-Caledonie. (AFP PHOTO MARC LE CHELARD) Ils procurent une protection vitale contre les tempetes et permettent le developpement d'une importante industrie du tourisme. En outre, ils capturent et stockent le carbone et servent de nurserie aux jeunes de nombreuses especes de poissons. Une abeille collecte le pollen sur un tournesol, 18 septembre 2015 a Dresde, en Allemagne. (AFP / DPA / ARNO BURGI) Les abeilles sont vitales pour la pollinisation des recoltes, dans le monde entier. En Californie, region productrice de 80% des amandes de la planete, les recoltants doivent louer des ruches, qui viennent parfois de loin par avion. Dans le comte de Maoxian, au Sechuan, les fermiers chinois, qui ont perdu leurs abeilles dans les annees 80, sont a present obliges d'effectuer eux-memes cette tache ! Un vautour dans la region de the Magaliesburg, en Afrique du Sud, le 15 septembre 2015. (AFP /MUJAHID SAFODIEN) Leur declin brutal en Inde a mis en lumiere le service vital qu'ils procuraient en nettoyant et faisant disparaitre les carcasses animales. Si elles ne sont pas eliminees, ces charognes pourrissant au soleil presentent un risque sanitaire important pour les populations locales. Deux castors en Amerique du nord, au Smithsonian National Zoo le 29 aout 2012 a Washington D.C. (Allison Shelley / GETTY IMAGES NORTH AMERICA / AFP) Grace aux barrages qu'il contribue a construire, chaque castor vaudrait 108.500 euros. Car ces infrastructures naturelles reduisent les risques d'inondation, augmentent les capacites de stockage de l'eau et ameliorent sa purete. Dominique Nora Dominique Nora Journaliste ", "theme": "COP21"}