{"id_art": "27eaf2134034b04d6eafc94baa91fe7a", "title": "Ces \"rivieres dans le ciel\" qui nous pleuvent sur la tete", "newspaper": "NouvelObservateur", "author": ["Jean-Paul Fritz"], "date_publi": "2017-04-02", "content": "Il y a des rivieres dans le ciel. Non, ce n'est pas dans un monde ne de l'imagination d'un auteur de contes de fees ni un trucage sorti du prochain film fantastique a succes, mais bien un phenomene atmospherique serieusement etudie par la science. C'etait durant l'hiver 1861-1862. Pendant 43 jours, une tempete a devaste la Californie, generant des inondations catastrophiques qui se sont prolongees durant six mois. Dans les rues de Sacramento, les flots atteignaient 3 metres de hauteur et les habitants circulaient en bateau. Le centre de l'etat a ete quasiment recouvert par un bras de mer de 480 kilometres de long. \"Le desastre a transforme d'immenses regions de l'etat en iles pendant des mois, et a pris des milliers de vies humaines. Les couts ont ete devastateurs : un quart de l'economie de la Californie a ete detruit, poussant l'etat vers la banqueroute\", decrit la revue \"Scientific American\". Pour la Californie, ce n'est pas un phenomene isole. En ce debut d'annee 2017, apres cinq annees de secheresse, inondations et glissements de terrain en serie ont ete enregistres. 200.000 personnes ont ete evacuees a la suite du danger presente par le trop-plein du barrage d'Oroville, a 120 kilometres de Sacramento. En quelques semaines, la region a recu autant de pluie qu'en cinq mois d'une annee normale. Le responsable de ce desastre a ete baptise du nom poetique de \"riviere atmospherique\". Et il ne se limite pas a la cote ouest des Etats-Unis, mais a des consequences dans le monde entier. Ainsi, on estime que la plupart des pluies extremes enregistrees sur le continent europeen pourraient etre liees a ces rivieres celestes. Selon une etude publiee en 2013 dans la revue \"Geophysical Research Letters\", huit des dix plus fortes precipitations maximales annuelles enregistrees entre 1979 et 2011 dans le nord de la France, en Norvege, dans le sud-ouest de l'Angleterre ou dans certaines parties de l'Ecosse seraient liees aux rivieres atmospheriques. Les rivieres atmospheriques, ainsi nommees par analogie avec les rivieres terrestres, sont des bandes etroites de l'atmosphere qui transportent de grandes quantites d'humidite depuis les tropiques. Certaines de ces rivieres sont bien connues, comme celle qui transporte la vapeur d'eau a l'ouest des Etats-Unis, que les meteorologues ont surnommee \"l'Ananas Express\" (\"Pineapple Express\") du fait de son trajet qui va d'Hawai a la Californie. Ces rivieres du ciel concentrent d'enormes volumes de vapeur d'eau, equivalentes au liquide transporte par certains grands fleuves terrestres. Lorsqu'une riviere atmospherique s'approche de montagnes ou de collines, elle se rafraichit et la vapeur d'eau se condense en pluie ou en neige, en grandes quantites. Ainsi, on estime que les precipitations qui y sont liees fournissent a peu pres 40% de l'eau recue par la Californie. Car dans les regions comme la cote ouest des Etats-Unis, les rivieres atmospheriques jouent un role non negligeable dans l'approvisionnement en eau. Visualisation realisee a partir de donnees satellite sur l'humidite de l'atmosphere et les precipitations durant les trois premieres semaines de fevrier 2017 (NASA's Scientific Visualization Studio) Le mois dernier, c'est une nouvelle etude parue dans \"Nature Geosciences\" qui est venue preciser les connaissances dans ce domaine. Les auteurs, les chercheurs californiens Duane Waliser et Bin Guan, ont applique un algorithme de detection aux donnees recueillies entre 1997 et 2014 pour etudier le lien entre les rivieres atmospheriques et les evenements extremes. Dans les regions de latitudes moyennes, qui comprennent la plus grande partie de l'Europe et des Etats-Unis, les rivieres atmospheriques seraient responsables de 40 a 75% de ces precipitations et tempetes hors normes. Si l'on savait deja que ces courants d'humidite etaient responsables de deluges de pluie et d'inondations, la nouveaute de l'etude de ces deux chercheurs californiens est le lien entre les rivieres atmospheriques et les rafales de vent. \"Nous avons aussi decouvert que la majorite des evenements venteux extremes enregistres entre 1997 et 2013 au-dessus de l'Europe et qui ont engendre des pertes de plus d'un milliard de dollars (920 millions d'euros) etaient associes aux rivieres atmospheriques\", precisent-ils. Parmi celles-ci, il y aurait notamment la tempete Lothar qui a frappe le nord de la France en 1999. Ce phenomene serait egalement un amplificateur : \"Les rivieres atmospheriques sont associees avec un doublement, ou plus, des vitesses de vent moyennes des tempetes, et de 50 a 100% d'accroissement du vent et des quantites de precipitations pour les evenements extremes\", assurent les deux scientifiques. Le changement climatique ne va pas arranger les choses. Le rechauffement global va amener davantage d'eau dans l'atmosphere, ce qui devrait produire de plus grosses rivieres atmospheriques, et renforcer les tempetes et pluies diluviennes qui leur sont associees. Jean-Paul Fritz Jean-Paul Fritz Journaliste ", "theme": "Sciences"}