{"id_art": "ee1985631e12d7ffa12f8f579deb0e51", "title": "Inondations : la decrue dans le Nord se fait attendre", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2011-01-11", "content": "Le nord de la France etait encore affecte lundi 10 janvier par des inondations, notamment autour des communes de La Fere et de Beautor dans l'Aisne, et de Jeumont dans le Nord, meme si la situation semblait se stabiliser lundi soir, selon les prefectures concernees.Selon un photographe de l'AFP, a Jeumont (Nord), les pompiers ont construit des pontons pour permettre la circulation des pietons au dessus du quartier inonde qui se trouve dans une depression de terrain. Un systeme de navettes par barque a egalement ete organise pour permettre aux habitants de circuler.Les communes de Beautor et de La Fere, ou l'eau avait atteint pres de 90 cm ce week-end, etaient encore inondees lundi soir. \"Mais une baisse generale (de l'eau) s'amorce\", a indique la prefecture dans un communique. Des foyers prives d'electricite Toutefois, 35 foyers restaient prives d'electricite lundi soir, contre 491 plus tot dans la journee et les transports scolaires ne circuleront pas mardi autour de la commune de La Fere.Un college et quatre ecoles primaires ont ete fermes lundi, dont une devrait rouvrir mardi.Sur l'ensemble du departement de l'Aisne, \"la situation est en train de se stabiliser lentement mais surement\", souligne la prefecture. \"Partout, l'eau commence a baisser, mais les niveaux d'eau ne devraient pas sensiblement bouger dans les prochaines heures. La decrue s'etalera vraisemblablement sur plusieurs jours\".Une trentaine de routes departementales demeuraient fermees a la circulation, principalement entre Origny et la frontiere du departement de l'Oise.Meteo France a decide de maintenir sa vigilance orange \"crues\" pour les trois departements de l'Oise, de l'Aisne et du Nord. Vigilance orange maintenue pour la Sambre Une perturbation devrait traverser le pays d'ouest en est mardi, apportant des pluies parfois soutenues de la frontiere belge jusqu'en Aquitaine et Midi-Pyrenees, selon Meteo France.Dans le Nord, la vigilance crue niveau orange est maintenue pour la Sambre, notamment autour des communes de Maubeuge et Jeumont ou la decrue commence a peine, indique la prefecture. \"Sur les bassins de l'Helpe majeure et mineure, la decrue est completement amorcee placant ces secteurs respectivement en niveau de vigilance jaune pour le premier, et en niveau vert pour le second\", selon la prefecture.La prefecture de l'Oise explique de son cote que ce departement ne devrait pas etre touche par les crues avant mercredi. \"Nous sommes dans un phenomene de crue lente, mais reguliere, dont le pic devrait etre atteint mercredi en debut de matinee\", a-t-elle annonce.\"Actuellement, il n'y a pas de debordement des rivieres, si ce n'est dans quelques champs. Mais aucune voirie routiere, ni commune n'est actuellement inondee\", a-t-il ete ajoute. (Nouvelobs.com avec AFP) L'Obs ", "theme": "Societe"}