{"id_art": "d436040f9699563c247efb078bfbad82", "title": "Les centrales francaises sous pression", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2011-03-24", "content": "EDF revient de loin. Depuis que les Japonais semblent avoir repris la main sur le refroidissement des centrales de Fukushima, le cauchemar d'une Berezina de la filiere nucleaire s'eloigne. Un soulagement tel que la reevaluation ineluctable du \"referentiel de surete\" des centrales francaises et l'audit de nos 58 reacteurs annonce par le Premier ministre semblaient meme accueillis vendredi dernier avec une certaine serenite au siege d'EDF \"Nous y participerons et nous y contribuerons de maniere proactive !\", confiait plein d'allant Herve Machenaud, directeur executif de la production et de l'ingenierie.Et si le durcissement de la securite implique la fermeture de Fessenheim, la plus vieille et tres critiquee centrale de France ? La, le ton change. Machenaud, jusque-la tout sourire, devient intraitable : \"Je ne vois vraiment pas bien pourquoi on demantelerait Fessenheim aujourd'hui ou meme dans dix ans. L'etat des cuves y est d'ailleurs bien plus satisfaisant que dans des centrales americaines plus recentes...\" La verite, c'est qu'EDF a postule que ses reacteurs, tous ses reacteurs, seront sexagenaires et en pleine forme. Sauf qu'il faut tout de meme que les plus anciens passent dans les mois qui viennent l'epreuve des tres severes visites decennales. Et dans le contexte actuel, ce n'est pas forcement gagne. Au total, ce sont 34 reacteurs trentenaires sur lesquels l'ASN (Agence de Surete nucleaire) doit donner au cas par cas un feu rouge ou vert pour un nouveau bail. Et meme si l'avis est favorable, il ne s'agit pas d'un blanc-seing, insiste-t-on lourdement a l'ASN : \"Il y a toujours un cahier des charges de travaux et des visites inopinees pour les verifier.\" L'autre sujet d'inquietude, c'est la menace de l'eau. Premiere hypothese : il n'y en a pas assez ou alors fleuves et rivieres deviennent trop chauds comme lors de la canicule de 2003. Il faut alors rejeter des effluents chimiques et radioactifs qui peinent ensuite a se diluer et menacent l'environnement, notamment a proximite des centrales de Golfech (Tarn-et-Garonne), de Bugey ou de Tricastin. Et puis il y a le spectre inverse : la submersion. Comme en 1999, lorsque la fameuse tempete dejoue toutes les hypotheses d'EDF, passe les digues de protection et le mur d'enceinte de la centrale du Blayais (Gironde) jusqu'a bloquer la moitie des quatre pompes du systeme de refroidissement du reacteur numero un.Certes, des travaux de surelevation de la digue ont ete depuis effectues. Bien sur EDF va mettre en exergue qu'en 2010 il n'y aura eu que 717 incidents dans ses centrales, contre 795 en 2009. Dieu merci, le nouveau president Henri Proglio a fait remplacer en urgence a son arrivee a EDF les dispositifs de secours diesel qui tombaient en rade un peu partout dans le parc nucleaire francais. Mieux encore : a la difference de Fukushima, nos centrales disposent d'un second systeme de secours autonome alimente par la vapeur et d'un dispositif de recombinaison de l'hydrogene qui permet d'eviter les explosions que l'on a observees au Japon.Oui, sans doute. Mais pour autant, l'argument de l'imprevisibilite qui est avance comme excuse a chacun de ces accidents, de ces nouvelles menaces ou de ces catastrophes est-il toujours pertinent ? La canicule francaise de 2003 etait-elle si impensable que la directrice du developpement durable d'EDF puisse alors declarer qu'\"on n'avait jamais imagine une telle hypothese ?\" La menace terroriste etait-elle si surreelle qu'apres le 11 septembre 2001 les autorites francaises realisaient tout a trac qu'aucune centrale ne pouvait supporter le choc d'un avion de ligne et installaient en toute hate des missiles Crotale autour de Gravelines ? \"La verite, repond Yves Lenoir, un ingenieur et chercheur passe par Greenpeace, antinucleaire forcene mais tres bon connaisseur de nos centrales et auteur du best-seller 'Tchernobyl sur Seine', c'est que les hauts fonctionnaires du nucleaire ont beaucoup de competences mais nettement moins d'imagination qu'un auteur de mangas. Celui qui avait par exemple decrit par le menu tout le scenario catastrophe si imprevisible de Fukushima.\" Guillaume Malaurie - Nouvelobs.com L'Obs ", "theme": "Societe"}