{"id_art": "da23691371f3ba99d493152f839aa6a0", "title": "Decret anti-immigres de Trump : stupeur mondiale et panique dans les aeroports", "newspaper": "NouvelObservateur", "author": ["Renaud Fevrier"], "date_publi": "2017-01-28", "content": "L'incroyable decret du president americain Donald Trump visant a lutter contre les \"terroristes islamistes radicaux\"... en interdisant l'entree aux Etats-Unis de ressortissants de sept pays majoritairement musulmans (Iran, Irak, Libye, Somalie, Soudan, Syrie, Yemen) a deja eu de premiers effets directs dans le monde ce samedi 28 janvier. Plusieurs passagers originaires de ces pays se sont en effet vu interdire d'embarquer pour les Etats-Unis. D'autres ont ete arrete a leur arrivee aux Etats-Unis. C'est le cas de deux citoyens irakiens interpelles vendredi soir a l'aeroport JF Kennedy sur la base du decret qui venait a peine d'etre promulgue.Ils sont detenteurs de visas leur permettant d'entrer legalement aux Etats-Unis, qui attestent que les autorites americaines ont estime qu'ils ne representaient pas de menace pour les Etats-Unis. L'un d'eux a travaille pour des entreprises americaines et pour le consulat des Etats-Unis a Erbil, dans le nord de l'Irak, notamment comme interprete. L'autre devait rejoindre sa femme et son enfant arrives legalement aux Etats-Unis avec le statut de refugies, apres que leur famille eut ete \"associee a l'armee americaine\" en Irak. Les deux hommes sont soutenus par l'American Civil Liberties Union et d'autres associations de defense des droits et des immigres, qui ont depose une plainte contre le decret de Donald Trump. L'un des deux hommes aurait ete libere dans la journee. Des responsables de deux agences de voyage iraniennes ont affirme avoir recu des instructions de la part des compagnies Emirates, Turkish Airlines et Etihad Airways, de ne plus vendre de billet a des Iraniens ayant un visa americain car ces dernieres refusent de les embarquer a bord. Une Iranienne, etudiante en gestion en Californie, devait ainsi retourner le 4 fevrier aux Etats-Unis. \"J'avais un billet sur Turkish Airlines le 4 fevrier prochain, mais il a ete annule\", a-t-elle explique sous couvert d'anonymat. Au moins trois autres Iraniens ont egalement ete interdits d'embarquer a l'aeroport de Vienne, alors qu'ils s'appretaient a s'envoler pour les Etats-Unis, a indique un porte-parole d'Austrian Airlines. Les trois passagers, un couple de personnes agees et une jeune femme etaient tous en possession de visas pour les Etats-Unis, a declare Peter Thier a l'agence de presse autrichienne (APA). Le couple est toujours a Vienne, tandis que la jeune femme est retournee en Iran, selon lui. L'Iran et les Etats-Unis n'ont plus de relations diplomatiques depuis plus de 37 ans, mais environ un million d'Iraniens vivent aux Etats-Unis, selon les estimations officielles iraniennes. De nombreux Iraniens se rendent egalement chaque annee aux Etats-Unis pour voir leur famille... Mohamed Eljareh est libyen. Chercheur a l'Atlantic Council, il craint que le decret n'affecte notamment des gens qui se rendent regulierement aux Etats-Unis pour leurs etudes ou travail. \"Il est probable que cette mesure ait un impact sur les etudiants libyens aux Etats-Unis et leurs familles, ou des universitaires et chercheurs avec des liens avec les institutions americaines.\" De son cote, le PDG de Google, Sundar Pichai, a envoye une note a ses employes pour denoncer le decret de Donald Trump et leur demander de regagner au plus vite les Etats-Unis. Estimant que plus de 100 salaries de Google pourraient etre concernes par ce decret, le PDG craint que certains se trouvent actuellement a l'etranger... et ne puissent revenir sur le territoire americain. \"C'est douloureux de voir le cout personnel de ce decret sur vos collegues\", a-t-il ecrit dans cette note, citee par \"Bloomberg\". \"Nous avons toujours exprime publiquement notre opinion sur les questions d'immigration et continuerons a le faire\", a assure le patron d'Alphabet, qui est lui-meme d'origine indienne. Au Caire, un couple irakien et ses deux enfants qui avaient reserve des billets sur un vol de la compagnie EgyptAir ont ete informes qu'ils ne pouvaient pas embarquer en raison des nouvelles regles, ont indique des responsables de l'aeroport. Selon eux, cette famille disposait elle aussi de visas pour les Etats-Unis. Un journaliste irakien vivant aux Etats-Unis, Mohammed al-Rawi, a par ailleurs assure sur Facebook que son pere n'a pas pu embarquer pour son vol en provenance du Qatar et a destination de Los Angeles. \"Mon pere de 69 ans [...] a ete renvoye en Irak. Des responsables americains lui ont dit que Trump avait annule tous les visas.\" Selon le decret, les refugies syriens, qui ont fui par millions le conflit dans leur pays, et dont 18.000 ont ete acceptes aux Etats-Unis depuis 2011, seront interdits d'entree jusqu'a nouvel ordre. Certains d'entre eux, refugies au Liban, ont denonce une mesure injuste :Trump \"n'a pas le droit de prendre une telle decision\", se revolte Ibtissam Youssef al-Faraj, une mere de famille de 41 ans, dans un camp informel dans la Bekaa. \"Nous sommes des refugies, ou est son probleme si on entre legalement aux Etats-Unis ? Qu'est-ce que ca lui fait ?\" Renaud Fevrier Renaud Fevrier Journaliste ", "theme": "L'Amerique selon Trump"}