{"id_art": "e081774f846e06f3657506e121f29ba7", "title": "Proces Xynthia : prison ferme pour les anciens elus de La Faute-sur-Mer", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-12-12", "content": "L'ancien maire de La Faute-sur-Mer (Vendee), Rene Marratier, et son ex-adjointe a l'urbanisme, Francoise Babin, ont ete condamnes vendredi 12 decembre a respectivement quatre et deux ans de prison ferme pour la mort de 29 personnes lors du passage de la tempete Xynthia en 2010. Le tribunal correctionnel des Sables d'Olonne a estime que les anciens elus connaissaient parfaitement les risques d'inondation dans la station balneaire mais les avaient \"intentionnellement occultes\" pour \"ne pas entraver la manne\" que representait l'urbanisation. Rene Marratier va faire appel de cette decision, selon son avocat, qui denonce \"un proces en sorcellerie\" fait a son client. L'\"urbanisation a outrance\" a mene, selon le procureur qui avait requis de la prison ferme, au deces de 29 personnes, essentiellement des personnes agees, ainsi que de jeunes enfants, lors de la tempete, dans la nuit du 27 au 28 fevrier 2010. La plupart des victimes de Xynthia avaient peri noyees dans des maisons de plain-pied, qui auraient du comporter un etage, en raison du risque de submersion de la digue censee proteger leurs habitations. Le ministere public avait requis mi-octobre une peine de quatre ans de prison, dont trois ferme, a l'encontre de Rene Marratier, maire de la commune de 1989 a 2014 et toujours conseiller municipal, et une peine de trois ans de prison, dont deux ferme, contre Francoise Babin, l'ancienne presidente de la commission d'urbanisme, par ailleurs promoteur immobilier. \"Ces elus sont des caricatures d'elus [...]. Il y a eu une sous-estimation des risques qui n'est pas acceptable\", denoncait Corinne Lepage, avocate de l'association des victimes et de quelque 120 parties civiles, avant le jugement. Satisfaite d'avoir obtenu \"le statut de victime\", pour lequel elle s'est battue \"plus de quatre ans\", l'Avif, l'association des victimes, souhaitait egalement \"des condamnations\", estimant qu'une \"relaxe generale\" aurait envoye un mauvais signal aux autres maires, qui \"commencent a prendre en compte les risques\", selon son president, Renaud Pinoit. \"Quel que soit le resultat, c'est un proces pour rien car on n'a tire aucune lecon de la catastrophe [...]. On a beau faire un proces comme ca, il y a encore quelques jours il y a eu trois morts dans l'Herault, apres des pluies diluviennes\", estimait au contraire l'un des avocats de Rene Marratier, Antonin Levy. Deux autres prevenus etaient egalement juges pour \"homicides involontaires\". Le fils de l'ex-adjointe a l'urbanisme, Philippe Babin, poursuivi pour ne pas avoir organise de surveillance de la digue la nuit de la tempete, a ete condamne a 18 mois de prison ferme. Une peine de deux ans de prison dont un ferme et 50.000 euros d'amende avait ete requise a son encontre. Le fonctionnaire departemental Alain Jacobsoone, accuse de ne pas avoir prevenu le maire de La Faute-sur-Mer des dangers de Xynthia, a l'origine de la premiere alerte meteo rouge dans l'histoire de la Vendee, a, lui, ete relaxe. Il etait reclame un an avec sursis et 5.000 euros d'amende a son encontre. L'Obs avec AFP Journaliste ", "theme": "Justice"}