{"id_art": "4d935a2fb6c1f2ea6ada21bfa94b27c4", "title": "ITALIE. Tremblement de terre sans gravite en Toscane", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-06-21", "content": "Une forte secousse tellurique a ete ressentie vendredi 21 juin dans tout le nord de l'Italie, de la region de Milan a Venise, annonce la protection civile, qui ne signale pour l'heure ni victimes ni dommages materiels. Le seisme d'une magnitude de 5,2 a ete enregistre a 12h33 dans les provinces de Lucques et de Massa et Carrare en Toscane et de La Spezia en Ligurie, precise une porte-parole de la protection civile. \"Nous procedons a des verifications quant a d'eventuels dommages\", ajoute-t-elle sans plus de precisions. Peu avant 14 heures, seuls quelques effondrements etaient signales en Toscane, a Lunigiana, Fivizzano et Casole. Des corniches et des toits se seraient ecroules et, selon l'agence de presse italienne Ansa, une personne a ete blessee dans le village de Postella. D'apres l'Institut national de geophysique et de vulcanologie, l'epicentre se situe a 2 km de Fivizzano, dans la province de Massa et Carrare a une profondeur de 5,1 km. Le centre sismologique americain USGS a en revanche evalue la profondeur du seisme a 10 km. Dans cette region, les habitants paniques ont quitte a la hate maisons et bureaux pour se refugier dans la rue. A Reggio Emilia, la salle de la mairie ou la ministre de la Parite, de la Jeunesse et des Sports, la championne olympique Josepha Idem, s'appretait a faire un discours, a ete evacuee au moment de la secousse Selon le sismologue Marco Mucciarelli, interroge par la chaine de television en continu Sky TG24, les secousses ressenties jusqu'en Venetie, ainsi que jusque dans le Frioul et dans le Haut-Adige, dans l'extreme nord, sont en fait des repliques du seisme enregistre a Fivizzano. \"Et plusieurs autres sont a attendre\", previent-il, appelant la population a ne pas rentrer chez elle pour l'instant. Le sismologue signale egalement de \"grosses difficultes de communication\" avec les villes touchees. La circulation ferroviaire dans la region a ete interrompue mais le TGV Milan-Bologne circule normalement, indiquent les chemins de fer italiens. De son cote, le pole des musees de Florence fait savoir sur sa page Facebook que les monuments et musees de la capitale toscane n'ont pas ete endommages. En revanche, dans la ville cotiere toscane de La Spezia, plusieurs usines ont ete evacuees a titre de precaution mais la secousse n'a provoque ni degats ni victimes. L'Italie est souvent secouee par des tremblements de terre. Le dernier d'importance remonte a mai 2012 lorsque l'Emilie-Romagne avait ete frappee a dix jours d'intervalle par deux forts seismes qui avaient fait au total 23 morts et pousse 14.000 personnes hors de chez elles. Les Italiens ont en outre ete particulierement traumatises par le seisme de l'Aquila, le 6 avril 2009, qui avait fait plus de 300 morts et des dizaines de milliers de sans-abri. L'Obs avec AFP Journaliste ", "theme": "Monde"}