{"id_art": "614db397822e1bfac5548b2d7444ca7f", "title": "VIDEO. Seisme a la frontiere entre l'Iran et l'Irak : le bilan depasse les 400 morts", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-11-13", "content": "Le bilan du violent seisme de magnitude 7,3 ayant frappe dimanche soir les confins de l'Iran et de l'Irak est passe a 415 morts cote iranien, selon un nouveau decompte donne lundi apres-midi par la medecine legale, citee par la television d'Etat. Selon le dernier bilan, il y a egalement 2.530 blesses, a rapporte la television d'Etat. Les autorites iraniennes s'attendent a ce que ces chiffres augmentent compte tenu de la difficulte des secours a atteindre certaines zones reculees. Selon l'Institut geologique americain (USGS), la secousse a ete enregistree a une profondeur de 25 kilometres, a une trentaine de kilometres au sud-ouest de la ville d'Halabja, dans une zone montagneuse de la province irakienne de Souleimaniyeh. Elle a eu lieu a 18h18 et a egalement ete ressentie en Iran ainsi qu'en Turquie ou ni degats ni victimes n'ont ete enregistres, selon les autorites. Les medias publics iraniens ont appele la population au calme. \"La situation est sous controle dans les zones frappees par le seisme\", dans l'ouest de l'Iran, a assure la television d'Etat. Le guide supreme iranien, l'ayatollah Ali Khamenei, a ordonne au gouvernement et aux forces armees de mobiliser \"tous leurs moyens\" pour venir en aide a la population. En Irak, ce tremblement de terre a fait six morts dans la province de Souleimaniyeh, dans le Kurdistan irakien, selon des responsables locaux. Dans l'ensemble de la province, des personnes sont sorties dans les rues au moment de la secousse et des degats materiels ont ete signales, d'apres un correspondant de l'AFP. La secousse a ete ressentie pendant une vingtaine de secondes a Bagdad et parfois pour des durees plus longues dans les autres provinces d'Irak, qui ont toutes ete touchees. Selon le site internet de l'Institut de geophysique de l'universite de Teheran, le seisme a ete suivi par une centaine d'autres secousses, les plus fortes atteignant 4,7 sur l'echelle de Richter. Cote iranien, la ville la plus touchee est Sar-e Pol-e Zahab, avec 142 morts. La ville d'Islamabad et le poste-frontiere de Qasr-e Shirin, tous deux egalement dans la province de Kermanshah, ont aussi ete touches. Selon le dernier recensement, les cantons formes par ces trois villes comptaient 259.000 habitants au total en 2016. D'apres l'agence officielle Irna, une trentaine d'equipes de secouristes du Croissant-Rouge iranien ont ete envoyees dans l'ouest de l'Iran. Selon plusieurs medias iraniens, des centaines d'ambulances et des dizaines d'helicopteres de l'armee ont ete mobilises pour les operations de secours notamment dans les zones rurales. Des tentes, des couvertures, des produits alimentaires et de l'eau ont ete distribues aux populations des differentes villes, qui ont passe la nuit a la belle etoile, selon les images de la television d'Etat. Dans la ville irakienne de Darbandakhan egalement, les autorites avaient appele les habitants a dormir a l'exterieur des maisons par precaution. Les ecoles devaient rester fermees lundi dans plusieurs provinces iraniennes frontalieres de l'Irak, notamment celle de Kermanshah, ou trois jours de deuil ont ete decretes. La secousse a egalement ete ressentie dans le sud-est de la Turquie, une region bordee par l'Iran et l'Irak, et, dans la ville de Diyarbakir, des habitants ont quitte leurs maisons au moment du tremblement de terre, mais y sont revenus peu apres. En decembre 2003, un seisme avait aneanti la ville historique de Bam en Iran, dans la province de Kerman (sud-est). Au moins 31.000 personnes avaient ete tuees. En avril 2013, l'Iran avait subi a quelques jours d'intervalle deux seismes de magnitude 6,4 puis 7,7, la plus forte secousse depuis 1957 dans ce pays. Ils avaient fait une quarantaine de morts en Iran et autant au Pakistan voisin. En juin 1990, un seisme d'une magnitude de 7,4 en Iran pres de la mer Caspienne (nord) avait fait 40.000 morts, plus de 300.000 blesses et 500.000 sans-abri. En quelques secondes, une superficie de 2.100 kilometres carres, comprenant 27 villes et 1.871 villages repartis sur les provinces de Ghilan et de Zandjan, avait ete devastee. (Avec AFP) L'Obs ", "theme": "Monde"}