{"id_art": "4755f0c494e08a4304041e90b41d4627", "title": "Seisme de magnitude 7,5 au large du Guatemala", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-11-08", "content": "Un puissant seisme de 7,4 degres a secoue mercredi 7 novembre a la mi-journee la cote Pacifique du Guatemala, faisant au moins quarante-huit morts, 155 blesses et 23 disparus dans ce pays, et provoque des mouvements de panique jusqu'au Mexique et au Salvador voisins. La zone la plus touchee a ete le departement de San Marcos, sur la cote guatemalteque, a environ 250 km a l'ouest de la capitale. C'est dans cette region, ou des vehicules ont ete detruits, des routes coupees et les telecommunications interrompues, que les deces ont ete recenses. Ce tremblement de terre sous-marin, d'une magnitude de 7,4, a ete enregistre a 17h35 (heure de Paris), a annonce le Centre americain de geophysique (USGS) dans un communique. Il a eu lieu a 41,6 kilometres de profondeur, son epicentre s'etant situe en mer a 24 kilometres au sud-ouest de la ville de Champerico. \"Nous deplorons la mort de 48 personnes, un bilan qui pourrait s'alourdir car 23 personnes sont portees disparues\", a declare au cours d'une conference de presse le president Otto Perez apres s'etre rendu dans la zone de San Marcos. Il a precise que 39 personnes etaient mortes dans le departement de San Marcos, 8 dans celui de Quetzaltenango et 1 dans celui de Solola. Selon lui, 16.000 foyers demeuraient mercredi soir sans electricite et la ville de San Marcos ainsi que d'autres localites etaient privees d'eau potable. Les telecommunications etaient aussi affectees. Le ministre de l'Energie, Erick Archila, avait declare dans l'apres-midi que le tremblement de terre avait provoque des coupures d'electricite dans 73.000 foyers, soit dans la quasi totalite du departement de San Marcos, mais que le courant devait etre retabli une dizaine d'heures plus tard. Des habitants de la region ont decrit des murs effondres, pour certains sur des vehicules. Des routes ont egalement ete coupees par des chutes de pierres, selon des temoins. Dans la ville de Guatemala, des dizaines de personnes se sont precipitees dans les rues des les premieres secousses, notamment dans le centre-ville ou s'elevent de nombreux gratte-ciel. Au Salvador voisin, ou des scenes de panique ont egalement ete signalees, le president Mauricio Funes a ordonne l'evacuation de plages de l'ouest, en raison de risques de tsunamis localises. \"C'est un pays qui est constamment expose a des menaces (...) et maintenant la menace est un tsunami sur la cote salvadorienne, particulierement sur les plages de la zone occidentale\", a declare le president dans une allocution publique. \"Nous ne parlons pas d'un tsunami de grande ampleur, mais d'effet locaux, c'est pourquoi les avertissements sont locaux\", a explique Daysi Lopez, porte-parole de l'observatoire de l'environnement salvadorien. Au Mexique, des immeubles et des ecoles ont ete evacues dans la capitale et dans les Etats du Chiapas et d'Oaxaca (sud-est), mais aucun degat serieux ni victime n'avait ete enregistre dans l'apres-midi, selon la direction de la protection civile. Comme a chaque secousse, la circulation du metro de Mexico a ete suspendue et les passagers evacues. Sur son compte Twitter, le maire de la ville, Marcelo Ebrard, a indique que des verifications etaient en cours, via des helicopteres, des patrouilles et des images videos. L'Obs avec AFP Journaliste ", "theme": "Monde"}