{"id_art": "d2f504da1acf244d6c73b867970ef411", "title": "Le Japon sous la menace d'un tsunami de 23 metres ?", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-08-27", "content": "Un eventuel puissant seisme en mer du Japon pourrait generer en quelques minutes un gigantesque tsunami d'une hauteur atteignant par endroits jusqu'a 23 metres, selon la premiere simulation realisee pour le compte du gouvernement sur la cote ouest du Japon ou se trouvent 11 centrales nucleaires. Une douzaine d'experts, mandates par le ministere des Transports, celui des Sciences et le bureau du Premier ministre, ont analyse le comportement de 60 failles dans les zones marines allant de Hokkaido (nord) a Kyushu. Parmi les 253 hypotheses etudiees avec des tremblements de terre probables d'ampleurs differentes, ils ont montre ce que produirait un seisme de magnitude 7,9 en mer du Japon. D'ou il ressort un risque de tsunami de 23,4 metres sur la region de Setana, a Hokkaido sur des zones de rochers, et de 12 metres vers Okushiri, toujours a Hokkaido, en plaine habitee cette fois. De meme, plus au sud, des hauteurs de raz-de-maree de 17,4 metres le long de la prefecture d'Aomori (nord de Honshu) et de 15,8 metres sur les cotes de celle voisine d'Ishikawa (centre de Honshu) sont aussi possibles. En terrains plats habites au nord de l'ile de Honshu, la plus etendue de l'archipel nippon, sont egalement redoutees des montees d'eau d'une dizaine de metres en plusieurs endroits de la prefecture d'Akita. \"Dans l'hypothese d'un seisme survenant au large a faible distance, il faudrait peut-etre moins longtemps que prevu pour qu'il arrive sur les cotes et, en cas de secousse importante ressentie par la population riveraine, il serait important de s'enfuir immediatement\", a explique le professeur Katsuyuki Abe de l'Universite de Tokyo, president de la commission. Par ailleurs, les simulations montrent des hauteurs possibles de tsunamis de 1 a pres de 6 metres dans les 11 endroits ou se trouvent des centrales nucleaires le long de la cote Ouest du Japon, avec un total d'une trentaine de reacteurs (unite en construction a Aomori et surgenerateur experimental de Monju compris). Les conclusions de ce rapport doivent desormais servir de base a l'etablissement de plans de secours optimises pour l'evacuation eventuelle des populations, de meme que pour la preparation des installations potentiellement dangereuses, a commencer par les centrales atomiques et autres sites industriels. L'Obs avec AFP Journaliste ", "theme": "Monde"}