{"id_art": "143729343332c87ec950af4e18f36ccb", "title": "Ouragan Sandy : \"La zone depressionnaire est gigantesque\"", "newspaper": "NouvelObservateur", "author": ["Laura Thouny"], "date_publi": "2012-10-30", "content": "Responsable de la division cyclone au centre meteorologique regional de La Reunion, Philippe Caroff explique les mecanismes climatiques a l'origine de l'ouragan Sandy. Comment s'est forme l'ouragan Sandy ? - Le phenomene a pris naissance dans la mer des Antilles : pour qu'un ouragan se forme, il faut que la mer soit chaude (plus de 26,5degC), et qu'une depression soit presente pres de la surface de l'eau. Le futur ouragan puise son energie dans l'eau chaude de surface, qui s'evapore et se condense sous forme de gouttes d'eau, ce qui genere de l'energie cinetique, c'est-a-dire un mouvement tourbillonnant. Une grande masse nuageuse s'accumule, et transfere l'energie de surface a la haute atmosphere, en liberant de la chaleur. Cette chaleur transferee a haute altitude par le mouvement ascendant donne une baisse de la pression relative, car l'air chaud est moins dense. Si le systeme reste \"coherent\", on assiste a un effet boule de neige : la baisse de la pression va renforcer le mouvement d'aspiration, lequel fait encore baisser la pression, etc. La masse nuageuse est assez chaotique. Mais au fur et a mesure que la depression se renforce, les masses nuageuses s'agregent. Les vents s'accelerent. Sandy est alors passee au rang de tempete tropicale. Puis un oeil est apparu au centre du systeme depressionnaire. Sandy est devenue un ouragan (aussi appele typhon dans le Pacifique), lorsque les vents ont depasse les 122 km/h environ. Des Bahamas, comment cet ouragan est-il venu menacer New York et Washington ? - Entre Haiti et Cuba, c'etait un ouragan classique, de categorie 2 ou 3 sur l'echelle de Saffir-Simpson (qui en comporte 5), concentre sur une distance restreinte. Il a commence a s'elargir en tourbillonnant vers la cote est des Etats-Unis, tout en s'affaiblissant au contact d'eaux plus froides. A l'approche de la cote americaine, l'ouragan n'etait plus classe qu'en categorie 1. Mais sa taille etait inhabituellement grande : plus de 1.500 kilometres a l'approche du New Jersey. Arrivee a moyenne latitude, Sandy est entree en collision avec de l'air froid, ce qui l'a encore alimentee en energie. C'est devenu un systeme hybride, mais tres puissant : la depression s'est encore creusee et les vents se sont renforces. On parle d'ouragan \"post-tropical\". La zone depressionnaire est gigantesque. Des vents sur une zone aussi grande engendrent de la houle, des vagues. Les plus gros degats sont lies a la submersion marine (pas aux vents). Le centre depressionnaire est entre sur les terres au niveau de Philadelphie. Dans l'hemisphere nord, les vents tournent dans le sens inverse de celui des aiguilles d'une montre. Des vents d'est ont donc pousse l'eau vers la cote, ce qui a cree une \"maree de tempete\", c'est a dire une elevation du niveau de la mer, qui se propage vers l'interieur des terres. Une bonne partie de Manhattan s'est donc retrouvee sous les eaux. Quelle sera la suite de sa course ? - L'ouragan est en train de s'affaiblir, meme s'il reste tres large. Les vents sont encore tres forts en mer. Loin de l'ocean, et donc de son alimentation en eau chaude, Sandy va devenir une simple depression \"extra-tropicale\" en se dirigeant vers le nord-est, Ottawa et Montreal. Les depressions qui resultent de ce type de phenomenes traversent souvent l'Atlantique pour devenir des tempetes automnales, sur les iles britanniques par exemple. Mais il est difficile de prevoir si ce qui restera de Sandy viendra bel et bien jusqu'a l'Europe... Les ouragans \"post-tropicaux\" sont-ils des phenomenes rares ? - Non. Mais la plupart du temps, ils longent la cote americaine sans entrer sur les terres. Ce qui est tres rare, c'est de les voir obliquer. Et d'observer des systemes depressionnaires d'une telle largeur qui frappent la cote. Katina, Irene, Sandy... Face a ces catastrophes, on pointe souvent le rechauffement climatique. A tort ? - On ne peut en aucun cas lier un phenomene particulier comme Sandy avec le rechauffement climatique lie a l'activite humaine. Mais un consensus scientifique se dessine a propos des ouragans. Dans les annees a venir, il devrait moins y en avoir, mais ceux qui se developperont auront une propension plus elevee a devenir des phenomenes intenses. On ne peut cependant pas parler de certitude absolue, puisque nous nous basons sur de simples modeles climatiques. Propos de Philippe Caroff, recueillis le mardi 30 octobre par Laura Thouny. Laura Thouny Journaliste ", "theme": "Monde"}