{"id_art": "51eebde348b6f3297290236fa0249b1f", "title": "Tempete tropicale aux Philippines : au moins 133 morts", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-12-23", "content": "Cent trente-trois personnes au moins ont trouve la mort lors du passage de la tempete tropicale Tembin qui balaie depuis vendredi le sud des Philippines, touchant notamment l'ile de Mindanao, et les secours etaient encore samedi a la recherche de dizaines de disparus. Le bilan ne cesse de s'alourdir. Les derniers chiffres de la police comprennent 36 victimes dont les corps ont ete recuperes samedi des eaux en crue de la riviere Salog, a Mindanao. La tempete a provoque inondations soudaines et glissements de terrain. Selon un responsable de la police de la ville de Sapad, Rando Salvacion, les corps repeches dans la Salog provenaient de la localite de Salvador, en amont. Les autorites locales ont indique pour leur part avoir recupere dix-sept autres corps, plus en amont. Sapad et Salvador se situent dans la province de Lanao del Norte, dans le nord-ouest de l'ile, l'une des plus touchees par Tembin. Les Philippines sont frappees chaque annee par une vingtaine de typhons et de tempetes, mais Mindanao, la grande ile du sud qui compte quelque 20 millions d'habitants, est generalement epargnee. Plus de 12.000 habitants de l'ile ont du quitter leurs foyers. Selon la police, 19 personnes ont peri par ailleurs dans le village montagneux de Dalama, pres de la ville de Tubod. Policiers, soldats et volontaires s'activent a l'aide de pelles pour tenter de retrouver des corps ensevelis sous la boue et les gravats dans ce village agricole de quelque 2.000 ames, a ajoute Gerry Parami. Ailleurs, des rochers et boues emportes par les inondations soudaines ont enseveli quarante demeures dans la ville de Piagapo, tuant au moins dix personnes, selon un representant de la defense civile de la province de Lanao del Sur, Saripada Pacasum. La tempete a provoque egalement des coupures d'electricite et des communications, rendant difficile l'etablissement du nombre des victimes. Les inquietudes etaient particulierement vives pour la peninsule de Zamboanga ou, selon la television locale, trois localites au moins ont ete touchees par les inondations. Le nombre des victimes s'y etablit a vingt-huit, a indique la police en faisant etat egalement de 81 disparus, a la suite de torrents de boue et d'eboulement de rochers dans des localites cotieres, comme Sibuco. La tempete tropicale devrait frapper samedi en fin de journee l'ile de Palawan, a l'ouest de Mindanao, a declare le service meteorologique philippin. Tembin a frappe moins d'une semaine apres le passage de la tempete tropicale Kai-Tak qui a devaste le centre des Philippines, faisant 54 morts et 24 disparus. Une centaine de personnes avaient peri en juillet 2014 lors du passage du typhon Rammasun (\"dieu du tonnerre\" en thailandais), en depit de l'evacuation massive de pres de 400.000 personnes et la paralysie de Manille. Il avait touche egalement la Chine et le Vietnam. Haiyan enfin, l'un des typhons les plus violents a avoir jamais touche terre, avait frappe les iles du centre des Philippines en novembre 2013, avec des vents depassant les 315 km/h. Des vagues geantes, semblables a celles d'un tsunami, avaient tout devaste sur leur passage. La catastrophe fait plus de 7.350 morts ou disparus et prive de logement plus de quatre millions d'habitants. (avec AFP) L'Obs ", "theme": "Monde"}