{"id_art": "0b0f236df2fddeea66246d4791f9c914", "title": "De nombreux morts dans une avalanche en Italie : ce que l'on sait", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-01-19", "content": "Une avalanche a totalement enseveli un hotel dans les Abruzzes, au centre de l'Italie, dans la nuit de mercredi a jeudi. Une trentaine de personnes se trouvaient dans les lieux au moment du drame, 20 touristes et 8 employes, selon le registre de l'etablissement. Les secours sont pessimistes : \"Il y a beaucoup de morts\", a deja prevenu un responsable des secours. Une premiere victime - un homme - a ete degagee des decombres vers 9h30. Le immagini dall'elicottero della #PoliziadiStato che sorvola l'hotel di #Rigopiano sommerso dalla neve pic.twitter.com/ntmQU0CUJA Deux personnes ont pu etre sauvees. Decouvertes en etat d'hypothermie, elles se trouvaient a l'exterieur du batiment au moment du drame. L'un d'eux s'est confie a la Rai, la television italienne : Enseveli par l'avalanche, cet homme de 38 ans a reussi a s'extraire et a gagner sa voiture, ou les secours l'ont retrouve et transporte a l'hopital. Mais son epouse et leurs deux enfants etaient toujours sous les decombres. La neige rend l'acces aux lieux du drame particulierement complique. La couche atteint jusqu'a deux metres. Les arbres et les pierres emportes par l'avalanche ont aussi enormement gene l'arrivee des secours. In arrivo nostri cinofili dopo viaggio tra muri di neve per ricerca dispersi di hotel #Rigopiano travolto da slavina. Si scava nelle neve. pic.twitter.com/p3XGhgpNRf Les premieres unites sont parvenues a atteindre l'hotel sur des skis vers 4h du matin. A son arrivee, la police italienne a constate qu'une partie de l'etablissement s'etait effondree. Aucune voix, aucun appel n'est entendu. Dans la matinee, un helicoptere et un vehicule a chenilles sont venus renforcer les premieres equipes. Deux enfants ont pu donner l'alerte via l'application WhatsApp, rapporte le \"Corriere della Sera\". Rien ne permet pour le moment de le confirmer mais les tremblements de terre qui ont secoue l'Italie mercredi sont tres probablement le declencheur de la catastrophe. La serie de secousses est allee jusqu'a une magnitude de 5,7. L'hotel Rigopiano de Farindola se trouve dans une zone de montagne isolee, a une centaine de kilometres de la region d'Amatrice, secouee par les seismes de mercredi. L'Obs ", "theme": "Monde"}