{"id_art": "98d79d0007e8c26b9bef462f3323349e", "title": "Vendee Globe : Bernard Stamm est reparti, comme toujours", "newspaper": "NouvelObservateur", "author": ["Olivier Peretie"], "date_publi": "2012-12-28", "content": "Il a perdu ses boucles d'or mais il a garde son sourire. Il est du genre qui rit quand le ciel lui tombe sur la tete. Alors, cet astronaute des ondes est reparti. Chacun sait que les marins n'appartiennent ni au monde des morts ni a celui des vivants. Mais lui, c'est une espece d'oiseau sideral a lui tout seul : un gabier en acier inoxydable, un voltigeur qui marche sur les eaux, un funambule qui danse au dessus de l'enfer. Un homme libre, en somme, que les diables de l'ocean poursuivent de leur inexplicable vengeance, s'acharnant a le briser avec des epreuves absurdes, des coups de massue qui auraient ecoeure les plus endurcis. Pas lui : il tire la langue a ces demons. Vendredi matin, 48e jour du septieme Vendee Globe, Bernard Stamm est reparti. Il a releve son ancre, quitte sa plage du sud de l'Ile du Sud en Nouvelle Zelande, et pris le cap sud-est. Direction le Horn, retour au Vendee Globe, et pied-de-nez au destin en prime. Depuis pres d'une semaine, cet extra-terrestre consacre ses jours et ses nuits a tout autre chose qu'a la course de sa vie : il jette l'ancre ici et la, et ne profite meme pas de la sauvagerie de ces mouillages du bout du monde. Il fait l'ouvrier, le technicien et l'ingenieur : il decoupe, il scie, il colle, il ponce. Il compte ce qui lui reste d'energie, pas la sienne, celle-la est insondable, mais celle de ses batteries, il use de sa perceuse-ponceuse avec parcimonie, il pose des tissus et de la resine sous la pluie. Bref, il fixe ses deux hydrogenerateurs au tableau arriere de son Cheminee Poujoulat. Aussi, vers la fin de la sixieme semaine, Bernard a-t-il sagement decide d'aller s'abriter dans une baie de l'Ile Auckland, tout au sud de la Nouvelle Zelande, pour mettre en oeuvre la seule solution possible : decouper la jupe arriere de Cheminees Poujoulat et stratifier directement sur la coque ses deux arbres magiques. On n'imagine mal ce que cette decision a du couter a ce Genevois immigre en Pays Bigouden. Le 7 decembre dernier, au passage de la Porte Crozet, dans l'Ocean Indien, il a pris la tete du Vendee Globe, une course qui le hante depuis quinze ans au moins. Allez savoir pourquoi, les diables qui jouent son sort a la roulette ont decide de lui faire payer ce reve. Une serie d'avaries idiotes ont freine sa marche triomphale. Stamm s'est retrouve quatrieme. Il est desormais dixieme. Mais il est reparti, comme toujours. Pour continuer le roman de sa vie. Bucheron a quinze ans, matelot a vingt ans, convoyeur et capitaine de yacht a vingt-cinq, ce chasseur d'horizon s'est attaque seul a la course au large : il a construit un prototype de 6,50 m et s'est mis a briller comme une super nova dans la serie des \"Mini\", terminant troisieme de la transat du meme nom. C'est alors que le demon du Vendee Globe l'a saisi. C'etait en 1997. Sans un sou vaillant, mais avec une volonte a raser des montagnes d'eau, avec l'aide aussi de tout un canton bigouden contamine par son envie, Stamm a construit de ses mains un monocoque type Vendee Globe. Pour le mat, la quille, le moteur, les equipements, il s'est \"debrouille\" et les coureurs du grand large l'ont depanne. Helas, la plus impitoyable des rondes maritimes ne laisse pas passer les bateaux puzzle trop vite finis. Donc abandon au Cap Vert et retour au chantier. La suite est du meme tonneau : records, chantier, courses, chavirage, chantiers, deux victoires autour du monde en solitaire avec escales, chantiers, courses, chantiers, naufrage. Au passage, Stamm a offert au monde des images aussi admirables que terrifiantes, lorsqu'on l'a filme au large du Cap Finisterre, elfe bondissant au coeur d'une tempete a tout casser, dans des vagues de dix metres de haut... Enfin en 2011, il touchait au bonheur de tout coureur au large : la construction d'une fusee de carbone dans l'un des meilleurs ateliers du monde. Helas, une fois encore, un calendrier trop serre a empeche cet indestructible d'etre aussi pret qu'il le fallait, aussi au point qu'il le voulait, quand il a quitte les Sables le 10 novembre dernier. Mais Bernard Stamm est reparti. Et tandis que la-bas, a cinq mille kilometres dans l'Est, la regate infernale se poursuit entre Armel Le Cleac'h et Francois Gabart, avec Jean-Pierre Dick en embuscade et le Cap Horn en sentinelle, le voltigeur des ouragans va ecrire une nouvelle page d'une saga que meme Mark Twain n'aurait pu resumer pour lui : \"Ils ne savaient pas que c'etait impossible, alors ils l'ont fait.\" Olivier Peretie Olivier Peretie Journaliste ", "theme": "Sports"}