{"id_art": "6c3c75b843ee3a08715d34125ebc52d5", "title": "Sandy : New-York panse ses plaies, le bilan passe a 34 morts", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-11-01", "content": "L'ouragan Sandy a fait 37 morts a New York, selon le dernier bilan presente par Michael Bloomberg, le maire de la ville, jeudi 1 novembre. La plupart des victimes ont succombe a cause de chutes d'arbres sur leur maison ou leur vehicule. Certains ont ete electrocutes par des fils electriques a haute tension trempant dans l'eau, ou encore ont ete retrouves noyes dans les quartiers inondes de la ville. L'ouragan a frappe New York lundi soir, declenchant des vents tres violents et des crues qui ont envahi toute la partie sud de Manhattan et occasionnant des coupures massives d'electricite. Une partie de l'agglomeration new-yorkaise desservie par des lignes electriques aeriennes va rester sans courant jusqu'au 11 novembre, et la panne pourrait durer une semaine de plus pour certains, a indique Con Edison, le principal fournisseur d'electricite de la ville. \"La majorite des clients desservis par des lignes electriques aeriennes auront le courant retabli d'ici le 11 novembre, cela pourrait prendre une semaine de plus pour les clients restants\", precise un tweet de Con Edison. Le metro a partiellement repris a New York jeudi, trois jours apres l'ouragan Sandy, soulageant un peu la ville completement asphyxiee la veille par les voitures. Un covoiturage obligatoire, avec au moins trois personnes, a egalement ete instaure pour les vehicules qui empruntent les ponts vers Manhattan, et la police etait a pied d'oeuvre jeudi matin pour faire respecter cette mesure annoncee mercredi par le maire Michael Bloomberg. Le metro sera gratuit jeudi et vendredi. Habitante de New York, Juliette a pris tot jeudi la ligne 6, pour descendre de Spanish Harlem jusqu'a la 52e rue. \"Ca fonctionnait tres bien, les gens etaient reconnaissants apres le chaos d'hier\", dit-elle. Mais le metro ne descend pas au dela de la 34e rue, tout le sud de Manhattan restant prive d'electricite. Et il est loin de fonctionner partout. Au total, quelque 676.000 personnes restent sans courant a New York, dont 227.000 a Manhattan, a precise jeudi matin Con Edison, le distributeur local. Ces pannes concernent egalement les arrondissements du Queens (103.000, de Brooklyn (59.000), de Staten Island (83.000) et du Bronx (36.000). Les sinistres de Sandy se remettent tres progressivement de son passage. A New York, avec le redemarrage par etapes des trois aeroports, du trafic des autobus et de certains commerces, la ville doit afficher un visage un peu plus \"normal\" jeudi. Le reseau de bus de la ville fonctionne egalement de nouveau. Par ailleurs, le celebre marathon de New York aura bien lieu dimanche comme prevu. Les ecoles etaient toujours fermees mercredi ainsi que la quasi totalite des tunnels. Trois hopitaux ont ete evacues. Plus d'un million de litres de gazole se sont par ailleurs deverses au large de New York, et les efforts pour nettoyer les eaux se poursuivaient jeudi, selon la chaine de television CNN. Au final, il faudra des jours pour revenir totalement a la normale, ont averti les autorites. Plus de 6 millions de foyers et d'entreprises, pour la plupart dans les Etats de New York et du New Jersey, restaient prives d'electricite, des coupures qui pourraient durer encore plusieurs jours. Les reseaux telephonique et ferroviaire continuaient d'etre perturbes et des milliers de vols etaient encore annules. Au total, quelque 10.000 soldats de la Garde nationale sont mobilises a travers les Etats affectes par le terrible ouragan, dont les assureurs estiment, selon une evaluation preliminaire, qu'il leur coutera de 10 a 20 milliards de dollars. Par ailleurs, les degats provoques par l'ouragan pourraient atteindre entre 30 et 50 milliards de dollars, selon une nouvelle estimation de la societe specialisee Eqecat. Les dommages assures pourraient s'elever a 10 a 20 milliards de dollars, a precise dans un communique Eqecat, qui double ainsi sa precedente estimation. Eqecat a explique avoir double son estimation de cout de cette enorme tempete, qui a devaste le sud de New York et la cote atlantique de l'Etat tres peuple du New Jersey, en raison des degats infliges aux services publics, notamment les coupures massives de courant, qui se sont reveles nettement plus etendus qu'apres la plupart des ouragans. L'Obs avec AFP Journaliste ", "theme": "Monde"}