{"id_art": "778890435db1a0e205a9c557a01e16e3", "title": "Transparence : que reste-t-il des promesses de Hollande ? ", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2013-06-17", "content": "Apres l'onde de choc, l'heure etait aux bonnes resolutions. \"Trop d'affaires ont emaille la vie publique\", deplorait Francois Hollande, qui initiait le chantier de la moralisation de la vie publique, au lendemain des aveux de Jerome Cahuzac. C'etait le 10 avril. Passe, depuis, au crible de la commission des lois de l'Assemblee nationale, ou s'est exprimee l'opposition des elus, le projet de loi, examine ce lundi 17 juin, en sort remanie en profondeur. Que prevoit le texte ? Le patrimoine des elus ne sera finalement pas rendu public Au terme d'un compromis entre gouvernement et deputes, les declarations de patrimoine des elus ne seront pas rendues publiques, comme le souhaitait Francois Hollande. Apres transmission a la Haute Autorite de la transparence (instituee par le texte et qui remplace la commission pour la transparence financiere de la vie politique), ces documents seront consultables par les electeurs d'une circonscription aupres de la prefecture. Et gare a ceux qui entendraient les divulguer : ils s'exposent a une peine de 45.000 euros d'amende, voire a de la prison. Ceux qui criaient au voyeurisme auront donc obtenu gain de cause. Une Haute Autorite aux prerogatives renforcees Ses pouvoirs se sont vus renforces via plusieurs amendements. L'administration fiscale disposera de 60 jours pour lui repondre, et l'entite independante pourra referer a la justice du resultats de ses investigations. Une declaration d'interet contraignante C'est la partie du texte sur laquelle les deputes se sont montres fermes, allant plus loin que le gouvernement. Parlementaires et grands elus locaux seront desormais tenus de declarer l'ensemble de leurs activites professionnelles, activites de consultants, participations financieres, fonctions benevoles et remunerations annexes. Contrairement aux declarations de patrimoine, les declarations d'interet seront consultables en ligne. Les activites paralleles des parlementaires tres peu limitees Alors que le gouvernement prevoyait l'interdiction du cumul entre mandat et activites de conseil ou de consulting aupres des entreprises, les deputes s'y sont opposes. Le projet de loi autorise donc l'exercice d'une profession de conseil pendant le mandat parlementaire, sauf dans le cas ou elle serait entamee apres le debut de ce mandat. Ces activites ne seront autorisees qu'aux \"professions reglementees\" : avocats et experts comptables. \"Interdire a un depute de commencer une nouvelle activite pendant son mandat peut etre facilement contourne en creant sa societe quand on est candidat, juste avant d'etre elu\", deplore Transparency International dans les colonnes de \"Liberation\". La reduction des indemnites des ministres : un tiede compromis Le gouvernement entendait que les anciens ministres percoivent leurs indemnites durant un mois, et non plus pendant six mois, comme c'est le cas actuellement. Une mesure a laquelle s'opposaient les deputes . Et ce malgre la gronde provoquee par l'attitude de Jerome Cahuzac, qui n'avait pas renonce, comme le lui avait demande Jean-Marc Ayrault, a ses emoluments apres sa demission. La poire sera finalement coupee en deux : les indemnites seront reduites a trois mois, a annonce le depute socialiste Rene Dosiere, a l'occasion d'une conference presentant le projet de loi. Une nouveaute : l'encadrement des micro-partis Les ecologistes, hostiles a l'affaiblissement des mesures visant a renforcer la transparence, ont fait voter un amendement sur la limitation des dons des contribuables a un parti politique. Jusqu'ici limites a 7.500 euros par parti, ils se voient plafonnes a 7.500 euros par an, cotisations d'adhesion incluses. Un dispositif en ce sens avait ete vote a l'automne mais censure par le Conseil constitutionnel. A. S. L'Obs ", "theme": "Politique"}