{"id_art": "5b7058ec964196db6a02e29ea8120cba", "title": "Fukushima : nouvel incident et vapeur inexpliquee", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-07-25", "content": "Le systeme de refroidissement d'un reacteur non endommage de la centrale accidentee de Fukushima s'est temporairement arrete jeudi 25 juillet et de la vapeur est toujours visible au-dessus du batiment d'une autre tranche affectee, a fait savoir l'operateur du complexe atomique. Le dispositif de refroidissement du reacteur numero 6, un peu a l'ecart des quatre detruits par le tsunami et les explosions subsequentes, s'est stoppe vers 10h16 locales (3h16 a Paris) lors d'un test de groupe electrogene de secours. Il a ete remis en service un peu apres midi (5 heures a Paris), a precise Tepco dans des courriels. Les problemes sont quotidiens a la centrale Fukushima Daiichi mise en peril par le seisme et le tsunami du 11 mars 2011 dans le nord-est de l'archipel. Quelque 3.000 techniciens et ouvriers s'escriment sur le site pour preparer son demantelement mais sont en permanence confrontes a la survenue de nombreuses avaries dans des lieux inaccessibles a cause de la radioactivite. Outre des fuites d'eau hautement contaminee qui polluent l'ocean Pacifique voisin, une vapeur inexpliquee s'echappe de facon intermittente depuis une semaine du dessus du batiment eventre du reacteur 3. \"Elle etait encore visible ce jeudi vers 13 heures (4 heures)\", a indique un porte-parole de Tepco. La compagnie affirme que les parametres mesures montrent qu'il n'y a pas de surchauffe dans le reacteur qui expliquerait cette vapeur dont l'origine reste inconnue. Ces emanations avaient initialement ete apercues le jeudi 18 juillet via une camera, apparemment pres d'une piscine de stockage de materiel au 5e et dernier niveau du batiment du reacteur numero 3. Le reacteur 3 est un des trois de la centrale (sur six) dans lesquels le combustible nucleaire a fondu apres le seisme et le tsunami devastateurs du 11 mars 2011. C'est sans doute le plus endommage de l'ensemble, car il a aussi subi une explosion d'hydrogene qui a souffle le toit du batiment mi-mars 2011, laissant une partie des installations a l'air et des monceaux de detritus. Il regne en outre a proximite de ce reacteur qui fonctionnait au MOX (melange d'oxydes d'uranium et plutonium) un tres haut niveau de radioactivite qui rend impossibles les interventions humaines. Ces incidents en serie rappellent que la situation reste instable dans cette centrale en peril, meme si elle est consideree comme etant sous controle depuis decembre 2011, lorsque les autorites ont decrete que les six reacteurs etaient en etat dit \"d'arret a froid\". L'Obs avec AFP Journaliste ", "theme": "Planete"}