{"id_art": "0f157ada97c63756593b344f11ffc6f3", "title": "Canal Saint-Martin vide de son eau : comment ca va se passer ? ", "newspaper": "NouvelObservateur", "author": ["Morgane Bertrand"], "date_publi": "2016-01-04", "content": "C'est un rituel du 10e arrondissement : tous les 10 ou 15 ans, le Canal Saint-Martin est vide de ses eaux pour un recurage complet. Pendant trois mois, cet axe emblematique de la vie parisienne, festif et familial, sera mis en sommeil. Pour se reveiller pimpant au printemps. Un chantier exceptionnel de 9,5 millions d'euros. Explications. Le Canal Saint-Martin, long de 4,5 km, relie le bassin de la Villette au port de plaisance de Paris-Arsenal. Il doit etre vide entre la deuxieme ecluse, appelee ecluse de La Villette, et la huitieme, dite ecluse du Temple. Les 2 km qui s'ecoulent en souterrain sous le boulevard Richard-Lenoir et la place de la Bastille resteront en eaux. L'operation commence ce lundi 4 janvier 2016 et durera jusqu'au 31 mars. Le canal sera rouvert a la circulation le 4 avril. Le \"vidage\" demarre lundi midi et devrait etre s'achever en fin de journee. Quelque 90.000 m3 d'eau seront evacues a travers les vantelles, petites portes situees dans les ecluses et qui permettent l'ecoulement. Objectif : entretenir, reparer, moderniser l'ouvrage, a commencer par les ecluses, et prevenir ainsi les risques d'accidents et d'inondation. \"Cela consiste a demonter toutes les portes, changer les pieces d'usure, remplacer les organes de commande et de manoeuvre : verins, centrales hydrauliques...\", explique dans \"Le Parisien\" Julien Gaidot, charge de l'operation au service des canaux de la Ville de Paris. L'intervention comprend aussi la remise en etat des revetements de sols. Mais avant les travaux, il faudra faire le menage : draguer la vase, nettoyer les bassins... Le chomage precedent du Canal Saint-Martin remonte a 2001. Il intervient a chaque fois que l'ouvrage montre des signes d'usure. Perches, brochets, gardons, carpes, sandres... Oui, il y a des poissons dans le canal, alimente, non pas par la Seine comme beaucoup le croient, mais par la riviere de l'Ourcq ! Et pas question de les laisser s'assecher dans les bassins mis a sec, alors qu'ils font le bonheur de tant de pecheurs ! Comme chaque fois, la faune aquatique sera donc evacuee. \"Nous laisserons expres 50 cm d'eau lors de la vidange du canal pour permettre aux poissons d'atteindre la Seine\", indique Julien Gaidot dans \"20 Minutes\". Ceux qui ne trouvent pas le chemin seront deplaces en aval, dans la partie situee sous les voutes du Temple et richar-Lenoir, au terme d'une \"peche de sauvegarde electrique\". En clair, ils auront ete etourdis par une decharge avant leur transfert, menee par une entreprise specialisee mardi et mercredi. En 2001, 4 tonnes de poiscaille, dont un silure de 18 kg, avaient ainsi ete transvasees dans le bassin de la Villette. L'operation sera ensuite realisee en sens inverse pour \"reempoissoner\" le canal. Le curage des bassins commencera vendredi : des tracteurs agricoles viendront racler les boues et les dechets - 40 tonnes collectees en 2001. Le tout sera ensuite transporte par voie d'eau sur des sites de valorisation. \"Le verre et le metal sont recycles et les vases peuvent etre reutilisees pour realiser des buttes paysageres\", explique Julien Gaidot dans \"20 Minutes\". Pas de doute que l'assechement reservera son lot de surprises. Lors du precedent chomage, les services de la Ville avaient trouve des velos, des caddies, des poussettes, des ordinateurs, des machines a laver... Un ouvrier avait meme mis la main sur deux obus de 75 mm datant de la Premiere guerre mondiale ! Et trouvera-t-on un corps sans tete ? Douteux, comme l'explique Guillaume Malaurie sur le blog Tous les Xe. De nombreuses voitures plongent aussi dans le canal, mais pas sur qu'on en trouve cette fois-ci : \"56 voitures ont ete retrouvees lors du chomage de 1998. Mais elles genent les bateaux et sont retirees au fur et a mesure\", explique-t-on au Service des Canaux. En revanche, on n'exclut pas de trouver des munitions. D'ailleurs, a 16h45 ce premier jour, une journaliste de l'AFP tweete : Jour 1 du nettoyage du canal Saint-Martin : un pistolet saisi par la police au niveau de Jaures pic.twitter.com/lMlgpjU6j8 Pendant les trois mois de chomage, les environs du Canal restent ouvertes mais l'acces au canal est interdit. La Ville craint que des personnes ayant perdu des objets soient tentees de les recuperer... Une exposition a toutefois ete montee au dernier moment par l'association \"Histoire et Vies du Xe\" et des conferenciers pourraient intervenir dans les ecoles riveraines. Quatre expositions seront egalement installees sur les barrieres du chantier, de chaque cote du canal, selon la mairie de Paris. La premiere donnera des informations sur le deroulement des travaux, les autres porteront \"sur des aspects meconnus des canaux parisiens\" : la faune et la flore, les usages, le patrimoine et les metiers. Le blog Tous les Xe a enfin revele fin novembre que des fetes privees \"venitiennes\" - 50 euros par personne - seraient organisees sous les voutes les 22, 23, 29 et 30 janvier, a l'initiative de l'Agence privee Wato (We are the Oracle), specialisee dans l'evenementiel. Jusqu'a 2.000 convives en habits venitiens pourront se tremousser sur une plateforme flottante de 2.000 m2, amarree a la hauteur de la huitieme ecluse, a l'occasion d'un \"bal venitien avec musique electro\". Tout un programme. Morgane Bertrand Morgane Bertrand Journaliste ", "theme": "Societe"}