{"id_art": "8f0863e02ae7c568eaaa196bc8f09721", "title": "Deux seismes font au moins82 morts en Indonesie", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2007-03-06", "content": "Deux seismes d'une magnitude superieure a 6 ont secoue mardi 6 mars a quelques heures d'intervalle l'ile indonesienne de Sumatra, provoquant la mort d'au moins 82 personnes et declenchant des mouvements de panique. Le premier tremblement de terre, d'une magnitude de 6,3, a ete ressenti jusqu'a Singapour et en Malaisie. Deux heures plus tard, une nouvelle secousse un peu moins puissante se produisait dans la meme region, dans l'ouest de l'ile. Le premier bilan communique par le gouvernement indonesien fait etat de 70 morts. La population a ete prise de panique et plusieurs batiments ont du etre evacues dans un rayon de 400 kilometres. \"Nous avons peur d'un tsunami\" A Padang, capitale de la province de Sumatra-Ouest, les secousses ont entraine des mouvements de panique parmi les habitants qui craignaient l'arrivee d'un tsunami, bien qu'aucune alerte n'ait ete emise. Padang est l'une des seules villes d'Indonesie a disposer d'un systeme d'alerte. Plusieurs batiments se sont effondres et des milliers d'habitants de la ville se sont precipites a l'exterieur pour se mettre a l'abri. Un journaliste de Reuters a vu ainsi 200 a 300 patients d'un hopital fuir en courant l'etablissement de soins. \"Lorsque nous sommes sortis, nos corps tremblaient encore, les arbres aussi. Nous avons peur d'un tsunami mais aucune annonce n'a ete faite\", a dit une habitante de la ville qui vit sur le rivage. Ressenti a plusieurs centaines de kilometres A Solok, une ville situee a une quarantaine de kilometres au nord-est de Padang, le bilan est d'au moins treize morts et plus de cent blesses. \"Notre priorite est de nous occuper des blesses et de leurs familles. Nous avons dresse six tentes sur un terrain de football qui servent de postes d'urgence\", a declare le maire de la ville, Syamsu Rahim. A Batusangkar, proche de l'epicentre, deux enfants au moins ont peri, tues par des chutes de debris divers. L'institut americain des etudes geologique a estime la magnitude du premier tremblement de terre a 6,3 et situe son epicentre a quelque 420 kilometres de Singapour. Selon le centre national indonesien des seismes, la magnitude de la secousse etait de 5,8. La puissance du second tremblement de terre a ete mesuree a 6 sur l'echelle de Richter. A Singapour, les imposants immeubles du quartier d'affaires ont legerement vacille, ont rapporte des occupants, sans que cela n'ait de consequence sur les salles de marches. (AP) L'Obs ", "theme": "Monde"}