{"id_art": "6a9f0c09b66bfefba27e228cb245ecb4", "title": "Le bilan du cyclone Nargis en Birmanie pourrait depasser les 100.000 morts", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2008-05-13", "content": "Le bilan du passage du cyclone Nargis en Birmanie pourrait tres nettement depasser les 100.000 morts, en raison de la grande vulnerabilite des sinistres, a estime vendredi l'ambassadeur de Grande-Bretagne dans ce pays. \"Le chiffre que nous avons maintenant de sources fiables pour le nombre des morts et des disparus se situe entre 63.000 et 100.000\", a affirme, au cours d'une conference de presse a Londres, Mark Canning, s'exprimant de Rangoun par lien video. \"Ces chiffres pourraient augmenter de maniere vraiment dramatique car nous savons aussi qu'entre 1,2 et 1,9 million de personnes sont actuellement vulnerables\", a-t-il ajoute. Selon le dernier bilan officiel provisoire, le cyclone Nargis, qui a ravage le week-end dernier le sud de la Birmanie, a fait pres de 23.000 morts et plus de 42.000 disparus. \"Nous avons affaire a une population vulnerable qui atteint le double de celle du tsunami\" de 2004, a-t-il note. Ce tsunami avait fait 220.000 morts recenses dans douze pays, dont l'Indonesie, le Sri Lanka, l'Inde et la Thailande, sans compter les milliers de cadavres non identifies enterres a la hate dans des sepultures collectives. Le PAM suspend ses vols La junte birmane a ferme la porte vendredi aux equipes de secours et aux journalistes de pays etrangers, entendant gerer elle-meme les aides materielles et financieres promises qui se chiffrent a des millions d'euros. apres avoir annonce vendredi la suspension de ses vols d'aide humanitaire vers la Birmanie, en raison des restrictions \"inacceptables\" imposees par les militaires, le Programme alimentaire mondial (PAM) des Nations unies a annonce quelques heures plus tard la reprise de ses vols des samedi. La chargee d'affaires americaine en Birmanie, Shari Villarosa, avait estime mercredi que le bilan du cyclone pays pourrait depasser les 100.000 morts, citant sans la nommer precisement une organisation non gouvernementale. De Geneve, les Nations unies ont annonce vendredi un appel de fonds a la communaute internationale pour aider pendant six mois 1,5 million de sinistres. (AFP) L'Obs ", "theme": "Monde"}