{"id_art": "2d58d292ff6061d71fa03e959b0fc1cf", "title": "Elections britanniques : Miliband, Clegg, Farage... 3 demissions pour un scrutin fatal", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-05-08", "content": "Le conservateur David Cameron a brillamment remporte des legislatives britanniques aux allures de seisme. Des elections qui ont ete fatales a 3 des 4 principaux leaders du pays, elles font planer la menace d'une sortie du Royaume-Uni de l'UE et consacrent le triomphe de nationalistes ecossais tentes par l'independance. A l'heure du dejeuner, Ed Miliband a pris la parole, air grave et cravate rouge, devant une foule de journalistes et de partisans qui l'avaient accueilli par une haie d'honneur. \"Ce n'est pas le discours que je voulais prononcer\", commence celui qui a cru jusqu'au bout a la victoire. Avant de dire que le Labour avait besoin d'un nouveau chef de file. Si lui-meme a ete confortablement reelu dans sa circonscription de Doncaster, dans le nord de l'Angleterre, plusieurs figures importantes du parti ont ete eliminees comme Douglas Alexander, son directeur de campagne, qui a fait les frais de la vague nationaliste en Ecosse. Ou Ed Balls, le ministre des Finances de son cabinet fantome. Le Labour devra se contenter de 232 sieges, soit 26 de moins que lors de la derniere legislature. Loin derriere les conservateurs qui ont remporte 331 sieges, au dela de la majorite absolue de 326 elus. \"Cela a ete clairement une nuit tres decevante et difficile pour le Labour\", avait lache Ed Miliband, 45 ans, des les petites heures du jour. Le choc est d'autant plus violent que les instituts de sondages avaient predit jusqu'au bout des resultats tres serres et que, jusque tard jeudi, les travaillistes ont cru a leurs chances de pouvoir revenir aux commandes du Royaume-Uni apres cinq ans de gouvernement tory. Apres tout, Ed Miliband, repute pour sa maladresse et violemment decrie dans les medias, avait reussi a eviter de gaffer et s'etait meme taille un costume de \"Premier-ministrable\" aux yeux de l'opinion, selon les enquetes. Mais il partait de loin. La deception n'en a ete que plus forte, provoquant rapidement des appels a la demission. L'ancien ministre des Sports, Gerry Sutcliffe, avait ainsi estime que le moment etait venu pour Miliband \"de passer le relais\". L'un de ses rares soutiens dans la presse britannique, le tabloid Daily Mirror, ne lui laissait le choix qu'entre deux possibilites: \"demissionner dans la journee ou demain\". Le quotidien ne voyait pas d'autre alternative pour celui qui a ete \"humilie par une defaite cuisante\". Deja les noms circulent sur qui pourrait lui succeder : la ministre de l'Interieur du cabinet fantome Yvette Cooper, celui de la Sante Andy Burnham, celui de la Justice Dan Jarvis ou du Commerce, Chuka Umunna. Le premier a critiquer ouvertement Ed Miliband a ete le depute John Mann qui laisse entendre, dans un tweet, qu'il n'a pas ecoute sa base. \"Ce n'est pas faute d'avoir lance des mises en garde\". Deja en novembre, des rumeurs de complot pour le deloger de son poste avaient couru face a son incapacite a decoller dans les sondages de personnalite. Mais \"Ed le rouge\",surnom qui lui a ete donne parce qu'il a ete elu en 2010 a la tete du Labour avec le soutien des syndicats et pour sa volonte de rompre avec la tendance trop liberale a ses yeux du New Labour de Tony Blair, avait ramene le calme dans les rangs. Pour l'ex-ministre travailliste David Blunkett, le parti a echoue car il n'est pas parvenu a faire taire les critiques contre les depenses jugees excessives du gouvernement de Gordon Brown, qui ont laisse le pays sur la paille en 2010. La montee des nationalistes ecossais du SNP et la menace qu'Ed Miliband ne s'allie avec eux, agitee par les conservateurs, a aussi pu faire basculer les votes en faveur du parti de David Cameron. Les liberaux-democrates sont sortis decimes des elections legislatives de jeudi, payant le prix fort de leur cinq annees inedites dans les rangs du gouvernement dirige par le conservateur David Cameron, mais aussi de leurs renoncements. Leur dirigeant Nick Clegg, 48 ans, a pris acte de ces resultats et annonce sa demission en fin de matinee. \"Je savais que ces elections seraient tres difficiles. Les resultats ont ete incommensurablement plus devastateurs que je n'aurais jamais pu l'imaginer\", declare-t-il lors d'une breve allocution. Dans sa circonscription de Sheffield Hallam, dans le nord de l'Angleterre, Nick Clegg, numero deux du gouvernement sortant, a sauve sa tete. Mais le secretaire d'Etat a l'Energie Ed Davey, pressenti comme un futur successeur, a perdu son siege, comme le ministre du Commerce sortant Vince Cable, l'ex-ministre au Tresor Danny Alexander, le veteran des lib-dem Simon Hughes, depute depuis 32 ans, ou Charles Kennedy, elu depuis 30 ans et chef du parti de 1999 a 2006. Les lib-dems avaient remporte huit sieges, soit sept fois moins que lors du precedent scrutin, en 2010. Il s'agit de son plus mauvais resultat en 27 ans, un an apres une premiere humiliation aux europeennes ou ils ont perdu dix de leurs onze sieges. La mine abattue et les yeux rougis de Nick Clegg contrastent avec le visage rayonnant affiche lors de sa premiere conference de presse aux cotes du Premier ministre David Cameron il y a cinq ans, dans la roseraie de Downing Street. Mais l'experience du pouvoir s'est revelee douloureuse pour ce parti cree en 1988 par une fusion entre le Parti liberal, aux racines centenaires, et le Parti social-democrate (SDP), compose de secessionnistes du Parti travailliste. Positionne ces dernieres annees au centre gauche de l'echiquier politique britannique, les lib-dem ont decu leurs electeurs traditionnels, les jeunes et les femmes, en acceptant d'endosser les coupes budgetaires operees dans les prestations sociales aux plus pauvres et en reniant leur promesse de ne pas augmenter les frais universitaires, qui ont ete multiplies par trois. Nick Clegg, qui avait pris la tete des Lib-dems depuis huit ans, a subi un autre revers avec le rejet du referendum organise en 2011 pour introduire une dose de proportionnelle dans les elections britanniques, qui se deroulent au scrutin uninominal a un tour et favorisent les grands partis. L'ancien patron du parti David Steel fait partie de ceux qui souhaitent que les lib-dem prennent du recul en retrouvant les rangs de l'opposition pendant un certain temps. Avant de tirer sa reverence, Nick Clegg a lance une mise en garde a son ancien allie contre le \"perilleux\" danger de la division, alors que la montee du nationalisme ecossais au nord et du conservatisme anglais au sud, \"les griefs et les peurs\", menacent \"d'eloigner nos differentes communautes\" A premiere vue, les legislatives ont ete un echec cuisant pour le parti europhobe britannique Ukip, qui n'a remporte qu'un seul siege et perdu son leader. Mais en termes de suffrages, sa progression est spectaculaire et Nigel Farage pourrait revenir. Tirant les consequences de sa defaite personnelle dans la circonscription de South Thanet, dans son Kent natal, Nigel Farage a comme promis demissionne de la tete du parti qu'il a cofonde en 1993. \"Je n'ai qu'une parole\", lance l'eurodepute de 51 ans, visiblement marque par sa defaite au bout d'une campagne ratee et menee dans la douleur. Sa demission constitue un vrai coup dur pour l'auto-proclamee \"armee du peuple\" de l'United Kingdom Independence Party, dont il etait le visage et la voix. Idole de ses troupes, \"Nigel\" sait galvaniser comme personne les laisses-pour-compte de la societe britannique. Parler aux cols bleus et cheveux blancs se sentant menaces par une immigration \"galopante\". Le voir disparaitre definitivement du paysage serait un seisme a l'echelle du parti. Mais il laisse la porte entre-ouverte a un retour, declarant qu'il allait \"reflechir cet ete\" s'il allait se presenter a sa propre succession en septembre. De quoi donner du baume au coeur aux militants qui revaient d'un meilleur resultat vendredi, apres le score tonitruant (27,5%) de l'an dernier aux Europeennes. Avec la seule victoire de Douglas Carswell, reelu a Clacton, sur la cote est, l'Ukip perd meme un depute a la Chambre des Communes. Ce tableau tres sombre ne doit pourtant pas occulter un deuxieme fait : l'Ukip constitue desormais, en termes de voix, la troisieme force politique du Royaume-Uni, loin devant les liberaux-democrates a la derive. En cinq ans, le parti anti-immigration a quadruple son score pour passer de 3,1% a 12,6% des suffrages. Tout en pesant de tout son poids sur le paysage avec sa rhetorique anti-UE, conduisant le Premier ministre David Cameron a annoncer la tenue d'un referendum sur une eventuelle sortie du Royaume-Uni d'ici 2017. Que cette progression spectaculaire ne se traduise pas en nombre de sieges s'explique par le mode de scrutin uninominal a un tour qui favorise les grands partis et les formations implantees localement, comme le SNP en Ecosse. \"Le temps est venu pour une reforme radicale du systeme politique\", assure Nigel Farage. Mais l'ancrage local de son parti est incontestable : l'Ukip a termine deuxieme dans plus de 110 circonscriptions sur 650 et devait aussi accentuer sa percee dans les elections locales, organisees en parallele. Des avant le scrutin, l'Ukip avait evoque son \"agenda 2020\", date des prochaines legislatives, ou il espere cette fois entrer au Parlement en force. Reste a savoir si ce sera avec ou sans Nigel Farage a sa tete. Cela dependra en partie de l'etat de sante de l'ancien trader, gros fumeur et buveur. Son style de vie, jamais loin d'un pub, a laisse des traces, tout comme son crash d'avion en 2010, dont il garde les sequelles et d'atroces douleurs au dos. \"Ca a ete non-stop. Je n'ai pas pris deux semaines de repos depuis octobre 1993. J'ai besoin de vraies vacances\". AFP L'Obs ", "theme": "Monde"}