{"id_art": "ea0520c68d3f8924a8da9ca3abecc18b", "title": "Encore trois bases francaises permanentes en Afrique", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-04-04", "content": "Quelques centaines d'hommes devraient rester au Senegal, suite au retrait annonce des troupes francaises stationnees dans le pays. Ils pourraient etre affectes a un pole de cooperation militaire regional. Si les effectifs des troupes francaises stationnees actuellement sur le continent africain sont en perpetuelle mutation, leurs actions dans les pays restent quasiment les memes. A Djibouti, la plus importante base francaise implantee a l'etranger, 2.900 militaires francais sont \"pre-positionnes\". Les Forces francaises a Djibouti (FFDJ) participent depuis 15 ans a de multiples operations. En 2004 notamment, elles etaient venues en aide aux victimes du tsunami en Asie du Sud-Est. Elles ont aussi collabore a d'autres actions, notamment Artemis en Republique democratique du Congo en 2003 et Licorne en Cote d'Ivoire en 2002. Si Djibouti detient une presence francaise importante, les Forces francaises au Gabon (FFG) comptent quant a elle 980 militaires. La France deploie des forces dans le pays depuis son independance en 1960. Parmi les missions des troupes stationnees figurent la protection des quelques 12.000 ressortissants francais presents au Gabon, mais aussi la participation a des operations comme Epervier (Tchad), Licorne (Cote d'Ivoire) ou Boali (Centrafrique). A Mayotte et a La Reunion, l'armee francaise est en revanche plus representee, avec pres de 1.460 hommes regroupes au sein des Forces armees en zone sud de l'ocean Indien (FAZSOI). Ils ont participe il y a peu a l'operation Azalee aux Comores et a diverses actions humanitaires suite aux cyclones qui se sont abattus sur la region. Le Senegal quant a lui detenait un effectif stable d'environ 1.200 militaires, puisque les Forces francaises du Cap-Vert y etaient presentes au titre des accords de defense du 29 mars 1974. Elles participaient a la lutte contre le trafic de stupefiants en Atlantique et cooperaient avec les forces militaires des Etats d'Afrique de l'Ouest. En Cote d'Ivoire, les effectifs n'ont cesse de decroitre au cours de ces dernieres annees. Si en 2009 les effectifs francais deployes dans le pays etaient de l'ordre de 2000 hommes, aujourd'hui ils ne sont plus que 900 a Abidjan, dans le cadre de l'operation Licorne, en soutien a la force de maintien de la paix de l'ONU (ONUCI). Enfin au Tchad et en Republique centrafricaine, 900 militaires francais sont presents au Tchad au titre d'Epervier, une operation nationale qui a ete lancee en 1986. Et a ce jour ils ne sont plus que 200 en RCA, dont une majorite se concentre a Bangui. (Nouvelobs.com avec Afp) L'Obs ", "theme": "Monde"}