{"id_art": "2637400d80ca6ae0a25725ab2a95df8f", "title": "Nepal : \"Nous manquons de tentes. Il n'y a plus de stock a Katmandou\"", "newspaper": "NouvelObservateur", "author": ["Caroline Michel"], "date_publi": "2015-05-13", "content": "Le deuxieme fils de Radhika a 17 jours et il n'a connu que le camp de Tundikhel. Depuis le premier tremblement de terre qui a devaste le Nepal, le 25 avril dernier, cette delicate Nepalaise en sari vert et bracelets rouges a quitte son quartier de Ramechop, a Katmandou, pour venir dans le plus grand camp a ciel ouvert de la ville, Tundikhel. Cette esplanade couverte de pelouse de plusieurs kilometres de long sert, en temps ordinaire, aux parades militaires, aux courses de chevaux et aux concerts en plein air. Assise par terre en tailleur, Radikha a trouve refuge pour quelques heures sous la tente bleue de l'ONG Worec Nepal. Dr Renu Adhikari Rajbharidari, la dynamique fondatrice brune a cheveux courts de cette ONG, se desole : Le camp de Tundikhel s'est re-rempli d'un coup hier apres-midi, apres la replique de 7,3 sur l'echelle de Richter qui a de nouveau terrorise les habitants de Katmandou. Contrairement a Radhika, beaucoup d'occupants du camp etaient retournes chez eux pour reconstruire leur maison avant l'arrivee de la mousson mi-juin. Le nombre de refugies est passe de 2.000 a 12.000 en quelques heures. Alors que la capitale du Nepal est aujourd'hui deserte, les rideaux des magasins tires et le trafic quasiment inexistant, le camp grouille d'une intense activite depuis le matin. Radhika sous une tente, dans le camp de Tundikhel apres le deuxieme seisme au Nepal, le 13 mai 2015. (Ingrid Chiron/L'Obs) Les tentes bleues donnees par l'armee chinoise succedent aux abris de fortune faits de baches et de poutres. Rares sont ceux qui se sont organises et ont pu amener un rechaud et une bouteille de gaz. La plupart dependent de l'aide distribuee par l'armee nepalaise et les ONG internationales. Un reservoir d'eau potable a ete installe a l'entree par l'ONG Oxfam. Dr Renu Adhikari Rajbharidari explique : Seules 20 latrines ont ete creusees par l'armee, et aucune douche n'a ete installee. Certaines femmes ne se sont pas lavees depuis 15 jours. \"Mais, pour l'instant, la situation sanitaire est sous controle\", estime la responsable de Worec. Hier, la directrice de Worec a achete des baches trois fois leurs prix d'avant le seisme. Un sans-abris dans le camps de Tundikhel (Chine Nouvelle/Sipa) Faute de nouvelles tentes, Worec accueille pour l'instant les femmes blessees sous le meme abri que les femmes enceintes. Indira, une sage-femme, raconte : Les familles avec des enfants en bas age sont prioritaires pour l'obtention des tentes. Elles se pressent a une vingtaine, parents, enfants, grands-parents, cousins, sous des abris de 4 metres sur trois. Les moins chanceux se debrouillent comme ils peuvent. Basundhara est arrivee cet apres-midi avec son mari, sa belle-mere, ses trois filles et son fils de cinq ans. Ils se serrent par terre, assis sur des cartons, avec seulement quelques couvertures pour se proteger du froid de la nuit. Ils prient les dieux pour que la pluie ne tombe ce soir sur Katmandou. Caroline Michel EB; Caroline Michel Journaliste ", "theme": "Monde"}