{"id_art": "4a0abc284701097ffa51eff56c42b2cf", "title": "Ouragan Sandy : a New York \"meme pas peur\"", "newspaper": "NouvelObservateur", "author": ["Philippe Boulet-Gercourt"], "date_publi": "2012-10-29", "content": "C'est quand il ne reste plus que quelques bouteilles d'Evian a deux dollars l'unite qu'on se dit que New York est au bord du \"nervous breakdown\". Enfin, une crise de nerfs a la new-yorkaise... Dans la ville la plus craneuse du monde, on ne panique jamais ouvertement. Meme pas peur ! Mais on se prepare, pour l'arrivee de l'ouragan Sandy. Dans ce supermarche de Red Hook, quartier eminemment inondable de Brooklyn, les etalages sont a moitie vides. L'eau minerale se fait rare mais aussi les piles, les boites de thon en boite ou encore les poulets rotis, qui ont tous disparu. Julia, la caissiere imperturbable, ne sait pas si le magasin ouvrira ce lundi 29 octobre - \"il y a toujours des cingles pour faire du shopping\" - mais elle est sure d'une chose : elle ne sortira pas de son appart de Flatbush Avenue. \"Ce n'est pas inondable. Enfin, j'espere pas...\" A l'exterieur, des types s'activent pour clouer leurs planches de bois agglomere et construire des murets de sacs de sable. \"Oy Sandy, enough already !\" dit un graffiti sur une planche (\"He, Sandy, ca va bien maintenant !\"). Mais d'autres habitants font leur jogging ou promenent leur chien, parfaitement tranquilles, comme si leur maire ne leur avait pas ordonne d'evacuer le quartier. Evacuer ? La rigolade ! Et puis quoi encore, ils veulent qu'on laisse les cles sur la porte pour les voleurs ? New York n'est pas la Floride. Au pire, on grimpera sur les collines de Brooklyn. En hauteur, on n'a pas peur de l'eau mais du vent. Rentrer les pots de fleurs, entourer les pompes a essence d'un film plastique pour eviter que les tuyaux ne se transforment en serpents dechaines. Faire la queue a la banque pour retirer un bon paquet de Jackson (billets de 20 dollars) tant qu'il y a de l'electricite. Garer strategiquement la voiture, en evitant de le faire au pied des arbres centenaires. Et se depecher de rentrer chez soi, bien au sec, pour voir les New York Giants battre sur le fil les Dallas Cowboys. Demain, les malchanceux seront les pieds dans l'eau. Les autres pourront dormir : il n'y pas ecole. Philippe Boulet-Gercourt Journaliste ", "theme": "Monde"}