{"id_art": "e7b0712ace270cd7629dcc6295acb2d1", "title": "Le president Trump veut tuer la COP21. Mais le peut-il ?", "newspaper": "NouvelObservateur", "author": ["Arnaud Gonzague"], "date_publi": "2016-11-09", "content": "Le rechauffement climatique ? Un \"concept invente par les Chinois pour nuire a l'economie americaine\". Pour mensongere qu'elle soit, la phrase a le merite de la clarte. Elle a ete prononcee par Donald Trump au debut de sa campagne, et resume assez bien sa position sur les questions climatiques : des foutaises ecolo-alarmistes qui empechent l'Amerique de relancer sa croissance - sachant qu'il n'existe pas d'autre croissance que dans le developpement du gaz de schiste ou les oleoducs gigantesques. Ce matin du mercredi 9 novembre, Marrakech ou se tient le 22e sommet mondial climatique (COP22) se reveille avec la gueule de bois. Le responsable d'une ONG europeenne sur place confie : Ladite delegation ne s'est d'ailleurs pas encore prononcee. Mais elle est probablement dans le meme etat d'hebetude et de catastrophe que tout le monde a Marrakech. Pourtant, - methode Coue - personne ne veut l'affirmer devant les micros de la presse. Notre responsable d'ONG martele : Ah oui ? Aussi etonnant que cela paraisse, c'est le discours qui revient dans toute les bouches ou presque a la COP22 : Trump ou pas, le monde a change depuis l'Accord de Paris - celui de la COP21, ratifie par une majorite de pays le 4 novembre dernier. Le monde a accepte, d'un commun accord, de reduire ses emissions de gaz a effet de serre. \"Quelles que soient son attitude et sa posture politique, Donald Trump ne pourra pas nier la realite physique et la science\", veut croire Celia Gautier, porte-parole du Reseau Action Climat France. Des impacts qui passent par une aggravation incontestable des catastrophes naturelles extremes, comme les ouragans a la Nouvelle-Orleans ou les eaux qui montent en Floride. Celia Gautier : Trump dirigeant une partie des fonds publics vers les eoliennes et les panneaux solaires ? A priori, on a un peu de mal a y croire... Mais, comme le note Armelle Le Comte, chargee des questions climatiques pour l'ONG Oxfam : C'est en effet une realite connue des economistes et de la tres peu ecolo Agence internationale de l'energie : semaines apres semaines, mois apres mois, les energies renouvelables sont toujours plus abordables, et grignotent des parts de marche qui etaient occupees naguere par leurs equivalents fossiles emetteurs de gaz a effet de serre. Selon Armelle Le Comte : Reste qu'a Marrakech, tous les yeux sont desormais tournes vers un pays : la Chine. Si les Etats-Unis ne sont plus le modele a imiter en termes de volontarisme climatique - ils avaient ete particulierement ambitieux a la COP21 -, il reste le dynamisme chinois. Arnaud Gonzague Arnaud Gonzague Journaliste ", "theme": "Elections americaines"}