{"id_art": "4ab752b86fe7326ab580adc4056e4948", "title": "Crues : le Finistere passe en vigilance rouge", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-01-02", "content": "Meteo France a place le Finistere en vigilance rouge pour les crues, jeudi 2 janvier a 16 heures, apres un episode de fortes pluies et de vents violents a l'origine de graves inondations. \"Les dommages generes ne devraient pas etre superieurs a ceux occasionnes le 24 decembre apres-midi [lors de la tempete Dirk, NDLR] et ce matin\", precise Vigicrues, le service d'information sur les crues. Mais a Quimperle, qui a connu les inondations les plus spectaculaires la semaine derniere et mercredi, \"le niveau de la Laita prevu pour la pleine mer de ce jeudi soir [...] est de 4,40 m plus ou moins 15 cm. Ceci conduit a mettre la Laita en niveau rouge de vigilance 'crues'\", precise l'agence. Parallelement, Meteo-France a place le Finistere et le Morbihan en vigilance orange pour \"vagues submersions\" en raison des grandes marees (coefficient 108) prevues a partir de vendredi matin et vendredi apres-midi. Dans le Morbihan, ou les vents ont souffle mercredi jusqu'a 110 km/h en rafales sur les cotes, une femme d'une cinquantaine d'annees a ete tuee lorsqu'un arbre deracine par le vent s'est abattu sur la voiture dans laquelle elle avait pris place, pres de Questembert. A Quimperle, la Laita - un fleuve cotier qui serpente jusqu'a l'Atlantique - est sortie de son lit mercredi en fin d'apres-midi, a l'heure de la maree haute, inondant les deux quais qui la bordent en quelque 30 minutes. Deux parkings ont aussi evacues. Une foule de curieux, venus en famille, avec des enfants, s'etaient presses sur les quais, mercredi apres-midi, pour admirer la crue rapide de la Laita, smartphones en main. Gendarmes et pompiers ont du intervenir pour les faire reculer. Un nouveau flux est redoute en debut de soiree jeudi en raison d'un fort coefficient de maree, dont l'effet se conjugue dans certains estuaires aux importantes precipitations qui ont gorge les sols.  L'Obs avec AFP Journaliste ", "theme": "Societe"}