{"id_art": "2eaeb8d3bb89c3379c79cb8a497e1ef9", "title": "Bourse : la France va-t-elle entrer dans l'oeil du cyclone ?", "newspaper": "NouvelObservateur", "author": ["Jean-Gabriel Fredet"], "date_publi": "2012-04-20", "content": "\"Ce n'est pas un bon signal.\" Jean-Pierre Jouyet a salue avec son sens de l'euphemisme le lancement, cette semaine, par la Deutsche Borse d'un produit financier permettant aux investisseurs de speculer sur la dette souveraine francaise. Le patron de l'Autorite des Marches financiers enrage. Ce contrat a terme permettra de jouer a la hausse ou a la baisse les emprunts d'Etat francais (OAT) sur l'un des plus importants marches de derives du monde. A quelques jours du premier tour de l'election presidentielle, l'Allemagne siffle officiellement l'entree de son meilleur allie dans la zone des tempetes. Que Nicolas Sarkozy cherche a instrumentaliser la crise financiere pour discrediter Hollande l'\"incendiaire\" ou que ce dernier jure de \"dominer la finance\" en reponse a l'offensive de la droite, tout le monde en convient : les fonds anglo-saxons qui detiennent 70% de la dette francaise vont rapidement tester le nouveau president, juger sa capacite a faire face. Avec deux criteres : la trajectoire choisie par son futur gouvernement pour reduire une dette qui atteint 85% du PIB, soit 1.717 milliards d'euros. Et son aptitude a ouvrir des perspectives de croissance, condition du retour a l'equilibre des finances publiques. La dette ? Bercy fait valoir que, malgre la perte de son triple A, la France emprunte a un taux d'interet de 3%, plus faible qu'il y a un an, meme si l'ecart avec le taux allemand, a 1,8%, s'est accru. Pour justifier l'optimisme du programme de retour a l'equilibre des comptes publics, qu'elle vient de presenter au Parlement, avant de le transmettre a la Commission europeenne, Valerie Pecresse pointe aussi une reduction du deficit a 5,2% du PIB l'an dernier. Elle table sur 4,4% en 2012 et une stabilisation de la dette a partir de 2013. A l'entendre, \"sur les 115 milliards d'efforts a fournir entre 2011 et 2016, les deux tiers seraient ainsi realises par des economies en depenses\". Ce que conteste Nicole Bricq, rapporteur de la commission des Finances. Au regard de l'evolution des vingt dernieres annees, la senatrice socialiste s'inquiete des \"incoherences de la trajectoire des depenses\" dans la programmation gouvernementale. Un effort colossal de baisse des depenses, dont le detail n'est pas tres precis... tout comme celui du programme de Francois Hollande qui laisse planer une forte incertitude sur les economies a realiser. La croissance ? Comment esperer un taux de 1,7%, quand le consensus des economistes estime la croissance potentielle de la zone euro a 1% seulement, chiffre insuffisant pour reduire la dette, creer des emplois, redonner une marge de manoeuvre a l'Etat. Pour tenter de sortir de ce dilemme, Nicolas Sarkozy propose maintenant un debat sur le role de la Banque centrale europeenne. Une renegociation de son mandat qui l'autoriserait a racheter de la dette publique ? Ses conseillers s'en defendent. Mais la proposition evoque la promesse de Hollande d'ajouter un volet croissance au traite europeen conclu en decembre. Un debat difficile en perspective avec Berlin, qui a repondu immediatement qu'il refusait toute evolution du role de la Banque centrale. Jean-Gabriel Fredet Journaliste ", "theme": "Economie"}