{"id_art": "a157211c4e881306da8b4a50bc474ecd", "title": "PHOTOS. De la neige sur les pyramides d'Egypte : vous y avez cru ? C'etait faux", "newspaper": "NouvelObservateur", "author": ["Cyril Bonnet"], "date_publi": "2013-12-16", "content": "Si vous avez fait un tour sur Twitter ce week-end, vous avez peut-etre remarque ces images representant les pyramides d'Egypte et le sphinx enneiges. Partages des milliers de fois, les cliches ont ete repris par divers medias heureux de relayer un evenement extraordinaire. Or, l'histoire est fausse. L'Egypte a bel et bien connu un episode neigeux ces derniers jours, mais les photos massivement partagees du plateau de Gizeh sous un manteau blanc relevent du detournement, affirme le Conseil supreme des Antiquites egyptien. Explications en images. 1. Le sphinx : une miniature installee au Japon Les deux photos ci-dessus, a l'origine d'un engouement phenomenal sur Twitter, n'ont pas ete prises en Egypte, mais au Japon. Plus precisement dans le parc d'attraction Tobu World Square, qui propose une centaine de miniatures de monuments a l'echelle 1/25e. La topographie differente et surtout le bout de tour Eiffel qui depasse en arriere-plan avaient de quoi mettre la puce a l'oreille. Ci-dessous, une autre photo du parc qui permet de mesurer l'ampleur de la supercherie. 2. Le panorama aerien : une image d'archive \"photoshoppee\" Une autre photo, partagee notamment par @HistoryInPics et retweetee plus de 12.000 fois, dresse le tableau impressionnant d'un site de Gizeh litteralement frigorifie. Cette fois-ci, la photo a bien ete prise en Egypte. Mais elle est retouchee. Le journaliste du \"Mirror\" Mikey Smith a retrouve l'image originale, qui possede des couleurs nettement plus chaudes (voir ci-dessous). Cette derniere version circule sur Internet depuis au moins cet ete, comme en temoigne cette note de blog. 3. Pour autant, il a reellement neige en Egypte, comme dans tout le Proche-Orient Si ces \"fakes\" ont connu une telle resonance sur les reseaux sociaux, c'est que l'Egypte connait effectivement une vague de froid exceptionnelle. Sans qu'elle ait touche le site de Gizeh, de la neige recouvre ainsi la region du Caire \"pour la premiere fois depuis de tres nombreuses annees\", releve un meteorologue. Decouvrez ci-dessous deux images - celles-ci veridiques - relayees par l'AFP. D'autres pays de la region font actuellement face a ces chutes de neige exceptionnelles, comme Israel, ou Jerusalem a ete paralysee par les precipitations (voir notre diaporama). A Gaza, les intemperies liees a la tempete Alexa ont provoque l'inondation de quelque 4.300 maisons. En Syrie, le froid a fait deux morts, tandis que les refugies syriens en Jordanie, au Liban et en Turquie se retrouvent en situation d'urgence humanitaire. Cyril Bonnet Journaliste ", "theme": "Photo"}