{"id_art": "1fd611aadc8bbd9a9b9acc63b5825ff2", "title": "PHILIPPINES. Pres de 500 morts apres le passage du typhon Bopha", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-12-06", "content": "Pres de 500 personnes ont trouve la mort, 379 etaient portees disparues et quelque 200.000 sans abri jeudi 6 decembre apres le passage sur le sud des Philippines de Bopha, typhon le plus violent a avoir frappe le pays cette annee. Bopha, accompagne de vents atteignant 210 km a l'heure, a traverse dans la nuit de mardi a mercredi l'ile de Mindanao (sud), provoquant inondations et glissements de terrains, sur une largeur de 700 km. La priorite du gouvernement jeudi etait de chercher les 379 personnes disparues et de construire des abris temporaires pour les 179.000 habitants dont le logement a ete detruit, a indique le chef de la securite civile Benito Ramos. \"Il n'y aura pas de limite dans le temps. Cela prendra le temps que ca prendra\", a-t-il declare aux journalistes, qui lui demandaient combien de temps dureraient les recherches. Le typhon a cause la mort de 325 personnes, selon le dernier bilan. Des rescapes fouillaient jeudi matin les decombres de leurs maisons pour tenter de recuperer ce qui pouvait l'etre. D'autres recherchaient des proches disparus, examinant les corps recouverts de boue et alignes sur des baches. Le gouvernement a demande l'aide de l'Organisation internationale des migrations, basee en Suisse, pour la construction d'abris provisoires destines aux rescapes, a indique la ministre aux Affaires sociales Corazon Soliman. La presidence des Philippines a envoye des navires charges de nourriture et d'equipements d'urgence pour les 150.000 personnes de la cote est de Mindanao, ou trois villes restaient coupees du monde. La plupart des victimes du typhon sur Mindanao etaient des migrants tres pauvres, attires dans des villes telles que New Bataan et Monkayo, dans les montagnes, pour travailler dans des petites mines d'or, depourvues de toute securite. A elles seules, ces deux villes comptent la moitie des morts causes par Bopha, selon le Bureau de la securite civile. Le gouvernement avait interdit la construction de logements sur plusieurs de ces sites, juges trop dangereux, mais les autorites locales continuent d'emettre des permis de creuser et se sont averees incapables de mettre fin a l'extension des communautes, a deplore a la television le secretaire a l'Environnement Ramon Paje. L'Obs avec AFP Journaliste ", "theme": "Monde"}