{"id_art": "53d58c39bc72fe457ee80659719623cd", "title": "Vive inquietude devant l'aggravation de la crise nucleaire au Japon", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2011-03-15", "content": "La crise nucleaire s'est aggravee mardi 15 mars au Japon apres une nouvelle explosion et un incendie a la centrale de Fukushima 1, ou les accidents se succedent depuis le violent seisme de vendredi qui a probablement fait plus de 10.000 morts.Cet enchainement d'avaries nourrit les vives craintes d'une contamination radioactive dans l'archipel, ainsi que dans les pays voisins comme la Russie ou la Chine.Mais les autorites japonaises ont affirme mardi que la radioactivite n'atteignait un niveau dangereux pour la sante que sur le site meme de la centrale, autour des quatre reacteurs endommages.\"Contrairement a ce qui s'est passe jusqu'ici, il ne fait pas de doute que les niveaux atteints peuvent affecter la sante des etres humains\", a declare le porte-parole du gouvernement, Yukio Edano. Seuls 50 des 800 employes de la centrale ont ete maintenus sur le site, situe a 250 km au nord-est de Tokyo.Par precaution, le Premier ministre Naoto Kan a elargi la zone de securite autour de la centrale en appelant les personnes habitant dans un rayon de 30 kilometres a rester calfeutrees.\"Restez a l'interieur, fermez les fenetres, n'allumez pas les ventilateurs et ne sortez pas votre linge\", a demande Yukio Edano.Ces mesures s'ajoutent a l'evacuation, ordonnee samedi, des plus de 200.000 personnes habitant a proximite de cette centrale situee dans le nord-est, sur la cote de l'ocean Pacifique. En revanche, les 35 millions d'habitants de l'agglomeration de Tokyo, la plus importante au monde, n'ont pas besoin de prendre des precautions particulieres, selon le gouvernement.La tension est cependant montee dans la capitale lorsque le taux de radioactivite a legerement depasse la normale a la mi-journee, avant de redescendre dans l'apres-midi.Pousses par le vent, ces rejets radioactifs sont consecutifs a l'explosion d'hydrogene qui s'est produite a l'aube dans le batiment qui abrite le reacteur 2. L'etendue des degats, notamment sur l'etancheite de l'enceinte, restait incertaine mardi soir.Une autre explosion a declenche un incendie dans le reacteur 4, qui etait a l'arret pour maintenance lorsque le seisme s'est produit. Une hausse de la temperature a ete relevee dans les deux autres reacteurs, 5 et 6, mardi apres-midi.Ces explosions sont la consequence des operations d'urgence lancees apres la panne des systemes de refroidissement des reacteurs provoquee par le tsunami ayant suivi le seisme de magnitude 9, le plus puissant jamais enregistre au Japon.Le gouvernement a affirme exclure \"la possibilite d'un Tchernobyl\". L'accident de Fukushima pourrait etre le deuxieme le plus grave puisqu'il atteindrait un niveau de gravite 6 sur l'echelle internationale des evenements nucleaires et radiologiques, qui en compte 7, selon le president de l'Autorite francaise de surete nucleaire (ASN), Andre-Claude Lacoste.Le commissaire europeen a l'Energie, Gunther Oettinger, a parle d'\"apocalypse\" et estime que les autorites locales avaient pratiquement perdu le controle de la situation a Fukushima.\"Pratiquement tout est hors de controle\", a-t-il dit, ajoutant : \"je n'exclus pas le pire dans les heures et les jours a venir\".La chanceliere allemande Angela Merkel a annonce l'arret immediat, pour trois mois, des sept reacteurs nucleaires les plus anciens du pays. Les pays de l'UE ont decide d'effectuer des tests de resistance de leurs centrales aux tremblements de terre, raz-de-maree et attaques terroristes tandis que le Premier ministre russe, Vladimir Poutine, a commande une etude sur le secteur en Russie.Les accidents a Fukushima ont ravives les craintes des antinucleaires dans le monde entier et selon le chef de l'Agence internationale de l'energie, Nobuo Tanaka, ceci risque de retarder le developpement mondial de cette technologie et de compliquer la lutte contre le changement climatique. De nombreux pays etrangers ont deconseille les voyages au Japon et recommande a leurs ressortissants expatries a Tokyo de partir vers le sud de l'archipel ou a l'etranger.Outre le nucleaire, l'autre priorite des autorites japonaises est de porter secours aux plus de 500.000 sinistres accueillis dans des ecoles ou des salles municipales.Les 100.000 soldats mobilises, epaules par de nombreux secouristes etrangers, ont ete charges de repondre aux enormes besoins en eau potable et en vivres, et de remettre en etat de marche les infrastructures (routes, telephone...).Aucun trouble a l'ordre public n'a ete signale dans la zone devastee, ou les sinistres font preuve de stoicisme et de solidarite. \"Dans les films catastrophe, on voit toujours des gens hysteriques courir partout. Mais ici, c'est vraiment tres calme\", a temoigne une etudiante canadienne, Jouvon Evans, qui etait en vacances lorsque le drame s'est produit. Les sauveteurs ont connu la joie de retrouver deux survivants, une femme de 70 ans et un homme, sous des decombres quatre jours apres le seisme.Le bilan officiel s'est etabli mardi soir a 3.313 deces, mais il devrait continuer a fortement augmenter au fur et a mesure de la decouverte des corps dans les champs de ruines n'ayant pas ete encore fouilles. Un important seisme de magnitude 6 a par ailleurs de nouveau frappe le Japon mardi, a 120 km au sud-ouest de Tokyo.Temoignant de l'inquietude des investisseurs, l'indice Nikkei de la Bourse de Tokyo s'est effondre de 10,55% apres avoir perdu 6,18% la veille, entrainant dans sa chute les autres places boursieres.L'activite economique devrait rester fortement perturbee dans les prochains jours avec la suspension partielle de la production de grands groupes comme Toyota, tandis que des coupures d'electricite perturbent plusieurs regions.Plusieurs compagnies aeriennes, comme Air China ou Lufthansa, ont pris des mesures de precaution, soit en annulant des vols vers Tokyo soit en les redirigeant vers Osaka ou Nagoya. Nouvelobs.com avec AFP L'Obs ", "theme": "Planete"}