{"id_art": "29bdc4d16aad7ea007766cbf6e65e9cb", "title": "L'Italie en deuil apres le seisme qui a fait 290 morts ", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-08-27", "content": "Le bilan est desormais de 290 victimes apres le seisme qui a rase plusieurs village italiens. L'Italie qui a proclame un jour de deuil national leur a rendu samedi un hommage solennel. Dans un gymnase d'Ascoli Piceno, au pied des montagnes meurtries, le president de la Republique, Sergio Mattarella, le chef du gouvernement, Matteo Renzi et des centaines d'habitants et de secouristes ont participe a une messe de funerailles pour 35 victimes d'Arquata et Pescara del Tronto. Les cercueils recouverts d'une gerbe de fleurs blanches etaient alignes en face de l'autel. Autour, des proches parfois eux-memes blesses, souvent en larmes, se serrant dans les bras ou agitant un eventail dans la chaleur etouffante. (ALBERTO PIZZOLI / AFP) \"N'ayez pas peur de crier votre souffrance, mais ne perdez pas courage\", a lance pendant le sermon l'eveque d'Ascoli, Mgr Giovanni D'Ercole. Visiblement emu, Mateo Renzi ne s'est pas exprime mais a pris le temps, comme les autres responsables politiques, de saluer les proches des victimes et les elus locaux a la fin de la ceremonie. Le Premier ministre Mateo Renzi (ALBERTO PIZZOLI / AFP) Parmi les cercueils, celui de Giulia, 9 ans, dont le corps a protege celui de sa soeur Giorgia, 5 ans, l'une des dernieres personnes sorties vivantes des decombres. \"Desole si nous sommes arrives trop tard (...) mais je veux que tu saches de la-haut que nous avons fait notre possible pour te sortir de la\", a ecrit un secouriste sur un papier scotche au petit cercueil blanc. Une autre ceremonie, sans les corps, est prevue la semaine prochaine pour les victimes d'Accumoli et surtout d'Amatrice, une localite de 2.500 habitants qui pleure au moins 230 morts, sur l'autre versant de la montagne. En signe de deuil, les chaines de television publique arboraient samedi un bandeau noir et ne diffusaient pas de publicite, tandis que les cloches de la basilique d'Assise, elle-meme frappee en 1997 par un violent seisme, ont sonne en l'honneur des victimes. A Amatrice, dont l'artere principale a ete reduite en un tas de decombres, les secouristes ont continue a extraire de nouveaux corps dans la nuit et samedi matin, portant a 290 le nombre de deces constates, meme si d'autres victimes sont probablement encore bloquees, a annonce samedi la protection civile. Au moins 16 etrangers, touristes ou installes de longue date en Italie, figurent parmi les tues, selon les autorites de leur pays: dix Roumains, trois Britanniques, une Espagnole, un Salvadorien et une Canadienne. Dans un va-et-vient incessant de secouristes et maitres-chiens et les volutes de poussiere soulevees par les engins de chantier, les secouristes ont commence a deblayer les decombres avec des pelleteuses, signe que l'espoir de retrouver des survivants s'amenuise. Dans une rue d'Amatrice (ANDREAS SOLARO / AFP) Les decombres offrent \"tres peu de caches de survie\", a explique a l'AFP Bastien Bizieux, responsable d'une brigade francaise d'intervention speciale. Le travail des secouristes etait cependant complique par les multiples repliques: plus de 1.300 ont ete enregistrees depuis mercredi, en particulier une secousse d'une magnitude de 4 samedi a l'aube, alors que le sol s'est affaisse d'une vingtaine de centimetres sur 10 km de long. A chaque replique, un nouveau mur s'ecroule, un autre se fissure, et les petites routes deviennent de moins en moins praticables, au risque de laisser des villages et des hameaux completement isoles. La protection civile a recense pres de 2.500 personnes desormais privees de toit, qui ont passe la nuit de vendredi a samedi dans l'un des 42 camps de tentes amenagees. Depuis le seisme, des initiatives ont eclos aux quatre coins de la peninsule pour venir en aide aux sinistres. Les centres de collecte debordent et la protection civile a annonce avoir recu plus de 6 millions d'euros de dons. \"En ce qui concerne l'urgence, rien ne manque (...) mais quand la depression accompagne le desespoir, envoyez des cigarettes, envoyez du vin\", a cependant ecrit un correspondant du quotidien \"La Stampa\". Et quand l'urgence sera passee, la reconstruction se chiffrera en milliards d'euros, meme si l'evaluation des degats n'a pas encore pu commencer, alors que le pays s'interroge sur les raisons du lourd bilan humain dans une zone clairement identifiee comme a risque. (Avec AFP) L'Obs ", "theme": "Monde"}