{"id_art": "3fbeafdcd4dcfa79af6e3a1df811b4f0", "title": "Hinkley Point : 4 questions sur un projet qui divise", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-07-29", "content": "Apres EDF, le gouvernement britannique a donne, jeudi 15 septembre, son feu vert pour le lancement du projet d'EPR a Hinkley Point C (HPC), dans le Sud-Ouest de l'Angleterre. Toutefois, Theresa May posent des conditions pour ce projet de plus de 21 milliards d'euros. Le gouvernement britannique pourra interdire EDF de vendre sa part majoritaire de 66,5% dans HPC durant la phase de construction. Le \"nouveau cadre legal\" prevoit aussi que celui-ci pourra intervenir si EDF entame une eventuelle cession avec le projet. Un communique du gouvernement indique que le Royaume-Uni aura une \"action speciale\" dans tous les projets nucleaires afin de \"s'assurer qu'une part significative de ces projets ne puissent etre vendue sans que le gouvernement en ait connaissance et donne son accord\". La construction de l'EPR devrait debuter courant 2019 et mobiliser jusqu'a 5.600 personnes sur le site anglais pour une entree en activite prevue en 2025. Le projet, dont le financement sera supporte aux deux-tiers par EDF, est estime a 18 milliards de livres sterling (soit 22 milliards d'euros) sans compter les depassements de budget plus que probables. Le groupe energetique francais a deja depense pas loin de 3 milliards d'euros dans les etudes prealables. EPR signifie \"European Pressurized Reactor\" soit \"Reacteur Pressurise Europeen\". Il s'agit d'un modele de reacteur nucleaire a eau pressurisee novateur. On parle egalement de reacteur \"troisieme generation\". C'est le pole \"reacteurs et services\" d'Areva (Areva NP) qui produit cette technologie. Un pole qui a ete rachete par EDF en janvier 2016. L'EPR doit notamment participer a renouveler le parc nucleaire francais vieillissant. Selon Areva, ces reacteurs offriront un rendement energetique superieur de 17% a ceux des reacteurs actuels, produiront moins de dechets radioactifs et offriront une securite accrue face aux risques d'accident internes et d'agressions externes (seismes par exemple). Quatre EPR sont en cours de construction dans le monde : celui d'Olkiluoto (Finlande), le premier chantier a avoir demarre, celui de Flamanville (Manche), et les deux reacteurs a Taishan (Chine). L'idee d'une construction francaise de reacteurs nucleaires a Hinkley Point a ete lancee par Tony Blair en 2006. L'ancien Premier ministre britannique avait alors egalement suggere qu'EDF rachete l'exploitant a majorite publique British Energy dans le but de remplacer les huit centrales vieillissantes de son parc par des EPR. Cette acquisition a ete actee par EDF en 2008 pour 12,5 milliards de livres sterling (15,7 milliards d'euros). Aucun des projets engages n'a vu le jour pour l'instant. Debute en 2005, l'EPR d'Olkiluoto devait etre operationnel en 2014. Il ne devrait finalement pas etre mis en service avant 2018. Le budget est egalement passe de 3,5 a 8 milliards d'euros. Les nombreux retards et ratages de ce premier reacteur de troisieme generation ont contribue a mettre Areva dans le rouge (et ont retarde son sauvetage par EDF). Un contentieux a egalement ete engage entre Areva et son client finlandais TVO qui se rejettent la responsabilite dans les ratages accumules. La construction de l'EPR de Flamanville a demarre en 2007. La centrale aurait du entrer en activite en 2012 mais a egalement ete repoussee a 2018. Son cout, estime aujourd'hui a 10,5 milliards d'euros, a plus que triple par rapport au budget initial. Flamanville est aussi pointe pour des problemes de securite. L'Autorite de surete nucleaire (ASN) a en effet mis en avant un defaut de fabrication de la cuve du reacteur. Les anomalies detectees sont sources d'inquietude. Ces deux projets pesent actuellement sur les finances d'Areva et d'EDF. Le dernier coup d'eclat des opposants a la construction des deux reacteurs EPR d'Hinkley Point a eu lieu jeudi 28 juillet avec la demission de Gerard Martin du Conseil d'administration d'EDF, avant le vote du projet prevu le jour-meme. Dans sa lettre de demission, l'administrateur explique avoir peur que \"la mobilisation des moyens pour ce projet, a grand renfort de cessions d'actifs, ait des consequences sur la surete des reacteurs, en particulier ceux dont la vie sera prolongee\". Gerard Martin s'est egalement dit decu de cette strategie pro-atome : L'ancien ingenieur explique egalement dans le \"Parisien\" que les decisions qui ont ete prises \"engagent l'avenir du groupe pour les 30 prochaines annees\" et affirme qu'un \"certain nombre de personnes presentes a ce conseil [d'administration] ont vote avec un fusil dans le dos\". Cette demission fait suite a celle du ndeg2 d'EDF en mars dernier, Thomas Piquemal, qui a claque la porte en parlant de projet \"suicidaire\" pour l'entreprise francaise. Les syndicats sont eux aussi hostiles a ce projet a cause de l'accumulation des risques pour l'entreprise alors que les autres reacteurs n'ont toujours pas abouti. Un expert financier exterieur a par ailleurs pointe du doigt l'enorme risque financier que ce projet represente pour EDF, dans le \"Parisien\". Habituellement ce type de projet est finance a hauteur de 30% par les fonds propres et de 70% par des dettes contractees aupres des banques. Si le projet s'effondre, les banques ne peuvent alors pas se retourner contre l'entreprise et demander un remboursement de la date. Dans le cas d'Hinkley Point, les banques ont refuse ce principe, jugeant les risques trop nombreux. EDF a donc pris a sa charge 100% du risque financier. Si le projet s'arrete, l'entreprise francaise sera redevable de la dette aupres des banques. L'expert a ainsi commente : Le choix du Brexit, sortie du Royaume-Uni de l'Union europeenne, a apporte de nouveaux doutes concernant le projet. L'Etat possede 85% du capital d'EDF, sa voix compte. Or aux yeux de l'Etat francais, le lancement de Hinkley Point permettra de redorer le blason du nucleaire francais apres l'echec de plusieurs commandes (la France a notamment ete doublee en Coree du Sud) et les ratages de Flamanville et d'Olkiluoto. Cela permettra ainsi d'esperer conquerir de nouveaux marches. EDF lorgne ainsi sur de potentiels contrats en Pologne, en Inde et en Arabie saoudite. Le projet qui mobilisera 5.600 travailleurs sur le site pendant la construction representera aussi une aubaine pour toutes les entreprises de ce secteur. Cela represente enfin un enjeu pour le savoir-faire des 200.000 personnes qui travaillent dans ce secteur. L'Etat britannique, quant a lui, est devenu importateur de gaz en 2004 et veut eviter de se retrouver en penurie d'electricite apres 2020. Les travaillistes ont fait le pari du nucleaire et de l'eolien en mer (deux sources d'energie sans emission de CO2), un choix poursuivi par les gouvernements conservateurs suivants. Le Royaume-Uni devient, avec Hinkley Point, l'un des pays les plus ouverts au nucleaire avec un parc vieillissant a moderniser et un nouvel equilibre energetique a trouver. Solene de Larquier L'Obs ", "theme": "Economie"}