{"id_art": "a3817408b50f4570a6b31987299d68f0", "title": "Ouragan Irma : Saint-Barthelemy et Saint-Martin en alerte maximale", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-06", "content": "Les iles francaises Saint-Barthelemy et Saint-Martin ont ete placees en alerte violette, le degre maximal, en prevision de l'arrivee de l'ouragan Irma \"d'une intensite sans precedent sur l'Atlantique\", a indique Meteo France dans son dernier bulletin mardi a 22h07 locales (04h07 a Paris). Le niveau d'alerte violet impose notamment le confinement total de la population. \"Irma est un ouragan d'une intensite sans precedent sur l'Atlantique\", souligne Meteo France qui prevoit son passage \"a proximite immediate de Saint-Barthelemy et Saint-Martin tres tot mercredi\". ?#Irma (cat 5.) est l'ouragan le + puissant a avoir jamais menace l'arc antillais Consultez les bulletins de vigilance ?meteofrance.gp pic.twitter.com/O067RrUUmb Une houle dont les creux depasseront 12 metres et un deferlement d'une extreme violence sur les rivages ainsi qu'une submersion majeure des parties basses du littoral sont attendues. Marigot, Grand Case et Gustavia seront particulierement touchees. Des vents depassant en rafales 100 km/h sont attendus dans la nuit de mardi a mercredi. A partir de 03 heures, les rafales atteindront 200 km/h. Le paroxysme est attendu entre 06 heures et 12 heures, avec des rafales au-dela de 300 km/h. Les variations importantes de la direction des vents (nord, ouest puis sud mercredi matin) aggraveront le pouvoir destructeur des vents. Des precipitations diluviennes en seconde partie de nuit et mercredi matin sont egalement attendues. 200 a 400 mm est un ordre de grandeur auquel on peut s'attendre au cours de cette periode, selon les previsionnistes. L'ouragan Irma, passe mardi en categorie 5, poursuit encore son renforcement avec des rafales de vent atteignant les 360 km/h a l'approche du nord des Petites Antilles. L'ouragan avance a la vitesse de 24 km/h et il se trouvait a 364 kilometres de Saint-Martin et 330 kilometres de Saint-Barthelemy. (Avec AFP) L'Obs ", "theme": "Planete"}