{"id_art": "9ff0b7ae1452dfce77389849fda56fee", "title": "Le point de 12h : Ayrault, budget 2014, Sarkozy...", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2013-11-15", "content": "Dans l'actualite : - Budget 2014 : le \"oui mais\" de Bruxelles a la France. La Commission europeenne a valide le projet de budget francais mais pointe \"l'absence de marge de manoeuvre\" en cas de derapage. Donald Hebert explique la portee de ces recommandations. - Jean-Marc Ayrault : \"Je n'ai pas la main qui tremble\". Qualifiant de \"petites manoeuvres mediocres\" les doutes de certains deputes de gauche, le Premier ministre a balaye d'un revers de manche la question des mauvais sondages. Il a egalement promis que la reforme des rythmes scolaires \"serait faite\" malgre la fronde. - Hauts-de-Seine : la gestion Sarkozy passee au crible. La chambre regionale des comptes s'interesse notamment au marche remporte par Numericable lorsque Nicolas Sarkozy presidait le departement, entre 2004 et 2007. - Pretre francais enleve au Cameroun : ce que l'on sait. Georges Vandenbeusch a ete enleve mercredi dans le nord du Cameroun. Comment s'est deroule l'enlevement ? Qui sont les ravisseurs ? Le \"Nouvel Observateur\" fait le point. - PHILIPPINES. Flou autour du bilan du passage du typhon Haiyan. L'ONU annonce au moins 4.460 morts. Mais les autorites philippines conteste ce chiffre assurant que le bilan officiel est de 3.621 morts. A lire egalement sur le Nouvel Observateur : - Mafialeaks : un site pour denoncer la mafia en toute securite. Les mafias italiennes devront desormais compter avec ce nouvel outils de lutte contre le crime organise, qui s'ajoute a une batterie deja bien fournie d'outils antimafia. De notre correspondante en Italie, Marcelle Padovani. - EXCLUSIF. Le sanctuaire bulgare d'Al-Qaida. La Bulgarie est toujours au centre de trafics qui ravitaillent des groupes lies a Al-Qaida en Afrique et au Moyen-Orient. De notre envoye special a Sofia, Jean-Baptiste Naudet. - PIP : le certificateur condamne, une victoire pour les victimes. Pour la premiere fois, la responsabilite du certificateur allemand TUV Rheinland a ete reconnue dans le scandale des protheses mammaires frauduleuses. Ce qui ouvre la porte a une indemnisation des victimes, explique Berenice Rocquefort-Giovanni. EN IMAGES. Les couleurs de Raymond Depardon  L'Obs ", "theme": "Si vous avez manque le debut"}