{"id_art": "8edbaefd86da8ee8ad83b8124b0420e1", "title": "\"Grexit\", \"Brexit\", \"Nederxit\"... Pourquoi l'Europe a-t-elle peur des referendums ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-04-07", "content": "\"Grexit\", \"Brexit\", \"Nederxit\" ? Deux mois avant le mediatique referendum sur le Brexit britannique, portant sur le maintien ou non du Royaume-Uni dans l'Union europeenne, c'est le peuple hollandais qui fait parler de lui. Mercredi 6 avril, il etait appele a se prononcer sur l'accord d'association entre l'UE et l'Ukraine, un traite essentiellement economique devenu pourtant un enjeu central pour les eurosceptiques. Et c'est \"Non\". Les electeurs neerlandais ont rejete a 61,1 % cet accord. Malgre la faible participation (32,2 %), c'est un coup de plus porte a une Europe deja fragilisee. Sur fond d'austerite, de crise de l'euro, des refugies, de remise en question de Schengen, les referendums organises dans l'UE catalysent les peurs et les coleres et deviennent des menaces serieuses pour la legitimite d'une Europe en mal d'unite. Deja ratifie par les autres pays membres, l'acceptation du traite d'association avec l'Ukraine ne devait etre qu'une formalite aux Pays-Bas. Les eurosceptiques en ont decide autrement. Plusieurs formations ont reussi a reunir 480.000 signatures pour soutenir l'organisation d'un referendum concernant le volet economique du traite. Les partisans du non denoncent un regime corrompu ukrainien et brandissent la menace de voir l'Ukraine entrer dans l'Europe. Mais derriere ce \"non\", c'est bien un rejet de l'UE qui s'est exprime. Arjan van Dixhoorn, president du Burgercomite, le comite a l'origine de cette initiative l'a reconnu dans une interview au quotidien NRC Handelsblad : C'est bien cela qui fait peur a Jean-Claude Juncker. En janvier, le president de la Commission europeenne avait appele les Neerlandais a ne pas s'opposer a cet accord estimant qu'un \"non\" pourrait provoquer une nouvelle \"crise europeenne\". Le luxembourgeois avait deja appele les Grecs a la raison lors du referendum de juillet 2015. Bruxelles a peur : ces rappels a l'ordre montrent combien on craint dans la capitale europeenne de voir le rejet du projet europeen contaminer un a un les pays membres et, dans le contexte actuel, influencer le vote britannique a la veille du referendum sur le Brexit. Car l'histoire nous l'a demontre : chaque \"non\" fragilise un peu plus l'UE. Des referendums, l'UE en a en effet connu d'autres. Sur la cinquantaine de referendums portant sur des textes europeens, le \"non\" l'a emporte 13 fois, provoquant des seismes plus ou moins violents. Le premier membre a avoir refuse un texte fondateur de la Communaute Europeenne a ete le Danemark, avec son rejet du traite de Maastricht en 1992. Voyant dans ce traite les premisses d'un projet d'Etat federal europeen et soucieux de garder leur souverainete nationale, les Danois ont vote a 50,7% contre le texte constitutif de l'UE. Un choc. Inattendu, comme l'ont ete les \"non\" qui ont suivi ailleurs dans l'Union. Des octobre 1992, \"un compromis national\" a ete trouve et la catastrophe evitee de justesse. Le Danemark beneficiera d'un statut particulier grace a des derogations (options de retrait) dans les domaines de l'union monetaire, la defense, la citoyennete europeenne, la justice et les affaire interieures. Le traite, excluant desormais le pays de la future zone Euro, a ete accepte un an plus tard avec 57% des voix. Le royaume scandinave a reitere son rejet de la monnaie unique en 2000. 15 ans plus tard, en decembre dernier, c'est a une cooperation policiere et judiciaire avec l'Europe que les Danois ont dit non. Avec trois \"non\" a huit referendums europeens, le pays est le plus eurosceptique de l'espace communautaire. Les vents contraires ont souffle de nouveau en 2001. Cette fois-ci du cote de l'Irlande. 54% des Irlandais consultes ont vote contre le traite de Nice visant l'elargissement de l'Union. Pas de derogation pour l'Irlande... mais un deuxieme essai : un deuxieme referendum posant la meme question sur le meme traite a ete convoque ! Sous la pression de Bruxelles, le pays a dit \"oui\" quinze mois plus tard. Les chefs d'Etat ont alors applaudi la versatilite des Irlandais. Le traite a permis a dix pays de faire leur entree dans l'UE. \"Le peuple irlandais a fait preuve d'un grand sens des responsabilites envers l'Europe\", avait declare le chancelier allemand Gerard Schroder. En 2005, ce sont deux membres fondateurs de l'espace communautaire qui ont bien failli faire chavirer le navire europeen. Le 29 mai 2005, contre toute attente, 54,5% des Francais rejetaient le traite constitutionnel soumis par Bruxelles. Quelques jours plus tard, le 1er juin, 62% des electeurs neerlandais les suivaient. Jean-Claude Juncker, alors president en exercice de l'UE et premier ministre luxembourgeois, avait analyse : Pourtant le traite, renomme traite de Lisbonne pour l'occasion, a fini par etre ratifie en 2007... cette fois sans consultation du peuple. Et c'est ce meme texte que les Irlandais ont rejete en 2008, avant de se voir une nouvelle fois tordre le bras pour le ratifier un an plus tard. L'Europe a decidement le pouvoir de changer les \"non\" en \"oui\". La recente crise grecque et son referendum de juillet 2015 l'a une nouvelle fois montre. Jean-Claude Juncker, echaude par tous ces precedents, s'etait dit \"trahi\" en apprenant la volonte du Premier ministre Alexis Tsipras de solliciter l'avis de son peuple sur les propositions des creanciers. Il avait raison de s'inquieter : le peuple grec a rejete en bloc les plans d'austerite que l'Europe et le FMI lui proposaient. Le president de la Commission avait pourtant demande aux Grecs, en juin 2015, de \"voter oui, independamment de la question qui leur etait posee\" car : Quelle que soit la question posee, partout en Europe le \"non\" symbolise desormais le rejet de tout ce que l'UE represente. Les europhobes l'ont bien compris : avec le referendum neerlandais, ils ont tres bien su utiliser le pretexte de cet accord commercial pour raviver les sentiments anti-europeens. Chaque non est un echec pour l'Europe. Mais chaque non transforme en oui, chaque refus de prendre en compte la volonte de l'opinion publique l'est aussi, puisqu'il donne un argument supplementaire aux eurosceptiques. Choix des elites plutot que du peuple, perte de la souverainete nationale, les europhobes ne manquent pas d'arguments pour capitaliser dessus. A l'arrivee de Syriza en Grece, Juncker avait declare : \"Il ne peut y avoir de choix democratique contre les traites europeens\". De choix democratiques, les Francais, Irlandais, Grecs et Neerlandais en ont eu seulement l'illusion. Mais tous ces \"non\" ont ouvert une breche dans laquelle d'autres pays sont en passe de s'engouffrer. Alors qu'outre-Manche, on se prononce pour la premiere fois de l'histoire de l'Union sur une sortie possible d'un pays membre, a l'Est, on attend le resultat avec interet. \"Si la Grande-Bretagne quitte l'UE, un debat sur le retrait de la Republique tcheque sera a attendre dans quelques annees\", a declare le Premier ministre Bohouslav Sobotka, en fevrier dernier. Desormais, a Bruxelles, on tremble a chaque nouveau referendum. Sevin Rey-Sahin L'Obs ", "theme": "Monde"}