{"id_art": "4bf8f7346294bde4a491c32d6a05450c", "title": "Alerte aux fortes vagues sur la facade atlantique", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-01-31", "content": "Meteo France a etendu vendredi apres-midi 31 janvier a onze departements de la facade Ouest, contre neuf auparavant, la vigilance orange en raison de risques de submersion liees notamment aux forts coefficients de marees (coefficient de 114). Concernant les risques de submersion, \"dans un contexte de grandes marees et de littoral fragilise\", ont ete a leur tour places en alerte les departements de l'Ille-et-Vilaine et de la Manche. Ces deux departements s'ajoutent aux neuf en vigilance orange depuis vendredi matin: Pyrenees-Atlantiques, Landes, Gironde, Charente-Maritime, Loire-Atlantique, Vendee, Morbihan, Finistere et Cotes-d'Armor. Parmi ces onze departements, cinq sont egalement touches par des risques de crues et d'inondations(Finistere, Charente-Maritime, Gironde, Landes, Pyrenees-Atlantiques). Dans son bulletin de 16h, Meteo France situe le \"debut de l'evenement\" a partir de 3h dans la nuit de vendredi a samedi et la fin \"au plus tot\" dimanche a 7h. Le Finistere reste par ailleurs en vigilance rouge pour les risques de crues. Ce niveau d'alerte concerne la riviere de Morlaix, dans le nord du departement, selon le service d'information sur les crues, Vigicrues, qui indique que \"compte tenu des coefficients de maree et des surcotes prevues, des debordements sont attendus dans les secteurs sous influence maritime\". A Landerneau, dans le Finistere, l'Elorn est sortie de son lit vers 4h30, selon \"Ouest-France\". Le petit fleuve cotier Laita, qui passe a Quimperle toujours dans le Finistere, est aussi place en vigilance orange par Vigicrues. Les intemperies qui ont frappe la Bretagne en decembre et janvier ont provoque d'importantes crues dans le Finistere et notamment a Morlaix et Quimperle. A Bordeaux, la Garonne a deborde dans la nuit de jeudi a vendredi, inondant les voies sur berges (rive gauche) et le quartier de la Bastide (rive droite), rapporte \"Sud Ouest\". Inondations a #Bordeaux : quais de Queyries sous l'eau. Circulation deja coupee au niveau rue de Nuyens. Prudence pic.twitter.com/jJBak7gGGK Dax s'est egalement reveillee les pieds dans l'eau, apres qu'un muret a cede a l'hotel Miradour. L'Adour s'est ainsi engouffre dans la ville. L'inondation est pour l'heure contenue sur trois rues, precise \"Sud Ouest\". L'Obs avec AFP Journaliste ", "theme": "Societe"}