{"id_art": "d45968dc9635b2a29fbb8f9f1cab9f43", "title": "Xynthia : l'arrete de catastrophe naturelle signe", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-03-02", "content": "Apres le passage de la tempete Xynthia, qui selon un bilan encore provisoire, a fait au moins 51 morts en France, un arrete de catastrophe naturelle a ete signe lundi par les ministres de l'Economie, du Budget et de l'Interieur et publie mardi 2 mars au Journal Officiel. L'etat de catastrophe naturelle est reconnu pour les quatre departements qui avaient ete places en \"vigilance rouge\" par Meteo France: Charente-Maritime, Vendee, Deux-Sevres et Vienne. L'article 1 de l'arrete precise que \"l'etat de catastrophe naturelle est constate pour les dommages causes par les evenements naturels d'intensite anormale non assurables (inondations et coulees de boue, inondations et chocs mecaniques lies a l'action des vagues) qui ne relevent pas de la garantie tempete, ouragans, cyclones prevue\" par le code des assurances. Les sinistres de ces quatre departements peuvent donc deposer leur dossier de demande d'indemnisation aupres de leur assureur. La procedure d'indemnisation peut etre declenchee des la parution de l'arrete interministeriel portant reconnaissance de l'etat de catastrophe naturelle pour les communes sinistrees. Tous les contrats d'assurance multirisques habitation comprennent obligatoirement une garantie tempete qui couvre les dommages causes par les effets du vent. Les dommages causes par les inondations, les coulees de boue et les chocs mecaniques lies a l'action des vagues sont indemnises dans le cadre du regime des catastrophes naturelles. Le ministere de l'Economie precise que les procedures de reconnaissance de l'etat de catastrophe naturelle ne se limiteront pas aux quatre departements les plus touches. La tempete a balaye tout le territoire d'Ouest en Est, de samedi soir a dimanche apres-midi. D'importants degats ont ete recenses, notamment, dans les Pyrenees. Les communes sinistrees de ces departements doivent \"deposer rapidement leur demande de reconnaissance de l'etat de catastrophe naturelle\" qui seront \"instruites dans les plus brefs delais\", selon Bercy. Il concerne toutes les communes de Charente-Maritime et de Vendee \"au titre des inondations, coulees de boue, mouvements de terrain et chocs mecaniques lies a l'action des vagues\". Pour toutes les communes des Deux-Sevres et de la Vienne, il est pris \"au titre des inondations, coulees de boue et mouvements de terrain\". (Nouvelobs.com avec Reuters) L'Obs ", "theme": "Societe"}