{"id_art": "fd0b3bab1cbbfe24a735df0fb235ea5d", "title": "Un violent seisme fait au moins 73 morts aux Philippines", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-10-15", "content": "Un violent seisme de magnitude 7,1 a secoue mardi 15 octobre trois iles prisees des touristes au centre des Philippines, dans la region de Cebu, provoquant la mort d'au moins 73 personnes et faisant des dizaines de blesses. Au moins 57 personnes sont mortes sur l'ile de Bohol et 16 sur les iles voisines de Cebu et Siquijor, reputees pour leurs plages de sable blanc et leurs eaux turquoises. Les provinces de Cebu et de Bohol sont parmi les destinations touristiques les plus populaires des Philippines, en raison de leurs plages et des \"Chocolate Hills\" de Bohol - les \"collines de chocolat\", appelees ainsi a cause de leurs teintes. Le seisme s'est produit a 08h12 heure locale (00h12 GMT) et son epicentre a ete localise a quelque 5 kilometres a l'est de Balilihan, dans la region de Bohol, a une profondeur de 20 kilometres, a annonce l'Institut de geophysique des Etats-Unis (USGS). Face a Balilihan, a une soixantaine de kilometres, de l'autre cote du detroit de Cebu, se trouve la region touristique de Cebu, dont la ville principale, qui porte le meme nom, est l'une des plus peuplees des Philippines. Des photos sur les medias sociaux montrent des degats etendus dans la zone, ou batiments anciens et modernes sont abimes, dont des eglises et une universite, de meme que des routes. Des patients sont sortis d'un des grands hopitaux de Cebu, dont un des etages a pris feu, selon les medias locaux. L'etendue des degats et le nombre de victimes restaient difficiles a estimer en fin de matinee. Les autorites tentaient de confirmer des informations sur l'effondrement d'une ecole, a indique Neil Sanchez, directeur du bureau de gestion des catastrophes de Cebu. \"La communication est difficile. Meme le bureau de gestion des catastrophes [une agence gouvernementale] a ete endommage. Nous avons du nous replier ailleurs\", a-t-il ajoute aupres de la television ABS-CBN. L'USGS a emis une alerte jaune, indiquant que \"des victimes et des degats sont possibles\", mais que \"l'impact devrait etre relativement localise\". \"Les alertes jaunes emises par le passe ont reclame une reponse locale ou regionale\", a ajoute l'Institut. Le Centre d'alerte au tsunami dans le Pacifique a indique qu'il n'avait pas emis d'alerte au tsunami. Le tremblement de terre a ete suivi d'au moins quatre repliques, d'une magnitude superieure a 5. L'epicentre du seisme est a 629 kilometres de la capitale, Manille. Balilihan, la ville a quelques kilometres de l'epicentre, compte environ 18.500 habitants, selon le site internet de la ville. Cebu abrite 2,5 millions de personnes et est le carrefour economique, politique, culturel et universitaire du centre de l'archipel. Son port et son aeroport sont les plus grands du pays, apres ceux de Manille. Les Philippines sont situees sur la ceinture de feu du Pacifique, qui aligne sur le pourtour de l'ocean Pacifique plusieurs centaines de volcans, et sur laquelle se produisent frequemment seismes et eruptions. L'Obs avec AFP Journaliste ", "theme": "Monde"}