{"id_art": "21866fe27a4bd6651a9a7ecf4f29d8fb", "title": "Ile-de-France : un million de touristes en moins au premier semestre", "newspaper": "NouvelObservateur", "author": ["Donald Hebert"], "date_publi": "2016-08-23", "content": "Attentats, inondations, greves... on savait que le contexte avait eu un impact sur la frequentation touristique a Paris et en Ile-de-France au premier semestre. Le Comite regional du tourisme affirme mardi 23 aout qu'il s'agit \"d'une baisse sans precedent\" depuis 2010. Avec 14,9 millions d'arrivees hotelieres sur le premier semestre, la frequentation touristique de Paris et de l'Ile-de-France est en recul de 6,4% par rapport a un an plus tot, du fait de la baisse conjointe des clienteles internationale (-9,9%) et francaise (-3,5%). Le nombre de nuitees recule, lui, de 8,5%. Au total, de janvier a fin juin, les hoteliers franciliens ont accueilli un million de touristes de moins qu'a la meme periode en 2015. Un signal inquietant pour l'industrie touristique, et qui represente le tiers de l'activite economique de la region. Le coeur de la region, Paris, a ete davantage touche que la grande couronne, avec des nuitees en recul de 11,4%, contre -4,4% dans les autres departements franciliens. La frequentation des principaux monuments franciliens chute fortement : Les attentats semblent avoir dissuade un nombre important d'etrangers, avec une frequentation en baisse de : Le bilan economique de l'Euro 2016 de football s'annonce toutefois bon. Il a fait venir de nombreux touristes etrangers dans les villes accueillant les matchs, notamment les stations balneaires comme Nice. Les etrangers ont profite de la competition pour passer des vacances au soleil. Mais cette hausse de frequentation, ponctuelle, semble ne pas avoir profite suffisamment a la region capitale, ou il y a eu des greves dans les transports, dans la collecte des dechets, ou il y a eu des inondations et surtout des attentats. Le comite souligne : Un point positif reste cependant a relever : le tourisme d'affaires progresse, lui, de 14,4 points. Si les inondations, les attentats et les greves se faisaient plus rares, les chiffres repartiraient-ils rapidement a la hausse ? Le comite regional tire la sonnette d'alarme : cette situation \"entraine des consequences economiques inquietantes\" pour les professionnels du tourisme de la region, qui ont subi depuis janvier une perte de 749,7 millions d'euros de chiffre d'affaires. Frederic Valletoux, president du CRT, declare ainsi : Il reclame a Jean-Marc Ayrault \"la tenue immediate\" d'une reunion avec les professionnels du tourisme franciliens. Au cours de l'ete, les tendances sont restees \"les memes avec une frequentation touristique en baisse\", indique le CRT, sans fournir de chiffres. Les professionnels se veulent neanmoins optimistes, selon le comite : a moyen terme, 64% tablent sur une amelioration. Pour septembre, 38% jugent \"bon\" voire \"tres bon\" l'etat des reservations, 43% l'estiment \"moyen\" et 19% \"mauvais\" ou \"tres mauvais\". L'ancien president de la region Ile-de-France, Jean-Paul Huchon, doit remettre en septembre un rapport sur le developpement du tourisme, annonce \"le Figaro\". Il devrait notamment proposer un renforcement des moyens de promotion de la destination France. D. H. avec agences Donald Hebert Journaliste ", "theme": "Economie"}