{"id_art": "d933d0e67e16e9d19c882d3d5c9391d3", "title": "IRAN. Un puissant seisme fait 34 morts au Pakistan", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-04-16", "content": "Un puissant seisme dans le sud-est de l'Iran mardi a fait 34 morts au Pakistan voisin, ont annonce les autorites pakistanaises mardi 16 avril. Le seisme d'une magnitude de 7,5 a endommage plus d'un millier de maisons en torchis dans la ville de Mashkail dans la province reculee du Balouchistan, proche de la region desertique frontaliere de l'Iran. L'epicentre du seisme etait situe est situe a 18 km de profondeur et a 80 km au nord de la ville de Saravan en Iran, pres de la frontiere avec le Pakistan, selon le centre iranien de sismologie. La secousse, qui a frappe a 15h14 locales (12H44 a Paris), a aussi ete ressentie a Islamabad ou des batiments ont tremble. Dans la plus grande ville du pays, Karachi, de nombreuses personnes ont precipitamment quitte les batiments terrorises, selon des temoins. Un precedent tremblement de terre a fait pres de 40 morts dans le sud-ouest du pays, il y a a peine une semaine. Les secousses ont ete ressenties jusqu'en Inde, dans les monarchies du Golfe, notamment les Emirats arabes unis ou les habitants ont evacue les tours d'habituation et de bureaux, selon des temoins. Les tours abritant les compagnies dans le centre financier de Dubai et Media City, ainsi que les immeubles d'habitation du front de mer, ont ete evacues. \"Tout le monde est descendu dans la rue. C'est la panique\", a affirme Rami, le directeur d'une compagnie d'assurance. Des milliers de personnes etaient rassemblees devant les gratte-ciels de Jumeirah Lake Towers, pres du front de mer a Dubai, selon un journaliste de l'AFP qui a vu deux personnes, dont une femme enceinte, evacuees par ambulance. Le seisme a egalement ete fortement ressenti au Koweit, notamment dans les zones cotieres, a Bahrein ou les immeubles ont ete evacues dans le centre financier de Manama, dans l'est de l'Arabie saoudite, et Oman, selon des habitants. Les monarchies arabes du Conseil de cooperation du Golfe (CCG) avaient reclame a la suite du premier seisme une inspection internationale de la centrale nucleaire iranienne de Bouchehr estimant que le tremblement de terre presentait un risque potentiel pour leur environnement. L'Obs avec AFP Journaliste ", "theme": "Monde"}