{"id_art": "e44f34a814b0e371e64646ed88b3559a", "title": "Le GIEC rend son rapport et prevoit1.000 ans de problemes climatiques", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2007-02-03", "content": "Les emissions de gaz a effet de serre dues a l'activite humaine causeront de graves dereglements climatiques, avec un rechauffement et une hausse du niveau des mers \"pendant plus d'un millenaire\", ont indique vendredi 2 fevrier les experts du Groupe intergouvernemental sur l'evolution du climat (Giec). Les experts mondiaux reunis a Paris ont renforce leur conviction que l'homme est responsable de \"l'essentiel de l'accroissement observe sur la temperature moyenne globale depuis le milieu du 20e siecle\". Les experts du Giec affectent a cet impact humain sur le climat une certitude de 90%, contre 66% dans leur dernier rapport en 2001. Ils donnent pour la premiere fois une \"meilleure estimation\" du rechauffement attendu d'ici la fin du siecle: la temperature grimperait de +1,8 a +4degC par rapport a la periode 1980-1999. Ces valeurs sont des moyennes, et le rechauffement pourrait etre plus eleve, allant jusqu'a 6,4% dans le scenario le plus \"polluant\" etabli par le Giec. Les experts jugent \"tres probable que les chaleurs extremes, les vagues de chaleur et les evenements de fortes precipitations continueront de devenir plus frequents\". Il est \"vraisembable\" que les cyclones tropicaux futurs, ainsi que les typhons et ouragans, deviendront plus intenses, avec des vents plus forts et des precipitations plus fortes. Le niveau des mers devrait s'elever entre 18 et 59 centimetres d'ici la fin du siecle, poursuit le rapport. 500 scientifiques de la planete se sont reunis pour publier ce volet scientifique du 4e rapport du Giec apres 4 jours de discussions a huis clos a Paris. \"Si le dernier rapport du Giec (en 2001) etait un appel a se reveiller, ce nouveau rapport est une sirene d'alarme\", a immediatement reagi l'association Greenpeace dans un communique. \"La bonne nouvelle est que notre comprehension du systeme climatique et de l'impact humain a son encontre s'est enormement amelioree. La mauvaise nouvelle, c'est que plus on en sait, plus notre futur apparait dangereux\", poursuit Greenpeace. L'Obs ", "theme": "Monde"}