{"id_art": "daf6ab601ea890fe6418c5217ce2e4bb", "title": "\"Ou est alle l'argent donne a Haiti apres le seisme ?\"", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-01-12", "content": "Le president haitien Michel Martelly a affirme qu'il n'etait \"pas satisfait\" de la cooperation internationale avec son pays qui commemore ce 12 janvier le violent seisme qui l'a ravage en 2010. \"Ou est alle l'argent donne a Haiti apres le seisme ?\", s'est demande le chef de l'Etat lors d'une rencontre vendredi soir avec plusieurs journalistes. Selon lui, un tiers seulement de l'aide internationale a ete confiee au gouvernement haitien. \"La majorite de l'aide a ete depensee par les ONG pour les urgences, mais pas pour la reconstruction d'Haiti\", a deplore Michel Martelly, qui souhaite revoir la cooperation internationale afin d'obtenir de meilleurs resultats. \"Nous ne demandons pas de gerer toute l'aide de la cooperation, mais il faut parvenir a un equilibre. Et nous disons que la meilleure chose a faire est de travailler avec le gouvernement\", a souhaite Michel Martelly. Le gouvernement haitien va notamment effectuer un audit de la cooperation avec le Canada, qui va reconsiderer son aide a Haiti en vue d'une gestion plus efficace, a indique le president haitien. \"Le gouvernement d'Haiti n'a jamais recu une aide directe du gouvernement du Canada. Cette aide passe a travers des organisations internationales\", a souligne Michel Martelly qui qualifie de \"justes, reels et vrais\" les propos du ministre canadien de la Cooperation sur le peu de resultats de cette cooperation. \"Plus on envoie de l'aide a Haiti, plus on dirait que les choses n'avancent pas. Donc il y a quelque chose qui ne marche pas. Alors arretez d'envoyer de l'argent. Regardons les choses en face pour mettre en place un meilleur mecanisme pouvant apporter des resultats\", a suggere Michel Martelly. Il a cependant salue l'aide de l'Union europeenne. Il s'agit d'une \"cooperation constante, qui travaille directement avec le gouvernement d'Haiti, et nous disons 'merci' a l'UE\", selon Michel Martelly, qui assure que l'argent va a ceux qui sont dans le besoin. De son cote, le Premier ministre Laurent Lamothe s'est dit \"heureux\" de l'aide du Venezuela, qui permet, selon lui, de financer plus de 90% des programmes de developpement d'Haiti. L'Obs avec AFP Journaliste ", "theme": "Monde"}