{"id_art": "30ff2eafc18fe8eae039e0c4a400421d", "title": "Isaac souffle fort sur la Floride, la Louisiane attend avec angoisse", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-08-27", "content": "La menace Isaac se precise. La tempete tropicale semblait moins dispersee lundi 27 aout tandis que ses vents, poussant jusqu'a 100 km/h en rafales, avancaient dans le golfe du Mexique en direction de la Louisiane et notamment de la Nouvelle-Orleans, sept ans apres l'ouragan Katrina. Isaac se situait lundi matin a 295 km au sud/sud-ouest de la station balneaire de Fort Myers, en Floride, et 575 km au sud-est de l'embouchure du fleuve Mississippi, selon le dernier bulletin du Centre americain de surveillance des ouragans (NHC) diffuse a 12H00 GMT. L'oeil de la tempete \"est un peu moins disperse alors qu'il se deplace de l'est vers l'ouest/nord-ouest du golfe du Mexique\", a precise le NHC, base a Miami, ajoutant qu'il se rapproche des Etats de l'Alabama, de la Louisiane et du Mississippi ou les autorites ont decrete dimanche l'etat d'urgence. \"On attend un renforcement dans les prochaines 48 heures et on prevoit qu'Isaac se transforme en ouragan dans un jour ou deux\", toujours selon le bulletin meteo. L'attention se porte a present sur la Louisiane, frappee d'un avis d'ouragan alors qu'Isaac poursuit sa route vers cette zone sensible, encore marquee par l'ouragan Katrina du 29 aout 2005, le plus mortel et le plus couteux de l'histoire des Etats-Unis. De categorie 3 avec des vents poussant jusqu'a 178 km/h, il avait fait pres de 1.800 morts et frappe notamment la Nouvelle-Orleans, capitale touristique du jazz et de la culture creole. Dans l'Est du golfe du Mexique, plusieurs groupes petroliers ont commence a evacuer du personnel de leurs plates-formes. Le Pentagone a mis a l'abri 30 avions - 22 F-16 et huit C-130 - deplaces de leurs bases de Floride vers le Texas et Porto Rico. A 20 heures (minuit GMT), la tempete balayait les cotes de Floride avec des vents soufflant a 105 km/h, et pourrait se transformer en ouragan dans les prochaines 24 heures, selon le Centre americain de surveillance des ouragans (NHC). Imitant leur collegue de Floride, qui avait pris cette decision samedi, les gouverneurs de Louisiane, du Mississippi et de l'Alabama, trois etats bordant egalement le golfe du Mexique, ont a leur tour decrete l'etat d'urgence. Le gouverneur de l'Alabama, Robert Bentley, a ordonne des evacuations dans les comtes de Mobile et Balwin, dans le sud, tandis que le gouverneur de Louisiane Bobby Jindal a conseille a ses concitoyens d'evacuer les zones menacees par la tempete. \"Nous encourageons chacun a se preparer des a present\" a l'arrivee de la tempete, a declare dans un communique Bobby Jindal, insistant sur la necessite pour chaque famille de faire des reserves d'eau, de nourritures non perissables, de produits d'hygiene, de vetements et de medicaments en cas de traitement. \"La Nouvelle-Orleans pourrait etre touchee par le vent des lundi soir, et connaitre du mauvais temps mardi et mercredi\", a pour sa part annonce le maire de la ville Mitch Landrieu. Des pluies torrentielles et des vents forts ont commence a se faire sentir sur Tampa, en Floride, dans la nuit de dimanche a lundi. Mitt Romney doit y etre officiellement investi candidat pour la presidentielle du 6 novembre face a Barack Obama. Apres avoir decrete l'etat d'urgence dans son Etat, Rick Scott a affirme que ses services etaient \"prets\" a faire face aux intemperies, meme s'il restait \"tres inquiet\" des risques d'inondations sur la presqu'ile, deja saturee par les eaux d'une precedente tempete. Face aux menaces d'intemperies, le Parti republicain a decide samedi soir de reporter sa convention d'une journee. Au lieu de lundi apres-midi, elle debutera mardi. \"La securite de ceux qui sont sur la trajectoire d'Isaac est de la plus grande importance\", a declare samedi Mitt Romney. \"Je pense que le mauvais temps va juste nous passer dessus lundi soir et que mardi se passera bien\", a assure le maire de Tampa, Bob Buckhorn, rappelant que sa ville n'avait pas ete touchee par un ouragan depuis 90 ans mais que ses services etaient \"prets au cas ou ca arriverait\". Le vice-president democrate des Etats-Unis Joe Biden a renonce pour sa part a se rendre lui aussi a Tampa lundi afin de pas interferer avec l'eventuelle mobilisation des forces de l'ordre face a la tempete. Dix-neuf personnes sont mortes et six sont portees disparues en Haiti apres le passage samedi de la tempete tropicale Isaac, qui avancait lundi dans le golfe du Mexique vers la Louisiane, selon un nouveau bilan de la protection civile. Un precedent bilan etabli dimanche faisait etat de sept morts. \"Nous compilons les chiffres au fur et a mesure. Nous n'avons pas les moyens technologiques pour aller vite dans la collecte des donnees. Il y des regions que nous n'avons pu encore atteindre en raison de problemes de communication\", a souligne aupres de l'AFP Alta Jean-Baptiste, directrice de la protection civile haitienne. La tempete a egalement detruit 335 maisons et en a endommage 2.346 autres. 15.000 personnes ont ete evacuees, a aussi precise la protection civile. Dimanche, le president de la Republique Michel Martelly et son epouse et le Premier ministre Garry Conille ont procede a la distribution de nourriture et de kits hygieniques dans les quartiers de Port-au-Prince affectes par la tempete. Le passage d'Isaac en Haiti inquietait d'autant plus que la reconstruction du pays apres le seisme de 2010, qui avait fait plus de 250.000 morts, est loin d'etre achevee et qu'environ 400.000 personnes vivent encore dans des camps de deplaces. En Republique dominicaine, deux personnes sont mortes et 13.000 ont ete deplacees dimanche. Pres d'un millier d'habitations ont ete endommagees. L'Obs avec AFP Journaliste ", "theme": "Monde"}