{"id_art": "cfe294c950c704618992f02c5b6e577f", "title": "Maree noire :  les operations de colmatage vont reprendre ", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-07-24", "content": "Une plateforme de forage travaillant sur un puits de secours est retournee samedi 24 juillet sur le site de la maree noire dans le golfe du Mexique alors que la depression tropicale qui avait entraine son depart faiblit. \"Le Development Driller 3 est sur le chemin du retour\", a declare un porte-parole du groupe britannique BP, Bryan Ferguson, precisant qu'il s'agissait de la plateforme \"forant le premier puits de secours\". Le navire avait ete deconnecte du puits face a la menace de la tempete tropicale Bonnie. Finalement, celle-ci n'a cesse de faiblir depuis vendredi soir et s'est transformee en depression tropicale. Elle pourrait se dissiper dans la journee de samedi, selon le Centre national des ouragans americain (NHC). \"Un renforcement est devenu moins probable et Bonnie pourrait se dissiper en une zone de basse pression\", a ainsi estime le NHC, base a Miami, dans son dernier point sur la situation. Au vu des previsions, Bryan Ferguson a explique que \"decision a ete prise dans la nuit de faire revenir\" la plateforme de forage. Le forage des deux puits de secours est une operation consistant a injecter un melange de matieres liquides et solides puis du ciment directement dans le puits. Cette solution permettrait de boucher definitivement la fuite de brut qui souille le golfe du Mexique depuis trois mois. La menace de Bonnie L'arrivee imminente de Bonnie avait force BP a suspendre ses operations autour du puits, tandis que le gros des equipes luttant contre la pollution avaient quitte la zone des le vendredi matin. A 7h locales (12h GMT), samedi matin, la tempete se trouvait au-dessus du golfe du Mexique a 345 km a l'est-sud-est de l'embouchure du Mississippi. La depression progressait a la vitesse de 32 km/h dans la direction ouest-nord-ouest avec des vents soufflant a 50 km/h, selon le NHC. Elle devrait evoluer dans la zone ou se trouve le puits responsable de la maree noire dans la matinee, avant d'atteindre la cote americaine dans la soiree. Le Centre des ouragans precise qu'un bulletin d'alerte a la tempete tropicale est toujours en vigueur entre les villes de Destin (Floride) et Morgan City (Mississippi) mais qu'il devrait etre leve dans la matinee. (Nouvelobs.com avec AFP) L'Obs ", "theme": "Planete"}