{"id_art": "ebec59badfaab657df24f92085070616", "title": "[REVUE DE PRESSE] Nicolas et Carla en Chine", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-04-29", "content": "Les commentaires de la presse francaise, jeudi 29 avril, sur la visite du president de la Republique Nicolas Sarkozy et de son epouse en Chine. LIBERATION Francois Sergent \"L'Exposition universelle de Shanghai n'est qu'une somptueuse mise en scene a la gloire du regime chinois. Tout comme le furent les Jeux olympiques. Meme demesure, meme esthetique du gigantisme, meme symbolisme politique et hegemonique. La Chine projette son pouvoir a l'exterieur, mais aussi sur ses sujets. On estime que 95% des visiteurs de l'Expo seront des Chinois, qui pourront temoigner de la puissance du Parti communiste et de la reussite economique et diplomatique de l'empire. Autant de tours, autant de stades, autant de feux d'artifice pour faire oublier l'envers du decor : les accidents de mine par milliers, les refugies des tremblements de terre, les bidonvilles des ouvriers qui font de la Chine l'atelier du monde. Une demonstration de force pour effacer les violations des droits de l'homme et de toutes les minorites, les enfermements et la torture des opposants les plus democratiques comme l'avocat Gao Zhisheng ou le dissident Hu Jia. Lors de l'une de ses dernieres visites en Chine, Nicolas Sarkozy avait emporte une liste de prisonniers politiques fournie par Cohn-Bendit. Il avait rencontre le dalai-lama en Pologne. Des gestes qui n'ont pas ete renouveles pour un voyage d'Etat voue a la \"normalisation\". Pour le regime chinois, la France est le maillon faible en Europe et Pekin a su se jouer de son President. Dans la grande scenographie de Shanghai, Sarkozy n'est pas un acteur, juste un figurant LE DAUPHINE LIBERE Didier Pobel C'est peu dire que ces jours-ci en France, ce n'est pas l'euphorie pour lui. Rumeurs privees, conseillers trop bavards, mauvais sondages... Notre president offre plus souvent, par les temps qui courent, le visage de l'exasperation qu'une mine rejouie. Le remede? Il vient, semble-t-il, de le trouver. Un petit sejour en Chine et hop! les soucis s'envolent. Depuis son arrivee hier matin dans l'ancienne capitale imperiale de Xi'an, Nicolas Sarkozy est tout simplement rayonnant. Un peu comme si un magicien aile lui avait soudain ote le masque Ming de ses soucis quotidiens.Pour etre franc, la plenitude affichee de l'eminent visiteur emane davantage encore de celle qui l'accompagne. Car il y a Carla. En veritable star. Souriante, en robe noire au-dessus du genou. Tous deux, main dans la main, ils se meuvent moins qu'ils ne defilent.Leurs hotes redoublent de courbettes. La fanfare de l'armee populaire joue les chansons de l'ex-mannequin. Le cours du yuan n'a plus beaucoup d'importance. La question des droits de l'homme s'eclipse devant la reponse du droit de la femme. La lumineuse silhouette fait oublier les peripeties passees de la flamme olympique a Paris.Comment dit-on \"c'est que du bonheur\" dans la langue de Confucius ?Apres Pekin, le couple vedette gagnera Shanghai ou sera inauguree demain l'exposition universelle. Ah! Il faudrait pouvoir ramener a l'Elysee cette decontraction-la, comme on rapporte un souvenir de vacances. Car Nicolas Sarkozy le sait bien. Dans son pays l'attendent en ce mois de mai la longue marche des reformes et la grande muraille de l'exercice du pouvoir. LE REPUBLICAIN LORRAIN Philippe Waucampt \"L'actualite a l'audace de telescopages particulierement eclairants. Ainsi, pendant que l'Europe se debat pour se premunir d'une crise bancaire plus grave que la precedente en cherchant les moyens d'empecher la Grece de sombrer, la Chine se prepare a presenter au monde le spectacle de sa splendeur retrouvee, prelude a sa grande ambition : devenir la premiere puissance mondiale a l'horizon 2050. Soit dans quarante ans. Quatre decennies, c'est peu a l'echelle du temps tel qu'il se mesure dans un pays de pres d'un milliard et demi d'habitants a l'Histoire quatre fois millenaire. (......) Le hasard aura voulu que le grand show shanghaien illustre les effets de la crise qui, pour la Chine, a joue un role d'accelerateur dans le transfert de puissance entre l'Occident et l'Asie orientale. Depuis la chute de Lehman Brothers, il est devenu evident que Pekin est plus que jamais le banquier de Washington dont les fins de mois sont assurees par les achats chinois de bons du tresor americains. Et pendant que Shanghai se prepare a consacrer le retour a la lumiere d'un empire jadis humilie par les guerres de l'opium, les traites inegaux et le viol de souverainete induit par le systeme des concessions etrangeres, les anciennes puissances coloniales qui, en 1860, pillerent et brulerent le Palais d'ete se debattent dans une nouvelle crise financiere qui pourrait cette fois sceller la fin de leurs ambitions. Ou, pour parler clairement, marquer leur declin. LA VOIX DU NORD Eric Dussart \"LA France etait brouillee avec la Chine. C'est Nicolas Sarkozy qui s'en est emu et qui a souhaite ce \"voyage de reconciliation\", finalement transforme en voyage d'Etat. C'est dire si l'affaire est d'importance. Il s'agit donc de ne pas la manquer. (....) Evidemment, ce n'est pas parce qu'il trinquera a nouveau au sake apres avoir mange du poulet sucre avec leurs dirigeants que Nicolas Sarkozy sera reconcilie avec tous les Chinois. Les centaines de milliers d'intellectuels enfermes, de paysans tortures, d'ouvriers exploites, de journalistes censures, les familles des milliers de condamnes a mort, les peuples tibetains et ouighours sauvagement reprimes, et plus specialement les avocats Goa Zhisheng et Li Heping - a qui la France a decerne deux \" prix des droits de l'homme \" - qui sont encore tortures par la police chinoise, tous ceux-la auront sans doute une idee un peu amere du sens de l'amitie a la francaise. Mais apres tout, ce ne sont pas eux qui viendront a l'automne a Paris signer des contrats d'affaires. Pas plus qu'ils n'auront a prendre position pour ou contre la France, a la fin de l'annee, quand elle presidera le G 20\". (Nouvelobs.com) L'Obs ", "theme": "Monde"}