{"id_art": "4e7769506d8d11aa5bc0ecb591a53e41", "title": "CHILI. 6 morts dans un seisme, l'alerte au tsunami levee", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-04-02", "content": "Un fort seisme survenue le mardi premier avril au large des cotes du nord du Chili, de magnitude 8,2, a fait au moins six morts et suscite une alerte regionale au tsunami, qui a pu etre levee quelques heures plus tard apres l'evacuation d'une partie de la population. Plus de 900.000 personnes ont ete evacuees au Chili le long d'une zone cotiere de plus de 4.000 km, selon le Service national des situations d'urgences (Onemi). Le presidente chilienne Michelle Bachelet a declare le nord du pays en etat de catastrophe naturelle. Le ministre de l'interieur Rodrigo Penailillo annoncait mardi un premier bilan, auquel est venu s'ajouter un sixieme mort : Le seisme s'est produit a 20h46 locales (1h46 en France), a environ 89 km sud-ouest de Cuya, a une profondeur de 46,4 km, selon le Centre sismologique national de l'Universite du Chili, qui avait fait etat dans un premier temps d'une magnitude de 7,8 avant de la reviser a la hausse a 8,2. Veronica Castillo, une habitante d'Arica qui se trouvait avec sa famille pendant le seisme, raconte la violence de la catastrophe naturelle : Au Chili, le seisme a ete particulierement ressenti dans les regions d'Arica, Iquique et Antofagasta, a quelque 1.800 km au nord de Santiago, suivi immediatement du hurlement des sirenes et des avis d'alerte des services nationaux d'urgence du Chili (Onemi) ordonnant a la population d'evacuer les zones cotieres. Le tremblement de terre \"n'a pas encore libere totalement l'energie, (accumulee dans cette zone), et pourrait s'activer dans quelques zones. Nous devons bien etudier la zone de fracture\", a declare Sergio Barrientos, de l'universite du Chili. Les premieres vagues du tsunami ont atteint jusqu'a 2,26 metres de haut. Elles sont neanmoins restees a un metre dans plusieurs zones et aucun degat majeur n'avait ete recense dans un premier temps. Le ministre chilien de l'Interieur, Rodrigo Penalillo, a indique que pres de 300 detenues s'etaient enfuis de la prison d'Iquique, ou des effectifs des Forces Armees ont ete deployes \"comme mesure preventive\" pour aider la police a reprendre les detenues. Un avion transportant une centaine de membres des Forces speciales etait attendu dans la ville pour eviter de possibles pillages. Le seisme a endommage la tour de controle de l'aeroport d'Iquique. Tous les vols dans les trois grandes villes du nord, Antofagasta, Iquique et Arica, ont ete annules. Les communications telephoniques et les services d'eau potables n'ont cependant pas ete affectes. Des coupures d'electricite frappent neanmoins plusieurs regions. Le Chili est situe sur ce que les geologues appellent la ceinture de feu du Pacifique, ou l'activite sismique est particulierement intense. Deux seismes de magnitude 7 ont notamment secoue la cote septentrionale du pays il y a deux semaines. Le Chili avait ete la proie d'un important seisme de magnitude 8,8 en fevrier 2010, suivi d'un tsunami qui avait coute la vie a plus de 500 personnes et detruit de nombreux batiments. Le seisme a ete egalement ressenti en Bolivie, pays enclave, et particulierement dans les villes de La Paz, Oruro (ouest) et Cochabamba. Dans la capitale bolivienne, les habitants d'appartements situes dans des etages eleves ont quitte precipitamment leur domicile en raison des secousses. Une fillette de 12 ans vivant avec sa famille dans un immeuble de 24 etages dans le centre de La Paz raconte : L'Indonesie se trouve aussi sur la \"ceinture de feu du Pacifique\". Le pays a averti mercredi qu'un mini-tsunami genere par le seisme au Chili pourrait atteindre ses cotes dans les prochaines heures, exhortant la population a s'eloigner du rivage. Des vagues d'une cinquantaine de centimetres maximum \"vont peut-etre toucher plusieurs regions d'Indonesie\" a partir de jeudi, a indique le porte-parole de l'agence de gestion des catastrophes naturelles. En Equateur, le president equatorien Rafael Correa a poste sur son compte Twitter le message suivant : \"Nous devons etre attentifs a nos cotes et nous preparer\". INOCAR cambia alerta de roja a amarilla. De todas formas a estar atentos en perfil costanero. Au Perou, la zone cotiere sud a ete egalement mise en etat d'alerte, tandis qu'a Lima les routes le long de la cote ont ete fermees, a annonce la maire de la capitale Susana Villaran. L'Obs avec AFP Journaliste ", "theme": "Monde"}