{"id_art": "91b920f6db27848d95225eb8127fdd32", "title": "UKRAINE. Zaporjie : son barrage, sa centrale et le spectre de la guerre", "newspaper": "NouvelObservateur", "author": ["Celine Lussato"], "date_publi": "2014-09-17", "content": "L'asphalte de la route qui relie Marioupol a Zaporojie est gondole en de larges pans. Il y a quelques mois, le chemin n'etait deja pas parfait, troue et cabosse, mais pas a ce point-la. Cet ete, le passage des blindes ukrainiens en direction du Donbass aux velleites separatistes poussees par Moscou aura donne un nouveau relief a cette route qui raccorde le front et l'arriere dans l'Est de l'Ukraine. Un \"arriere-front\" : c'est bien ainsi que les habitants de Zaporojie definissent leur region et leur ville. L'importante cite industrielle assise sur les bords du fleuve Dniepr vit desormais au rythme des populations deplacees, des collectes pour les soldats mais aussi de la preparation a une potentielle attaque. A cinq kilometres a l'Est de la ville, les habitants volontaires aides d'ouvriers fournis par les usines ou la municipalite creusent des tranchees et elaguent les arbres autour du checkpoint militaire - ces fameux \"blokposts\". Olga, dont le conjoint est incorpore dans un bataillon quelque part dans le Donbass en guerre, a decide de participer a l'effort civil pour proteger la ville. Elle qui d'ordinaire donne des cours de broderie traditionnelle organise maintenant la logistique des volontaires qui viennent donner un coup de main a l'edification de ces fortifications amateurs. \"Il y a dix jours, lors du premier rendez-vous au blokpost, un dimanche, plus de 1.000 personnes sont venues et depuis nous nous relayons...\" Des travaux qui donnent le sentiment aux volontaires de se prendre en main mais qui sont bien derisoires s'ils devaient servir a faire face a une attaque militaire. Ils revelent surtout la grande crainte des habitants de la ville d'etre a leur tour vises par une tentative de destabilisation telle que celle menee a Donetsk et Lougansk. Au siege de l'Assemblee regionale, le vice-gouverneur, lui, se veut rassurant. Goncharouk voit une situation \"stable\" meme s'il confirme que \"le climat est tendu\". Il egraine d'ailleurs toutes les decisions prises pour \"preparer la defense de la region, notamment la mise en place d'exercices civils afin que chacun sache ce qu'il doit faire en cas de situation d'urgence\". En effet, Zaporojie n'est pas une ville comme les autres. Elle recele de bien trop nombreux dangers en cas de situation de guerre. Ses usines, si elles etaient touchees, pourraient creer une catastrophe ecologique et sanitaire de grande ampleur. Quant au barrage sur le Dniepr, la fierte de la ville, sa destruction pourrait entrainer l'inondation d'une bonne partie de la cite. Enfin, l'un des plus grands dangers pour la region, et meme au-dela, reside dans la vulnerabilite de la centrale nucleaire situee a tout juste 50 km au sud de la ville. Elle est tout simplement la plus grande centrale nucleaire d'Europe et la perspective qu'elle puisse etre touchee par un obus fait evidemment fremir. Le risque nucleaire fait d'ailleurs partie integrante des exercices annuels d'urgence habituellement organises au printemps dans les ecoles de la ville et dont une nouvelle version vient d'etre mise en place par les autorites. \"Il faut que nos ecoliers soient bien entraines a la moindre alerte\", explique le vice-gouverneur. \"Pour cela, nous allons organiser des exercices dans chaque ecole des demain, distribuer des tracts a chaque parent, organiser des affichages pour les consignes d'urgence\", assure-t-il. Le lendemain, a l'ecole 109 dans le district Borodinskyi, effectivement, la directrice attend l'alarme fatidique. \"Nous savons que cela doit etre aujourd'hui mais nous ne connaissons pas l'heure exacte contrairement aux exercices annuels habituels\", decrit la directrice, Madame Ouglova. Consignes de securite sur le tableau d'une classe de l'ecole 109. \"C'est tres inquietant car de tels exercices, s'ils sont faits dans la precipitation sont dangereux pour les enfants. Mais etant donne les circonstances, il faut se preparer\", explique-t-elle. En plus des precautions habituelles, l'ecole a du se fournir en kits medicaux speciaux comprenant des garrots et des bandages hemostatiques. Mais, faute de moyens, la direction a du se tourner vers les parents pour fournir les classes et attend encore leur retour... \"Notre ecole est situee dans un quartier ou les gens n'ont pas beaucoup d'argent, ils vont fournir ce qu'ils peuvent et nous avons deja la trousse de base dans chaque classe\", assure une enseignante de maternelle. Du coton, quelques pansements, un peu de sparadrap et un desinfectant... pas de quoi la-non plus faire face a des blessures de guerre. Mais, a l'ecole, on se rassure comme on peut avec cela. \"Quoi faire ?\", demande Ioulia, 45 ans, originaire de Gorkova pres de Donetsk, rencontree a la permanence de la Croix-Rouge pres du pensionnat ou elle loge. Elle a du fuir avec sa fille de 14 ans les bombardements de l'armee ukrainienne et des separatistes sur son quartier. Apres avoir passe plusieurs jours dans sa cave, elle a profite d'une accalmie pour sortir et fuir avec son enfant. A Zaporijie, elle ne trouve pas de travail en raison de son statut de deplacee. Les refugies n'ont deja plus tres bonne presse dans la ville. Elle aussi s'inquiete de la possibilite que la guerre atteigne la ville. \"Faudra-t-il encore fuir ailleurs ?\", demande-t-elle. Celine Lussato - envoyee speciale a Zaporojie Celine Lussato Journaliste ", "theme": "Le conflit en Ukraine"}