{"id_art": "4533df860e41559ce0325fcccb4136ce", "title": "MEXIQUE. Explosion meurtriere dans un gratte-ciel de Mexico", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-02-01", "content": "Une violente explosion manifestement due au gaz a tue jeudi 31 janvier au moins 25 personnes dont 17 femmes et en a blesse 101 a Mexico dans un gratte-ciel de 214 m de haut qui abrite le siege du geant petrolier Pemex, et les secouristes recherchaient encore dans la nuit d'autres victimes dans les decombres. \"C'etait comme pendant un tremblement de terre\", a raconte une employee de Pemex, Astrid Garcia Trevino, qui sortait a peine de la tour pour aller faire une course. \"Je suis revenue, j'ai vu toute la partie basse de l'immeuble detruite et je n'ai pas pu rentrer\", a-t-elle explique. \"Dans l'entresol, il y avait plus de mille personnes. C'est la que les employes pointent\", a ajoute l'employee visiblement choquee. Pres de six heures apres l'explosion, le president mexicain Pena Nieto a annonce le sauvetage d'une personne prise au piege dans les decombres du premier etage sur son compte Twitter. El Secretario de Gobernacion me informa que se acaba de rescatar a una persona mas con vida de entre los escombros. \"Je ne connais pas la cause de l'explosion. Mais toute affirmation sur les origines de celle-ci serait de la speculation\", a-t-il egalement declare en demandant aux secours de poursuivre leurs efforts. L'explosion est survenue a 16 heures et, a minuit, la Croix-Rouge recensait 15 morts, selon un bilan encore provisoire dresse par son porte-parole a Mexico, Francisco Suinaga. Les autorites municipales evoquaient, elles, plus de 100 blesses. Le drame s'est produit au moment ou la majorite des quelque 3.500 employes de Pemex s'appretaient a quitter leur travail. \"C'etait terrible, la tour tremblait et des debris ont commence a tomber, on ne pouvait meme pas voir les gens qui etaient a cote de nous\", a temoigne Cristian Obele, un autre employe de Pemex. Les chaines de television ont rapidement montre des images de debris jonchant la rue, les secouristes se frayant un passage pour transporter des blesses sur des civieres et meme des chaises de bureau. Une epaisse colonne de fumee noire s'echappait de la Tour Pemex, un edifice de 54 etages. Les degats semblaient importants dans les premiers etages ou s'est produite l'explosion. Un porte-parole du Service de la protection civile de Mexico avait indique auparavant que la deflagration semblait etre due a \"une accumulation de gaz dans un local electrique\" qui dessert la Tour Pemex, dans les tout premiers etages. \"Nous ne connaissons pas encore la cause precise de l'explosion\", a declare a la presse le ministre de l'Interieur Miguel Angel Osorio Chong. Toute la nuit, l'unite Topos, specialisee dans la recherche de victimes ou de survivants dans les decombres apres les tremblements de terre, s'employait avec l'aide de chien de decombres a fouiller les debris. \"Nous poursuivons les recherches pour trouver des survivants\", assurait Miguel Angel Osorio Chong. Un peu plus tot, la compagnie, premier employeur du pays, avait annonce l'explosion sur son compte Twitter, parlant seulement de blesses, mais assure qu'elle avait fait evacuer la tour en raison d'une \"panne d'electricite\". L'explosion a touche le rez-de-chausse et l'etage immediatement au-dessus, selon la Pemex. Lo que ocurrio fue una explosion en el edificio B2 del centro administrativo. Hay lesionados. Hubo danos en la PB y mezannine Le president mexicain Enrique Pena Nieto et le maire de Mexico Miguel Angel Mancera se sont rendu sur les lieux et les policiers ont boucle les avenues et rues autour de l'edifice. Pemex, quatrieme compagnie petroliere au monde avec une production de quelque 2,5 million de barils par jour, avait edifie ce gratte-ciel dans les annees 1980, a l'epoque le plus haut d'Amerique latine. L'entreprise a deja ete frappee par plusieurs drames. En 2012, une violente explosion accidentelle avait tue 30 personnes sur un de ses sites gaziers pres de Reynosa, non loin de la frontiere americaine. En decembre 2010, un de ses oleoducs avait explose a San Martin Texmelucan, dans le centre, tuant 29 personnes et faisant plus de 50 blesses. Et en 2007, 21 employes de Pemex avaient peri dans une impressionnante fuite de gaz sur une plate-forme petroliere dans le golfe du Mexique, la plupart se noyant apres avoir panique et saute dans l'eau. L'Obs avec AFP Journaliste ", "theme": "Faits divers"}