{"id_art": "b4b9bdf4a58f287e4d99f6598060b30d", "title": "Nouveau seisme au Japon", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2011-04-11", "content": "Un puissant seisme a ete ressenti a Tokyo ou les immeubles ont tremble lundi 11 avril. L'epicentre est situe sur terre, dans le sud de la prefecture de Fukushima, deja frappee il y a exactement un mois par un seisme de magnitude 9 suivi d'un tsunami geant qui ont fait plus de 27.000 morts et disparus. La replique survenue a 17h16 (10h16 heure de Paris), avait une magnitude de 6,6 selon l'Institut de geophysique americain (USGS). Elle a provoque une breve alerte au tsunami, qui a ete levee. Les employes de la centrale nucleaire accidentee de Fukushima ont ete evacues, a annonce l'operateur Tokyo Electric Power. Japon : Risque de tsunami apres un nouveau seisme par Nouvelobs L'operateur de la centrale de Fukushima, Tokyo Electric Power (Tepco), a immediatement ordonne aux ouvriers d'evacuer le site. Selon l'agence de presse Kyodo, aucun degat n'a pour l'instant ete signale a la centrale. L'alimentation electrique de trois reacteurs de la centrale nucleaire accidentee de Fukushima a ete coupee, a annonce l'operateur Tokyo Electric Power (Tepco). Un porte-parole a ajoute que l'alimentation electrique exterieure des reacteurs 1, 2 et 3 avait ete interrompue par la secousse. \"L'injection d'eau destinee a refroidir les trois reacteurs s'est arretee lorsque l'alimentation electrique a ete coupee\", a-t-il declare. Selon l'agence de presse Jiji, Tepco doit mettre en service des camion-citernes pour arroser les reacteurs a l'aide de lances a incendie. \"L'entreprise a ordonne aux travailleurs de partir et de se mettre a l'abri dans un batiment resistant aux seismes. (...) Nous ne constatons rien d'anormal depuis les postes de surveillance de la centrale\", a-t-il ajoute. Il a toutefois precise que les cameras surveillant l'injection d'eau dans les reacteurs 1 et 3 etaient \"endommagees\" et que l'operateur ne pouvait plus surveiller cette operation. L'electricite a pu etre retablie dans tous les reacteurs de la centrale nucleaire de Fukushima une heure apres leur interruption. Nouvelobs.com - AFP L'Obs ", "theme": "Monde"}