{"id_art": "8ffacee4e20c20e703bffeb8f2500824", "title": "Le Japon va remettre en marche ses reacteurs nucleaires", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-07-16", "content": "Deux reacteurs nucleaires du sud-ouest du Japon remplissent les nouveaux criteres de surete, a juge mercredi 16 juillet le gendarme du secteur qui ouvre ainsi la voie a une relance de l'energie atomique au Japon, trois ans et demi apres le desastre de Fukushima. Entre-temps, plusieurs unites avaient fonctionne durant quelques mois, mais aucune n'avait recu de certificat de conformite a de nouvelles normes plus severes entrees en vigueur en juillet 2013. Les membres de l'autorite de regulation nucleaire ont approuve un rapport de pres de 420 pages selon lequel les dispositions techniques prises par la compagnie Kyushu Electric Power pour les tranches Sendai 1 et 2 (sud-ouest) etaient compatibles avec ces standards durcis vis-a-vis des risques d'accident critique. En un an d'etude, il a fallu eplucher 30.000 pages de documents, 62 reunions soit plus de 140 heures, sans compter les auditions, et mobiliser de nombreux specialistes et petites mains pour parvenir a ces conclusions dont la lecture est particulierement ardue. Le document precise notamment toutes les mesures prises pour faire face aux tsunamis, seismes, eruptions volcaniques, tornades et autres dangers, afin d'eviter que la situation ne degenere en catastrophe majeure, comme en mars 2011 a la centrale Fukushima Daiichi apres un tremblement de terre au large et un gigantesque raz-de-maree. C'est la premiere fois depuis cette catastrophe qu'est donne un tel avis de conformite, alors que l'integralite du parc de 48 reacteurs est arrete (sans compter les six unites definitivement condamnees du complexe de Fukushima). La certification de surete de l'autorite independante mise en place apres le desastre du 11 mars 2011 est indispensable pour relancer n'importe quel reacteur de l'archipel. L'approbation des dispositions prises pour Sendai 1 et 2 doit encore etre definitivement validee apres un appel a commentaires publics d'une duree de 30 jours. Si tout va bien, le feu vert sera donne au mois d'aout. L'autorite se borne toutefois a dire que les installations sont sures. Il revient ensuite aux dirigeants politiques locaux et nationaux de decider du redemarrage. Les observateurs estiment que ces deux reacteurs pourraient etre remis en exploitation a l'automne. La volonte du gouvernement de droite de Shinzo Abe est de \"remettre en marche tous les reacteurs juges surs par l'autorite de regulation\", a repete mercredi le porte-parole du gouvernement, Yoshihide Suga. Les raisons sont politiques et economiques : le Japon veut une independance energetique grace a la maitrise du cycle nucleaire, et souhaite en finir avec les importants deficits commerciaux endures depuis que l'arret des reacteurs nucleaires l'oblige a importer a prix d'or des quantites massives d'hydrocarbures pour ses centrales thermiques. L'eventualite d'un prochain redemarrage de reacteurs rencontre cependant l'opposition des antinucleaires, a commencer par Greenpeace : \"des milliers d'habitants de la prefecture de Kagoshima (ou se trouvent les unites Sendai 1 et 2) et de la province voisine de Kumamoto ont fait part de leurs inquietudes\", a rappele l'organisation ecologiste. \"Les principaux problemes comprennent l'absence de plan reel d'evacuation de la population en cas de necessite, notamment des personnes agees, des enfants, ou des individus hospitalises\", souligne Greenpeace. Les opposants, dont certains se sont immediatement rassembles devant le complexe atomique incrimine mercredi pour protester, considerent en outre que la compagnie Kyushu Electric Power et l'autorite ne sont pas parvenues a etablir un diagnostic et fournir une reponse precise au risque volcanique dans la region. \"L'autorite a cede a la pression enorme de l'industrie nucleaire et du gouvernement Abe\", s'est enervee Kazue Suzuki, de Greenpeace. Et d'ajouter: \"elle place les interets commerciaux des compagnies electriques devant la securite de la population\". Les dossiers de 17 autres reacteurs doivent desormais egalement etre scrutes a la loupe. L'Obs avec AFP Journaliste ", "theme": "Planete"}