{"id_art": "05744ee09d281a9e604bea13aeb43b0c", "title": "Fukushima : les zones sinistrees en photo sur Google", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-09-05", "content": "Le geant americain de l'internet, Google, a publie, mercredi 4 septembre, de nouvelles vues de rues des villes et des villages du nord-est du Japon abandonnes apres l'accident nucleaire de Fukushima en mars 2011. Via un site appele \"Mirai no kioku\" (\"Memoire pour l'avenir\"), Google offre grace a son outil Street View des images de 12 agglomerations desertees de la prefecture de Fukushima, dont les cites de Futaba et Okuma, a la frontiere desquelles se trouve la centrale ravagee Fukushima Daiichi. Ces zones sont designees par les autorites comme inhabitables pour des annees en raison des niveaux eleves de radioactivite. Google a egalement publie des photos des zones evacuees d'Iitate, Katsurao, Kawauchi, Naraha, Hirono et Minamisoma, toutes dans la prefecture de Fukushima. Il ajoutera prochainement des photos de Kawamata, Tamura et Tomioka, \"les prises de vues etant en cours\", a explique un porte-parole de Google. Les nouvelles vues montrent des maisons effondrees, des routes defoncees et autres degats provoques par le tremblement de terre et le tsunami dans Futaba, a proximite du complexe atomique. Le groupe americain utilise pour ce faire un vehicule special geolocalise, equipe d'une camera, sous de strictes conditions de realisation pour proteger ses personnels de la radioactivite ambiante. Les nouvelles vues peuvent en partie etre comparees avec celles des memes lieux avant le drame. Google avait inaugure cette balade virtuelle dans les villes-fantomes en mars dernier avec la visite de la cite evacuee de Namie, effectuee a la demande des autorites locales. Les images prises par Google dans la zone sinistree sont visibles a l'adresse suivante: http://www.miraikioku.com/en/ L'utilisateur peut se rendre virtuellement jusqu'a l'entree de la centrale Fukushima Daiichi: http://www.miraikioku.com/?m=sv&ll=37.417701,141.020761&h=60&period=after L'Obs avec AFP Journaliste ", "theme": "Les internets"}