{"id_art": "3bc7c8e8324670019c3544568e928837", "title": "L'ouragan Irma s'abat sur Cuba, les evacuations s'amplifient en Floride", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2017-09-09", "content": "L'ouragan Irma poursuivait samedi sa course destructrice, s'abattant sur Cuba apres avoir fait au moins 25 morts dans les Caraibes, tandis que la Floride se preparait a son impact devastateur avec plus du quart de la population sous le coup d'un ordre d'evacuation. \"Mon Dieu, la ville ne va jamais s'en remettre!\", se desolait a Cuba la jeune Francis, 19 ans, une des premieres a etre venue constater les ravages de l'ouragan a Caibarien, ville de pecheurs du centre de l'ile. Avec des rafales atteignant 260 km/h au moment de l'impact, Irma est le premier ouragan d'une telle force dont l'oeil touche directement Cuba depuis 1932. Des vagues de jusqu'a sept metres ont ete enregistrees sur la cote nord par le service cubain de meteorologie et La Havane, ou vivent deux millions d'habitants, a ete placee en \"alerte\" cyclonique face au risque d'inondations. Apres avoir atteint la categorie 5, la plus elevee, dans la nuit, Irma a ete abaissee en categorie 3 avec des pointes de vents a 205 km/h a 15 heures GMT mais devrait \"se renforcer en chemin vers le sud de la Floride\" et l'archipel americain des Keys qu'il doit frapper des \"dimanche matin\", selon le centre americain de surveillance des ouragans (NHC). En prevision, l'ordre d'evacuation a ete etendu a 6,3 millions d'habitants, contre 5,6 millions vendredi soir selon les autorites. Avec leur faible altitude, les iles des Keys sont particulierement vulnerables a la montee des eaux. \"Il sera extremement difficile de survivre\" pour ceux qui y resteront, a mis en garde le gouverneur de Floride Rick Scott, sur la chaine Weather Channel. Tous les habitants ont ete appeles a evacuer mais pour les recalcitrants, les autorites ont ouvert samedi matin un simple abri, sans service de restauration ou couchage. \"ABRI DE DERNIER RECOURS\", a tweete en majuscules la police de l'archipel. \"La menace d'importantes inondations causees par la maree de tempete sur les cotes est et ouest de Floride a augmente\", a averti en conference de presse Rick Scott, prevoyant que l'eau monte entre 1,8 a 3,6 metres. \"Ca peut recouvrir votre maison (...) Vous ne survivrez pas a la montee des eaux.\" Pas de baigneurs sur la plage, rues desertes et gratte-ciel vides, Miami Beach avait des airs de ville fantome samedi. Le maire de cette celebre station balneaire de pres de 100.000 habitants, Phil Levine, a qualifie Irma d'\"ouragan nucleaire\", \"parce qu'il est tellement puissant, si vaste\", a-t-il explique sur CNN. Les nombreux restaurants et bars donnant sur la plage etaient fermes, leurs fenetre condamnees. Certains pourtant refusaient de partir, comme Scott Abraham, un agent immobilier qui compte rester avec sa femme et ses deux enfants dans son appartement, au 5e etage sur les sept que compte son immeuble. \"Si j'habitais dans une maison, je serais parti\", explique le quarantenaire. \"Mais si on est inonde ici, ca va nous prendre au moins une semaine avant de pouvoir revenir, c'est hors de question.\" Alors que l'Est etait au depart particulierement menace, c'est l'Ouest de la peninsule de Floride qui se trouvait directement dans le viseur de l'ouragan, d'apres les previsions du NHC. \"C'est le pire scenario pour notre ville, et notre region\", a deplore sur CNN Randall Henderson Jr, le maire de Fort Myers, sur la cote ouest, tout en cherchant a rassurer la population. \"Nous sommes prets.\" Un peu plus au sud, le maire de Naples (21.000 habitants) soulignait aussi les efforts de preparation. Marques par les images de la devastation semee il y a seulement quelques jours au Texas et en Louisiane par l'ouragan Harvey, les habitants \"ont pris tres, tres serieusement\" les ordres d'evacuation, a explique Bill Barnett sur la meme chaine. Des bus scolaires jaunes aidaient a l'evacuation ordonnee a plus du quart de la population de cet Etat du sud-est des Etats-Unis. Plus de 54.000 habitants ont deja trouve refuge dans les abris ou les autorites ont \"besoin de 1.000 infirmiers volontaires pour aider\", a declare Rick Scott. (AFP) L'Obs avec AFP Journaliste ", "theme": "Planete"}