{"id_art": "3f2ec8f2787caaa72c80bb76a2d7938c", "title": "Isaac souffle sur la Floride", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-08-26", "content": "Les services de secours de la Floride etaient sur le pied de guerre dimanche 26 aout alors que la tempete Isaac balayait deja le sud de l'Etat, qui accueille lundi 50.000 personnes pour la convention du Parti republicain, apres avoir fait sept morts en Haiti. \"Nous savons faire avec les ouragans et nous savons faire avec l'hospitalite\", a assure dimanche le gouverneur de la Floride, Rick Scott, sur CNN. La tempete tropicale a quitte Haiti dimanche, ou elle a fait sept morts, apres avoir traverse Cuba samedi. Toutefois a 20 heures les vents de la tempete n'avaient pas forci, selon le Centre americain de surveillance des ouragans (NHC), et le risque qu'elle se transforme en ouragan avant d'atteindre la Floride faiblissait. Apres avoir decrete l'etat d'urgence dans son Etat, Rick Scott a affirme que ses services etaient \"prets\" a faire face aux intemperies, meme s'il restait \"tres inquiet\" des risques d'inondations sur la presqu'ile, deja saturee par les eaux d'une precedente tempete. Le president democrate Barack Obama lui a dit de son cote que son gouvernement pouvait apporter \"des moyens supplementaires\" pour \"assurer la securite des personnes venues pour la convention\" republicaine, a indique la Maison Blanche dans un communique. L'enjeu est de taille: la Floride accueille a compter de lundi pas moins de 50.000 personnes, journalistes, delegues et invites de marque, a Tampa (ouest) pour la convention nationale du Parti republicain, qui intronisera Mitt Romney comme candidat a l'election presidentielle du 6 novembre. Face aux menaces d'intemperies, le Parti republicain a decide samedi soir de reporter sa convention d'une journee. Au lieu de lundi apres-midi, elle debutera mardi. \"La securite de ceux qui sont sur la trajectoire d'Isaac est de la plus grande importance\", a declare samedi Mitt Romney. Le vice-president democrate des Etats-Unis Joe Biden a renonce pour sa part a se rendre lui aussi a Tampa lundi afin de pas interferer avec l'eventuelle mobilisation des forces de l'ordre face a la tempete. Vents et pluie n'etaient toutefois pas encore arrives sur Tampa dimanche midi mais la tempete balayait deja l'archipel des Keys et le sud de la Floride, ou une alerte a l'ouragan restait en vigueur, selon le NHC. Le NHC a aussi mis dimanche en \"surveillance\" une partie des cotes de la Louisiane (sud des Etats-Unis), ravagee en 2005 par l'ouragan Katrina. A 20 heures, la tempete se trouvait a 85 km au sud-est de Key West (Floride) et a 120 km a l'est-nord-est de la Havane, a Cuba. Ses vents atteignaient 95 kmh, avec des rafales parfois plus fortes. L'oeil (le centre) de la tempete devrait traverser lundi l'est du golfe du Mexique, ou plusieurs groupes petroliers ont commence a evacuer du personnel de leurs plates-formes. Le Pentagone a mis a l'abri une trentaine de ses avions, 22 avions F-16 et huit avions C-130, deplaces de leurs bases de Floride vers le Texas et Porto Rico. En Haiti, outre sept morts, 5.000 personnes et dix-huit camps de victimes du tremblement de terre de 2010 ont ete evacues. La reconstruction du pays apres le seisme, qui a fait plus de 250.000 morts en 2010, est loin d'etre achevee et environ 400.000 personnes vivent encore dans des camps de deplaces. Le president Michel Martelly a suggere de \"profiter de l'occasion pour voir si on ne peut pas retirer definitivement les gens des camps\". L'Obs avec AFP Journaliste ", "theme": "Monde"}