{"id_art": "46b263c233c7bfd360ce0200525e9acb", "title": " L'ouragan Sandy perturbe le trafic aerien des Etats-unis", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2012-10-29", "content": "Le maire de New York, Michael Bloomberg, a ordonne en plus de l'evacuation de 375.0000 habitants de zones inondables, la fermeture complete de son reseau de transports publics, y compris le metro, depuis dimanche 19h00 (23h00 GMT) en prevision de l'arrivee de l'ouragan Sandy entre le Delaware et le New Jersey. Outre Atlantique, l'arrivee de l'ouragan provoque une hecatombe d'annulations de vols. Toutes les compagnies sont touchees et les chiffres des vols supprimes sont impressionnants: 780 pour United Airlines, 592 pour Delta Air Lines, 567 pour US Airways (qui prevoit 2.000 annulations au total), 559 pour la low cost JetBlue, ou 393 pour American Airlines et 172 pour Southwest. Selon le site de suivi des mouvements aeriens flightaware.com, plus de 3.000 vols ont deja ete annules, dont 700 uniquement pour la journee de dimanche. Pour ce lundi, ce sont 2.500 vols internationaux et interieurs qui sont annules, dont 774 a Newark, 428 a l'aeroport Dulles. Les aeroports les plus touches sont Philadelphie, Newark, LaGuardia, JFK, Washington - Reagan et Boston. Toutes les compagnies aeriennes proposent des modifications de reservation sans frais pour les vols vers et depuis une quarantaine d'aeroports de la Cote Est. Par ailleurs, les compagnies americaines ont deplace leurs avions hors des zones risquant d'etre affectees par la tempete. Dans ces conditions, Air France et d'autres compagnies aeriennes europeennes ont egalement annule tous leurs vols a destination de New York et de Washington ce lundi. Air France confirme l'annulation de tous ses vols ce lundi, sur la zone affectee par l'ouragan, 6 allers /retours par jours, soit des milliers de personnes. Joint ce matin par telephone, le tour operateur Directours, specialiste des Etats-Unis, assure traiter actuellement les dossiers de cinquante Francais qui devaient partir ce lundi matin. Mardi et mercredi les vols risquent egalement d'etre annules. L'ensemble des compagnies recommandent aux passagers de ne pas se presenter le 29 octobre aux aeroports de New York Kennedy, Washington Dulles et Boston Logan International. Pour le cas particulier d'Air France, pour les personnes qui ont un billet valable sur ces 3 destinations entre le 28 octobre et le 31 octobre 2012, la compagnie propose des conditions particulieres, applicables des a present et jusqu'au 4 novembre 2012 : Si le vol etait maintenu : - le passager peut anticiper son voyage le 28 octobre 2012, la modification de votre reservation sera possible dans la meme cabine de voyage sans frais. - le passager peut reporter son voyage jusqu'au 4 novembre 2012 inclus, la modification de sa reservation sera possible sans frais dans la meme cabine de voyage. Si le vol est annule ou retarde de plus de cinq heures : - le passager peut reporter son voyage jusqu'au 4 novembre 2012 inclus. La modification de sa reservation sera possible dans la meme cabine de voyage sans frais. - autre possibilite le remboursement du billet a l'exception des frais de service. - sur le site internet www.airfrance.fr - sur le site mobile m.airfrance.com ou les applications BlackBerry, iPhone et Android d'Air France, - par SMS en envoyant votre numero de vol par SMS au 63654 (exemple : AF6250). L'Obs ", "theme": "Monde"}