{"id_art": "a654c7be6e7a0719ceb20191f7ca6fb1", "title": "Foot : comment le divorce du siecle a fait le bonheur de Monaco", "newspaper": "NouvelObservateur", "author": ["Clement Guillou"], "date_publi": "2013-05-31", "content": "Le pere Noel de l'AS Monaco est rase de pres. Il a 46 ans et fait son age, ni plus ni moins. Son teint est pale, ses cheveux grisonnants, son style... Non, Dmitry Rybolovlev n'a pas de style. Juste une immense richesse, que \"Forbes\" evaluait en mars a sept milliards d'euros - la 119e mondiale. La vie de Rybolovlev, authentique homme d'affaires, charrie son lot de violence et de retournements de fortune. Elle s'ecrit dans quatre pays connus pour leur transparence financiere : Russie, Suisse, Chypre, Monaco. Fin 2011, il a rachete l'AS Monaco, alors en Ligue 2, pour un euro symbolique, avec la promesse d'investir 100 millions d'euros minimum sur quatre ans. Il a deja explose la facture. Le Colombien Falcao, l'un des meilleurs attaquants du monde, est attendu vendredi. Des cette saison, le stade Louis II va pouvoir se remettre a vibrer - si tant est que ce soit possible. Dmitry Rybolovlev vient de Perm, au pied de l'Oural. Fac de medecine, rencontre d'Elena, debuts a l'hopital comme urgentiste, puis premiers pas d'entrepreneur, tres vite. Avec son pere, il cree un cabinet de medecine par ondes magnetiques. Dmitry comprend vite que la vie sera plus belle dans le business. Rybolovlev fait le meilleur usage des privatisations sauvages, spoliation a grande echelle dans la Russie post-sovietique. Le procede est classique : une alliance entre un entrepreneur et un suzerain, au benefice des deux et au detriment des travailleurs. Avec son partenaire, un ancien militaire qui connait tous les patrons du coin, le jeune homme monte un fonds d'investissement qui rachete a vil prix les coupons remis aux ouvriers. Ils creent une banque a laquelle adherent les principales entreprises de la region. Avec le cash, les deux associes deviennent proprietaires de plusieurs mines et usines, montent au capital de societes diverses. Une mine de potasse en Russie (Uralkali) Parmi elles, Uralkali, fleuron de la region. Perm abrite d'immenses reserves de potasse, minerai utilise dans la fabrication d'engrais. En deux ans, en 1996, Rybolovlev acquiert 66% d'Uralkali et s'impose PDG. Les methodes, a l'epoque, sont brutales. Quelques coups de force, un peu d'arnaques, beaucoup d'ennemis. Le medecin de Perm ne se deplace plus sans gilet pare-balles ni garde du corps. Il refugie femme et enfants en Suisse. Faut-il voir un lien entre ces multiples inimities et l'accusation de meurtre dont il fait l'objet en 1995 ? Sans doute. Apres le meurtre d'un patron d'usine, le cerveau de l'operation designe un commanditaire : Dmitry Rybolovlev, actionnaire de l'usine. Il passera 11 mois en prison, le temps de l'enquete. Mais aucun element ne l'implique. Personne d'autre ne l'accuse. Rybolovlev est acquitte mais durablement marque. John Helmer, veteran du journalisme economique en Russie, raconte : L'experience lui sert de lecon. On ne reussit pas dans les affaires en Russie sans connaitre les potentats locaux. Rybolovlev reproche au gouverneur regional de l'avoir trahi et finance la campagne de son adversaire. Bon choix : il deviendra ministre des Ressources naturelles. L'effondrement d'une mine d'Uralkali, en 2006, menace la formidable croissance de l'entreprise - et de son proprietaire. Cinquante millions de tonnes de potasse sont noyees ; routes, chemins de fer et centrales electriques devastes. La commission d'enquete exonere l'entreprise et conclut a une \"catastrophe naturelle inevitable\". Rien n'arrete donc Uralkali, qui grandit dans un marche florissant. Apres son entree en bourse a Londres, l'action prend 300% en huit mois avec l'explosion du cours de la potasse. Rybolovlev fait son entree dans les 100 plus grosses fortunes du monde mais va payer une seconde fois son manque d'appui politique. En 2008, le Kremlin rouvre le dossier de l'inondation et menace Uralkali d'une amende record. Le cours plonge. Le patron est stupefait. Il propose de payer pour une partie des infrastructures abimees - qui n'ont toujours pas ete reparees - mais le pouvoir n'en veut pas. Rybolovlev a compris : ce que veut Vladimir Poutine, c'est recuperer son entreprise et former un champion strategique. Pour Rybolovlev, Uralkali devient un actif presque toxique. Il revend la majorite de ses actions en 2010 a un bon prix, et dans des conditions troubles, a des industriels proches du president russe. Aujourd'hui que Rybolovlev a quitte le monde complique des affaires russes, il a trouve adversaire aussi coriace que Poutine : son ex-femme, qui a demande le divorce en decembre 2008, lassee des infidelites de son mari avec de jeunes mannequins sur son yacht. Rybolovlev ne les refute pas mais s'inquiete pour sa fortune. Le droit helvetique en accorde la moitie a sa femme. Depuis plusieurs annees, avant meme le divorce, le mari volage a pris soin d'en placer l'essentiel sur deux trusts bases a Chypre, auxquels sa femme et le Kremlin n'ont pas acces. Avec la pension alimentaire versee par son mari, Elena Rybolovleva s'est entouree d'avocats et d'enqueteurs qui traquent l'argent a Singapour, Chypre, Monaco, aux Iles Vierges ou au Royaume-Uni. Elle a fait geler tous ses actifs. Elle expliquait au journal suisse \"Le Temps\", en 2012 : Le patrimoine de Rybolovlev, soudain etale sur la place publique, donne a voir le train de vie d'un oligarque avare en mots mais pas en ostentation. Des avions, des toiles de maitre, des chalets a Gstaad, un hotel parisien rue de l'Elysee, une villa de Floride acquise 95 millions de dollars aupres de Donald Trump, une autre a Hawaii achetee a Will Smith. Le summum devait etre une replique du Petit Trianon de Versailles, pres de Geneve, mais l'immense chantier a ete abandonne. Un trou beant et des palissades defigurent encore la colline de Cologny, banlieue tres cossue face au lac Leman. Entree de la Maison de l'Amitie, villa de Palm Beach achetee a Donald Trump (Steve Mitchell/AP/Sipa) C'est sans doute dans cette bataille feroce entre anciens epoux, qui peut encore durer de longues annees, qu'il faut trouver les raisons de son arrivee a Monaco, en 2010. Rybolovlev est interdit de toucher a ses trusts chypriotes - mais sa fille le peut - et de toute maniere, le statut de paradis fiscal de l'ile est aujourd'hui tres menace. Les actions de Rybolovlev dans la premiere banque du pays - 10% - ne valent plus grand chose depuis la crise du printemps, et il est probable qu'il en ait retire tout son argent - les Russes avaient 30 milliards d'euros dans les banques chypriotes avant la crise, selon Moody's. La principaute est un nouveau point de chute pour Dmitry Rybolovlev, qui loge avec sa fille ainee et ses parents dans la villa Belle Epoque, de feu le banquier Edmond Safa. L'homme d'affaires belge Willy de Bruyn l'a introduit dans le milieu monegasque. Cet administrateur de la Societe des bains de mer - premier employeur du pays, controlee par l'Etat monegasque - a facilite le rachat de l'AS Monaco par le milliardaire russe. Depuis, il siege au conseil d'administration du club - avec Rybolovlev, sa fille et son avocate, notamment. Rybolovlev et le prince Albert II de Monaco au stade Louis-II, avant Monaco-Caen, 04 mai 2013 (Valery Hache/AFP) \"L'Equipe Magazine\" et le \"Journal du dimanche\" ont suggere que Rybolovlev cherchait, en echange de son investissement, a obtenir un passeport monegasque pour se premunir juridiquement. Sesame que seul le prince Albert II peut attribuer. Pour John Helmer, c'est la seule chose qui puisse expliquer son investissement dans l'ASM : \"C'est un investissement comme un autre. C'est un pari mais cela lui permet clairement de se mettre Albert dans la poche. Il doit devenir influent aupres des dirigeants politiques du pays dans lequel il aura besoin de toutes sortes de faveurs juridiques et financieres. Et pour cela, quoi de mieux que de sauver le club de foot cher au prince ? Rybolovlev pense qu'il peut gagner de l'argent avec une equipe de football, comme il a fait un paquet de fric en vendant de l'engrais. Oui, ca coute cher. Mais placer ses actifs a Monaco, combien ca lui rapporte ? Impossible de le savoir, mais je vous parie que l'equation n'est pas negative.\" Un an et demi apres son rachat de la vitrine sportive de la ville, le Russe reste une enigme pour la presse locale. Les journalistes ne l'ont jamais rencontre. Julien Crevelier, de \"Nice-Matin\" : Depuis quelques semaines, le football francais, qui tente de forcer l'ASM a payer ses impots comme les autres clubs francais, decouvre la negociation a la russe, plutot bras de fer que discussion courtoise. Les supporters monegasques, eux, remercient leur genereux president. Oubliant que, sans l'obstination d'Elena Rybolovleva, leur equipe jouerait peut-etre en National. Clement Guillou Journaliste ", "theme": "Sports"}