{"id_art": "8c057e784ddc0ec2dbfe4a07828a365f", "title": "ETATS-UNIS. Obama eclabousse par le \"IRSgate\"", "newspaper": "NouvelObservateur", "author": ["Natacha Tatu"], "date_publi": "2013-05-16", "content": "La terre est en train de trembler sous la Maison-Blanche. Depuis 48 heures, c'est meme une succession de seismes, dont l'administration Obama n'a pas fini de mesurer les effets. Un : l'affaire Benghazi, qui n'en finit pas de ressortir depuis six mois, l'attitude du gouvernement qui aurait essaye, en pleine campagne electorale, de dissimuler des failles de securite lors de l'attaque du consulat americain, est de plus en plus mise en cause. Deux : les revelations sur des mises sur ecoute de journalistes de l'Associated Press (AP), durant deux mois, sous couvert de lutte contre le terrorisme. Une menace sur les libertes individuelles avec laquelle les Americains ne plaisantent pas du tout, comme l'a montre une tres seche tribune du \"New York Times\" parue ce mercredi 15 mai. Trois : cet espion de la CIA arrete en Russie, comme un vulgaire pied-Nickele. Et comme s'il n'y suffisait pas, voila maintenant le scandale de l'IRS, la tres puissante administration fiscale americaine, dont les republicains se sont empares et qu'ils ne sont pas prets de lacher. \"La question n'est pas de savoir qui doit demissionner, mais qui doit aller en prison\", a declare ce mercredi matin John Boehner, porte-parole de la Chambre des representants. Ambiance. L'ombre du Watergate a plane. Le redoutable \"mot en I\", pour Impeachment (destitution) a ete prononce... Certes, on n'en est pas la. N'empeche : c'est une sale affaire pour la Maison Blanche. Question : pourquoi l'IRS a-t-elle cible des particuliers ou des groupes ayant un lien avec le Tea Party ? Et surtout, que savait Obama ? Un rapport de l'inspection generale publie mardi pointe une serie de defaillances au plus haut niveau de l'administration fiscale, qui semble avoir ete incapable de contenir le zele d'une partie de ses hommes bien decides a en decoudre avec les conservateurs. Les faits remontent a 2010. Une petite equipe de Cincinnati, qui semble avoir agi de son propre chef, en toute impunite, s'est ainsi amusee a allonger les delais de reponse pour plusieurs groupes de soutien au Tea Party, qui reclamaient des exonerations fiscales, comme l'autorise la loi sur le financement politique. Elle s'est montree particulierement tatillonne et inquisitrice sur les informations, exigeant des listes precises de donateurs au-dela de ce qui est la norme. A l'ete 2011, ces faits, averes, sont remontes au plus haut niveau de l'IRS sans qu'aucune sanction n'ait ete prise. L'un des dirigeants de l'administration fiscale l'aurait cependant reporte au Departement du Tresor. Et ensuite ? Dans un communique de la Maison-Blanche, le president americain s'est montre tres ferme. Il a appele a des sanctions contre les responsables de ces actes \"inexcusables\". La veille, dans une conference de presse tendue, il avait juge cette affaire \"infamante\", et jure en avoir entendu parler de l'affaire pour la premiere fois vendredi dernier. Mais forcement, le doute est la. S'il s'averait que l'information etait connue a Washington, \"l'equation politique pour la Maison Blanche, qui a toujours insiste sur l'independance de l'IRS serait totalement differente\", ecrit Jonathan Weisman, dans le \"New York Times\". \"Nous ne savons pas si l'information a circule entre l'IRS et la Maison Blanche, a declare le senateur republicain Mitch McConnel, du Kentucky, mais ce que nous savons, c'est que nous ne pouvons pas compter sur l'administration pour etre transparente au sujet des details de ce scandale, car pour l'instant elle ne l'a pas ete\". Le secretaire d'Etat a la Justice Eric Holder a ordonne une enquete. Le FBI est sur le coup. Mais l'incendie est allume. Quel impact ces scandales auront-ils sur l'opinion publique ? Difficile a dire. L'histoire a montre que ces affaires lui passaient souvent au-dessus de la tete. Malgre tous les efforts des republicains et l'interet des medias, la mayonnaise Benghazi a du mal a prendre. En revanche, l'affaire a d'ores et deja fait un gagnant politique : le Tea Party. Affaiblie, cette frange la plus reactionnaire du parti republicain n'etait plus que l'ombre d'elle-meme. Elle pourrait retrouver la une nouvelle vigueur. Quant au grand perdant, c'est evidemment Obama, qui semble plus affaibli que jamais. Malgre des bons resultats economiques, et un chomage en baisse, ce second mandat, qui devait etre celui des reformes, semble en panne, menace d'immobilisme, comme l'a prouve la desastreuse affaire de la reglementation des armes a feu, dont Obama avait fait une priorite et que six republicains ont fait capoter. Les relations avec le Congres sont execrables, bien loin du compromis que recherche le chef de la Maison Blanche, et qui lui est indispensable pour gouverner. Cet \"IRSgate\" ne pouvait pas plus mal tomber. Natacha Tatu - Le Nouvel Observateur Natacha Tatu Journaliste ", "theme": "Monde"}