{"id_art": "57dc8da5c4a69d46c202a5463f7283a9", "title": "L'Italie de nouveau frappee par un seisme", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-10-30", "content": "Une forte secousse sismique, de magnitude 6,5 selon l'institut americain de geologie (USGS), a frappe l'Italie dimanche 30 octobre vers 7h40. Il s'agit du troisieme seisme en un peu plus de deux mois. Ce nouveau seisme dont l'epicentre est situe dans le centre du pays, a six km au nord de la petite ville de Norcia, a provoque de nouvelles destructions. \"Nous confirmons ne pas avoir d'information sur des victimes [morts, ndlr]. Nous avons une vingtaine de blesses\" relativement legers, a declare en milieu de journee Fabrizio Curcio, chef de la protection civile. Un bilan confirme dans la soiree et presque miraculeux compte tenu de la puissance de cette nouvelle secousse, d'une magnitude de 6,5, la troisieme en un peu plus de deux mois. Mais dans cette region, ou pres de 300 personnes sont mortes fin aout lors du premier de ces tremblements de terre, la plupart des villages avaient deja ete evacues. Nuova forte scossa di #terremoto in Centro Italia. Magnitudo 6.5 (fonte @INGVterremoti) Controlli e soccorsi in corso. ???????? pic.twitter.com/f95MrUB4fR A Norcia, bourg pittoresque situe dans la region de l'Ombrie, pres de celle des Marches, des images de la television italienne montraient les habitants rassembles sur l'une des places du village, entoures de couverture. Ces images montraient egalement plusieurs batiments effondres, dont la basilique San Benedetto, construite a partir du XIVe siecle et a demie detruite. Selon la legende, elle aurait ete construite sur le lieu de naissance de Saint Benoit, fondateur de l'ordre des Bendictins, ne a Norcia en 480. Le maire d'Ussita, interroge dimanche par la chaine de television Rainews, a affirme que tout ce qui etait encore debout s'etait ecroule dans son petit village, situe a une vingtaine de km au nord de Norcia. Comme tant d'autres villages de la region, Ussita a ete evacue apres les deux tremblements de terre mercredi soir, qui n'avaient pas fait de victimes mais de nombreuses destructions. La puissance de la secousse a entraine des eboulements et de nombreuses routes dans cette region du centre de l'Italie ont ete coupees. La secousse a ete ressentie jusqu'a Rome et a Florence, ou des habitants, affoles, ont appele les pompiers et la protection civile. Selon les medias, la secousse de dimanche matin est la plus forte a avoir frappe la peninsule depuis 1980. Le seisme de L'Aquila, qui avait fait plus de 300 morts en 2009, avait une magnitude de 6,3. La secousse vecue en direct sur la chaine Rainews24 : Mercredi, deux tremblements de terre de magnitude 5,5 et 6,1 avaient secoue le centre de l'Italie. Un premier seisme dans cette meme region avait fait pres de 300 morts le 24 aout. ? L'Obs ", "theme": "Monde"}