{"id_art": "a3d669fc80455c2257470a6ccbcce81d", "title": "Apres Irma, l'urgence des secours et le cauchemar logistique", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-07", "content": "\"Scene d'horreur\", \"cauchemar\", \"paysage apocalyptique\" : le passage de l'ouragan monstre Irma, qui poursuit sa route dans les Caraibes, a fait au moins 9 morts, dont 8 dans les iles de Saint-Barthelemy et Saint-Martin ou sont desormais attendus les secours. Leur mission s'annonce tres compliquee et la Croix-Rouge a lance un appel aux benevoles. Apres le passage de ce cyclone de categorie 5, le maximum sur l'echelle d'intensite des ouragans, l'heure est a la reconnaissance des degats : un pont aerien devrait etre mis en place jeudi 7 septembre entre la Guadeloupe et les deux iles frappees pour tenter d'evaluer les degats, deja juges \"tres importants\" apres des rafales qui ont depasse par moment les 300 km/h. Le dernier bilan humain annonce jeudi 7 septembre dans la matinee par la securite civile est de 8 morts et 21 blesses a Saint-Martin. Mais \"les chiffres vont bouger\", a prevenu Gerard Collomb, le ministre de l'Interieur. Un mort a egalement ete enregistre dans la petite ile de Barbuda. Sur place les communications restent tres parcellaires et les aeroports sont pratiquement impraticables. Les photos sur les reseaux sociaux montrent des rues inondees ou tres endommagees, des bateaux transformes en petits bois dans un port, des arbres balayes par les rafales de vent, des toitures envolees et parfois retrouvees sur la route, des voitures immergees sous des metres d'eau ou renversees. A Saint-Martin, \"quatre batiments qui etaient parmi les plus solides\" ont ete detruits, a indique l'Interieur, laissant presager une situation encore plus dramatique pour les batiments plus rustiques ou precaires dans des iles ou l'habitat creole, en bois ou tole, domine. La prefecture de Saint-Martin est \"en partie detruite\", \"la caserne des pompiers sinistree\", et plusieurs toitures de la gendarmerie se sont envolees. Selon le ministere de l'Interieur, \"l'enjeu a Saint-Martin, l'ile la plus touchee, est de restructurer le reseau de commandement apres les degats constates sur la prefecture, tant au niveau des communications que des batiments, de retablir les aeroports et de faire un diagnostic sur l'etat des hopitaux\". A ce titre, RTL indique que des helicopteres Puma de l'armee francaise ont ete mobilises pour deblayer les pistes afin de permettre l'atterrissage d'un avion militaire francais de reconnaissance, comme indique par Annick Girardin, la ministre des Outre-mer. Un pont aerien pour acheminer de l'aide et ramener des blesses devrait ainsi se mettre en place jeudi 7 septembre entre la Guadeloupe et les iles du Nord, a detaille la ministre, arrivee en Guadeloupe avec environ 150 secouristes. Ces derniers - \"60 militaires de la securite civile, 60 sapeurs-pompiers d'Ile-de-France, 18 personnels de la Croix-Rouge et 20 medicaux\", precise le Huffington Post, sont charges de mettre en place un centre operationnel pour superviser les operations de secours et de reconnaissance. Gerard Collomb a egalement confirme que des renforts, mais aussi des reserves d'eau et du materiel de secours, partiront egalement par voie maritime, notamment grace a deux fregates - dont la taille peut resister a la hauteur des vagues parfois superieures a cinq metres - qui ont ete detournees pour croiser au large de Saint-Martin et Saint-Barthelemy. Des chiens seront egalement utilises pour retrouver, le cas echeant, des personnes ensevelies sous les decombres. (Avec AFP) L'Obs ", "theme": "Planete"}