{"id_art": "5c5abd0b90ae8369149a87243eb552e0", "title": "Apple : derriere la crotte qui parle, l'exploitation des enfants en Asie", "newspaper": "NouvelObservateur", "author": ["Daniel Schneidermann"], "date_publi": "2017-09-14", "content": "Chaque matin du lundi au vendredi, si possible a 9h15 precises, Daniel Schneidermann publie cette chronique sur les dominantes mediatico-numeriques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiee sur le site independant arret sur images (finance par les abonnements) puis sur Rue89. \"Vous avez un portable ?\" C'est l'interpellation qui tue. C'etait, voici quelques jours, la question lancee sur un plateau de la tele de flux par le journaliste Guillaume Durand, salarie LVMH, a l'Insoumis Adrien Quattennens, qui esquissait une critique de l'economie mondialisee. C'est la question qui clot d'un point final tout debat sur la mondialisation et le protectionnisme. T'as un portable ? Alors tais-toi, range-toi a ta place dans le \"jeu mondial\", et endure, avale. Si nous devons \"accelerer les reformes\", si nous devons fluidifier le licenciement, si nous devons raboter les aides au logement parce que nous devons reduire les deficits, si nous devons voler les detenteurs de livrets A, si nous connaissons le chomage de masse, c'est en dernier ressort parce que nous sommes dans l'economie mondialisee. Tu veux en sortir, de l'economie mondialisee ? Tu veux que quintuple le prix de tes T shirts ? Et surtout, surtout, tu veux renoncer a changer de portable chaque annee ? Le portable, donc . La firme Apple a presente hier son nouveau Smartphone, l'iphone dix (ecrire l'iphone X). La version low cost coutera 1159 euros. La version luxe coutera 1359 euros. Ces prix sont justifies par la firme par les deux nouveautes dont est dote l'appareil : d'abord, il se deverrouille instantanement en reconnaissant son proprietaire. Mais cet aspect, et ses risques (piratage, intrusion policiere facilitee, etc) ont ete presque eclipses par la seconde nouveaute : l'appareil est peuple de douze \"animojis\" : panda, robot, singe, chien, licorne, etc. Chacune de ces images animees sera capable de reproduire les mimiques, et d'emprunter la voix du proprietaire de l'appareil. Eclat de rire dans la presse. Quel culot, Apple ! Quelle creativite ! Surtout que l'un de ces animojis est...une crotte. Il va se trouver, dans le vaste monde, des dizaines de milliers de clients pour engloutir l'equivalent d'un SMIC dans un appareil capable de donner sa voix a une crotte. Ai-je vraiment besoin d'ecrire les choses noir sur blanc ? D'ecrire que la crotte qui parle est la quintessence du besoin artificiel, hors sol, du non-besoin, cree de toutes pieces par la pub directe, et surtout la pub indirecte (les milliers d'articles, y compris celui-ci, consacres a decrire, analyser, railler l'innovation) ? Car derriere la crotte qui parle, sont l'exploitation des enfants en Asie, ou Apple fait fabriquer ses materiels, la mondialisation, la precarite galopante, l'exploitation des livreurs, le chomage de masse, et meme, disons-le, la violence des ouragans. Mais rien a faire, Apple est toujours le gentil de l'histoire. La finance est mechante. La chimie est mechante. Les petroliers sont mechants. Mais Apple nous epate. Jamais il n'y aura de manifs contre Apple. Meme Greenpeace ne s'en prend a Apple que pour mieux le rehabiliter. Quel media a repris, au printemps dernier, cette information de Motherboard selon laquelle Apple interdisait le recyclage intelligent de ses appareils ? Pourquoi aucun de mes confreres apple-beats, ne dit-il simplement que l'horreur economique a aujourd'hui un visage, ou plutot douze ? Pour lire la chronique sur ASI. Daniel Schneidermann Journaliste ", "theme": "Nos vies connectees"}