{"id_art": "537646cc2808304e78577c9e274d17a7", "title": "REPORTAGE. A New York, les 3 chantiers de l'apres-Sandy", "newspaper": "NouvelObservateur", "author": ["Morgane Bertrand"], "date_publi": "2012-11-01", "content": "Mercredi 31 octobre, deux jours apres le passage de l'ouragan Sandy, New York est redevenue hyperactive. Embouteillages monstres uptown faute de metro, mobilisation de tous les services downtown pour remettre les reseaux en etat de marche. D'ici la fin de la semaine, voici ce qu'il reste a faire. 1. Assecher On les entend avant de les voir. Au pied de nombreux immeubles du Lower Manhattan, pointe sud de la peninsule, d'enormes generateurs activent des pompes. Elles puisent dans les \"basements\" l'eau charriee par Sandy lundi soir. D'enormes tuyaux recrachent sur le trottoir des rivieres. Combien de litres ? \"Billions\", resume Michael, ouvrier qui travaille pour une entreprise de pompage. Lui a ete depeche sur place des dimanche. En prevision. A 12 heures mercredi, une cup de cafe a la main degotee par miracle dans un Deli equipe de generateur, il attend sa prochaine affectation. Pomper, pomper, pomper. C'est la premiere etape, sans laquelle aucune restauration du reseau electrique ne sera possible. A moins de desirer l'electrocution. Des dizaines d'entreprises ont ete mobilisees. Inland, Mecc... \"Elles viennent de partout, Brooklin, Queens, Bronx...\", raconte Michael. Au 180 Maiden Lane, James, le \"building manager\" responsable de l'immeuble, les regarde travailler. \"Il faut enlever 20 feet d'eau sur 35.000 square feet (6 metres sur 3.251 m2), c'est beaucoup de travail pour eux !\", commente-t-il. Avant que ne reviennent lundi prochain les 3.000 salaries qui travaillent dans l'immeuble - et de chez eux pour l'instant - il faudra aussi laver et secher le sous-sol. \"Une autre entreprise viendra pour souffler de l'air\", detaille James. 2. Pluger Griet et Jo, un couple de touristes belges arpentent depuis deux jours ce meme bout de ville sinistre. Il faut dire que leur hotel n'est pas loin. Pres du rivage, sur Jane Street. Et donc sans courant. Ils y sont tout de meme restes, charmes par \"l'aventure\". Il faut dire que la direction leur a promis lundi soir, en coupant l'electricite, qu'il y en aurait pour deux jours. Aujourd'hui, elle ne se prononce plus. Et reste tout aussi vague sur le prix de la chambre sans vue. \"Ce matin, on nous a offert le petit dejeuner\", observe Griet avec un brin de soupcon. Mais en realite, un seul point la preoccupe : les chambres, equipees de loquets magnetiques, ne ferment plus. Une baisse de vigilance du personnel et adieux les \"effets personnels\"... Dans la rue autour d'eux, passent et repassent des camionnettes que l'on repere a leurs decorations blanche et bleue. Ce sont les engins de \"Con Ed\", diminutif de Conditionned Edison, l'operateur electrique de New York. Elles attendent leur heure pour rebrancher la ville. Comme a Paris, le reseau electrique new yorkais est enterre. A environ un metre de profondeur. Une inondation importante et c'est le black-out. Ajoutez l'explosion du relais electrique de la 14e rue et c'est le double black-out. \"Con Ed\" : tout le monde a donc ce mot a la bouche. Il y a urgence. Incapable de fournir a ses clients la date du retour de la lumiere, l'entreprise les fait patienter comme elle peut. A son siege, situe une dizaine de rues plus haut, sur la 14e, elle les accueille avec electricite a volonte. Ils sont d'ailleurs une trentaine, dans le lobby, a se raconter leurs mesaventures en attendant que leurs batteries affichent 100%. Autre \"geste\" de la maison : la distribution de \"free ice\" dans la rue. Parce qu'apres le telephone, c'est le refrigerateur, ou plutot ce qu'il contient, qui crie famine. Devant le camion-frigo, les hommes de Con Ed interpellent les passants alors qu'a une table, deux responsables repondent a toutes les questions. Mais en vrai, il n'y en a qu'une : \"Quand l'electricite reviendra-t-elle ?\". Et une seule reponse : \"We work hard\" (\"Nous travaillons dur\"). Shanna, une cycliste qui habite downtown, tweete le bon plan. Qui ne vaut que pour quelques heures. La glace fondra. Tout comme le gaz et le fuel, qui font tourner tous les generateurs de la ville. Achemine par bateau via les ports du New Jersey, cette energie pourrait manquer. Elle fait deja defaut dans \"deux stations-service du centre ville\", indique la chaine d'information CBNBC. Les livraisons doivent arriver vendredi. Trop tard pour l'Hopital Bellevue, a l'est de Manhattan, qui tournait sur generateur et a du evacuer a son tour mercredi. 3. Circuler Derniere etape de la remise en route de New York : relancer le metro. Quand roulera-t-il ? Quand pourra-t-il enfin transporter ses 5,3 millions habitues quotidiens ? C'est l'autre inconnue. Les agents de la MTA (Metropolitan Transportation Authority), eux aussi , \"work hard\". Les stations les plus au sud, transformees en grand bain sous neuf pieds d'eau salee, sont indefiniment pompees. Mais plus au nord, on reflechit a la suite. Comme pour les bus, qui roulent a 25% mercredi, l'idee est de relancer le trafic progressivement. \"Nous identifions quels sont les trains qui pourront rouler le plus rapidement\", indique Steve, qui s'apprete a grimper dans son pick-up estampille New York Transit. \"Mais c'est long. On doit aussi s'assurer que les 800 miles de rail [1.355 km, le plus grand systeme de transports publics au monde, NDLR] sont en etat, propres...\". Jeudi matin, les lignes 1, 2 et 3 devaient redemarrer uptown, sans s'aventurer pour autant au-dela de la 34e rue. Et comme les bus, le metro sera gratuit jusqu'a vendredi soir. Une decision du gouverneur Andrew Cuomo, \"pour limiter la circulation automobile et ramener la population dans les transports en commun\". Il invite egalement les New Yorkais a \"changer leur routine\", en partant travailler plus tard le matin et en rentrant plus tard le soir. De quoi desengorger les bus, pris d'assaut. Calmer l'ardeur des chauffeurs de taxis qui, a coup de \"ride-sharing\" (covoiturage) et de 10 dollars la course de quatre blocs, ont su profiter de la situation. Et enfin remettre de la fluidite dans une ville qui, depuis deux jours, ressemble a Paris un jour de greve. Morgane Bertrand - Le Nouvel Observateur Morgane Bertrand Journaliste ", "theme": "Monde"}