{"id_art": "5e6769b5d263a6758b6ce2ea2ba47a11", "title": "Ecriture inclusive : c'est la panique a l'Academie francaise ", "newspaper": "NouvelObservateur", "author": ["Daniel Schneidermann"], "date_publi": "2017-10-27", "content": "Chaque matin du lundi au vendredi, si possible a 9h15 precises, Daniel Schneidermann publie cette chronique sur les dominantes mediatico-numeriques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiee sur le site independant arret sur images (finance par les abonnements) puis sur Rue89. \"Peril mortel pour la langue francaise\". Rien que ca. Comme elle y va, tout de meme, l'Academie, contre l'ecriture inclusive. N'empeche qu'il faut bien l'ecouter. Elle connait le poids des mots, par definition. Ce que revele son communique, c'est la panique. Pensez donc. L'ecriture inclusive a atteint le mois dernier un manuel scolaire, avec des phrases comme : Tant qu'elle en restait la, avec les commercant.e.s gaulois.e.s, on pouvait rire, en pensant a Ielosubmarine, la femme du marchand de poisson du village d'Asterix. Mais elle se deploie depuis la rentree sur les reseaux sociaux. La vague monte quai Conti. Tou.te.s dans la Coupole ! Tout en haut ! Une parenthese a ce stade. Tel que vous me voyez, je viens de passer un quart d'heure a tenter de trouver le \"point milieu\" sur mon clavier. Vous savez, le fameux \"point milieu\", qui affole tellement Finkielkraut et les camarades de sa secte. Il parait qu'il faut faire Alt + 1083, mais, matinaute embrume, je ne suis arrive a rien. L'heure pressant, cher.ere.s lecteur.trice.s, ce sera donc, pour aujourd'hui, le point du bas. L'inclusion est un combat. Fin de la parenthese. Si je parle de Finkielkraut, ce n'est pas par hasard. Ce \"peril mortel\", ca sent tout de meme son Finkielkraut. Il les a tous maraboutes, ou quoi ? Franchement, l'hommage rendu cet ete par les Immortel.le.s a \"notre confrere Simone Veil\", qu'etait-ce, sinon une provoc de groupuscule radicalise ? Un pied de nez de vieux momes dans leur cour de recre. Gnagnagna, vous allez voir ce que vous allez voir. Je ne dois pas etre le seul a le penser. Si L'Obs, par exemple, a choisi cette photo pour illustrer son article, ce n'est peut-etre pas par hasard. Ainsi, quelques feministes sur Twitter, et les Editions Hatier, suffiraient a faire paniquer l'Academie ? Il faut croire que oui. Car l'inondation de l'ecriture inclusive est portee par le tsunami Weinstein. Quel rapport ? Celui-ci. Tous les hommes un peu reveilles, ces jours-ci, sont en train de rembobiner le film de leur vie d'homme. De tenter de comprendre comment ils ont pu si longtemps preter la main, etre complices, et dans le meilleur des cas rester indifferents, trouver anecdotiques, tolerables, des comportements masculins qui provoquaient tant de souffrance. Comment ils ont pu rester prisonniers de phrases comme : \"de toutes manieres, les actrices ont toujours du coucher pour decrocher les roles\". Ou bien : \"quand elles disent non, ca veut dire oui\". Ce genre de phrases, on est en train de realiser qu'on nous les a mises dans la tete. On n'est pas ne.e.s. avec. Combien sommes-nous, a realiser en ce moment que nous avons ete prisonniers de notre regard d'hommes, et d'une vaste narration collective exclusivement construite par les hommes ? En prendre conscience, c'est deja s'emanciper de cette narration. Et si nous avons ete si longtemps prisonniers, alors pourquoi ne pas admettre l'hypothese que nous le soyons encore aujourd'hui ? Un seul exemple : j'entends ce matin a France Culture qu'il existe, a l'Assemblee Nationale, un \"referent harcelement\". Et qu'il (elle ?) refuse toute interview. Oui, nous ne revons pas. Aujourd'hui. Or une narration, ca se deconstruit (c'est meme notre specialite, ici). On s'en detache. Tiens, c'est comme de recuperer un vieux rouleau de scotch. Le plus dur, c'est de detacher le premier coin. Ensuite, ca vient tout seul. La mainmise de l'Academie sur la langue, c'est la meme chose. La regle \"le masculin l'emporte sur le feminin\" n'est ni une loi divine, ni une loi naturelle. C'est une grande fiction collective, avec des auteurs bien reperes, que de plus competent.e.s que moi ont parfaitement identifies. Elle peut tres facilement se detacher, comme une vieille peau. L'Academie ne le sait peut-etre pas, mais elle l'a senti. Pour lire la chronique sur ASI. Daniel Schneidermann Journaliste ", "theme": "Nos vies connectees"}