{"id_art": "aefa491c5599653c877c45d517f6f0cb", "title": "Et si on parlait de sexe ? Une matinale en apesanteur", "newspaper": "NouvelObservateur", "author": ["Daniel Schneidermann"], "date_publi": "2017-09-29", "content": "Chaque matin du lundi au vendredi, si possible a 9h15 precises, Daniel Schneidermann publie cette chronique sur les dominantes mediatico-numeriques du matin. Ou parfois de la veille au soir (n'abusons pas des contraintes). Cette chronique est publiee sur le site independant arret sur images (finance par les abonnements) puis sur Rue89. Toute une matinale radio sans parler de Macron. Ni de Melenchon. Ni de Edouard Philippe. Ni de Trump. Ni des impots. Ni des ouragans. Ni des routiers. Toute une matinale radio, ou il n'est question que d'amour, d'erection, d'ejaculation precoce, et d'orgasme feminin : Guillaume Erner recoit Catherine Millet, ecrivaine, qui publie ces jours-ci Aimer Lawrence (Flammarion). Lawrence, c'est D.H. Lawrence, auteur de L'amant de lady Chatterley, best-seller erotique du debut de XXe siecle, qui relate la relation torride entre une aristocrate anglaise et son garde-chasse. Voici une quinzaine d'annees, Catherine Millet avait publie La vie sexuelle de Catherine M. autobiographie sexuelle. Elle y relatait ses propres experiences libertines. Scandale (a l'epoque). Millet n'etait pas n'importe qui. Figure en vue de la vie culturelle, elle dirigeait (et dirige toujours) le magazine Art Press. Question de Guillaume Erner : \"Qu'est-ce que ce livre a change pour vous ?\" Reponse : \"Ca m'a fait changer de vie sexuelle. J'aurais eu l'impression de jouer dans une adaptation La vie sexuelle de Catherine M.\" Bref, on comprend que le livre a serieusement calme sa libido. Catherine Millet est joyeuse. Au micro, elle rit beaucoup. Je disais qu'il n'est pas question d'actualite. Ah si, tout de meme, par raccroc, a propos du temoignage d'une jeune femme, dans le journal de 7 heures 30, qui explique que la pilule lui provoque des migraines. \"Moi, on me l'a donnee a 17 ans, parce que j'avais des migraines pendant les regles\". Et quelques minutes plus tard, a propos de la these de Malraux, selon qui la litterature erotique du XVIIIe, notamment Sade et Laclos (Les liaisons dangereuses) ont joue un role dans le declenchement de la Revolution. Erner, debordant alors sur le theme \"sexe et politique\" : \"Pourquoi veut-on etre chef ?\" \"On veut etre chef pour baiser plus.\" \"Vous dites ca ?\" \"Oui\" \"Et ca vous a aide ?\" Millet realise qu'elle est cheffe de Art Press. Rires. \"Ca ne m'a pas desservie\". Toute une Matinale en apesanteur, qui nous fait realiser a quel point, en temps ordinaire, toute la tranche matinale des grandes radios generalistes est colonisee par le feuilleton toujours recommence de la politique nationale, et des trois ou quatre polemiques recurrentes, plus ou moins dictees par les reseaux sociaux. Ce n'est donc pas une fatalite. Il est possible de s'en arracher, comme de l'attraction terrestre. Pourquoi pas plus souvent ? Pour lire la chronique sur ASI. Daniel Schneidermann Journaliste ", "theme": "Nos vies connectees"}