{"id_art": "fa3afcad5ac74a9152b4eefaa2bac5d3", "title": "Pillages a Saint-Martin apres le passage de l'ouragan Irma : la situation est \"grave\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-08", "content": "Les pillages constituent un probleme \"grave\" dans la partie neerlandaise de l'ile de Saint Martin, devastee par l'ouragan Irma et les militaires tentent d'imposer un retour a l'ordre, a affirme vendredi 8 septembre le Premier ministre neerlandais Mark Rutte. Mark Rutte a annonce que l'aeroport et le port de la partie neerlandaise de cette petite ile, tres endommages, avaient ete \"rouverts pour usage militaire\". \"Nous faisons tout ce qui est en notre pouvoir pour faire parvenir l'aide a la region\", a-t-il ajoute. Interroge sur les pillages, il a affirme que \"la situation est grave\", avant d'ajouter que les efforts des autorites etaient entraves par la rupture des communications depuis mercredi avec l'ile. Des troupes supplementaires et des policiers arrivent en renfort dans la partie sud de l'ile pour aider a retablir l'ordre, ont indique des responsables neerlandais. Un peu plus tot, la ministre des Outre-mer Annick Girardin, de retour d'une journee de reconnaissance aerienne a Saint-Martin et Saint-Barthelemy, a evoque des \"pillages\" qui se sont produits sous ses yeux et annonce l'envoi de 400 gendarmes. Lors de son point-presse a Pointe-a-Pitre, la ministre a raconte que \"des pillages ont ete realises juste devant (s)es yeux [...] ca prenait plusieurs formes\". Plusieurs temoignages recueillis sur place ont deja fait etat de pillages de magasins apres l'ouragan. Des photos de l'AFP montrent egalement plusieurs personnes en train de devaliser un petit commerce a Quartier-d'Orleans a Saint-Martin. Stupeur et inquietude a #StMartin et #StBarth. Priorites: restaurer l'ordre public et coordonner les moyens. Ensuite reconstruire. #Irma pic.twitter.com/asM1tP1z6d \"La plus grande urgence, c'est la question de la sante, de l'arrivee de l'eau et de nos capacites alimentaires qui vont arriver et puis la deuxieme, c'est l'ordre public\", a-t-elle dit, precisant que 400 gendarmes sont envoyes sur zone pour \"prendre le relais de ceux qui ont vecu comme les autres le cyclone\". Elle a ensuite ajoute sur BFMTV qu\"'il y a actuellement 600 personnes, gendarmes, pompiers, sauveteurs, medecins, experts sur Saint-Matin qui ont atteint l'ile aujourd'hui et d'ici demain soir, on en sera a 900 hommes ou forces supplementaires\". La ministre a decrit a la presse \"une grande tristesse et une grande inquietude\" a Saint-Martin et Saint-Barthelemy. \"Tout est detruit\" mais pour \"un premier bilan c'est un peu tot [...] Je dirais que Saint-Barthelemy a ete un peu plus epargnee que Saint-Martin mais les constructions ne sont pas les memes, cela s'explique\". (avec AFP) L'Obs ", "theme": "Planete"}