{"id_art": "12e2dc0f12d32118d2f8753826f1b2df", "title": "La tempete Emily arrive en Haiti", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2011-08-04", "content": "La tempete tropicale Emily avait commence a toucher le sud d'Haiti jeudi 4 aout et les autorites craignaient que les pluies qui l'accompagnent ne ravagent les camps de toile, souvent installes sur les pentes instables des collines et abritant des milliers de familles. Le centre de la tempete avancait peu jeudi matin, et se situait toujours au large des cotes sud de l'ile d'Hispaniola, a 55 km d'Isla Beata en Republique dominicaine et a 145 km au sud de la capitale haitienne Port-au-Prince, selon le bulletin du Centre national americain des ouragans (NHC) diffuse a 15H00 GMT. Mais des habitants signalaient sur Twitter des fortes pluies et des rafales aux Cayes et a Jacmel, sur la cote sud d'Haiti. En revanche, les pluies epargnaient la capitale dans la matinee. Annulation des vols interieurs Dans le nord, plus de 300 familles ont ete victimes d'innondations et des structures de traitement du cholera, qui sevit toujours dans le pays, ont ete emportees, ont annonce les autorites. Le directeur general du ministere de la Sante publique a invite les malades et le personnel de sante travaillant dans les centres de traitement du cholera a rejoindre les hopitaux. Les autorites sanitaires craignaient une recrudescence de l'epidemie en raison des inondations. Jeudi matin, le gouvernement a annonce l'annulation des vols interieurs et la fermeture des administrations publiques, appelant les Haitiens a limiter leurs deplacements. En Haiti, Emily devrait entrainer des precipitations allant jusqu'a 50 cm par endroits et provoquer des inondations subites et des glissements de terrain dangereux, a averti le NHC. Etat d'alerte maximale Dans les camps ou sont refugies des dizaines de milliers de personnes deplacees par le seisme de janvier de 2010, les familles s'etaient enfermees dans les fragiles tentes disseminees dans plusieurs quartiers de la capitale. Une trentaine de ces camps sont consideres a risque par la Protection civile haitienne, qui a mis en place un plan d'evacuation vers des abris provisoires. Cependant, aucune operation d'evacuation n'avait ete constatee en fin de matinee. Selon le NHC, Emily devrait inflechir sa trajectoire vers le nord-ouest au cours de la journee et traverser le sud-ouest d'Haiti, avant de toucher l'extreme est de Cuba jeudi soir ou vendredi matin. Outre Haiti et la Republique dominicaine, Cuba ainsi que les Bahamas etaient en etat d'alerte maximale jeudi. \"Il n'y a de la place que pour 30.000 personnes\" En Republique dominicaine, plus de 1.600 personnes menacees par des inondations ont ete evacuees de leurs domiciles mercredi du fait des fortes precipitations provoquees par la tempete, en particulier sur la cote sud. En Haiti, le Centre national des operations d'urgence a dit mercredi se tenir pret a venir en aide, le cas echeant, a environ 300.000 personnes, et plus de 1.200 abris ont ete rendus disponibles pour accueillir les deplaces. Mais si la tempete se dechaine sur la capitale haitienne, les services d'urgence pourraient rapidement se retrouver debordes. \"Il n'y a de la place que pour 30.000 personnes\" a Port-au-Prince et dans ses environs, \"c'est largement insuffisant\", a explique une personne proche de la Protection civile, s'exprimant sous couvert d'anonymat. Le Nouvel Observateur - AFP L'Obs avec AFP Journaliste ", "theme": "Monde"}