{"id_art": "102e66741ced857493cfa9bc83edadd7", "title": "Crue majeure de la Seine : et si on courait a la catastrophe ?", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-01-24", "content": "Le risque d'une crue historique de la Seine de type 1910, qui pourrait affecter jusqu'a 5 millions de personnes, doit faire l'objet d'une prevention et d'une preparation plus harmonisees, estime l'Organisation de cooperation et de developpement economiques (OCDE) dans un rapport publie vendredi 24 janvier. \"Dans le cas le plus extreme, une inondation de la Seine en Ile-de-France impacterait directement et indirectement pres de 5 millions de citoyens\", estime l'OCDE, en rappelant que la region pese un tiers de l'activite economique de l'Hexagone et represente un noeud logistique central pour tout le pays. Cette amnesie n'eloigne pas le danger. Certes, depuis la crue historique de reference de 1910 - lorsque la Seine avait atteint plus de 8 metres sous le pont d'Austerlitz et noye 20% des zones d'habitation - le risque d'inondation \"a ete reduit par les travaux de protection et de construction de barrages\", rappelle l'OCDE dans son rapport, commandite par l'Etablissement public Seine Grands Lacs (EPTB), en charge de la gestion des quatre barrages en amont de Paris. Cependant, \"l'exposition au risque et la vulnerabilite qui en resulte ont ete accrues concomitamment par l'urbanisation croissante (...) ainsi que la construction de nombreuses zones d'activites et d'infrastructures critiques (transport, energie, communication, eau)\", poursuit l'OCDE. Les evaluations de l'impact economique d'un scenario catastrophe de type 1910 varient enormement : l'OCDE donne une fourchette comprise entre 3 et 30 milliards d'euros. Malgre les amenagements realises le long des berges et la mise en place de quatre barrages de retention en amont de la capitale, \"il y a une chance sur deux pour qu'un habitant de la region connaisse une grande crue\" au cours de sa vie, estimait Pierre-Louis Dubourdeau, chef du service de la prevention des risques a la direction regionale de l'environnement et de l'energie, en decembre dernier. En 1910, le point culminant de la grande crue de la Seine avait atteint 8,62 metres. 30 des 60 kiolmetres des lignes du metro parisien avaient ete inondees. Si une telle crue survenait aujourd'hui, meme si des barrieres et murets sont prevues pour proteger 415 acces a des bouches de metro menacees, l'eau pourrait s'introduire dans les tunnels par infiltration ou bien depuis les lignes de RER. Autre probleme d'une telle inondation : les coupures d'electricite, \"ineluctables dans les zones inondees pendant la duree de la crue\", selon Pierre Cochet, chef du departement reseau a EDF-RTE, qui s'est lui aussi exprime sur le sujet en decembre. Quelque 900.000 logements se retrouveraient sans electricite en cas de crue type 1910, et les Franciliens auraient alors interet a \"economiser les piles et les batteries de telephones portables\", dit-il. Reprenant les conclusions de la premiere partie de son rapport publie en septembre, l'OCDE deplore une gouvernance beaucoup trop eclatee du risque inondation en Ile-de-France, \"l'absence de vision strategique d'ensemble\" et des actions insuffisamment concertees et coherentes. \"Le risque est celui de la dispersion et que les efforts ne puissent pas totalement porter leurs fruits\", ecrit l'organisation. Dans le deuxieme volet publie vendredi, l'OCDE livre des recommandations allant dans le sens d'une gouvernance mieux articulee entre acteurs nationaux, locaux (region , departement, municipalites) et du bassin versant, pour \"un renforcement de la culture du risque\", des investissements dans la resilience des infrastructures critiques et \"une experimentation du projet de stockage de La Bassee\". Depuis une dizaine d'annees, l'etablissement Seine Grands Lacs (Paris, Hauts-de-Seine, Seine-Saint-Denis, Val-de-Marne) est porteur d'un projet pour construire un cinquieme barrage en amont de Paris dans la vallee de La Bassee. Ce projet consiste a construire 10 bassins de retenue d'eau capable de stocker de l'eau pompee dans la Seine. Mais son cout - autour de 500 millions d'euros - est decrie par certains elus et le projet peine a se concretiser. Desormais, l'EPTB propose de construire d'abord un seul casier (bassin de retenue) pour demontrer l'efficacite du dispositif. L'Obs avec AFP Journaliste ", "theme": "Societe"}