{"id_art": "d3cfaa597ea1d239b81ff053432ec512", "title": "INDE. Pres de 6.000 morts dans les inondations de juin", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-07-15", "content": "Les autorites indiennes ont annonce lundi 15 juillet que pres de 6.000 personnes portees disparues apres les inondations qui ont frappe en juin le nord du pays etaient desormais presumees mortes. Les autorites estimaient il y a quelques jours encore que certaines personnes portees disparues pourraient etre rentrees chez elles ou avoir continue leur voyage sans informer les autorites qu'elles etaient saines et sauves. Des corps flottant dans des rivieres ont ete decouverts a des centaines de kilometres de la zone inondee, soulignant la difficulte de retrouver les morts. Le 15 juin, en pleine saison touristique dans le nord de l'Inde ou les temperatures sont plus clementes, les rivieres en crue ont emporte maisons, immeubles, et meme des villages entiers, et detruit plus de 1.000 ponts et des routes etroites menant a des sites de pelerinage situes en altitude. Des milliers de militaires avaient ete mobilises, aides par des helicopteres de l'armee impliques dans l'evacuation de plus de 100.000 personnes bloquees par les intemperies dues a une mousson precoce. Le gouvernement a promis de verser 500.000 roupies [environ 6.300 euros, NDLR] aux familles de chaque victime ayant peri dans les crues et les glissements de terrain dus a une mousson precoce. Vijay Bahuguna a precise que chaque Etat indien prendrait en charge l'indemnisation de ses residents. \"Un total de 924 disparus et presumes morts viennent de l'Uttarakhand et leurs familles recevront des compensations des fonds de l'Etat\", a-t-il dit. L'Uttarakhand, surnomme \"Terre des dieux\" pour les nombreux lieux sacres qu'il abrite, va egalement debloquer 500.000 roupies pour chaque enfant ayant perdu ses parents dans la catastrophe. Des ecologistes et des agences d'aide au developpement ont affirme que le developpement urbain anarchique et la deforestations etaient responsables du bilan des inondations. L'organisation caritative internationale ActionAid a en particulier estime que la construction de barrages hydroelectriques et les projets miniers au cours des dix dernieres annees en Uttarakhand ont menace le fragile ecosysteme des nombreuses vallees de cet Etat. L'Obs avec AFP Journaliste ", "theme": "Monde"}