{"id_art": "dd548e9a2e728fe0ec2e3044edf2664f", "title": "Comment sont choisis les noms des ouragans ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2008-09-12", "content": "Il existe pour l'Atlantique Nord six listes annuelles de prenoms, etablies par le Centre national des ouragans (NHC) de Miami (Floride). Chacune compte 21 prenoms anglais, espagnols et francais, en reference aux pays bordant l'Atlantique. La premiere tempete tropicale de la saison porte un prenom commencant par un \"A\", et la huitieme, par un \"H\", comme Hanna, actuellement proche des Bahamas et qui est suivie par \"Ike\". Les lettres Q, U, X, Y et Z sont exclues, car il n'y avait pas assez de prenoms leur correspondant. La premiere tempete tropicale a avoir ete baptisee l'a ete en Australie, au debut du 20 siecle, par un meteorologue qui l'a affublee du nom d'un politicien qu'il n'aimait pas. Mais il n'y avait alors aucune regle specifique edictee. Pendant la Seconde guerre mondiale, les militaires americains ont commence a baptiser regulierement les tempetes au moment de leur apparition dans les zones tropicales. Ils n'allaient pas chercher les noms bien loin : ceux de leurs femmes et de leurs petites amies. En 1950, le Bureau meteorologique americain a decide de donner systematiquement un nom aux cyclones, et pendant deux ans ils seront baptises selon l'alphabet phonetique. A partir de 1953, on utilisera des prenoms de femmes, mais les ligues de feministes aux Etats-Unis se sont plaintes, trouvant nefaste pour l'image de la femme que ces prenoms soient associes a des mots pejoratifs comme \"devastateur\". Et c'est ainsi qu'en 1979, on commence a alterner les prenoms feminins et masculins. Les memes listes sont reutilisees tous les six ans, a un detail pres : les prenoms des ouragans ayant fait de nombreuses victimes ne sont pas repris. Ainsi, il n'y aura plus de Katrina, Rita ou Mitch (devenu Matthew dans la nouvelle liste). Dans le cas d'une annee record ou le nombre de tempetes tropicales depasse le nombre de 21, comme en 2005, les tempetes suivantes font appel a l'alphabet grec, en commencant par Alpha. Pour les meteorologues, certains prenoms restent dans les memoires pour les ravages provoques sur leur trajectoire ou pour leur puissance : Flora (1963), Gilbert (1988), Hugo (1989), ou Andrew (1992). L'Obs ", "theme": "Monde"}