{"id_art": "18d37f7a34be8f4240b643097206b396", "title": "Plus de 200 morts dans des inondations en Inde et au Pakistan", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-09-06", "content": "Les pluies torrentielles de la mousson au Pakistan et dans le nord de l'Inde ont fait plus de 200 morts, ont annonce samedi 6 septembre des responsables dans les deux pays voisins. L'armee a ete deployee dans les deux pays pour participer aux operations de secours avec des helicopteres et des bateaux aupres de populations coincees par la montee soudaine des eaux. Des pluies incessantes au Pakistan ont fait au moins 106 morts au cours des trois derniers jours et endommage des milliers de maisons, ont indique des responsables samedi, tandis que quatre districts ont ete mis en alerte rouge. En Inde, des pluies, torrentielles et des inondations ont fait plus de 100 morts et bloque des milliers des personnes. Le Premier ministre pakistanais, Nawaz Sharif, a dirige une reunion de crise en matinee et demande une acceleration des operations de secours, selon son cabinet. La plupart des deces ont ete causes par des effondrements de toit, des electrocutions et des glissements de terrain dans la province la plus peuplee du Pendjab pakistanais et dans la partie du Cachemire sous administration pakistanaise. Au Pendjab, le bilan a augmente a 55 morts et au moins 235 blesses, a declare Rizwan Naseer, responsable des services de secours dans la province. Selon lui, les eaux ont commence a baisser dans de nombreux quartiers de la capitale provinciale Lahore et d'autres quartiers, mais la situation etait toujours precaire dans quatre districts: Jhelum, Sialkot, Nankana Sahib et Narowal. Au Cachemire sous administration pakistanaise, au moins 48 personnes ont ete tuees et 87 blessees, a declare Akram Sohail, chef de l'agence de gestion des catastrophes dans la capitale Muzaffarabad. En outre, trois soldats sont morts dans un glissement de terrain jeudi pres de la frontiere de facto avec l'Inde. Selon Sohail, les secours tentent d'atteindre les villages de montagne recules de la vallee de Neelum le long la \"ligne de controle\", frontiere de facto entre le Pakistan et l'Inde qui revendiquent chacun la region himalayenne du Cachemire, mais leurs efforts sont entraves par des glissements de terrain. Les inondations frappent aussi les regions le long des grands fleuves Chenab et Jhelum, tandis que leurs affluents, en particulier dans les villes de Gujranwala et Rawalpindi, sont egalement sortis de leurs lits, a declare le general Muhammad Saeed Aleem, chef de l'Autorite nationale de gestion des catastrophes (NDMA). Depuis quatre ans, le Pakistan subit des inondations meurtrieres lors des moussons. En 2010, les pires inondations de l'histoire du Pakistan avaient fait pres de 1.800 morts et affecte 21 millions de personnes, provoquant une crise humanitaire majeure. En Inde, c'est le cachemire indien qui a connu les pires precipitations depuis au moins un demi-siecle, et vu la mort de 86 personnes depuis mardi. Le Pendjab indien, dans le nord-ouest, a enregistre 21 deces. L'Obs avec AFP Journaliste ", "theme": "Monde"}