{"id_art": "e1d96e162c564f4dd143a6075384cd86", "title": "Inondations au Bresil : le bilan s'alourdit a 102 morts", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-04-07", "content": "Les fortes pluies qui se sont abattues sur Rio de Janeiro depuis lundi soir ont fait 102 morts dans l'Etat, ont annonce mercredi 7 avril au matin les pompiers. Le precedent bilan provisoire mardi soir faisait etat de 98 morts. Selon les pompiers, 37 victimes ont ete recensees dans la ville de Rio mais le plus grand nombre de morts a ete enregistre dans la ville de Niteroi, de l'autre cote de la baie de Rio, avec 53 morts. La majorite des victimes ont ete ensevelies dans des eboulements de terrain dans des favelas accrochees aux collines, comme sur le Morro dos Prazeres, a Santa Tereza, pres du centre de Rio, ou 14 personnes ont trouve la mort. Ecoles fermees Rio de Janeiro a connu depuis lundi soir ses pires intemperies en 44 ans, selon les autorites, qui ont provoque le chaos dans cette ville de onze millions d'habitants, coincee entre la mer et la montagne. Les pluies, qui tombaient encore avec force en debut de matinee, devaient se poursuivre dans la journee de mercredi mais de maniere moins intense, selon les previsions des meteorologistes. Le maire de Rio, Eduardo Paes, a maintenu fermees les ecoles publiques pour la deuxieme journee consecutive et a demande aux ecoles privees de faire de meme. Il a aussi recommande aux habitants qui le pouvaient de rester chez eux et d'eviter de se rendre dans le centre, alors que plusieurs voies d'acces etaient toujours coupees par des eboulements. Glissements de terrain en janvier L'aeroport interieur de Santos Dumont, pres du centre, continuait egalement a etre ferme. En raison de l'inondation du celebre stade du Maracana, situe dans une des zones les plus atteintes par les eaux, le match de la Copa Libertadores opposant le club carioca de Flamengo, champion du Bresil, au club Universidad de Chile qui devait se derouler mercredi a ete reporte, ont annonce mardi soir les autorites municipales. On a enregistre 28,8 cm de precipitations en moins de 24h, soit plus que la prevision pour tout le mois d'avril, selon les meteorologistes. Les services meteorologiques prevoient de nouvelles pluies dans les jours a venir, faisant redouter d'autres coulees de boue meurtrieres dans des sols deja detrempes. Des glissements de terrain avaient deja fait 76 morts en janvier dans les Etats de Rio, de Sao Paulo et de Minas Gerais. (Nouvelobs.com) L'Obs ", "theme": "Monde"}