{"id_art": "b5855d6ed42aeb3e20b6cd179298fd5f", "title": "Apres Haiti et Cuba, l'ouragan Matthew poursuit sa course destructrice vers les Etats-Unis", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2016-10-05", "content": "Le puissant ouragan Matthew a atteint Cuba mardi apres-midi, laissant au moins neuf morts en Haiti et en Republique dominicaine, avec sur sa trajectoire destructrice les Etats-Unis, ou les autorites activaient etats d'urgence et meme ordre d'evacuation. \"L'oeil du puissant ouragan Matthew a touche terre pres de la pointe Est de Cuba\", a annonce le centre americain de surveillance des ouragans (NHC) dans un bulletin intermediaire a 0 heure GMT, precisant qu'il se trouvait a 90 km a l'est de Guantanamo. Ses vents soufflent toujours a 220 km/h, et il se deplace a 15 km/h. De categorie 4 sur l'echelle Saffir-Simpson, qui compte cinq crans -un maximum qu'il a atteint durant quelques heures -, il avait touche les cotes de Haiti mardi a 11 heures GMT. Selon le directeur pour Haiti de l'ONG Heifer International, Les Cayes -troisieme ville du pays - est \"vraiment tres endommagee. La plupart des toits des maisons, des magasins, des stations-service sont tous partis\". Selon lui, les regions les plus touchees ne devraient etre accessibles que samedi ou dimanche. La moitie sud du pays, particulierement affectee par l'ouragan, a ete coupee du reste du pays apres l'effondrement d'un pont mardi. Matthew a detruit a Haiti des dizaines de maisons, cause la mort d'au moins cinq personnes et entraine l'evacuation de plusieurs milliers d'habitants. Les ecoles resteront fermees jusqu'a lundi mais les autorites haitiennes n'ont pas evoque les elections presidentielle et legislatives prevues normalement dimanche. Le passage de l'ouragan sur la Republique dominicaine voisine a provoque la mort de quatre personnes et endommage pres de 200 maisons, ont annonce les autorites locales. Il continue sa progression en direction des Bahamas puis devrait prendre un virage vers le nord-ouest pour se diriger vers les Etats-Unis. Les autorites de la Floride, qui doit etre touchee jeudi, de Georgie, de Caroline du Sud et du Nord s'activaient des mardi aux preparatifs. Tandis que ses voisins ont mis en etat d'urgence plusieurs de leurs comtes pour debloquer des moyens supplementaires, la gouverneure de Caroline du Sud Nikki Haley a ete plus loin en ordonnant l'evacuation des mercredi des regions cotieres de sa circonscription. Selon les medias americains, cela concerne plus d'un million de personnes. \"Notre but est que vous vous trouviez a au moins 150 kilometres des cotes\", a-t-elle prevenu. #Matthew will not have a lot of land to interact with before it gets to FL. Floridians have to prepare for a major hurricane. Barack Obama doit se rendre mercredi au quartier general de l'Agence federale chargee des operations de secours (Fema), a indique son porte-parole Josh Earnest. Il doit etre informe des previsions meteo ainsi que des preparatifs operationnels. De son cote, le porte-parole du Departement d'Etat a fait savoir que les Etats-Unis mobilisaient de l'aide pour les pays affectes, en particulier Haiti et la Jamaique, pour lesquels 400.000 dollars d'assistance d'urgence ont deja ete debloques. L'agence federale pour le developpement international (USAID), une branche du departement d'Etat, avait pre-positionne de l'aide d'urgence en Haiti. L'Union europeenne a aussi debloque 255.000 euros pour une assistance \"initiale\" a Haiti. Matthew, qui devrait atteindre les cotes americaines en tant qu'ouragan \"majeur\", soit au moins categorie 3 (vents superieurs a 178 km/h), a deja etabli des records. Selon l'expert en ouragans dans l'Atlantique Philip Klotzbach, de l'universite d'Etat du Colorado, Matthew detient le record de longevite en categorie 4-5 dans les Caraibes. C'est aussi le premier en neuf ans a atteindre la categorie 5 dans l'Atlantique et le premier categorie 4 a passer sur Cuba depuis Ike (2008). Et, selon lui, il est en passe de ravir le record de longevite en \"majeur\" dans l'Atlantique a Ivan (10 jours, en 2004). Only change to the watches/warnings at 5 pm was to include Broward County FL in the #Hurricane Watch https://t.co/tW4KeGdBFb #Matthew pic.twitter.com/Wd9Eb0aR7O Selon le NHC, c'est le premier categorie 4 a avoir touche Haiti depuis Cleo en 1964. Dans ce pays, plus de 9.000 personnes ont ete evacuees, selon le ministere haitien de l'Interieur. \"C'est la pire tempete qu'Haiti ait connu depuis des decennies et les degats seront sans aucun doute significatifs\", s'est inquiete Marc Vincent, representant de l'Unicef en Haiti, le pays caribeen le plus vulnerable aux aleas climatiques en raison de l'importante deforestation et de l'erosion des sols. Matthew provoque de tres fortes precipitations dans les regions qu'il traverse selon le NHC, soulignant que les mauvaises conditions meteo allaient perdurer plusieurs jours apres son passage. Dans son dernier bulletin, l'Institut de meteorologie cubain (Insmet) a prevu de fortes pluies, de violentes rafales de vent et de lames de fond repetees sur le littoral avec des risques d'inondations. Lundi soir, 316.000 habitants de l'est de Cuba avaient ete evacues, selon la Defense civile. Et, toujours a Cuba, les autorites militaires americaines ont evacue les personnels non essentiels de la base militaire et prison de Guantanamo. Les 61 prisonniers sont a l'abri dans les installations prevues pour resister a ce type de tempete, selon l'armee americaine. En Jamaique, ou les autorites craignaient dans un premier temps de gros degats, l'alerte a finalement ete levee mardi. L'Obs avec AFP Journaliste ", "theme": "Planete"}