{"id_art": "c22c4b37349e73bc424255b7aca23f1d", "title": "Les principaux seismes en Italie depuis vingt ans ", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-05-20", "content": "Un tremblement de terre frappe la Sicile, entre Catane et Raguse, faisant 17 morts et 200 blesses. Une forte secousse avait fait quatre morts pres de Potenza, dans le Basilicate (sud). Deux tremblements de terre frappent l'Ombrie (centre) et les Marches (centre-est), a une semaine d'intervalle, faisant douze morts, plus de 110 blesses et 38.000 sans-abri. Le seisme devaste plusieurs villages de montagne et endommage des edifices historiques, dont la basilique de Saint-Francois d'Assise, ou quatre personnes sont tuees par la chute d'une voute. Au moins trois morts dans un tremblement de terre dans le Haut-Adige, pres de Bolzano (nord). Un tremblement de terre fait deux morts a Palerme (Sicile). 30 personnes sont tuees et une soixantaine blessees dans le village de San Giuliano di Puglia (Molise, centre-est) frappe par un violent tremblement de terre. 27 enfants et leur institutrice ont ete tues dans l'ecole dont le toit s'etait effondre. Un violent tremblement de terre frappe le centre de l'Italie, faisant 299 morts et des milliers de refugies. L'Aquila, capitale de la province montagneuse des Abruzzes, est la ville la plus touchee. Un seisme de magnitude 5,9, survenu a 10 km de profondeur a Finale Emilia, a 36 km au nord de Bologne, dans la region de Modene, fait six morts et une cinquantaine de blesses selon un bilan encore provisoire. L'ensemble du territoire italien, qui s'etend sur plusieurs plaques tectoniques, est expose aux risques de tremblements de terre. Le 23 novembre 1980, un fort tremblement de terre a frappe la Campanie (centre) et le Basilicate (sud), faisant 2.916 morts et 20.000 blesses dans la region de Naples. Les seismes les plus meurtriers qui aient frappe l'Italie ont ete le tremblement de terre du 28 decembre 1908 dans le detroit de Messine (sud), qui a fait environ 95.000 morts entre les villes de Messine et Reggio de Calabre, et celui du 13 janvier 1915 qui a fait 30.000 morts dans la region des Abruzzes. L'Obs avec AFP Journaliste ", "theme": "Monde"}