{"id_art": "cf3da295c963945b27a2e3599fc88d2e", "title": "Les dechainements climatiques", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-08-10", "content": "L'HUMANITE (Maurice Ulrich) \"(...) Tremblements de terre, tsunamis, volcans... Des milliers, certaines annees des dizaines de milliers de morts sont en effet imputables a la nature mais ce que nombre de catastrophes revelent c'est que, loin d'etre maitres de la nature, nous ne le sommes meme pas de nous-memes. Nombre de decisions majeures nous echappent. Elles sont prises dans les salons ministeriels, dans les conseils d'administration, ou le secret se cultive avec le meme soin que les dividendes, et ceux qui les prennent ne semblent pas d'abord preoccupes par l'avenir de notre maison commune, quand bien meme nous n'en avons pas de rechange. (...) Nous ne sommes pas maitres, collectivement, de nous-memes, c'est la realite d'aujourd'hui. Mais il appartient a chacun, que ce soit en France, en Louisiane, en Russie, en Chine, au Pakistan, ou que ce soit, non seulement de demander des comptes, mais d'exiger la participation de tous aux decisions qui les concernent et parfois les condamnent. La nature n'a que faire de la democratie. C'est notre affaire.\" LA CROIX (Dominique Quinio) \"(...) Les autorites russes ont du decreter l'etat d'urgence autour du centre de retraitement et de stockage des dechets nucleaires de Maiak. A Sarov, les matieres radioactives ont ete evacuees la semaine derniere. Les incendies, de meme que les tres fortes temperatures enregistrees, interrogent sur la surete des installations russes, leur respect des normes, les capacites des responsables a gerer une grave crise. Les experts jugent faible le risque encouru, sur place et pour les pays environnants. Mais ces evenements sonnent comme un avertissement, ils soulignent la necessite pour les pays equipes de centrales nucleaires de veiller a une maintenance irreprochable, d'etre attentifs aux phenomenes geologiques et meteorologiques (tremblements de terre, glissements de terrain, inondations, canicule, etc.). Rappel a l'ordre d'une evidente actualite.\" LE FIGARO (Yves Threard) \"(...) De l'Oural au golfe du Mexique, les exemples de mauvaise gestion d'une catastrophe naturelle ou d'une menace sanitaire courent les oceans et les pays. Par imprevoyance. Par legerete. Parfois, a l'inverse, par exces de zele politique : tel a ete le cas en avril denier avec le nuage de fumee emanant d'un volcan islandais ; l'affaire a cloue les avions au sol pendant plusieurs jours, precaution apparemment injustifiee. (...) L'experience prouve que notre epoque, hypermediatisee et vivant dans l'illusion du risque zero, permet difficilement aux gouvernements de sortir politiquement indemnes d'une crise humanitaire.\" LA MONTAGNE (Xavier Panon) \"(...) Moins de pompiers qu'en France, forets sans gardes et livrees par le nouveau code forestier aux industriels et aux speculateurs, absence de prevention des risques naturels - notamment ces incendies previsibles depuis mars dans les tourbieres -, responsabilites decentralisees aux echelons regionaux et locaux et confiees a des hommes liges. La pagaille et la corruption ont eu raison de l'ancien systeme de services publics sans en creer un autre plus efficace. Meme le president, depasse, n'attend plus le salut que du ciel! Le fric, qui brule les doigts de Poutine et de ses copains oligarques, est en train de mettre aussi le feu a la Russie. Pas encore dans l'opinion publique, meme si nombre de blogs expriment une grogne nouvelle. On en voit mal pourtant les debouches politiques, car Poutine a prive le pays de tout contre-pouvoir. Il joue donc le coup des visites de terrain, avec regard furibard et promesses de dedommagement. On connait. Cela ne fait pas avancer la democratie, mais le pyromane espere que son image de sauveteur ne partira pas en fumee.\" LA VOIX DU NORD (Olivier Berger) \"(...) La secheresse sevit, la foret flambe et les prix vont suivre car la Russie stoppera le 15 aout ses exportations de ble et autres cereales jusqu'a la fin de l'annee. Le Premier ministre russe, Vladimir Poutine, qui se moque de votre porte-monnaie comme de sa premiere datcha a Sotchi, souhaite empecher \" les prix interieurs alimentaires d'augmenter \". Soit. Seulement, le cours du ble qui s'embrase sur les marches mondiaux en cet ete aride a connu une brusque augmentation de 10 % jeudi dernier a la bourse de Chicago, la premiere bourse mondiale des matieres premieres agricoles. (...) Par l'implacable mecanisme mondial, les prix du poulet, du cochon et du boeuf devraient en ressentir prochainement les effets. (...) La secheresse russe aura ainsi des consequences directes sur notre pouvoir d'achat et probablement sur le desespoir et la colere des eleveurs. Ce bon Vladimir Poutine ne peut pas penser a tout.\" SUD-OUEST (Christophe Lucet) \"(...) Tandis que Medvedev claironne qu'il donne de sa poche 9 000 euros aux sinistres, Vladimir Poutine jure qu'il veillera en personne, cameras a l'appui, a la reconstruction des villages detruits et s'en prend aux pouvoirs locaux qu'il a mis en place et tient en laisse. Ce volontarisme de la onzieme heure peut abuser les amateurs de regimes a poigne, il n'est pas a la hauteur d'un drame qui touche tous les voisins que nous sommes. Il est evidemment facile de critiquer le publicitaire autoritarisme poutinien. Apres tout, nier des jours durant l'evidence avant de se resoudre a declencher le plan Orsec et accepter l'aide etrangere n'est pas une exclusivite russe, n'est-ce pas, Pekin ? Et elle plonge ses racines dans la culture du mensonge de feu l'URSS. Sauf qu'au temps des soviets, le Kremlin se donnait encore les moyens de quadriller l'espace rural. Comment dit-on prevention en russe ? Decentralisation ? Environnement ? Democratie ? Sans ce vocabulaire nouveau, il y a peu de chances que le ministere russe des Situations d'urgence gere autre chose que l'irreparable.\" LE COURRIER PICARD (Jean-Marc Chevauche) \"On ne s'affranchit pas des annees sombres. Alors que Moscou ne respire plus, que les feux sont incontroles ; les moyens ont d'abord ete deployes pour sauver les bases militaires. Pour le reste, on privilegie le silence. Les Moscovites, eux, meurent. Sur place, les journalistes qui reussissent a contourner la langue de bois imposee par le pouvoir aux hopitaux, aux morgues et aux fonctionnaires, recueillent des temoignages faisant etat d'une mortalite multipliee par deux, par trois, par dix dans certains quartiers. La Russie ne veut pas donner de chiffres. Jean-Francois Mattei, le tres controverse ministre de la Sante lors de la canicule de 2003 en France, est un petit pompier Playmobil a cote des Russes. Eux se taisent, mentent ou donnent des chiffres aussitot balayes par les temoins qui arrivent a les extraire des blockhaus de l'administration russe. On savait depuis longtemps et singulierement depuis le maintien au pouvoir de Poutine par un tour de passe-passe indigne d'un grand pays a la culture si riche, que la Russie etait encore a des annees-lumiere de la democratie. On realise devant ce silence coupable, ces manipulations grossieres, que les dirigeants ne veulent decidement pas s'engager dans cette voie. A la faveur d'une telle crise, a quoi ressemble le mensonge d'Etat si ce n'est a une dictature. (...)\" (Nouvelobs.com) L'Obs ", "theme": "Planete"}