{"id_art": "bf02191d4326a3a6ec49554680bcedb0", "title": "Irma, pire ouragan de l'histoire des Antilles ", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-07", "content": "Mer dechainee, toits arraches, bateaux projetes sur les routes : l'ouragan Irma a ravage Saint-Martin et \"totalement devaste\" la petite ile de Barbuda, faisant au moins 8 morts, avant de froler Porto Rico ce jeudi 7 septembre au matin. Le bilan le plus dramatique est venu de la partie francaise de Saint-Martin, avec 6 morts confirmes et une ile \"detruite a 95%\" selon le president du conseil territorial, Daniel Gibbs, apres le passage de ce cyclone de categorie 5, le maximum sur l'echelle d'intensite des ouragans. Selon \"le Monde\", Irma est desormais l'ouragan \"le plus puissant jamais enregistre dans les Antilles\". L'oeil du cyclone, d'environ 50 kilometres de diametre, est reste environ une heure et demie sur Saint-Barthelemy avant d'atteindre Saint-Martin. Les deux iles avaient ete placees dans la nuit en alerte violette, avec confinement des populations. De par sa taille, sa vitesse de deplacement et son intensite, Irma est \"un phenomene meteorologique majeur\", resume Frederic Nathan, previsionniste pour Meteo France aupres du \"Monde\" : Comment expliquer la violence d'Irma - alors qu'un autre ouragan Jose pourrait se diriger vers les Petites Antilles en fin de semaine et qu'un troisieme, Katia, devrait toucher l'Etat mexicain de Veracruz vendredi 8 septembre ? En realite, ces ouragans - deja 13 tempetes tropicales cette saison dans la region - se nourrissent de l'energie degagee par les oceans : ainsi les scientifiques prevoient que l'intensite de ces evenements, egalement appeles cyclones ou typhons, se renforce mais pas leur frequence a l'echelle du globe. Si Irma n'est pas le plus puissant enregistre a l'echelle de la planete, l'ouragan qui a frappe les Antilles francaises a neanmoins enregistre des rafales de vents qui ont atteint par moment les 360 km/h a Barbuda, la petite ile de l'Etat d'Antigua-et-Barbuda touchee cette nuit. Des mesures tout a fait exceptionnelles. Irma, avec une force du vent de 296 km/h en moyenne, est tres proche du record du super-typhon Haiyan, l'un des typhons les plus violents a avoir jamais touche terre, qui avait frappe en 2013 les Philippines et l'Asie du Sud-Est faisant plus de 7.350 morts. Ce dernier avait enregistre des vents moyens s'elevant a 315 km/h, note \"le Figaro\". Jusqu'alors, c'etait en 2005 que l'Atlantique avait connu sa \"saison cyclonique\" la plus \"violente\", avec quatre ouragans de categorie 5 - Emily, Katrina, Rita et Wilma - en quelques semaines seulement. La vitesse moyenne du vent genere par Katrina, Rita et Wilma avait atteint environ 277 km/h. Un record dans l'Atlantique nord litteralement pulverise par Irma. L'Obs ", "theme": "Planete"}