{"id_art": "ee42cbaac26e69b1aee4312316f1ad88", "title": "L'ouragan Sandy, un revelateur pour Instagram", "newspaper": "NouvelObservateur", "author": ["Aurelien Viers"], "date_publi": "2012-10-31", "content": "Selon le site Statigram, pas moins de 450.000 photos ont ete postees sur le reseau social mobile ces dernieres heures avec le mot-cle \"Sandy\" et 290.000 avec \"ouragan sandy\". Depuis leur smartphone, les membres du reseau temoignent, partagent leur quotidien, leurs temoignages, leurs infos. Ils relaient aussi des images diffusees par des medias ou des photomontages (il y aurait beaucoup de requins ecumant les villes de la cote est des Etats-Unis). \"Je suis scotche a mes deux sources d'infos principales : mon ecran de tele et mon compte Instagram, raconte Steven Bertoni de Forbes. Instagram a transforme mon iPhone en un ecran ou je vois en direct defiler des images d'inondations et de grues vacillantes. C'est un twitter visuel\". Sandy, l'heure de gloire pour le reseau social mobile ? Sans doute. Apres avoir vu des images d'actu postees par des amateurs circuler sur Facebook, Twitter et YouTube (notamment pendant le printemps arabe), les utilisateurs se tournent vers Instagram. Pourquoi ? Le reseau compte desormais davantage d'utilisateurs actifs au quotidien que Twitter. Contrairement a Twitter, la raison d'etre d'Instagram, c'est une approche visuelle, photographique de l'evenement, comme le souligne la journaliste Sarah Lacy. Instagram a en premier trouve ce qui semble etre une equation magique : reseau social + photo + application mobile. \"C'est un twitter visuel\", resume le journaliste Steven Bertoni. Jusqu'ici, les utilisateurs plebiscitaient l'application pour ses filtres esthetisants, produisant des photos artistiques et vintage. Mais lors d'une conference donnee il y a deux semaines, Kevin Systrom precisait ses ambitions pour le reseau : \"Nous allons utiliser le reseau pour permettre davantage d'exploration et de communication\". Par exemple, pour mettre un pied dans la remontee de temoignages bruts. En permettant aux utilisateurs de classer leurs photos par mots-cles, Instagram facilite la diffusion des images par theme ou evenement. Le plus bel exemple ? L'agregateur Instacane, on peut visualiser en direct le flot d'images postees sur Instagram concernant Sandy. A l'origine du site, deux ingenieurs, qui ont reactive une plateforme mise en place lors de l'ouragan Irene, en 2011. Instagram devient donc un nouveau canal pour transmettre et diffuser des images d'actu prises par des temoins, ce que les Americains appellent le \"journalisme citoyen\" ou \"crowdsourcing\". Un outil interessant pour les medias, qui reperent plus rapidement les \"signaux faibles\", grace a leur communaute : infos, photos, videos. Lors d'une fusillade devant l'Empire State Building, la premiere image de l'evenement a ete diffusee via Instagram. Mashable appelle ses visiteurs a lui signaler les images les plus frappantes reperees sur le reseau. Le Washington Post a realise un diapo melant les photos de ses reporters et de ses lecteurs. De son cote, le New Yorker a envoye un reporter sur le terrain pour couvrir l'evenement via le reseau social. Pour Instagram, cette nouvelle utilisation du reseau pour temoigner est une bonne nouvelle. Pour Facebook, c'est une excellente nouvelle. La firme au milliard d'amis de Mark Zuckerberg a rachete la petite start-up pour une somme record. Facebook peine a monetiser ses visiteurs sur son application mobile, mais enregistre une audience record. Avec Instagram, Facebook dispose d'un allie de choix, aujourd'hui en pleine croissance. Aurelien Viers Journaliste ", "theme": "Les internets"}