{"id_art": "18a62f902eae5f051bce4569372a0f3d", "title": "Ouragan Irma : \"Tout le monde espere que le toit va tenir\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-06", "content": "L'ouragan Irma, d'une intensite sans precedent sur l'Atlantique, frappe ce mercredi 6 septembre les iles francaises de Saint-Barthelemy et Saint-Martin ou il a deja cause d'importants degats materiels. Sur place, des habitants refugies chez eux tentent, tant bien que mal, de garder leur calme. Selon les correspondants de l'AFP a Saint-Martin et Saint-Barthelemy, confines sur place, des rafales de vents secouent les deux iles depuis 2 heures du matin (8 heures en metropole), accompagnees de pluies diluviennes et d'eclairs. Des arbres ont egalement ete arraches. Bruno, 57 ans vit depuis une vingtaine d'annees aux Antilles. S'il a deja connu plusieurs catastrophes naturelles, il estime aupres de l'AFP, qu'\"au bruit, Irma est bien plus violente que Gonzalo ou Marilyn\" [autres ouragans datant de 2014 et 1995, NDLR]. Cette fois, Irma est \"particulierement dangereuse car il y a de la pluie et du vent a la fois\", juge-t-il, ajoutant que les bourrasques \"s'intensifient et la maison tremble\". Meme constat pour un journaliste de la radio RCI Guadeloupe, depuis un hotel situe a Saint-Martin. Confine dans sa chambre, le reporter explique etre \"presque enferme dans la salle de bain\", et avoir de l'eau dans la piece ou il se trouve alors qu'elle est au 3e etage. Il evoque une \"situation catastrophique\" et \"un batiment qui bouge enormement\". L'inquietude gagne egalement Anne Jacques, directrice d'un hotel situe sur la meme ile. Contactee par France 2, elle explique : De son cote, Nadia qui reside egalement sur l'ile raconte a Guadeloupe 1ere avoir entendu \"des projectiles et des choses voler, mais on ne voit pas grand-chose\". Sur l'ile voisine de Saint-Barthelemy, les habitants ont pour obligation de rester chez eux. Pour certains, c'est aussi l'occasion de constater l'ampleur des degats causes a l'exterieur. Michel Magras, senateur de l'ile confie par message a Guadeloupe 1ere, etre tout simplement \"devaste\". Caroline, residant aussi a Saint-Barthelemy, a poste sur Facebook une video montrant l'ampleur des inondations qui submergent son quartier. Pour l'heure, seuls les habitants de la Guadeloupe semblent etre plus rassures. L'ouragan a relativement epargne l'ile qui, depuis ce mercredi 6 septembre au matin, est repasse en vigilance orange. Sophie Vingadassalom, journaliste pour Guadeloupe 1ere explique \"que l'ile a evite le pire\", puisqu'il n'y a pour l'heure \"pas de victime, pas de degat, ni d'inondation\". M.C. L'Obs ", "theme": "Planete"}