{"id_art": "987207f6d88ce97fc517eb8a8d355866", "title": "Crues : l'Yonne et la Haute-Marne toujours en vigilance orange", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-05-05", "content": "L'Yonne et la Haute-Marne restaient placees dimanche 5 mai en fin d'apres-midi en vigilance orange aux inondations, tandis que l'heure etait a la lente decrue en Cote-d'Or, ou 200 a 300 habitations etaient toutefois toujours envahies par les eaux en aval de Dijon. C'est dans l'Yonne, dans les environs de Tonnerre et de Chablis que la situation etait la plus critique dimanche, avec une quarantaine de communes concernees par les crues de l'Armancon et du Serein, les plus fortes depuis au moins 2001. Dans les six localites les plus touchees, on recensait au moins 80 maisons inondees. Depuis samedi apres-midi, les quelque 100 pompiers et 55 gendarmes mobilises ont multiplie les interventions pour la mise en securite des personnes et des biens. Au total, environ 40 personnes ont du quitter leurs habitations, et 40 ont du faire l'objet d'une mise en securite dans leurs maisons, a indique la prefecture de l'Yonne. Dans le secteur de Tonnerre, ou 20 personnes ont ete mises en securite dont cinq touristes italiens coinces sur un bateau, c'est un affluent de l'Yonne, l'Armancon qui est sorti de son lit. 23 communes situees en aval de la ville jusqu'a Migennes, etaient touchees par l'inondation, qualifiee de \"majeure\" par les services prefectoraux et depassant en intensite les precedents episodes de 1998 et de 2001. Selon la prefecture, la montee des eaux devait se poursuivre durant la nuit, avec parfois une hausse des niveaux pouvant atteindre 60 a 80 cm lundi matin. Sur le Serein, l'eau a envahi des habitations dans 16 communes situees entre Chablis et Beaumont, ou l'on s'attendait a une montee des eaux de 50 cm dans la nuit. Sur l'Yonne, une hausse importante d'environ 50 cm etait attendue durant la nuit a partir de Joigny. En Haute-Marne la crete de crue, apres avoir touche Joinville, se deplacait vers Saint-Dizier mais la tendance etait a la decrue. \"Le lac du Der, situe en amont de Saint-Dizier devrait absorber le trop-plein d'eau et limiter les effets de la crue mais nous restons vigilants\", a-t-on indique a la prefecture de Haute-Marne. A Joinville ou quelques ruelles de la partie basse de la ville ont ete inondees dans l'apres-midi, l'eau se retirait en fin de journee. Les pompiers ont procede a la securisation d'une vingtaine de bovins coinces dans des champs inondes le long de la Marne dans le secteur de Joinville. En Cote-d'Or, la crue de l'Ouche, qui avait provoque depuis vendredi soir de fortes inondations a Dijon et dans les villages environnants, etait en voie de lente resorption. La situation etait toutefois tres differentes selon les localites. A Dijon et dans les communes limitrophes, la decrue etait rapide et parfois spectaculaire, le niveau de l'eau ayant baisse de 60 a 70 cm depuis samedi, selon la prefecture de la Cote-d'Or. Les services de secours esperaient que l'eau se soit retiree des habitations des la soiree de dimanche. En revanche, plus en aval, la situation demeurait difficile dans cinq a six communes avec quelque 200 a 300 maisons au total envahies par les eaux, parfois jusqu'au niveau du rez-de-chaussee. La decrue de l'Ouche se trouve en effet ralentie par des remontees d'eau venant des nappes phreatiques ou de petits affluent comme la Tille qui restent a un niveau eleve. \"Nous avons affaire a une masse d'eau considerable, de deux fois le niveau habituel, et il est tres difficile de l'evacuer, surtout avec des sols gorges d'eau\", a explique Sebastien Humbert, directeur de cabinet du prefet de la Cote-d'Or. Il s'est toutefois felicite qu'il n'y ait pas eu \"de naufrages des inondations\", meme si \"les gens sont stresses et fatigues\". Au total, plusieurs centaines de personnes ont du etre mises en securite, sans forcement devoir quitter leurs maisons. Pour accelerer les operations de pompage et de deblaiement, la prefecture de la Cote d'Or a demande le renfort de pompiers venus des departements voisins. Ils devraient etre 200 a pied d'oeuvre lundi contre 100 ce dimanche. Les autorites de la Cote-d'Or et de l'Yonne ont commence, en accord avec le ministere de l'Interieur, a mettre en place les procedures pour le classement rapide des communes touchees en situation de catastrophe naturelle et favoriser l'indemnisation des victimes. L'Obs avec AFP Journaliste ", "theme": "Societe"}