{"id_art": "f7545a6437e555091dccebc9754f8c3f", "title": "Inondations : l'Aube en decrue autour de Troyes", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-05-11", "content": "La decrue de l'Aube etait \"largement amorcee\" samedi 11 mai autour de Troyes, mais les risques d'inondation se deplacaient en aval de la riviere, dans le nord-ouest du departement, selon la prefecture, tandis que les zones industrielles inondees devaient bientot renouer avec l'activite. Dans l'agglomeration troyenne, les operations de pompage ont commence dans les zones industrielles pour remettre rapidement les salaries au travail, notamment les 200 salaries de Dislaube, une usine classee Seveso de Bucheres, et les 70 salaries de la zone industrielle de Saint-Thibault. \"La decrue est largement amorcee sur Troyes, avec un debit de 150 metres cubes par seconde. Nous continuons a surveiller les digues car il peut y avoir un phenomene de decompression\", a declare le prefet de l'Aube, Christophe Bay. Aucun dommage n'avait toutefois ete constate sur les digues samedi a la mi-journee. En milieu d'apres-midi, le troncon Seine troyenne, tout juste en aval de la capitale auboise, est redescendu en \"vigilance jaune\" pour les crues. A Mery-sur-Seine, la decrue commencait meme si, sur les digues, le debit atteignait encore 145 m3/seconde, contre moins de 80 m3/seconde en temps normal. Encore en aval, le debit continuait de monter. La \"vigilance orange\" restait maintenue sur la partie Bassee champenoise, entre Pont-de-Seine et Nogent-sur-Seine. Autour de Pont-de-Seine, a la confluence entre la Seine et l'Aube, le debit etait de 340 metres cubes par seconde samedi matin et devrait atteindre jusqu'a 420 metres cubes avec jusqu'a 6,35 metres de montee des eaux attendus dimanche apres-midi, selon la prefecture. Le meme debit devrait etre atteint dimanche a Nogent-sur-Seine. La decrue n'est pas attendue avant lundi matin a Pont-de-Seine et lundi apres-midi a Nogent. En consequence, la prefecture ne table pas sur une levee de la \"vigilance orange\" avant mardi. Par consequent, la prefecture a decide de deplacer son centre operationnel a Romilly a partir de dimanche matin, pour etre plus proche des lieux ou des inondations pourraient se produire. Les moyens engages par le ministere de l'Interieur seront egalement transferes aux environs de Nogent-sur-Seine. Une commission d'evaluation des dommages et indemnisations sera mise en place a partir de lundi a la prefecture, a Troyes, a annonce le prefet. Elle devra evaluer \"les dommages aux particuliers, ainsi que les dommages agricoles et aux equipements publics, notamment les routes\", a explique Christophe Bay. Samedi apres-midi, les pompiers se sont deployes dans le secteur en \"vigilance orange\" pour aider les populations a se proteger. L'Obs avec AFP Journaliste ", "theme": "Societe"}