{"id_art": "6738bca75119ce4ce546a66227f71413", "title": "Seisme : spaghetti, football, loto... Les Italiens ont la solidarite creative", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-08-26", "content": "Bientot trois jours apres le terrible seisme qui a frappe les villages d'Amatrice, Arquata del Tronto et Accumoli et fait au moins 267 morts, la solidarite s'organise dans le pays. Et le moins que l'on puisse dire, c'est que les Italiens font preuve d'imagination pour porter secours a leurs compatriotes rescapes. Paolo, un graphiste romain qui passe tous ses reveillons dans la ville d'Amatrice, a eu une idee pour joindre l'utile a l'agreable. Apprenant la catastrophe, il s'est en effet souvenu de ses nombreux diners a l'Hotel di Roma (reduit en ruines par le seisme), ou il s'attablait avec ses amis pour deguster des pates all'amatriciana (une sauce tomate piquante), la specialite locale. Il a donc lance un appel a tous les restaurateurs italiens : ajouter a leur menu le plat natif de la petite ville de montagne, en promettant d'en reverser deux euros a la Croix-Rouge italienne. Get the recipe for Spaghetti all'Amatriciana via @FoodNetwork: https://t.co/2Zqp6Fdc5C Plus de 700 restaurateurs ont deja adhere a l'initiative, en Italie et meme a l'etranger. L'emblematique chef britannique, Jamie Oliver, s'est rallie a cette idee, invitant ses clients a \"manger pour l'Italie\". Une chaine de restaurants britanniques lui a emboite le pas et deux restaurants new-yorkais et un espagnol ont fait savoir qu'ils en feraient autant. D'autant plus symbolique que le 50e festival de ce plat typique devait avoir lieu precisement ce week-end dans le village : Join Jamie's support for Italy by ordering \"Pasta Amatriciana\" #eatforitaly https://t.co/To6Oxk7is9 #FoodRevolution pic.twitter.com/IbOu0ps4EW Le reseau international Slow Food a egalement repris l'idee a son compte. Son president Carlo Petrini a invite les restaurateurs a \"mettre au menu le plat emblematique de la ville touchee, de l'y laisser au moins un an, et de reverser une petite partie des revenus. Nous demandons aussi aux clients de choisir ce plat\". De maniere plus concrete jeudi, des cuisiniers benevoles sont egalement venus en renfort sur la zone du seisme pour perpetuer une tradition centenaire. Aux quatre coins de la Peninsule et sur les reseaux sociaux, les centres de don du sang ne desemplissent pas, comme en Ombrie ou certains donneurs ont meme ete refoules des hopitaux de Perouse mercredi. La societe de croisieres MSC Crociere a envoye 150 matelas dans la zone touchee par le seisme. De nombreuses associations comme la Croix Rouge ou Caritas ont egalement ouvert des centres de collecte pour des biens de premiere necessite, ou affluent en continu de la nourriture, de l'eau ou meme des jouets pour les enfants, nombreux sur les lieux du seisme. Le ministere de la Culture a par ailleurs annonce jeudi que toutes les entrees des musees nationaux enregistrees dimanche beneficieraient aux territoires touches par le seisme, invitant \"tous les Italiens a se rendre dans les musees en signe de solidarite\". Tutti gli incassi dei musei statali di Domenica 28 agosto saranno destinati ai territori terremotati. #terremoto #museitaliani #mibact Le monde du football italien n'est pas le dernier a se mobiliser. Outre la minute de silence organisee avant tous les matchs de ce week-end, la Ligue a annonce qu'elle effectuerait tres rapidement \"une donation importante\". Une partie ou l'integralite des recettes de plusieurs matches de cette 2e journee (Naples - Milan, Fiorentina - Chievo Verone, Crotone - Genoa, etc.) sera ainsi reversee aux sinistres. La Lazio Rome, dont le president Claudio Lotito a des attaches familiales a Amatrice, l'un des villages les plus touches, a de son cote ouvert une recolte de fonds qui debutera samedi avant le match face a la Juventus. Sami Khedira, milieu de terrain allemand de la Juve, a lui assure qu'il verserait 20.000 euros pour venir en aide aux sinistres et a mis un de ses maillots, signe, aux encheres. Son coequipier Paulo Dybala a lui aussi mis aux encheres le maillot qu'il portera samedi a Rome face a la Lazio. We can help! Let's do this together! #PrayForItaly https://t.co/AVSIpJQkP9 pic.twitter.com/inrQNoMzAR Plus insolite, une petition en ligne lancee sur la plateforme Change.org propose que la cagnotte du Superlotto en cours, d'une valeur de 128,8 millions d'euros, soit reversee aux victimes du seisme. Elle a deja rassemble plus de 4.000 signatures. Mais si appetissante qu'elle puisse etre, l'initiative sur les spaghetti all'Amatriciana ne fait pas que des heureux. Sur les reseaux sociaux, nombreux sont ceux a critiquer l'hypocrisie marketing d'un geste a la portee symbolique, et appellent a donner directement sur internet a la Croix-Rouge italienne. Eating a plate of Pasta all'Amatriciana seems a grotesqe gesture. To help, make a financial donation as indicated. pic.twitter.com/BDf7wC5ST9 T.V. ? L'Obs ", "theme": "Monde"}