{"id_art": "46b9da59bcf423438c15ca0d10eb6c90", "title": "Les garanties portant sur les dommages causes aux biens", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2012-06-29", "content": "Les garanties portant sur les dommages aux biens couvrent generalement les immeubles dont l'assure est proprietaire (appartement ou maison, murs de cloture, etc.), le mobilier et les amenagements ou embellissements (peinture, papiers peints, revetements des sols, etc.). Les contrats comportent generalement les garanties suivantes : incendie, explosion et evenements assimiles, degats des eaux et gel, vol, bris de glace et dommages electriques. Neanmoins, il faut distinguer :* les garanties de base qui figurent d'office dans les contrats et qui couvrent l'indemnisation des dommages causes aux biens ;* les garanties complementaires accordees automatiquement ou moyennant le paiement d'une surprime. Sont alors pris en charge certains frais occasionnes par la survenance d'un risque couvert par la garantie de base (relogement apres un incendie...). A noter que si vous avez souscrit une assurance comportant une garantie << incendie >>, vous etes automatiquement couvert contre les actes de terrorisme ou d'attentat, les catastrophes naturelles constatees par arrete ministeriel et les effets du vent dus aux tempetes, ouragans et cyclones. Les contrats comportent des franchises qui correspondent au montant des frais qui resteront a votre charge apres reglement du sinistre par l'assureur. Selon les contrats, les franchises applicables peuvent etre << generales >> (elles portent sur l'ensemble des garanties) ou specifiques a un ou plusieurs risques. Pour la garantie << catastrophes naturelles >> par exemple, une franchise forfaitaire fixee par les pouvoirs publics est obligatoirement appliquee. Des plafonds de garantie peuvent etre determines par sinistre ou par annee d'assurance ; dans ce cas, le montant de la garantie s'epuise au fur et a mesure que surviennent les sinistres. En cas de depassement, le surplus reste a la charge de l'assure. Vous pouvez obtenir leur suppression moyennant le paiement d'une surprime. Le montant des franchises est variable d'un contrat a l'autre et revise a chaque echeance annuelle par application d'un indice prevu au contrat. Enfin, les contrats prevoir des exclusions de garantie, qui sont soit generales et communes a toutes les garanties, soit propres a chaque garantie. Des conditions particulieres sont souvent posees pour pouvoir beneficier de l'application des garanties : par exemple, pour beneficier de la garantie vol, votre habitation doit obligatoirement protegee par une alarme ou un systeme de telesurveillance. L'Obs ", "theme": "Assurances"}