{"id_art": "da5fd6a080fe3c9fc215edf3d0b7093d", "title": "Ouragan Sandy a New York : \"Le vent etait fort, les vitres claquaient\"", "newspaper": "NouvelObservateur", "author": ["Celine Rastello"], "date_publi": "2012-10-30", "content": "Didier va \"plutot bien.\" Originaire du Nord de la France, cet ingenieur informatique de 38 ans vit a New York depuis trois ans. Dans un appartement situe au deuxieme etage d'un petit immeuble de Caroll Gardens, a Brooklyn. Avec sa femme et leur bebe de 11 mois. L'ouragan Sandy, qui a tue au moins 18 personnes aux Etats-Unis et au Canada et a fait pres de 70 victimes dans les Caraibes, ne les a que \"tres peu affectes.\" La petite famille vit \"juste a cote du quartier de Red Hook, qui a connu de fortes inondations\", mais le quartier italien ou vit le jeune couple n'a \"quasiment pas ete touche.\" \"Du fait de notre position, sur une petite colline, on n'est pas dans une zone inondable, on est assez proteges, on savait qu'on ne craignait pas grand-chose\", s'excuse presque Didier, par ailleurs rassure par son proprietaire, qui vit un etage en-dessous et leur a assure avant l'ouragan qu'il \"n'y avait aucun risque.\" Sans compter que le couple a deja experimente l'ouragan Irene, l'an dernier : \"on n'avait pas eu de probleme particulier.\" Pas stresse de nature, le jeune homme ne s'est donc pas \"specialement inquiete\" de l'arrivee de Sandy. D'autant plus qu'il a eu le temps de s'y preparer : \"on etait au courant des vendredi. Je travaille a la maison, mais ma femme en a beaucoup entendu parler au travail.\" Au programme du week-end, comme de tres nombreux new-yorkais : faire des provisions. \"On a rempli le frigo et achete quelques conserves, mais pas tant que ca, pas autant que l'an dernier\". Ils etaient avec des amis qui en avaient prevu en trop grande quantite. Didier raconte ensuite le calme, lundi, des rues aux magasins fermes : \"on n'a pas l'habitude.\" Quant a l'ouragan, il a commence, poursuit-il, a \"vraiment souffler vers 17h-18h.\" Sa femme lui rappelle \"le morceau de toiture des voisins qui s'est envole\". \"C'etait comme une grosse tempete, on sentait surtout beaucoup le vent fort, on entendait les vitres qui claquaient\", rapporte-t-il. Les vitres ont tenu le coup. L'an dernier, Didier les avait scotchees pour les renforcer. Cette annee, sa femme, plus inquiete que lui, aurait volontiers recommence. \"Mais ca n'avait servi a rien !\" justifie Didier. Durant la soiree, le couple a suivi \"les infos de temps en temps\", avant de regarder un DVD. Ceux qui avaient egalement prevu les stocks d'eau et les sceaux en cas de rupture de canalisation n'ont pas subi de coupure d'electricite, \"contrairement a l'autre partie de Brooklyn plongee dans le noir\". \"La seule chose qui nous a embete, c'est la coupure de notre connexion Internet, vers 21h, qui nous permet aussi de regarder la television.\" Aucune radio a pile pour prendre le relais : \"on s'est rendus compte qu'on n'en avait pas. A noter pour la prochaine fois\". Mais ils avaient encore du reseau sur leurs smartphones, et ont continue a communiquer avec leurs amis \"surtout via Facebook.\" Le vent \"s'est calme vers 23 heures\". Apres une nuit \"presque plus calme que d'habitude du fait de l'absence de circulation\", leur connexion web etait deja revenue. Et contrairement a de nombreuses structures toujours fermees, la creche de leur enfant etait ouverte mardi matin. En fin de matinee, \"il vente et il pleuvine\" confie Didier, qui n'a constate, dans le quartier, \"aucun degat particulier ni arbre deracine.\" Ce qui l'inquiete le plus a present, c'est le temps necessaire avant la reouverture du metro : \"les employes de la MTA (Autorite des transports metropolitains) nous ont dit qu'ils n'avaient aucune idee du moment ou ca pourrait reprendre. Certains medias disent ici que ca peut prendre jusqu'a quatre jours. New York sans metro, c'est complique.\" Celine Rastello Journaliste ", "theme": "Societe"}