{"id_art": "863b5b8e9fd4bebe00202401a55e5ce3", "title": "TAIWAN. Plus de 20 morts dans le crash spectaculaire d'un avion", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2015-02-04", "content": "Les images sont incroyables. Un avion de la compagnie taiwanaise TransAsia Airways a heurte un pont routier avant de tomber dans une riviere mercredi 4 fevrier a Taipei avec 58 personnes a bord. 18 ont ete secourues alors que d'autres etaient prises au piege, d'apres les televisions locales. 22 personnes sont mortes et on denombre encore 21 disparus. Dans un enregistrement diffuse par la television locale, on entend un membre de l'equipage crier \"SOS, SOS, flamme de moteur eteinte!\", ce qui semblerait etre le dernier message en provenance de l'avion. Lorsque la flamme qui brule normalement dans un moteur s'eteint, celui-ci s'arrete. Normalement, un bireacteur comme celui-ci doit pouvoir voler avec un seul moteur. Une importante operation de sauvetage a laquelle participaient 400 soldats, huit canots de sauvetage et 15 ambulances, etait en cours. Les deux boites noires ont ete retrouvees. L'ATR 72-600 a turbopropulseur de la TransAsia effectuait un vol interieur lorsqu'il a heurte ce pont avant de s'abimer dans une riviere proche. Sur le pont, un taxi a ete percute par l'avion. #Taiwan=> Le taxi qui a ete heurte par l'ATR-72 juste avant que l'avion #TransAsia plonge dans l'eau pic.twitter.com/h40TpPAcbO Les personnes secourues ont ete hospitalisees. Les services de secours tentaient de venir en aide aux autres voyageurs. Les images en direct des televisions montraient des secouristes debout sur les debris de l'appareil en train de tenter d'extirper les passagers a l'aide de cordes. Les rescapes, parmi lesquels deux enfants, ont ensuite embarque a bord de canots de sauvetage jusqu'au rivage. L'accident est survenu vers 11 heures locales (4 heures, heure de Paris) quelques minutes apres le decollage de l'avion de l'aeroport de Songshan a Taipei a destination de l'ile de Kinmen. Le Bureau d'enquete et d'analyses (BEA) francais pour la securite de l'aviation civile va depecher mercredi a Taiwan deux de ses enqueteurs. \"Une equipe de deux enqueteurs du BEA, representant l'Etat de conception et de construction de l'avion, accompagnee de quatre conseillers techniques d'ATR, se rend a Taiwan dans les prochaines heures pour participer a l'enquete de securite menee par l'Aviation Safety Council (ASC)\", indique le BEA sur son site internet. \"Il s'agit d'une panne moteur gravissime\", commente pour \"Le Plus\", l'ex-commandant de bord Jean Serrat : Il s'agit du deuxieme accident subi par la compagnie aerienne en quelques mois. Le 23 juillet, un appareil de la TransAsia s'etait ecrase avec 54 passagers et quatre membres d'equipage sur une ile de l'archipel touristique de Penghu, au large de la cote occidentale de Taiwan. Quarante-huit personnes, dont deux Francaises, avaient ete tuees dans l'accident survenu par tres gros temps et dix ont survecu. La zone etait frappee alors par le typhon Matmo, accompagne de vents violents et de fortes pluies. L'Obs avec AFP Journaliste ", "theme": "Monde"}