{"id_art": "06df3da4d058af7382a0f1a394bcc22e", "title": "Paris : 900 000 logements sans electricite en cas de crue du siecle", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2013-12-13", "content": "En ce mois de janvier 1910, la Seine atteint un niveau record a Paris : 8,62 metres d'eau au pont d'Austerlitz. Environ 20.000 immeubles sont inondes et la moitie des stations de metro sont fermees. Si la meme crue se reproduisait aujourd'hui, pres d'un million de personnes en Ile-de-France se retrouveraient les pieds dans l'eau pendant peut-etre 2 mois, un cas de figure \"rare, mais probable\", estime Pierre-Louis Dubourdeau, chef du service de la prevention des risques a la direction regionale de l'environnement et de l'energie. Malgre les amenagements realises depuis lors le long des berges et la mise en place de 4 barrages de retention en amont de la capitale, \"il y a une chance sur deux pour qu'un habitant de la region connaisse une grande crue\" au cours de sa vie, selon Pierre-Louis Dubourdeau. \"Nous avons toujours un risque. Il est permanent\", confirme Jean Daubigny, prefet d'Ile-de-France qui s'exprimait lors d'un colloque a l'Ecole militaire consacre a la gestion d'une telle crise. Les degats occasionnes par une grande crue pourraient se monter entre 25 et 40 milliards d'euros, en terme de couts directs et d'impacts probables sur l'economie de l'Ile-de-France qui represente 5 % du produit interieur brut europeen, selon Jean Daubigny. La montee des eaux sera toutefois previsible. Le scenario catastrophe envisage un mois de precipitations soutenues en amont de la Seine et de la Marne, par exemple dans le Morvan, et une lente remontee des niveaux d'eau des cours d'eau. Les tendances devraient etre connues a 72 heures et les previsions a 24 heures, selon Eric Defretin, charge de la gestion des crises a la mairie de Paris pour qui la capitale est aujourd'hui relativement bien protegee des crues et ne devrait pas connaitre les memes effets qu'en 1910. Selon l'Institut d'amenagement et d'urbanisme, pres de 8 % de l'habitat de l'Ile-de-France, soit 430.000 logements, notamment dans le Val-de-Marne et les Hauts-de-Seine, en amont et en aval de Paris, pourraient etre serieusement touches par une crue majeure. 900.000 personnes seraient privees d'electricite. Les autorites travaillent d'ores et deja aux plans de lutte contre une telle inondation. Mais, reconnait le colonel Gilles Malie, chef d'etat-major des sapeurs-pompiers de Paris, gerer une telle crise reviendrait en fait \"a gerer l'ingerable\". Selon le general Herve Charpentier, gouverneur militaire de Paris, 10.000 soldats seraient immediatement deployes, notamment pour securiser des quartiers inondes contre les pillages, dans le cadre d'un plan baptise Neptune. Mais, il faudra egalement faire appel a l'aide d'autres forces militaires europeennes. En 1910, 30 des 60 km des lignes du metro parisien avaient ete inondees. Une inondation de meme type pourrait aujourd'hui toucher 140 des 250 km de lignes, provoquer de 1 a 5 milliards d'euros de degats, et necessiterait de un a deux ans de remise en etat, selon Rodolphe Guillois, responsable inondation a la RATP. Des barrieres et murets sont prevus pour proteger 415 acces a des bouches de metro menacees, mais l'eau pourrait egalement s'introduire dans les tunnels par infiltration ou bien depuis les lignes de RER. Un des principaux problemes provoques par la crue viendrait des coupures d'electricite \"ineluctables dans les zones inondees pendant la duree de la crue\", selon Pierre Cochet, chef du departement reseau a EDF-RTE. Quelque 900.000 logements se retrouveront sans electricite en cas de crue type 1910, et les franciliens auront interet a \"economiser les piles et les batteries de telephones portables\", indique-t-il. En attendant une decrue, ce qui pourrait prendre jusqu'a 5 semaines, des grands immeubles, hopitaux, ou hospices pourraient etre evacues. Mais une meme une evacuation minimale serait difficile a mettre en oeuvre. \"On peut inciter les gens qui peuvent partir a partir (mais) il n'est pas question d'evacuer Paris, ni meme les zones inondees\", previent le colonel Frederic Sepot, chef d'etat-major de la zone defense Ile-de-France. V.G. avec AFP. L'Obs ", "theme": "Logement"}