{"id_art": "649710d8c07fd4db94f3993cd559eaa5", "title": "Le Japon commemore les 3 ans du tsunami et de Fukushima", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-03-11", "content": "Trois ans deja. Ce mardi 11 mars, les Japonais commemorent la triple tragedie du 11 mars 2011, un seisme, un tsunami et un accident nucleaire qui ont tue plus de 18.000 personnes le jour-meme. A 14h46 locales (06h46 en France), heure precise du tremblement de terre de magnitude 9 survenu au large des cotes nord-est, une minute de silence devait etre observee partout dans l'archipel, particulierement dans les regions sinistrees du nord-est. Plus de 18.000 personnes ont ete emportees par la deferlante gigantesque qui s'est abattue le long du littoral ravageant les prefectures de Miyagi, Iwate et Fukushima, un nom qui est desormais pour beaucoup synonyme de desastre atomique. Personne n'est certes decede du fait des explosions d'hydrogene et radiations degagees par le complexe atomique dans les heures et jours suivants, pourtant quelque 1.650 personnes sont decedees lors de l'evacuation ou a cause d'une brutale degradation de leurs conditions de vie. Trois ans se sont ecoules, mais a l'image de l'evolution dans le site nucleaire ravage, sur le terrain, la reconstruction pietine et tous les corps des victimes n'ont pas ete retrouves, tant s'en faut. Quelque 270.000 personnes n'ont encore pu regagner leurs maisons, detruites par le raz-de-maree ou rendues inhabitables par la radioactivite. Plus de 100.000, souvent agees, vivent toujours dans des habitations provisoires prefabriquees ou elles souffrent de la promiscuite. Malgre les promesses repetees du gouvernement, beaucoup risquent de ne pas etre relogees avant plusieurs annees. Seulement 3,5% des maisons perennes promises ont ete construites dans les provinces d'Iwate et Miyagi. \"Je suis determine a accelerer la reconstruction\", a declare le Premier ministre Shinzo Abe lundi au Parlement. \"La revitalisation du Japon ne se fera pas sans la remise sur pied des regions devastees\", a-t-il poursuivi. Ces mots, les sinistres les ont helas deja trop entendus et se desesperent qu'ils ne soient pas traduits en acte. Quant aux ex-habitants des environs de Fukushima, certains ne reviendront jamais dans leur maison parce qu'ils n'y seront pas autorises ou ne veulent tout bonnement pas, a cause de la peur de contamination radioactive. \"C'est impossible de revenir. Avec cette centrale a cote... Le demantelement va prendre encore des annees et des annees\", se plaint Morihisa Kadoya, un ancien resident de Namie. Certains vont meme jusqu'a s'opposer a la levee de l'interdiction de sejour encore en vigueur dans la plupart des communes evacuees, car la fin de cette mesure peut aussi signifier l'arret des indemnites pecuniaires versees, qu'ils choisissent de rentrer ou non. Selon une enquete de la chaine publique NHK, 95% des Japonais se disent encore anxieux au sujet de la situation a la centrale accidentee Fukushima Daiichi et 80% pensent que le role de l'energie nucleaire doit etre reduit autant que possible. Le gouvernement Abe est pour sa part decide a remettre en service les reacteurs qui seront juges surs par l'Autorite de regulation nucleaire, tout en promettant une augmentation de l'usage des energies renouvelables aujourd'hui limite a quelques pourcents. EB; L'Obs avec AFP Journaliste ", "theme": "Monde"}