{"id_art": "b4fde0170a938c62a6d5db035b0bedfe", "title": "La Banque mondiale predit de \"vastes penuries alimentaires\"", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-06-19", "content": "La Banque mondiale craint qu'une hausse de 2degC de la temperature du globe se produise d'ici a 2040 et provoque des \"penuries alimentaires\" et des inondations, selon un rapport publie ce mercredi 19 juin. \"Des temperatures extremes pourraient affecter les recoltes de riz, de ble, de mais et d'autres cultures importantes, et menacer la securite alimentaire\" des pays pauvres, previent l'institution, ajoutant que la part des populations \"sous-alimentees\" pourrait a terme flamber de 90% dans certains pays africains. La communaute internationale s'est engagee a contenir le rechauffement du thermometre mondial a +2degC par rapport aux niveaux pre-industriels, sans fixer d'echeance precise. Mais selon la Banque mondiale, ce scenario pourrait prendre corps en \"l'espace d'une generation\" en cas d'inertie politique a l'heure ou le rechauffement a deja atteint +0,8degC. Les pays en developpement en seront les premieres victimes meme si leurs habitants \"ne sont pas maitres de la hausse de la temperature mondiale\", souligne le president de la BM, Jim Yong Kim, en preambule du rapport. - L'Afrique sub-saharienne verrait a terme sa production agricole totale reculer de 10%, et 40% de ses terres dediees au mais devenir \"inutilisables\" dans la decennie 2030. - L'Asie du Sud et du Sud-Est serait, elle, sous la menace de \"crises majeures\". Les inondations massives qui ont touche plus de 20 millions de personnes au Pakistan en 2010 pourraient devenir \"monnaie courante\", selon la BM. La montee des eaux en Asie du Sud-Est, associee a des cyclones, pourrait se traduire par l'inondation d'une \"grande partie\" de Bangkok dans les annees 2030, selon la Banque mondiale. - L'Inde pourrait egalement etre frappee par de violents episodes de secheresse. \"Un nouvel elan est necessaire\", clame le rapport a l'heure ou la mobilisation politique sur le climat marque le pas. Deja auteure d'un rapport alarmiste sur le sujet en novembre, La Banque mondiale souligne egalement que le rechauffement climatique fait peser une \"menace fondamentale\" sur son objectif d'eradiquer l'extreme pauvrete d'ici a 2030. L'Obs avec AFP Journaliste ", "theme": "Monde"}