{"id_art": "a92b4ca8cda2542c7447998c244b429a", "title": "Tempete Qumaira : \"A Paris, on ne peut pas faire grand chose\"", "newspaper": "NouvelObservateur", "author": ["Amandine Schmitt"], "date_publi": "2014-02-06", "content": "La tempete Qumaira devrait repartir de plus belle jusqu'a vendredi matin et frapper la facade Atlantique. Meteo France a place 28 departements en vigilance orange et le Finistere en vigilance rouge. L'alerte debute ce jeudi 6 fevrier a 13 heures. Magali Reghezza-Zitt, maitre de conferences en geographie et specialiste dans les risques naturels et la vulnerabilite urbaine et metropolitaine, analyse pour \"le Nouvel Observateur\" l'impact de cette catastrophe naturelle sur le littoral. Interview. Comment s'organisent les villes de l'Ouest de la France et de l'Ile-de-France pour faire face aux risques inherents a la tempete Qumaira ? - Dans l'Ouest, il s'agit de risques lies aux hauts vents, qui peuvent par exemple arracher des arbres, et a la submersion cotiere, des inondations par la mer. Pour se proteger de ce dernier cas de figure, des digues ont ete construites. Mais il faut qu'elles soient parfaitement entretenues, ce qui constitue un travail lourd. Il faut par exemple empecher qu'elles soient devorees par des lapins. Il faut aussi qu'elles soient bien concues, car l'eau peut passer en-dessous d'une digue sous-calibree. Certaines villes ont aussi ete construites en arriere des cordons littoraux (sable, galets naturels). Elles se trouvent sous ou juste au niveau de la mer, ce qui peut causer facilement des breches dans les digues. D'autres villes se sont developpees en gagnant de la terre sur la mer, c'est le cas de L'Aiguillon-sur-Mer (Vendee), uniquement protegee de l'eau par ce qu'on appelle des digues polderisees. En Ile-de-France, il y a des risques de chutes d'arbres, de toitures arrachees ou de lignes electriques coupees. On peut eventuellement compter sur le souvenir de la tempete de 1999 pour que les gens n'aient pas l'idee de sortir de chez eux. A Paris, on ne peut techniquement pas faire grand chose en l'etat. On ne peut pas enterrer les lignes telephoniques, etant donne que le terrain est inondable. Il y a un arbitrage a faire : doit-on revoir toute la structure au profit de la securite des habitants ? Les habitants du littoral sont-ils conscients des risques auxquels ils sont exposes ? - Auparavant, les cotes abritaient des endroits susceptibles de faire face aux risques. On stockait du materiel du peche par exemple. Mais avec l'avenement du tourisme, il y a aujourd'hui a ces memes endroits de nombreux magasins et restaurants, pas forcement armes pour resister a une inondation, surtout quand ils possedent une vitrine en verre. A Biarritz, le casino, qui donne sur la plage, a ete touche par les inondations de l'ete dernier. C'est la consequence du tourisme balneaire developpe au XIXe siecle : tout a coup, il a fallu se montrer sur le front de mer. Avant cela, la mer etait consideree comme un danger. Aujourd'hui, c'est une ressource. En outre, on trouve beaucoup de neo-habitants et de residences secondaires dans ces zones. Ces populations ne s'implantent pas pour faire face au risque, elles n'ont pas ce rapport a la nature. On le voit bien dans les images des reportages televises : on apercoit les gens a l'exterieur, en train de regarder la houle. On voit des familles contempler les vagues gigantesques, ca fait froid dans le dos. En revanche, sur l'ile de Sein par exemple, il existe cette culture de la tempete. C'est un phenomene naturel mais rare. On le rencontre tous les 15-20 ans, ce qui suffit a une generation pour oublier les risques. Les villes peuvent-elles preparer en amont les risques ? - Les interdictions de construire ne sont pas toujours respectees, les techniques de construction qui garantissent la securite non plus. Dans certaines zones, une maison de plain-pied peut devenir un piege si elle est inondee : la vague rentre dans la maison et il n'existe aucune issue de secours. Certaines villes seront peut-etre contraintes de demenager. A Ault (Somme), pres de Calais, de violentes vagues peuvent faire bouger la falaise, qui menace de s'effondrer. Mais les prescriptions d'urbanisme sont liees a l'economie. L'activite residentielle engendre des ressources du fait meme d'habiter sur place, ce qui interesse ces villes qui ne peuvent plus vivre de la seule peche... Elles doivent donc trouver un equilibre entre le developpement de la vie economique, la volonte des gens de s'installer et la securite. La question qui se pose est la suivante : quel prix les communes sont-elles pretes a payer face aux risques naturels ? Je parle d'un cout economique, mais aussi technique (construire des maisons plus resistantes est plus cher), social, notamment concernant la prevention : les gens sont-ils prets a se soumettre a des exercices d'evacuation ? Il ne faut pas negliger non plus le cout psychologique terrible des catastrophes naturelles. Elles engendrent de la surmortalite chez les personnes agees, des cas de depression, etc. Les gens qui y sont confrontes trainent les consequences toute leur vie. Propos recueillis par Amandine Schmitt le 6 fevrier 2014. Amandine Schmitt Journaliste ", "theme": "Societe"}