{"id_art": "2826c97b101d80b7e377059ae99ad712", "title": "Ouragan Sandy : \"Pour survivre aux catastrophes, nos villes mutent\"", "newspaper": "NouvelObservateur", "author": ["Paul Laubacher"], "date_publi": "2012-10-31", "content": "Magali Reghezza-Zitt, maitre de conferences en geographie et specialiste dans les risques naturels et la vulnerabilite urbaine et metropolitaine, analyse pour \"le Nouvel Observateur\" l'impact des catastrophes naturelles sur les metropoles, telles que New York. On a l'impression que les metropoles, comme New York, sont vulnerables face aux catastrophes naturelles, pourquoi ? - Parce que la technique a permis de limiter les vulnerabilites classiques (on ne meurt plus ou beaucoup moins) mais a cree de nouvelles formes de vulnerabilites. En particulier, la dependance aux reseaux techniques, l'interconnexion des territoires, la concentration des richesses, des fonctions strategiques de commandement, creent des vulnerabilites majeures. Par ailleurs, la technique donne l'illusion de securite et fait oublier que nous ne sommes pas maitres et possesseurs de la nature. Va-t-on observer une mutation des villes afin de faire face aux risques naturels ? - Elle est deja en cours, mais nous ne la voyons pas. Les villes essaient d'adapter leur urbanisme et leurs reseaux en particulier, pour faire face aux catastrophes. Il faut distinguer ici les megapoles, (tres grandes villes comme Mexico et Dacca, qui sont sous la menace de risques naturels) des metropoles (villes globales qui commandent la mondialisation telles que New York, Paris, Londres et Tokyo) car les enjeux ne sont pas du tout les memes. Justement, quels sont les enjeux pour les metropoles, les villes globales face aux risques naturels ? - Il y a deux types d'enjeux distincts. La metropole est une ville : on y retrouve donc les enjeux classique de la securite des populations dans un contexte de concentration des biens et des personnes qui est le propre de l'urbain. Mais ce n'est pas une ville comme les autres, c'est un lieu de concentration des pouvoirs de commandement de la mondialisation. Ce qui se passe dans une metropole a des consequences sur tous les territoires qui dependent de ce centre de commandement. Il y a en particulier des enjeux economiques colossaux : New York c'est le centre du monde, et Manhattan, le coeur du coeur. Dans une metropole, l'activite depend largement des reseaux techniques, qui permettent de rester connecte en temps reel aux reseaux mondiaux, mais qui permettent aussi a chaque individu de se deplacer. La metropole conjugue la proximite physique des individus et la proximite relationnelle des territoires malgre des distances kilometriques importantes : les traders sont regroupes dans leur salle de marche, mais ce qui se passe dans la salle de marche est en relation avec ce qui se passe a des milliers de kilometres et cela aura des repercussions aussi bien sur la banque que les marches et les entreprises. Et quand une metropole est severement touchee par une catastrophe... Si on perturbe le fonctionnement local, les consequences sont mondiales, globales. Dans ce systeme complexe, les reseaux ont un role crucial, on parle desormais de reseaux critiques. Mais les proteger, les adapter, les repenser pour les rendre plus resistants, ce n'est pas simple. L'inondation du metro de New York en est la preuve. Les effets du cyclone vont ainsi etre decales dans l'espace et dans le temps et nous n'en voyons pour l'instant qu'une infime partie. Alors comment l'urbanisme, c'est-a-dire l'organisation des villes, mute-t-il pour repondre aux enjeux ? - On reflechit aujourd'hui a une adaptation du bati et plus largement de l'amenagement des territoires : il s'agit de rendre les villes plus resistantes, mais aussi et surtout plus adaptables a l'incertitude. On parle de resilience, c'est-a-dire de capacite a se relever du desastre rapidement et en tirant les lecons pour ne pas recommencer les memes erreurs. Il y a deux options possibles, qui peuvent se combiner mais qui relevent de deux logiques : adapter les societes par la technique ou changer radicalement de comportement. On essaie par exemple de combiner des solutions techniques (urbanisme de zones inondables, ouvrages de defense, systemes d'alerte, prevision) a des solutions societales (solutions juridique de controle de l'urbanisation, developpement de la culture du risque, reflexion sur l'organisation des secours et la gestion de l'urgence, reconfiguration de l'evacuation, etc.). On peut aussi essayer de changer nos modes de vie, notre rapport a la nature ou encore a la societe de consommation. C'est un changement plus profond et plus radical. Dans les deux cas, cela suppose aussi un changement dans le rapport des societes contemporaines face aux dangers. La volonte du zero risque, zero dommage pose probleme : chacun veut prendre des risques mais personne n'est pret a en payer le prix. Chacun exige une securite maximale dans le meme temps, mais personne ne veut en payer les contraintes. La recurrence des catastrophes dans les grandes metropoles des pays developpes nous met face a nos contradictions. Propos recueillis le mardi 30 octobre par Paul Laubacher Paul Laubacher Journaliste ", "theme": "Monde"}