{"id_art": "356be06374fcb4a2a0d97a1cb608e1a5", "title": "Australie: les secours tentent d'atteindre les zones devastees par Yasi", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2011-02-04", "content": "Les services de secours et 4.000 soldats tentaient d'atteindre vendredi 4 fevrier les zones les plus touchees par le passage du cyclone Yasi, le plus puissant depuis un siecle a avoir frappe cette portion de la cote nord-est de l'Australie. Yasi, d'intensite maximale (5) lorsqu'il a touche terre dans la nuit de mercredi a jeudi, au sud de Cairns, n'a pas fait de victime directe, selon les premiers bilans des autorites.Mais un jeune homme est mort de suffocation pour avoir respire des fumees d'un generateur electrique dans un espace clos, ont indique les services d'urgence de l'Etat du Queensland. Deux personnes etaient egalement portees disparues.Les secouristes tentaient vendredi d'atteindre les communautes les plus touchees par le cyclone, au sud de Cairns: Mission Beach, Innisfail, Tully et Cardwell. Canberra a egalement mobilise 4.000 soldats, soit le deploiement militaire au sein du pays le plus important depuis plus de 30 ans.Les routes etaient encombrees d'arbres deracines, de poteaux electriques et de debris divers, sans compter des zones inondees. Quelque 150.000 habitants restaient sans electricite et des milliers etaient sans eau courante.\"Nos hommes sont equipes de tronconneuses et ils se taillent litteralement un passage pour avancer\", a declare Peter Dawson, des services de secours et d'incendie du Queensland.Un navire charge de 2.700 tonnes de nourritures et de biens de premiere necessite est arrive au port de Townsville, pour approvisionner la region.Dans la marina de Port Hinchinbrook, pres de Cardwell, des bateaux ont ete projetes dans les airs et sont retombes a des dizaines de metres du rivage, certains rentrants a l'interieur de batiments. Des yachts de plus de 20 metres sont entres en collision les uns avec les autres.La bourgade de Tully (2.500 habitants) est parmi celles ayant subi les degats les plus importants, selon le vice-Premier ministre du Queensland Wayne Swan. Les autorites expliquent l'absence de victime par les ordres d'evacuation passes avant l'arrivee de la tempete.Une dizaine de personnes au total ont ete arretees depuis mercredi pour pillage de maisons abandonnees, a indique la police.Plusieurs jours auparavant, la meteo australienne avait mis en garde contre Yasi, soulignant qu'il s'agissait de la premiere tempete tropicale de categorie 5 a balayer cette region depuis 1918.Yasi continuait vendredi de progresser a l'interieur des terres mais sa puissance diminuait et il etait desormais classe en categorie 1. (Nouvelobs.com avec AFP) L'Obs ", "theme": "Planete"}