{"id_art": "1671bac312f75c730f15ed03776962d1", "title": "Var : Sarkozy assistera a une messe en memoire des victimes", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-06-19", "content": "Le president Nicolas Sarkozy assistera lundi 21 juin a Draguignan (Var) a une messe oecumenique en memoire des victimes des inondations, a-t-on appris samedi 19 juin aupres du diacre de la paroisse de la ville. La messe sera celebree par l'eveque du diocese Frejus-Toulon, Mgr Dominique Rey, a partir de 17h30 en l'eglise Saint-Michel, a precise le diacre, Eloi Legrand, en apposant a l'entree de l'edifice une affiche annoncant l'evenement. La quasi-totalite des habitants du Var etait realimentee en electricite samedi dans la matinee, apres les inondations torrentielles qui ont endommage le reseau mardi dans l'est du departement, a annonce la prefecture. Seules 50 personnes restaient privees de courant, contre plusieurs milliers la veille et 12.000 jeudi soir. \"Cinq cents personnes depechees par RTE et ERDF continueront pendant tout le week-end a tout mettre en oeuvre pour stabiliser les mesures de retablissement d'urgence\", a souligne la prefecture. Selon les deux gestionnaires du reseau, les travaux realises dans le poste de transformation electrique situe a Trans-en-Provence, au sud de Draguignan, et le deploiement de 500 groupes electrogenes, ont permis de renforcer la securite de l'alimentation electrique. \"Neanmoins, la situation restera fragile. Des travaux tres importants devront etre realises, sur plusieurs semaines, afin de retrouver la fiabilite des equipements de reseaux, et une securite d'alimentation electrique normale dans les territoires affectes par les inondations\", ont-ils souligne. \"Un peu moins de dix\" personnes portees disparues Au meme moment, les recherches des personnes portees disparues se poursuivaient samedi dans le Var. Vingt-cinq personnes sont mortes dans les inondations, dont un habitant qui se serait suicide, a-t-on appris de sources concordantes. Le quotidien Var-Matin fait de son cote etat dans son edition de samedi de 29 morts, une information qui n'a pas ete confirmee par les pompiers et par la prefecture. De source proche de l'enquete, on a indique qu'un homme, dont le corps a ete retrouve dans un lac, semble s'etre suicide apres avoir absorbe des barbituriques, des medicaments ayant ete retrouves sur les lieux. Mais ce deces reste pour l'instant comptabilise dans le bilan des inondations. Le nombre des personnes portees disparues a ete revu a la baisse, \"a un peu moins de dix\" contre une quinzaine la veille, selon le colonel Jacques Baudot, chef d'etat-major des pompiers du Var. Des personnes declarees manquantes, faute de repondre au telephone, se sont finalement signalees saines et sauves, dont deux a Taradeau pres de Vidauban. \"Il se peut qu'on ne les retrouve jamais\" Les operations de recherche de victimes ont repris samedi. 1.600 hommes (pompiers et militaires) restent mobilises pour ces operations, ainsi que le deblaiement des zones touchees et l'assistance aux personnes. \"On a passe la plus grande partie du territoire au peigne fin, mais il reste encore du travail\", a declare le colonel Baudot. Des parkings souterrains, comme a Draguignan, restent a fouiller, ainsi que les berges des rivieres les plus embourbees, ou des corps, parfois transportes sur plusieurs centaines de metres, ont pu etre enfouis dans une boue epaisse. \"Il y a eu, a un moment, une continuite entre la plaine de l'Argens et la mer (au sud de Frejus, ndlr), et compte tenu de la vitesse du courant, des corps ont pu aussi etre charries jusqu'a la mer. Il se peut qu'on ne les retrouve jamais\", a souligne le colonel Baudot. Selon lui, les recherches devraient continuer dimanche et lundi. \"Catastrophe sans precedent\" Le Var, et en particulier le secteur de Draguignan, a ete devaste mardi par des inondations dues a des pluies torrentielles. Il s'agit d'\"une catastrophe sans precedent dans la region\", selon le ministre de l'Interieur Brice Hortefeux. De son cote Meteo France ont souligne le \"caractere exceptionnel\" de ces crues, puisqu'il faut remonter a 1827 pour en retrouver une de cette ampleur. \"Il y a eu la conjonction de deux phenomenes, plus de 300 mm de precipitations cumulees, le matin puis le soir, et donc plusieurs metres d'eau, et des crues tres importantes\", a precise Juan Carlos Lopez, de la direction interregionale sud-est de Meteo France. (Nouvelobs.com) L'Obs ", "theme": "Societe"}