{"id_art": "32c0ebd2fb943a8bc0ac027d1e40943d", "title": "Fukushima : nouvelle fuite d'eau radioactive dans l'ocean  ", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-10-17", "content": "L'operateur de la centrale accidentee de Fukushima a indique, dans la nuit de mercredi a jeudi 17 octobre, avoir releve de l'eau radioactive dans un fosse menant a l'ocean, probablement a cause des pluies provoquees par le typhon Wipha. Des niveaux de 1.400 a 2.300 becquerels par litre de rayonnements beta (provoques notamment par le strontium 90) ont ete deceles dans de l'eau de ce fosse qui relie une zone du cote montagne ou sont installes des reservoirs d'eau radioactive a l'ocean Pacifique. Le niveau de 1.400 becquerels/litre a ete detecte a 150 metres environ de la mer, et les teneurs superieures de 2.000 et 2.300 becquerels/litre en deux autres endroits situes plus en amont. Il s'agit des chiffres les plus hauts jusqu'a present mesures en ces points ou des controles sont effectues tous les jours. \"Nous allons proceder au nettoyage\", a ajoute la compagnie qui doit aussi verifier quels eventuels effets cela a pu avoir sur l'eau de mer. Tepco avait auparavant assure mercredi soir que les precautions adequates avaient ete prises face au passage du typhon Wipha qui a balaye le sud et l'est du Japon mardi soir et mercredi, y compris a proximite de la centrale. La compagnie avait declare n'avoir constate aucun serieux ennui, ni de changements a l'interieur et autour de la centrale nucleaire. Toutefois, les precipitations ont depasse les previsions de la compagnie, qui a du relacher dans la nature d'importantes quantites d'eau de pluie qui s'etait accumulee dans les zones des reservoirs entourees de petites digues de 30 centimetres. De nombreuses avaries ont eu lieu recemment a la centrale de Fukushima sinistree par le tsunami du 11 mars 2011. Ce qui a force Tepco a augmenter les moyens affectes a la gestion de l'eau radioactive et le gouvernement a s'impliquer davantage pour rassurer la communaute internationale inquiete. L'Obs avec AFP Journaliste ", "theme": "Monde"}