{"id_art": "63f42e9cd7a05f83e64287fa462ee79e", "title": "Un seisme fait deux morts et 120 blesses sur l'ile grecque touristique de Kos", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-07-21", "content": "Un seisme a frappe vendredi les iles grecques du sud-est de la mer Egee en pleine saison estivale, faisant deux morts a Kos, sans doute des touristes, et plus de 100 blesses. Il a aussi ete fortement ressenti en Turquie. Evoquant le \"plafond d'un batiment qui s'est effondre\", un responsable de l'hopital de Kos confirme : #deprem kos adas? sahil buyuk tahr?bat gordu pic.twitter.com/iT4Xfxaafl Selon une journaliste de Kos, interviewee par la radio Skai, les deux victimes se trouvaient dans la rue dans un quartier tres anime de la ville de Kos et ont ete tuees par des pierres d'un vieux batiment qui s'est effondre pres d'elles. Il s'agirait d'un bar du centre-ville, selon les pompiers. Les deux personnes decedees etaient \"des etrangers\", a declare le maire de Kos, Georges Kyritsis, a la radio Skai. Le nombre de blesses s'eleve a \"120\" selon le secretaire d'Etat grec a la Marine marchande Nektarios Santorinios. D'apres lui, de nombreux batiments ont subi des degats. Deux helicopteres ont ete depeches a Kos pour transferer des blesses vers l'ile de Rhodes. #deprem kos adas? gun ayd?nlat?nca etkisi pic.twitter.com/AbszH9xHE9 Les degats sont si importants sur le port de Kos que le ferry Blue Star Paros n'a pas pu accoster et a continue son itineraire vers Rhodes, a indique l'Agence de presse grecque Ana (semi-officielle). La secousse, de magnitude 6,7 selon l'institut geologique americain (USGS) et de magnitude 6 selon l'Observatoire d'Athenes, est survenue vendredi a 01h31 heure locale. L'epicentre du seisme, qualifie de \"tres fort\" par l'Observatoire d'Athenes, se trouvait a 10 kilometres au sud-est de la ville cotiere turque de Bodrum et a 16,2 kilometres a l'est de l'ile grecque de Kos, selon l'USGS, dont vous pouvez consulter la carte interactive ici. Outre les iles grecques, le seisme a ete fortement ressenti sur les cotes occidentales turques et surtout dans la ville turque de Bodrum. Sur l'ile grecque de Rhodes, la secousse a surpris les touristes dans leur sommeil. L'hotel du club Marmara de Theologos, a 30 kilometres de la ville de Rhodes, \"a tangue comme un navire, et j'ai cru qu'il allait s'effondrer\", a temoigne une journaliste de l'AFP sur place. Teddy Dijoux, 38 ans, un pere de famille du meme hotel, rencherit : \"Ca a dure longtemps. J'ai vite regroupe mes enfants pour sortir de l'hotel\", raconte de son cote Sylvia Jannot, 41 ans, encore sous le choc. Dans la ville de Bodrum, la secousse a ete ressentie fortement pendant au moins une vingtaine de secondes, selon une autre journaliste de l'AFP sur place, precisant que depuis la forte secousse, il y avait eu au moins cinq ou six repliques de moindre intensite. De nombreuses fissures sont apparues sur les batiments a Bodrum et l'hopital de la ville a ete evacue, pour des raisons preventives, selon les medias turcs. Le reseau de telephonie cellulaire a ete touche en raison d'une surcharge. A Turgutreis, ville balneaire situee a 20 kilometres de Bodrum, des personnes sont sorties dans les rues. Erdinc Kalece, 47 ans, et son fils de 23 ans, Baris, se sont installe un lit improvise dans l'allee de leur residence pour finir la nuit. Dans cette residence d'une vingtaine de maisons, tout le monde etait debout a 03h30 du matin, certains prenant leur voiture pour partir, d'autres restant assis dehors, attendant de rentrer dans leur maison. L'atmosphere etait tendue mais calme. A chaque replique, des sirenes d'alarme se declenchaient. La residence secondaire de Dilber Arikan, une retraitee de 59 ans originaire d'Ankara, a subi de nombreuses fissures : Les seismes sont frequents en Grece et au large des cotes occidentales de la Turquie, en mer Egee, qui se trouve entre les deux pays. Le 12 juin, une personne etait morte et une dizaine d'autres avaient ete blessees sur l'ile grecque de Lesbos, dans le nord de l'Egee, par un seisme de magnitude 6,3 qui avait ete ressenti tant a Athenes qu'a Istanbul. C.C. avec AFP L'Obs ", "theme": "Monde"}