{"id_art": "c9c2fbb2023983fcc064abe4b4b511e1", "title": "Repliques sismiques enregistrees dans le Pacifique", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2011-03-20", "content": "Les iles du l'ocean pacifique ont ete touche par des repliques sismiques ce dimanche 20 mars. Un seisme de magnitude 5,5 a ete enregistre au large de la cote sud-est de Taiwan, tandis seisme de magnitude 6,4 a ete enregistre au large des Philippines. Dans les deux cas, aucune victime et aucun degat n'ont ete signale pour le moment. A Taiwan, un seisme de magnitude 5,5 a ete enregistre au large de la cote sud-est ont annonce les sismologues. La secousse s'est produite a 16h locales (9h heure francaise) a environ 45 kilometres au sud-est de la ville de Taitung (sud-est) et son epicentre a ete localise a une profondeur de 17 km, a indique l'Institut de geophysique americain (USGS). Le bureau central taiwanais de sismologie a fait etat d'une magnitude de 5,9. Le secousse a ete ressentie a Taipei ou les immeubles ont tremble mais l'Agence nationale des secours n'a fait etat d'aucun blesse ou degat. Aucune alerte au tsunami n'a ete emise pour le moment. Taiwan, situe a la jonction de deux plaques tectoniques, est regulierement touche par des seismes. En septembre 1999, un tremblement de terre de magnitude 7,6 y avait fait 2.400 morts. Aux Philippines, un seisme de magnitude 6,4 a ete enregistre. L'institut de vulcanologie et de sismologie des Philippines a precise qu'aucune alerte au tsunami n'avait ete emise dans l'immediat mais qu'il continuait a surveiller la situation. La secousse s'est produite a 16h26 (9h26 heure francaise) a 117 km au nord-est de la ville de Laoag, sur la grande ile de Lucon, dans le nord de l'archipel, et a une profondeur de 50 km, selon l'institut. L'Institut de geophysique americain (USGS) a lui indique que le seisme, d'une magnitude de 6, avait eu lieu a 36 km de profondeur. Les Philippines, archipel compose de plus de 7.000 iles, sont situees sur le Ceinture de feu du Pacifique, ou des plaques tectoniques se rencontrent, provoquant de frequentes activites sismiques et volcaniques. Samedi, l'association de secouristes MMDA a pratique une simulation de seisme a Manille, la capitale des Phillipines se sent mal preparee si un seisme devait frapper l'ile. Nouvelobs.com avec AFP L'Obs ", "theme": "Planete"}