{"id_art": "ff524bb6ffd6d73cf1a49aa79ae43cd1", "title": "Irene : le bilan porte a au moins 32 morts", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2011-08-29", "content": "La tempete Irene a quitte lundi 29 aout les Etats-Unis pour le Canada, apres avoir fait au moins 32 morts et provoque de nombreuses inondations qui ont particulierement affecte le Vermont, petit Etat frontalier du Canada. \"Il va nous falloir du temps pour nous remettre d'une tempete de cette ampleur\", a declare lundi le president Barack Obama. \"Nous en ressentons encore les effets dans de nombreuses parties du pays, notamment en Nouvelle Angleterre et dans le Vermont, ou il y eu enormement d'inondations\", a-t-il dit. Dans ce petit Etat montagneux de 600.000 habitants, parcourus de rivieres et parsemes de villages, plusieurs ponts ont ete emportes, des centaines de routes coupees, rendant impossible l'acces a certains villages. \"Nous n'avons pas vu de telles inondations dans le Vermont depuis 75 ans\", a declare le gouverneur de l'Etat Peter Shumlin a la radio Vermont Public Radio. \"Les gens souffrent beaucoup\". Au moins deux personnes y ont trouve la mort, dont l'une emportee par une riviere, selon la presse locale, et plus de 30.000 personnes y etaient privees d'electricite lundi. Selon le pourvoyeur, Central Vermont public service (CVPS), il faudra \"des semaines\", pour que l'electricite soit retablie partout. L'Etat de New York et la Caroline du Nord Irene a frappe la cote Est des Etats-Unis samedi en Caroline du Nord. Elle est ensuite remontee le long des cotes, frappant les terres de nouveau pres d'Atlantic City dans le New Jersey. New York a ete relativement epargnee, ne deplorant que des inondations limitees et des arbres a terre. Fait sans precedent, son maire Michael Bloomberg n'avait pas hesite a fermer les transports en commun et ordonne l'evacuation de 370.000 personnes vivant dans des zones inondables. New York durant le week-end ressemblait a une ville fantome. Lundi, les transports en commun ont repris lentement dans la ville. Les trois aeroports, dont l'aeroport international JF Kennedy, ont rouvert, apres la suppression de plus de 10.000 vols durant le week-end. Au total, la tempete a fait au moins 32 morts, dans neuf Etats. Les Etats les plus touches sont l'Etat de New York (6 morts) la Caroline du Nord (6 morts) et la Pennsylvanie (6 morts). Deux hommes portes disparus a Quebec Et dans plusieurs Etats de la cote est, des millions de personnes etaient toujours privees d'electricite, selon le ministere de l'energie. Des \"milliers\" ont encore besoin de nourriture et d'un toit, a egalement declare lors d'une conference de presse Charley Shimanski, un responsable de la Croix Rouge en charge des situations d'urgence. Irene n'ayant fait que des degats \"minimes\" sur le site du dernier tournoi du Grand Chelem de la saison, l'US Open de tennis a debute comme prevu lundi. Les dommages causes par la tempete Irene sur la cote Est des Etats-Unis pourraient s'elever au total de 5 a 7 milliards de dollars, a indique lundi la societe de gestion du risque Eqecat. Lundi, Irene, tres affaiblie, balayait l'Est du Canada. Deux hommes etaient portes disparus au Quebec, dont un automobiliste poussee dans une riviere par une rafale de vent. La tempete a provoque egalement d'importantes pannes de courant, privant d'electricite jusqu'a 300.000 foyers. Le Nouvel Observateur - AFP L'Obs avec AFP Journaliste ", "theme": "Monde"}