{"id_art": "9db8e04900ac7e3c3f8fd00ef276daac", "title": "Rechauffement climatique : les 6 signaux qui devraient nous alarmer", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-11-17", "content": "\"Le seuil de l'irreversible a ete franchi\", a averti mercredi Emmanuel Macron a la tribune de la COP23. Plusieurs signaux alarmants lui donnent raison. Reprise a la hausse des emissions de CO2, records de chaleur, montee des eaux : toujours plus alarmants, les indicateurs du rechauffement planetaire soulignent ainsi l'urgence d'agir, alors que s'acheve ce vendredi 17 novembre a Bonn, en Allemagne, la 23e conference climat de l'ONU. L'elan d'optimisme provoque par le succes de la COP21 a Paris en decembre 2015 semble deja loin. Selon l'ONU, les engagements actuels des Etats couvrent a peine un tiers des reductions des gaz a effet de serre necessaires pour atteindre les objectifs fixes. Plus de 15.000 scientifiques de 184 pays ont d'ailleurs lance cette semaine un avertissement face aux risques de destabilisation de la planete. 2017 devrait compter parmi les trois annees les plus chaudes jamais recensees depuis le debut des releves - et etre l'annee la plus chaude en l'absence du phenomene El Nino, selon l'Organisation meteorologique mondiale (OMM). 2016 devrait conserver son statut d'annee la plus chaude, sous l'effet d'un puissant Nino, phenomene meteorologique qui affecte tous les trois a sept ans temperatures, courants et precipitations. Le XXIe siecle compte 16 des 17 annees les plus chaudes depuis le debut des mesures en 1880. Consequence directe : en Antarctique, la banquise, stable auparavant, affiche un minimum record ou quasi record. La fonte des glaciers alpins s'est poursuivie. Les emissions de CO2 liees a l'industrie et a la combustion d'energies fossiles devraient croitre de 2% en 2017 par rapport a 2016 (entre 0,8% et 2,9%), et atteindre un record de 36,8 milliards de tonnes, apres des annees 2014 a 2016 quasiment stables, selon le bilan annuel du Global Carbon Project. En 2016, les concentrations des trois principaux gaz a effet de serre (GES) - CO2, methane et protoxyde d'azote - ont atteint de nouveaux sommets. \"Alors qu'elle etait de 400 parties par million (ppm) en 2015, la teneur de l'atmosphere en dioxyde de carbone [...] a atteint 403,3 ppm en 2016\" et \"represente desormais 145% de ce qu'elle etait a l'epoque pre-industrielle\", soit le plus haut niveau en 800.000 ans, selon l'OMM. Pour avoir la meilleure chance de rester sous 2degC, la concentration moyenne de GES ne doit pas depasser en 2100 les 450 ppm CO2eq (equivalent CO2 en parties par million). Les chercheurs alertent aussi sur la forte hausse des emissions de methane depuis dix ans, resultat notamment de l'exploitation des energies fossiles et des activites agricoles. Le niveau des oceans continue a monter d'environ 3,3 mm par an, et le phenomene semble s'accelerer : le niveau des mers a cru de 25 a 30% plus vite entre 2004 et 2015, par rapport a 1993 - 2004. Cette hausse risque de s'intensifier a mesure que glaciers et calottes glaciaires (Antarctique, Groenland) fondent. La fonte du Groenland est a l'origine de 25% de cette hausse, contre 5% il y a 20 ans. La hausse, variable selon les regions du globe, a ete en moyenne de 20 cm au XXe siecle et pourrait atteindre pres d'un metre a l'horizon 2100. Blanchiment des coraux, fonte des glaciers, incendies... Sur les 241 sites naturels classes au Patrimoine mondial de l'Unesco, 62 sont desormais \"menaces par le changement climatique\" contre 35 en 2014 (sur 228), selon l'Union internationale pour la conservation de la nature (UICN). La planete se rapproche de certains \"points de bascule\", changements irremediables pouvant intervenir abruptement une fois certaines temperatures franchies, souligne une synthese des reseaux scientifiques Future Earth et Earth League. Si la temperature gagne entre 1degC et 3degC, la banquise d'ete en Arctique, des portions de la calotte du Groenland et de la calotte de l'ouest de l'Antarctique, de \"nombreux\" glaciers de montagne et recifs coralliens pourraient disparaitre. Entre 3 et 5degC, l'Amazonie pourrait se transformer en partie en savane et les courants marins profonds affectant la meteo des cotes nord-atlantique se modifier. Selon des etudes, le nombre de secheresses, incendies de forets, inondations et ouragans a double depuis 1990. La violence des typhons sur la Chine, Taiwan, le Japon et les deux Coree, devrait s'en trouver accrue. Les typhons ont deja gagne 12 a 15% d'intensite sur l'est et le sud-est de l'Asie ces 35 dernieres annees. Dans le meme temps, la frequence des tempetes extremes a triple sur le Sahel du fait du rechauffement. Meme si la hausse du thermometre mondial est limitee a 2degC, les vagues de chaleur vont devenir plus frequentes, notamment dans les zones tropicales. G. S. avec AFP L'Obs ", "theme": "Planete"}