{"id_art": "81ab7cabeb0dbbc0be72f9740a0813f3", "title": "Apres Cuba, l'ouragan Irma menace la Floride", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-09", "content": "La menace Irma se poursuit. Alors que la Floride attend son arrivee avec angoisse, l'ouragan, repasse en categorie 5, a atteint Cuba au bout de la nuit vendredi soir, apres avoir laisse une trainee mortelle a travers les Caraibes. Irma, retrogradee en categorie 4 vendredi matin, a finalement repris de la vigueur dans la nuit de vendredi a samedi, retrouvant son niveau 5, le plus eleve, a l'heure de frapper Cuba. Apres avoir fait au moins 19 morts durant son passage sur les Caraibes depuis mercredi, l'ouragan a aborde Cuba par l'archipel de Camaguey a 03h00 GMT samedi, avec des rafales a 260 km/h, selon le Centre national americain des ouragans (NHC). Avant l'arrivee d'Irma, des pluies diluviennes s'etaient deja abattues sur l'ile, ou un million de personnes ont ete evacuees par precaution. Dans les zones touristiques de la cote nord de Cuba, plus de 10.000 touristes etrangers et plusieurs milliers de vacanciers cubains ont ete transportes en lieu sur, et la capitale La Havane etait en etat d'alerte. Gigantesque depression plus grande que la Floride, le monstre Irma devrait arriver sur le \"Sunshine State\" americain dimanche matin, via l'archipel des Keys, avant de venir frapper Miami avec des vents attendus a 240 km/h. Puis ce sera la Georgie et la Caroline du Sud. Les autorites locales ont prevenu qu'\"aucun endroit ne sera sur\" dans l'archipel des Keys, destination touristique tres prisee du sud de la Floride. Des ordres d'evacuation obligatoires ont ete donnes pour au moins un million de residents de Floride, mais ils ont sans doute ete plus nombreux a fuir vers le nord. Vendredi, des centaines de milliers d'automobilistes s'agglutinaient sur les deux autoroutes qui longent les cotes de la peninsule. A Miami, dans le quartier de Sunnyside, ou habitent surtout des Cubains aux revenus modestes, ceux qui n'ont pas encore evacue ou cherche une place dans un abri tentaient tant bien que mal de proteger leurs habitations. \"Les toitures vont s'envoler de toute facon, ces mobile-homes sont pourris\", a ironise, resigne, Pedro Marti, un plombier cubain de 49 ans, aupres de l'AFP, en fixant des planches de contreplaque. Une protection qu'il jugeait lui-meme \"ridicule\": \"Je ne retrouverai rien quand je reviendrai\". L'ambiance dans les rues de Miami Beach, etait lunaire, avec de nombreux magasins fermes. Irma pourrait toucher de plein fouet cet endroit d'ordinaire haut lieu de l'hedonisme, et provoquer des inondations devastatrices. \"J'espere que (l'ouragan) arrivera par le sud et y restera, sinon la tempete sera plus intense\", affirme David Wallack, 67 ans, le patron de la boite de nuit Mango's. L'ouragan Andrew, qui avait lamine la majeure partie du sud de la Floride en 1992, \"etait un ouragan de categorie 5 mais tres, tres petit, compact, compare a ce a quoi nous assistons avec Irma\", a rappele le patron de l'Agence americaine de gestion des situations d'urgence (Fema), Brock Long. Aux Etats-Unis, l'etat d'urgence deja en vigueur en Floride, en Georgie et en Caroline du Sud a ete etendu a la Virginie plus au nord. Pour venir en aide aux autorites federales ou locales, l'US Navy a annonce vendredi l'envoi depuis le port de Norfolk, en Virginie, d'un porte-avion, l'USS Abraham Lincoln, de deux vehicules de debarquement amphibies et d'un destroyer. Ces quatre navires transportant 300 hommes et 27 helicopteres devront apporter si besoin une aide medicale, maritime, logistique et securitaire aux personnes affectees. L'ouragan Irma, d'une intensite sans precedent sur l'Atlantique, a deja provoque de tres lourds degats dans les Antilles. (Avec AFP) L'Obs ", "theme": "Planete"}