{"id_art": "0b7bab9c4dcbc9f82dd4253762260ef4", "title": "VIDEOS. Retour sur les seismes et le tsunami qui ont ravage le Japon ", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2012-03-09", "content": "Le 11 Mars 2011, un tremblement de Terre de magnitude 9 touche le Japon. C'est le seisme le plus fort jamais enregistre dans l'archipel nippon. Le bilan humain est funeste : la catastrophe et le tsunami qui s'ensuit causent 5.850 morts, 6.011 blesses et 3.287 disparus. Les secousses sont ressenties a travers toute la ville de Tokyo. De nombreux internautes filment le tremblement de terre en direct, comme cette famille du nord-est de la capitale. Les dommages lies a l'infrastructure sont considerables, environ 125.000 immeubles sont detruits. Les secousses atteignent le quartier des affaires, Shinjuku, mais les isolateurs parasismiques permettent de limiter les degats. La ville de Sendai, a 130 km de l'epicentre, est fortement touchee. Dans ce supermarche, les employes tentent de garder leur calme malgre le chaos ambiant. La consequence la plus grave du tremblement de terre est le tsunami qu'il a engendre, quelques heures plus tard. Plusieurs vagues ont fusionne, augmentant la puissance du raz-de-maree. Le tsunami atteint les cotes en seulement dix minutes. Il penetre a l'interieur des terres jusqu'a 10 km, ravageant 600 km de littoral et touchant 54 villes, ainsi que la centrale nucleaire de Fukushima. La hauteur moyenne des vagues est de 15 metres mais certains pics, notamment dans la region de Miyako, atteignent 38 metres. Les degats environnementaux sont egalement desastreux. On estime que 25 millions de tonnes de debris se sont repandus dans l'ocean. Deux jours apres le seisme, et pour la premiere fois depuis 52 ans, un volcan de l'ile de Kyushu se reveille. Dans la nuit du 16 mars, un nouveau tremblement de terre se declenche, d'une magnitude plus faible : 6 sur l'echelle de Richter. La Banque mondiale a estime les pertes liees au desastre a 235 milliards de dollars, ce qui en fait la catastrophe naturelle la plus couteuse de l'humanite. Faycal Radhi - Le Nouvel Observateur L'Obs ", "theme": "Tsunami, un an apres"}