{"id_art": "7a595eea68d6485330f2260cb4e45c2b", "title": "Le voisinage, 1ere source de litiges lies au logement", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2014-09-03", "content": "Le voisin, le pire cauchemar du Francais ? Nuisances sonores, degradations des parties communes, probleme de mitoyennete... Loin du scenario du film \"Harceles\", certes, mais le voisin n'est pas toujours source de tranquillite. Les Francais placent les problemes de voisinage en 6eme position dans la liste des sources de litiges potentielles dans leur quotidien. D'apres les resultats du barometre d'AXA Protection juridique, 62 % des Francais placent la construction comme source de litige la plus importante. La location d'un logement inquiete 49 % des Francais, les litiges avec la copropriete 40 % et les travaux, 39 %. Dans les faits, la realite est toute autre. La perception des Francais des sources de litiges est balayee par l'experience. Le top 3 des litiges lies au logement est bel et bien domine par le voisinage (25 %). Suivent les travaux (16 %) et la location d'un logement (15 %). Le voisin est donc une source de tension non negligeable. Et les consequences peuvent etre violentes. A Roubaix (Nord), il y a quelques semaines, un jeune homme a ete tue alors qu'il demandait a deux jeunes de cesser de faire du bruit. A Laverune (Herault), un jeune a ete serieusement frappe a la tete. Differends de voisinage et tapage nocturne etaient a l'origine du drame. Un couple dans l'Aude a meme ete emmure par ses voisins. Etrangement, si 49 % des Francais ont deja rencontre un litige lie au logement, plus d'un Francais sur 4 ne l'a jamais regle. Il existe cependant des facons de remedier a ces problemes. L'assurance qui concerne le logement, connue sous l'appellation de \"contrat d'assurance multirisques habitation\" sert a proteger son logis de consequences desastreuses (incendie, inondation, grele...). Elle est obligatoire. L'assurance de protection juridique peut venir completer, en option, ce type de contrat. Elle propose de beneficier d'une couverture dans tous les aspects de la vie (habitat, travail, problemes de voisinage). Pour un montant inferieur a 6 euros par mois, l'assurance de protection juridique d'AXA comporte 2 volets : - la prevention: un service repond aux questions juridiques ;- la resolution du litige : une fois le litige declare, la demarche enclenchee aupres de la partie adverse et les frais juridiques peuvent etre pris en charge. Les exemples de litiges entre voisins sont varies : refus de tailler les haies, tapage nocturne ou meme diurne, realisation de travaux... Au-dela de ces exemples \"classiques\", quelques situations insolites pretent a sourire : le chant du coq qui derange les Parisiens fraichement installes en province ou encore une musicienne qui s'etonne que son voisin n'apprecie pas son chant de trompette quotidien. Chez AXA Protection juridique, \"environ 1 litige sur 10 est lie au voisinage\". \"Pour regler ces litiges, 21 % des Francais recourent aux services de leur assureur de protection juridique et, dans ce cadre, 67 % des litiges sont regles a l'amiable\" assure Jean-Matthieu Lambert. La societe met l'accent sur cette methode qui a fait ses preuves. L'assure peut contacter un juriste a tout moment pour declarer son litige : \"Les juristes peuvent apporter des \"conseils pratiques \" pour bien se premunir avant de prendre un logement/un locataire, entamer des travaux, et les recours qui existent si litige avec un voisin\". L'assure devra bien evidemment fournir des pieces prouvant l'existence d'une situation difficile avec son voisin (photo, demande restee sans reponse par exemple). Ensuite, un juriste met en place toutes les actions requises par la situation : redaction d'un courrier, appel, convocation d'experts ou d'huissiers. La priorite est donnee a une solution trouvee dans le calme et a l'amiable. Dans le cas de travaux realises par le voisin, il s'agit de regarder s'ils ont ete declares aupres de la mairie et s'ils empietent effectivement bien sur la limite de propriete et causent un prejudice de vue. Il convient en realite \"de restaurer le dialogue qui n'est pas toujours privilegie entre voisins. Il y a parfois des problemes de comprehension\", indique Emilie Sainte Cluque, juriste chez AXA Protection Juridique. Par ailleurs, il est plus important de trouver une solution a l'amiable qui permet de retablir l'harmonie et apprend le \"savoir-vivre ensemble\". L'assurance peut aussi inciter son client a se mettre a la place du voisin importune. Dans le cas de notre musicienne, insonoriser son appartement lui a semble une idee acceptable. Au final, le litige sera resolu une fois les 2 parties entendues et les torts, parfois respectifs, reconnus. Un litige classique peut etre resolu entre 2 et 3 mois. Mais la methode douce ne fonctionne pas toujours. Des litiges se resolvent devant les tribunaux et l'obligation d'appliquer le jugement ne peut qu'envenimer la situation. Dans la 1ere edition du Barometre en mars 2012, 9 personnes sur 10 declaraient que les Francais etaient decourages avant meme d'entreprendre des demarches pour regler un litige. Les Francais considerent que la justice est complexe, les procedures longues, et ils eprouvent des difficultes a identifier les personnes qui pourraient les aider. La gendarmerie peut intervenir en cas de tapage nocturne, mais engager le dialogue peut etre plus benefique, d'autant plus qu'elle ne pourra intervenir, sauf en cas de securite menacee. En revanche, des services de mediation existent en mairie afin d'engager le dialogue et de trouver une solution. \"Les Francais ont une relation d'obligation avec l'assurance. L'assurance protection juridique n'est pas une assurance obligatoire, mais elle n'en est pas moins une necessite\". Dans des pays comme l'Allemagne ou les Pays-Bas, cette assurance est tres largement souscrite par les particuliers. Plus d'un Francais sur 4 ne reglent pas ses litiges de voisinage. Pourtant, il est essentiel de trouver un remede le plus tot possible, sans toutefois devenir violent. Les cas extremes ne sont pas rares : agressivite, menaces, pression psychologique peuvent decouler de trop longs conflits. Ils peuvent mener au demenagement pur et simple. Vivre chez soi ne doit pas virer au cauchemar. Une etude americaine a demontre que vivre en harmonie, c'etait bon pour le coeur. Candide Louniangou Ntsika L'Obs ", "theme": "Logement"}