{"id_art": "5b9debbb63db31988cd6aff034bf320d", "title": "Tempete Ulla : 22.000 foyers sans electricite en Bretagne", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-02-16", "content": "Quelque 22.000 foyers en Bretagne restaient sans electricite dimanche a la mi-journee, consequence de la tempete Ulla, a indique a l'AFP Electricite Reseau Distribution France (ERDF). Sur ces 22.000 foyers, 15.000 sont dans le Finistere et 7.000 dans les Cotes-d'Armor, a precise un porte-parole d'ERDF. ERDF a indique que l'alimentation electrique avait ete retablie pour 80% des clients touches par la tempete. Ils etaient 115.000 sans courant au pic de la tempete. La tempete Ulla, la plus forte de l'hiver selon Meteo-France, s'est eloignee progressivement samedi de la Bretagne et du Cotentin en direction de la mer du Nord, apres avoir fait un mort sur un paquebot. Une vigilance orange \"inondation\" reste en vigueur pour le Morbihan, l'Ille-et-Vilaine et la Loire-Atlantique jusqu'a dimanche 16 heures au moins. Au Royaume-Uni, les degats sont plus severes. Samedi apres-midi, quelque 85.000 foyers etaient encore prives d'electricite au Royaume-Uni, contre 140.000 samedi matin, selon la compagnie Energy Networks Association (ENA). Des localites deja inondees par la Tamise ces derniers jours s'attendaient dimanche a une nouvelle montee des eaux apres avoir essuye une tempete qui a fait trois morts et prive d'electricite des dizaines de milliers de foyers. La Tamise pourrait atteindre localement ce week-end des niveaux record. Le Premier ministre britannique David Cameron a visite samedi Chertsey, un village a l'ouest de Londres, ou les soldats aident les habitants a se preparer a la montee des eaux en erigeant des barrages de sacs de sable. \"Ce que nous ferons dans les prochaines 24 heures est vital, car malheureusement le niveau du fleuve va monter encore. Chaque sac de sable, chaque maison protegee, chaque barriere anti-inondation, chaque maison protegee peut compter beaucoup\", a-t-il dit. Le leader de l'opposition travailliste Ed Miliband a mis en cause le changement climatique a l'origine de ces intemperies. Il a appele le gouvernement a considerer le rechauffement de la planete comme une \"question de securite nationale\", dans une interview publiee dimanche par l'Observer. Les transports ferroviaires et routiers ont egalement ete fortement perturbes a cause d'arbres deracines et de glissements de terrain, meme si la situation s'ameliorait dans la journee. Cette tempete est la derniere en date d'une longue serie a s'abattre ces dernieres semaines sur le Royaume-Uni, qui connait l'un de ses hivers les plus pluvieux. En Irlande, un homme de 65 ans travaillant pour une entreprises de telecommunications a ete tue samedi a Cork, lorsqu'un poteau qu'il cherchait a redresser est retombe sur lui, le touchant a la tete. Deux autres personnes avaient ete tuees plus tot cette semaine lors d'une precedente vague d'intemperies. L'Obs avec AFP Journaliste ", "theme": "Societe"}