{"id_art": "358b0316aec8c84b8aee2f95fe16ab4e", "title": " Seisme de L'Aquila: un haut responsable demissionne ", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-10-23", "content": "Le president de la Commission italienne des grands risques a demissionne mardi 23 octobre de son poste pour protester contre la condamnation lundi a six ans de prison de ses collegues accuses d'avoir sous-estime les risques avant le seisme meurtrier de L'Aquila en 2009. \"Je ne vois pas les conditions pour travailler avec serenite\", a declare le physicien Luciano Mainai a l'agence de presse italienne Ansa. Le tribunal de L'Aquila a condamne lundi sept membres de la Commission des grands risques, qui siegeait en 2009, a six ans de prison pour \"homicide par imprudence\", alourdissant la peine de quatre ans de prison requise par le parquet. Leurs defenseurs avaient plaide l'acquittement, arguant notamment du fait qu'il est impossible de prevoir un tremblement de terre. Luciano Maiani, un physicien de renom -il a ete notamment directeur-general du CERN a Geneve de 1999 a 2003- a affirme que d'autres responsables de la Commission s'appretaient egalement a demissionner, notamment le vice-president Mauro Rosi ainsi que le president d'honneur Giuseppe Zamberletti. Luciano Maiani a precise qu'il se trouvait dans \"l'impossibilite\" de travailler avec serenite et de soumettre un avis hautement specialise a l'Etat, dans des conditions aussi \"complexes\", a ajoute l'agence. La condamnation des membres de la Commission grands risques a seme l'emoi dans la communaute scientifique, aussi bien en Italie qu'a l'etranger. Plusieurs scientifiques europeens, interroges par l'AFP, se sont dit \"choques\" par la condamnation infligee a leurs collegues italiens, voyant dans ce jugement \"un precedent tres dangereux\". De son cote, l'influente ONG americaine, Union of Concerned Scientist, a qualifie la sentence d'\"absurde\" et \"dangereuse\". L'Obs avec AFP Journaliste ", "theme": "Monde"}