{"id_art": "270127a1ae565cea2ffb0ff81c695ce3", "title": "12 seismes depuis 2004 ont fait plus de 600.000 morts ", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-04-27", "content": "Le dernier bilan du tremblement de terre qui a frappe le Nepal samedi fait etat de plus de 3.200 morts. Depuis le seisme qui engendra un gigantesque tsunami en 2004 en Asie, pas moins de 12 phenomenes de secousses sismiques ont fait des milliers de morts a travers le monde. Leur intensite mesuree par l'echelle de Richter mais aussi la densite de population, l'heure ou encore la vetuste des infrastructures jouent parfois un role essentiel en termes de bilans humains. Plus de 220.000 morts dans une dizaine de pays de l'ocean Indien, dont 170.000 en Indonesie, apres un seisme d'une magnitude de 9,3 au large de Sumatra (Indonesie), suivi d'un enorme tsunami. Un seisme fait au moins 75.000 morts dans la region du Cachemire, dont plus de 73.300 morts au Pakistan. Pres de 6.000 morts et plus de 1,5 million de sans-abris dans la region de Yogyakarta, sur l'ile de Java. Plus de 900 morts et disparus, quelque 320.000 sinistres, dans un tremblement de terre d'une intensite de 7,7 qui frappe le sud du pays et sa capitale Lima. Pres de 87.000 morts, essentiellement dans la province du Sichuan (sud-ouest), lors d'un seisme de magnitude 8. C'est le plus meurtrier en Chine depuis 32 ans. Plus de 1.100 morts et pres d'un demi-million de sans-abri dans un seisme de magnitude 7,6 qui frappe l'ouest de l'ile de Sumatra et notamment la grande ville portuaire de Padang. Plus de 200.000 morts dans un tremblement de terre de magnitude 7 qui detruit notamment une grande partie de la capitale, Port-au-Prince. Plus d'un million de personnes deplacees. Plus de 520 morts lors d'un seisme d'une magnitude de 8,8 suivi d'un tsunami dans le centre-sud du pays, et particulierement dans le Maule (au sud de Santiago). Pres de 3.000 morts dans un tremblement de terre de magnitude 6,9 dans la province reculee du Qinghai (nord-ouest). Pres de 19.000 morts apres un seisme de magnitude 9 suivi d'un tsunami geant qui devastent la region du Tohoku (nord-est) et provoquent un grave accident nucleaire a la centrale de Fukushima. Plus de 600 morts et au moins 4.150 blesses lors d'un seisme de magnitude 7,2 dans la province de Van (est). Un tremblement de terre, de magnitude 6,1, frappe une region montagneuse de la province du Yunnan (sud-ouest), faisant quelque 600 morts et plus de 2.400 blesses. 80.000 maisons s'effondrent, notamment a Longtoushan, une agglomeration de quelque 50.000 habitants situee a l'aplomb de l'epicentre. L'Obs ", "theme": "Monde"}