{"id_art": "684c8e86a20137b8e79658e8e0c2cae6", "title": "Road trip chez les electeurs de Trump : \"Il ne passe pas son temps a s'excuser\"", "newspaper": "NouvelObservateur", "author": ["Philippe Boulet-Gercourt"], "date_publi": "2017-10-31", "content": "A Pontiac, il n'y a plus de Pontiac mais on y trouve toujours des Harley Davidson. Et quand on a besoin d'une piece detachee pour sa Harley, un nom s'impose, incontournable : Buda. Doug \"Buda\" Hillock, 73 ans, a toujours ete republicain, dans ce Michigan qui a vote democrate pendant un quart de siecle et six presidentielles d'affilee, jusqu'a la victoire de Trump. Buda n'aime pas faire comme les autres, il s'est \"rase le crane en 1962 parce que tout le monde avait les cheveux longs\". Il est a lui seul une sorte de portrait-robot du fan de base du president, un grognard qui lui restera fidele jusqu'au bout. Et il aligne les raisons. De tous les trucs qui font grimper Buda aux rideaux, la commande verbale telephonique \"Si vous voulez parler anglais, pressez le 1\" arrive en tete. Doug Hillock vit dans un monde alternatif mais il ne le sait pas : \"Je regarde Fox News\", dit-il, \"ils sont equilibres, ils montrent les deux cotes politiques\". Equilibres ? Tout au long de ce road trip, le compliment surrealiste a l'adresse de la chaine de Murdoch revient dans les conversations. Comme Jim Carrey dans le \"Truman Show\", les \"Trumpkins\" vivent dans une bulle fake - sauf qu'a la difference de Jim Carrey, cela leur convient parfaitement. Un peu plus a l'est, dans ce qui est deja la banlieue de Detroit, on entre dans le comte de Macomb. En 1980, ce comte blanc a plus de 80%, au coeur de l'industrie automobile, avait ete a l'origine de l'expression \"Reagan democrats\", des cols bleus democrates qui avaient vire leur cuti pour Ronnie. En 2016, rebelote avec les \"Trump democrats\". Ils sont particulierement nombreux a Sterling Heights, ou l'on tombe sur Al Herrmann, affaire dans son garage. Al a choisi Obama en 2008, il a meme pleure le soir de son election. Seulement voila, \"au lieu de reconcilier le pays, Obama l'a divise, il y a eu plus d'emeutes raciales et il a donne l'impression qu'il les encourageait\". Al est desormais solidement ancre dans la colonne Trump, il votera pour lui s'il se represente. De l'autre cote de la rue, en face d'Al Herrmann le descendant d'immigres allemands, vit Dean Valente le descendant d'immigres italiens. Lui aussi avait vote Obama, mais il donne une justification que l'on entend rarement chez les \"Trump democrats\" : Ce sera le seul republicain, de tout ce voyage, a crediter Barack Obama d'avoir evite un desastre... La mort des geants de l'automobile n'ayant pas eu lieu, elle reste immaterielle et les electeurs du Michigan se raccrochent plus volontiers a ce qui est tangible, visible : une reprise economique faiblarde. Depuis 2000, le nombre de jobs manufacturiers dans l'Etat a chute d'un tiers (de 900.000 a 600.000), tandis que les salaires correspondants passaient de 28 dollars de l'heure, en 2003, a 20 dollars. Ce n'est pas un hasard si, en montant sur la scene de son troisieme meeting electoral dans le comte, deux jours avant la presidentielle, Trump a commence son discours par ces mots : \"Nous empecherons les emplois de quitter votre Etat.\" Il en aurait fallu plus pour enthousiasmer Dean Valente. \"Le jour du vote\", se souvient-il, \"je me suis retrouve devant le bureau de vote avec l'impression d'etre dans un immeuble en flammes : est-ce que je saute dans le vide et me tue, ou bien est-ce que je reste a l'interieur et brule vif ?\" Il choisit Trump. Et le regrette aujourd'hui. De notre correspondant aux Etats-Unis Philippe Boulet-Gercourt Philippe Boulet-Gercourt Journaliste ", "theme": "L'Amerique selon Trump"}