{"id_art": "e06d9789b0ead659650e85b579a62258", "title": "Violent seisme au Mexique : au moins 248 morts, dont 21 enfants", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2017-09-20", "content": "Edifices effondres, scenes de panique : au moins 248 personnes ont peri mardi lors d'un violent seisme de magnitude 7,1 qui a secoue le centre du Mexique, dont la capitale, 32 ans jour pour jour apres celui de 1985 qui avait fait plus de 10.000 morts. \"Environ 117 personnes ont perdu la vie dans la ville de Mexico, 39 a Puebla, 55 a Morelos, 12 dans l'Etat de Mexico et une a Guerrero\", a declare a la chaine Televisa le secretaire d'Etat a l'Interieur, Miguel Angel Osorio. L'epicentre du seisme, qui s'est produit a 13h14 locales (18h14 GMT), a ete situe a la frontiere de l'Etat de Puebla et Morelos (centre), a 51 kilometres de profondeur, selon le centre geologique americain USGS. La megapole de 20 millions d'habitants a tremble au milieu des cris, des pleurs et des crises de nerfs. Cette nouvelle secousse intervient quelques jours a peine apres un tremblement de terre de 8,2 dans le sud du pays qui avait fait une centaine de morts debut septembre. Des videos postees sur les reseaux sociaux temoignaient de la violence des secousses, d'effondrements d'immeubles et meme d'une forte explosion dans un batiment. Des images saisissantes publiees par des touristes naviguant a Xochimilco, zone lacustre du sud de Mexico, montraient de fortes vagues se former et secouer les embarcations sur ces canaux d'ordinaire calmes. Parmi les victimes figurent 21 enfants d'une ecole de Mexico qui s'est effondree, tandis que les recherches se poursuivaient pour retrouver une trentaine d'autres portes disparus. \"Nous avons un bilan de 25 morts, 21 enfants et quatre adultes\" dans l'ecole primaire Enrique-Rebsamen, a indique sur la chaine Televisa, Javier Trevino, sous-secretaire a l'Education. Au milieu des odeurs de gaz, plusieurs immeubles se sont effondres ou ont ete fortement endommages, a constate l'AFP. Les autorites de la capitale mexicaine faisaient etat d'une cinquantaine de batiments en ruine. Plusieurs institutions de la capitale, dont l'aeroport international de Mexico ou l'universite nationale autonome de Mexico (Unam), l'une des principales d'Amerique latine, ont annonce sur leur compte Twitter la suspension de leurs activites pour inspecter les batiments. Les ecoles a Mexico et a Puebla ont ete evacuees et fermees. L'aeroport a rouvert quelques heures apres. Mardi matin, jour anniversaire du tremblement du 19 septembre 1985, les autorites avaient organise un exercice de simulation destine a la population. Depuis cette tragedie, les reglementations pour la construction ont ete durcies et un systeme d'alerte a l'aide de capteurs situes sur les cotes a ete developpe. Le president mexicain Enrique Pena Nieto a ecourte un deplacement en province pour rentrer a Mexico en avion. \"J'ai ordonne l'evacuation des hopitaux endommages et le transfert des patients\", a-t-il ecrit sur Twitter. \"Que Dieu benisse les gens de Mexico. Nous sommes avec vous et nous serons la pour vous\", a tweete le president americain Donald Trump, dont les relations avec le Mexique sont execrables. Debut septembre, il s'etait vu reprocher d'avoir attendu plusieurs jours avant d'offrir ses condoleances apres le seisme meurtrier dans le sud du pays. (Avec AFP) L'Obs avec AFP Journaliste ", "theme": "Monde"}