{"id_art": "dfaa8767e30d0343ef0d90a543ace1ea", "title": "Climat : \"Le rechauffement climatique est une realite\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2013-09-27", "content": "Hausse des temperatures de 4,8 degres, montee des eaux de 82 centimetres : Jean Jouzel, climatologue et president de l'association Meteo et climat, revient sur les conclusions alarmantes du Groupe d'experts intergouvernemental sur l'evolution du climat (Giec), qui prevoit l'acceleration du rechauffement climatique d'ici a 2100. Si les previsions catastrophiques du Giec sont averees, 136 villes de plus d'un million d'habitants pourraient etre menacees par la montee des eaux. Lesquelles sont les plus exposees ? Bangkok (Thailande), Dhaka (Pakistan) et New York. Toute la cote americaine est sensible a l'elevation de la mer. Combine avec des cyclones, assez frequents dans cette partie du globe, la montee des eaux pourrait avoir des consequences tres importantes. Si le niveau de la mer augmente de 40 centimetres, on estime a 400 millions le nombre de refugies climatiques... Quelles consequences pourraient avoir le rechauffement climatique sur la vie quotidienne, aujourd'hui ? La diminution des glaciers et le raccourcissement des saisons d'enneigement va frapper directement l'activite touristique partout dans le monde. Cote energie, l'electricite produite grace aux installations hydrauliques pourrait baisser de 10 a 15% dans les prochaines annees, a cause des capacites de refroidissement reduites des cours d'eau. La biodiversite va aussi patir du rechauffement. S'il est est trop rapide, il y aura de la casse chez les especes animales et vegetales, en depit de leur capacite d'adaptation. La plupart des ecosystemes seront mis a mal. Un rapport du Giec, prevu pour mars 2014, devrait detailler davantage les consequences du rechauffement climatique sur les hommes et l'environnement. Quels sont les changements par rapport au texte du Giec publie en 2007 ? Les effets du rechauffement climatique sont revus a la hausse. Surtout : le role de l'homme dans le rechauffement des 50 dernieres annees est confirme a 95%. Si on veut limiter l'augmentation des temperatures, il faut absolument reduire l'effet de serre, produit par l'utilisation d'energies fossiles. Pour reussir a le diviser par 4 d'ici a 2050, il faut recourir davantage aux energies renouvelables et produire des voitures plus sobres. 50% de l'augmentation de l'effet de serre est due aux transports et aux activites domestiques (chauffage, lavage...) Si on parvient a changer nos petites habitudes, on diminuera les rejets de CO2. Les climato-sceptiques rappellent que la temperature a tres peu augmente sur Terre depuis 1997 : un moyen d'invalider la these du rechauffement climatique. Cet argument est-il recevable ? C'est vrai que depuis la derniere decennie, le hausse des temperatures est trois fois moins rapide par rapport a la deuxieme moitie du XXe siecle. Mais tous les autres indicateurs, la fonte des glaciers, la hausse du niveau de la mer, sont au rouge. Le rechauffement climatique est une realite. John Kerry, le secretaire d'Etat americain, appelle a une \"action forte\" pour lutter contre le rechauffement climatique, alors que les Etats-Unis n'ont toujours pas ratifie le traite de Kyoto, qui engage les signataires a reduire leurs emissions de CO2. Le Giec livre seulement un diagnostic et n'a pas vocation a donner de lecons aux decideurs politiques. Mais en tant que citoyen, je peux dire que si les deux pays principaux emetteurs de CO2, la Chine et les USA, ne ratifient pas le traite, ce sera quasiment impossible de lutter contre le processus de rechauffement climatique. Propos recueillis par Adrian de San Isidoro - Le Nouvel Observateur L'Obs ", "theme": "Planete"}