{"id_art": "8cfddbae91adea7ccbc5a836086bdf47", "title": "Presidentielle americaine : Sandy inquiete l'equipe Obama", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2012-10-29", "content": "\"Super storm\", \"Monsterstorm\" ou encore \"Frankenstorm\", en reference a la fete d'Halloween du 31 octobre. Les superlatifs ne manquent pas dans les medias americains pour souligner la taille, la puissance et la dangerosite potentielle de l'ouragan Sandy qui doit s'abattre sur les Etats-Unis dans la journee du mardi 30 octobre. Les preparatifs se multiplient sur la cote est du pays en attente de la tempete, qui devrait encore se renforcer, selon les previsions des services meteorologiques, en rencontrant un front froid du Canada : evacuation de zones a risque, transports publics arretes a New York, des centaines de vols annules... Les Etats-Unis retiennent leur souffle. A neuf jours de l'election presidentielle, l'ouragan s'est invite en plein sprint final, perturbant le calendrier des candidats. Dimanche, Mitt Romney a annule ses reunions electorales en Virginie, pour finalement se rendre dans l'Ohio. De son cote, Barack Obama s'est rendu dimanche a l'Agence federale de gestion des crises (FEMA), a Washington et a appele ses compatriotes a prendre \"tres au serieux\" le danger potentiel que represente l'arrivee prochaine de la tempete. Le president democrate a egalement du annuler deux deplacements, prevus lundi 29 octobre dans l'Ohio et en Virginie, pour se rendre uniquement en Floride, avant de rentrer a Washington avant l'arrivee de Sandy. \"Cela illustre a nouveau le fait que le president doit donner la priorite a ses responsabilites de commandant en chef, de dirigeant du pays, tout en continuant a etre candidat a sa reelection\", a souligne le porte-parole adjoint de la Maison Blanche, Josh Earnest. Thinking of all those in the path of the storm, and praying for their safety. Thinking about all my friends and family on east coast tonight.Please stay safe.#sandy Tendue, l'equipe de campagne de Barack Obama s'inquiete egalement des repercussions de l'ouragan sur le deroulement du scrutin. \"Nous voulons evidemment un acces sans entraves aux bureaux de vote parce que nous pensons que plus de gens iront voter, meilleur sera notre resultat, a ainsi declare le proche conseiller de Barack Obama, David Axelrod, dimanche, sur \"CNN\". Et donc dans la mesure ou (l'ouragan) complique les choses, c'est necessairement une source d'inquietude.\" En tete dans les enquetes d'opinion dans le vote anticipe, Barack Obama compte particulierement sur ce mode de vote pour remporter le scrutin le 6 novembre. Mais l'arrivee de la tempete perturbe la strategie de campagne du president. Le gouverneur du Maryland, Martin O'Malley, a ainsi annonce dimanche que le vote anticipe serait annule lundi dans cet Etat en raison des conditions meteorologiques. En Caroline du Nord, les deux comtes cotiers les plus exposes a l'ouragan fermeront leurs bureaux lundi. En Virginie, Pennsylvanie et dans le New Hampshire, ou il n'y a pas de vote anticipe, ce sont des retards et incidents dans la distribution du courrier, et donc des votes par correspondance, qui pourraient avoir un impact sur le scrutin. A l'inverse, le senateur de l'Arizona et ancien candidat a la presidentielle americaine 2008, John McCain pense que la tempete pourrait peut-etre aider le president, comme il l'a confie sur \"CBS\": L'equipe de campagne de Barack Obama a publie une video surprenante resumant le premier mandat du president democrate. Une autre video democrate s'en prend avec humour a la fiscalite de l'ancien gouverneur du Massachusetts : est-il possible de lister en moins de 30 secondes tous les impots augmentes ou crees par Romney durant la periode ? Un troisieme clip invite les partisans de Barack Obama a voter par correspondance. Renaud Fevrier - Le Nouvel Observateur L'Obs ", "theme": "Le Good Morning"}