{"id_art": "2cba817be539cac723d0ce54a5981579", "title": "Vivre sa retraite en Polynesie francaise. ", "newspaper": "NouvelObservateur", "author": [""], "date_publi": "2017-02-01", "content": "Le choix de partir prendre sa retraite en Polynesie est cependant un choix particulier sur lequel il convient de mesurer les avantages et les inconvenients. Si le climat reste un atout important avec des temperatures clementes toute l'annee, la Polynesie possede egalement une fiscalite tres attractive. En revanche, le cout de la vie est bien plus eleve qu'en metropole et la distance des iles reste un inconvenient majeur. Climat & Environnement Avec une temperature moyenne de 27degC, la Polynesie possede un climat ideal, meme si la saison de novembre a mars apporte parfois des cyclones. Son environnement est a la fois sublime et totalement different d'un archipel a un autre : Ville de Papeete, recif corallien de Bora Bora ou vegetation luxuriante des iles Marquises... Amateurs de plonge et de sports nautiques, la Polynesie saura vous seduire avec ou sans bouteille de plongee, tant la faune et la flore sont luxuriantes. Systeme de sante Le systeme de sante de la Polynesie, repose sur un systeme proche de celui de l'Hexagone. Papeete possede notamment de nombreux hopitaux et maisons de retraite. Contexte politique & social La Polynesie est un Territoire et pays d'Outre-mer (TOM). Elle possede ainsi une autonomie en termes de fiscalite et d'affaires internes. La gestion appartient a une collectivite locale, la France, elle, y assure ses fonctions regaliennes. On retrouve egalement des services tels que la Poste, les commissariats et des panneaux de signalisation identiques qu'en France, ce qui permet de garder des referents visuels a l'autre bout du monde... La Polynesie, c'est la France sous les cocotiers ! Les langues officielles sont le tahitien et le francais et la monnaie est le franc pacifique (CFP), 1 EUR = 0,0084 CFP. Devenir resident Pour un francais, il n'y a aucun souci pour s'installer en Polynesie francaise. Une fois domicilie sur place, vous devenez de facto non-resident francais par l'administration fiscale francaise. Immobilier Les prix de l'immobilier sont tous tres raisonnables et sont etablis entre 1500EUR et 3000EUR par metre carre Fiscalite C'est egalement un des atouts majeurs de la Polynesie francaise : Seuls les impots directs sont redevables par les particuliers, pas d'ISF, pas de droits de succession, pas d'impot sur le capital et pas d'imposition sur les plus-values, qu'elles soient mobilieres ou immobilieres. Les points negatifs d'une retraite en Polynesie francaise Le cout de la vie En Polynesie francaise, le cout de la vie reste tres eleve car la majorite des biens de consommation ou manufactures sont importes. Comptez ainsi des prix presque 70% plus chers qu'en Metropole. Certains biens tels qu'un vehicule peuvent s'averer etre 100 a 200% plus cher qu'en metropole... en revanche, les denrees alimentaires locales sont tres abordables. Le Voyage Le voyage reste egalement un point negatif. Comptez entre 2000 a 4000 EUR le billet aller-retour de Paris. Au-dela du tarif, vous devrez assumer 24 heures de vol avec 1 ou 2 escales, un voyage qui peut s'averer difficile. La Polynesie francaise reste donc une destination pour une retraite doree a condition d'avoir une retraite aisee pour supporter le cout de la vie et des voyages. Pour en savoir plus sur les meilleures solutions, consultez le site de notre partenaire. Un contenu sponsorise par notre partenaire Retraite.com Journaliste ", "theme": "Publicite"}