{"id_art": "45f9707c462f952a6fcf6166715d216d", "title": "Maria a touche la Martinique et se dirige vers la Guadeloupe", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-19", "content": "L'ouragan Maria, desormais de categorie maximale 5, se dirigeait dans la nuit de lundi a mardi vers la Guadeloupe apres avoir touche la Martinique et la Dominique, une dizaine de jours apres le passage ravageur d'Irma a Saint-Martin et Saint-Barthelemy. L'ouragan s'est renforce lundi en categorie 5, devenant \"potentiellement catastrophique\", selon le Centre national des ouragans (NHC) americain. Il a touche la Martinique, ou 33.000 foyers ont ete prives d'electricite, selon la prefecture. Selon Christian Massip, previsionniste a Meteo-France, l'oeil du cyclone est toutefois passe a 50 km des cotes du nord de la Martinique et le mur de l'oeil du cyclone, qui concentre des vents tres forts, n'a pas touche l'ile. Le prefet de Martinique a decide de maintenir mardi l'arret de l'activite economique et la fermeture des ecoles. Il a rappele que la population devait rester confinee, seuls les services charges de la securite etant habilites a se deplacer pour faire l'evaluation des degats. Mais du fait de la nuit et de la violence des vents, ce travail d'evaluation serait fait a partir de mardi matin, a precise le prefet. Apres la Martinique, Maria a ensuite frappe la Dominique avec des vents destructeurs atteignant 260 km/h. Arbres et poteaux electriques renverses, fortes pluies, vents violents et inondations. Les degats seraient particulierement considerables sur cette ile. Son Premier ministre Roosevelt Skerrit a declare, mardi matin, que la Dominique a \"perdu tout ce qui pouvait etre perdu\". \"Les vents ont emporte les toits de presque toutes les personnes auxquelles j'ai parle ou ete en contact\", a-t-il ecrit sur sa page Facebook. Quelques heures plus tot, il temoignait : \"Mon toit s'est envole. Je suis entierement a la merci de l'ouragan. La maison est en train d'etre inondee.\" Il a lance un appel a \"l'aide de toute nature\", et notamment des helicopteres, afin de pouvoir evaluer l'etendue des degats depuis le ciel. Aucune victime n'est signalee jusqu'a present dans l'ile, a ajoute le Premier ministre, selon qui des glissements de terrains sont toutefois a craindre en raison des pluies diluviennes. Des lundi apres-midi, les quelque 73.000 habitants ont temoigne sur les reseaux sociaux de l'impact de l'ouragan sur cette ile anglophone independante. L'ouragan devait se diriger ensuite vers la Guadeloupe, placee comme la Martinique auparavant en alerte maximale violette, entrainant le confinement des populations. Le prefet de region a ordonne l'evacuation des zones a risque. Le pic du phenomene en Guadeloupe est attendu mardi a 3 heures du matin heure locale (8 heures a Paris), selon la prefecture qui a insiste : \"Chacun doit rester a l'abri et ne sortir sous aucun pretexte.\" Le prefet a, la aussi, ordonne la fermeture des ecoles et des administrations et entreprises. L'oeil de l'ouragan devrait passer a moins de 50 km du sud de la Basse-Terre et encore plus pres des Saintes, qui devraient etre les regions les plus exposees, selon Meteo France qui prevoit \"des conditions de vent beaucoup plus severes que ce qui etait anticipe\", avec des vents moyens de 150 km/h et des rafales a 200 km/h. Saint-Martin et Saint-Barthelemy, les deux iles des Petites Antilles ou Irma a fait 11 morts et des centaines de millions d'euros de degats, ont ete placees en alerte rouge. Le gouvernement est accuse par une partie de l'opposition et des habitants sur place d'avoir tarde a envoyer secours et renforts policiers. La ministre des Outre-mer Annick Girardin a declare depuis la Guyane qu'elle restait \"en lien permanent\" avec les elus des Antilles qui \"sont aujourd'hui satisfaits des moyens qui ont ete mis en place\". \"Il ne nous reste malheureusement qu'a attendre le passage pour esperer que les degats soient le moins possible importants\", a ajoute la ministre, qui a assure que \"toutes les mesures de securite sont au rendez-vous\". Air France, Air Caraibes et Corsair ont reporte des vols a destination ou en provenance de Pointe-a-Pitre et Fort-de-France lundi. Tous les vols sont annules dans les deux aeroports de Guadeloupe et Martinique. \"Nous aurons des difficultes importantes\", a reconnu le ministre de l'Interieur, Gerard Collomb, rappelant que \"la Guadeloupe etait le centre logistique a partir duquel nous pouvions alimenter l'ile de Saint-Martin et organiser l'ensemble des rotations aeriennes et des approvisionnements\". Le ministere de l'Interieur a precise que 668 personnels de la securite civile et pres de 3.000, tous services confondus, etaient deployes dans la zone Antilles. Des alertes ouragan ont egalement ete declenchees dans les iles de Saint-Kitts-et-Nevis, Montserrat (Royaume-Uni), les Iles Vierges britanniques et americaines, Antigua-et-Barbuda, Sainte-Lucie, ainsi que Saint-Eustache et Saba (Antilles neerlandaises). (Avec AFP) L'Obs ", "theme": "Planete"}