{"id_art": "7327ad4b06252e8da6143e3850539d56", "title": "PHILIPPINES. A Tacloban, \"tout est en ruine. Il n'y a rien a manger\"", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-11-12", "content": "Dechiree, Maria Adelfa Jomerez a abandonne les corps de ses proches tues par le typhon Haiyan. Comme elle, de nombreux sinistres desesperes veulent quitter a tout prix, mardi 12 novembre, l'une des zones les plus devastees des Philippines. Quatre jours apres le passage meurtrier de l'un des plus puissants typhons de ces dernieres decennies, qui aurait fait au moins 10.000 morts, les iles de Leyte et Lamar, les plus meurtries, sont encore largement coupees du reste du pays. Des sinistres innombrables sont pieges par routes, ponts ou aeroports inutilisables, incapables de communiquer avec leurs proches dans le reste du pays. Alors certains tentent de profiter de vols de l'armee philippine a Tacloban, la capitale de Leyte qui aurait subi le plus de victimes. C'est le cas de Maria Adelfa Jomerez, 58 ans, qui a decide de quitter Tacloban pour rejoindre sa fille a Manille, en laissant tout derriere elle, y compris les corps de son fils, de sa belle-fille et de son petit-fils de quatre ans. Elle a abandonne la depouille du petit garcon sous une bache dans un hotel ravage qui sert de morgue temporaire. Celles des parents reposent dans une entreprise de pompes funebres. \"Je [leur] ai demande de donner a mon fils et a sa femme de vrais cercueils, mais ils m'ont dit que leur personnel n'etait pas venu travailler et que certains etaient probablement morts aussi\", explique-t-elle. Comme des centaines d'autres rescapes, elle n'a pu faire qu'attendre sous la pluie dans l'aeroport en ruines de Tacloban, esperant etre parmi les quelque 150 sinistres finalement evacues par un avion de transport militaire mardi. Devant la foule, une vingtaine de soldats philippins armes gardent le tarmac pour empecher les survivants de se precipiter sur les avions qui apportent avec eux aide humanitaire, equipement et journalistes. Dans la queue des candidats a l'exode, un groupe d'enfants portent autour du cou des pancartes ecrites a la main disant \"survivant\", places par des responsables pour qu'ils soient prioritaires. Mais il y a aussi Jemalyn Lamberto, 38 ans, dont le mari est parti travailler a Chypre. Accompagnee de sa fille, de sa niece et de sa belle-mere, elle pleure en silence, sans preter attention a la pluie. \"On nous a dit de faire la queue et de ne pas lacher nos positions. Mais quand un avion est arrive, c'etait chacun pour soi\". La mere de famille veut quitter la ville quasiment rasee pour appeler son mari qui ne sait pas si sa famille est encore vivante mais aussi pour echapper a cette apocalypse. Pendant ce temps, la peur est egalement palpable dans d'autres parties du pays epargnees mais sans nouvelles de proches qui vivaient dans les regions touchees. Devant le nombre croissant de Philippins voulant entreprendre le voyage vers les iles ravagees, par les airs ou par mer, le ministre de l'Interieur Mar Roxas a mis en garde contre le risque qu'ils ne freinent les secours. \"Ils atterrissent a l'aeroport et alors ils ajoutent au probleme. Ils pensent qu'il y a des transports [mais] il n'y a rien. Alors ils sont bloques a l'aeroport\", a-t-il souligne. Mais Elsie Legaspi Damiles, femme au foyer de 52 ans, n'en a cure et veut a tout prix rejoindre par avion l'ile de Leyte ou vivent sa fille de 28 ans, son beau-fils et leurs trois enfants. Et informee qu'il n'y aura pas de moyen de transports pour la conduire de l'aeroport vers la ville d'Ormoc, 50 kilometres plus loin, ou vit sa famille, elle ne renonce pas. \"Je marcherai si c'est necessaire\".  L'Obs avec AFP Journaliste ", "theme": "Monde"}