{"id_art": "89dd9e46858f76f7018c450f2eddfb6e", "title": "Deux seismes provoquent de gros degats dans le centre de l'Italie", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-10-27", "content": "Deux secousses de magnitude 5,5 puis 6,1 ont touche le centre de l'Italie mercredi 26 octobre, faisant quelques dizaines de blesses legers selon un bilan provisoire, deux mois apres un tremblement de terre qui avait tue pres de 300 personnes dans la meme region. Paradoxalement, la premiere secousse a peut-etre sauve de nombreuses vies en poussant les habitants hors de leurs maisons avant la deuxieme, plus destructrice. Mais les secouristes, a pied d'oeuvre au coeur de la nuit et sous la pluie, peinaient a se faire une idee reelle de l'etendue des degats dans l'immediat. \"La deuxieme secousse a ete longue, elle a ete terrible. J'ai ressenti beaucoup de seismes mais celui-la a ete le plus fort. Heureusement, tout le monde etait deja dehors apres la premiere\", a-t-il ajoute. Les urgences des differents hopitaux de la region ont recu quelques dizaines de personnes pour des blessures legeres ou des malaises, mais aucun cas grave n'a ete signale dans l'immediat. Selon l'institut americain Geological Survey, la premiere secousse, de magnitude 5,5, a ete enregistree a 19h10 pres de Castel Sant'Angelo sul Nera, dans les Marches, et la deuxieme, de 6,1, deux heures plus tard, a une dizaine de kilometres plus au nord. En Italie, l'Institut national de geophysique et de volcanologie (INGV) a lui evoque deux seismes de magnitude 5,4 et 5,9, ressentis de Venise a Naples. Les epicentres des deux secousses se trouvent a quelques dizaines de kilometres au nord de la region d'Amatrice, devastee le 24 aout par un violent seisme ayant fait pres de 300 morts, et non loin de L'Aquila ou un puissant tremblement de terre avait fait plus de 300 morts en 2009. Sur la route sinueuse menant a Visso, pres de l'epicentre, de nombreux habitants passaient la nuit dans leurs vehicules aux vitres embuees. \"Ma maison est endommagee mais je n'ai pas encore evalue tous les degats, je verrai demain matin\", a confie a l'AFP Michaela, une habitante de Pieve Torina. Autour de l'epicentre, immeubles eventres et amas de gravats temoignaient des secousses. La protection civile a d'ores et deja amenage des hebergements collectifs pour des centaines de personnes et se preparait meme a rouvrir certains des campements de tentes etablis apres le seisme d'Amatrice en aout et demanteles au fur et a mesure que des solutions moins inconfortables etaient trouvees. A travers la region, des hopitaux, une residence universitaire, une maison de retraite et meme une prison ont du etre evacues. La protection civile a deconseille les deplacements, plusieurs des petites routes de la region etant coupees ou reservees aux secours. Un elu local a aussi signale un glissement de terrain a Acquasanta Terme, legerement plus a l'est. Par mesure de precaution, les ecoles de nombreuses communes de la region, jusqu'a celles de Pescara sur la cote adriatique, resteront fermees ce jeudi. Voglio ringraziare chi sta lavorando sotto l'acqua nelle aree del #terremoto. Tutta l'Italia abbraccia forte le popolazioni colpite ancora. A Rome, lustres, fenetres et portes ont vibre et des gens sont sortis, affoles, dans les rues. Le seisme de mercredi soir pourrait etre lie a celui du 24 aout, qui avait ete suivi de milliers de repliques, parfois fortes. Une soixantaine de secousses ont d'ailleurs ete enregistrees mercredi, allant jusqu'a une magnitude de 4,6, selon l'INGV. Dans leur premiere edition de jeudi matin, plusieurs journaux italiens titraient : \"Le cauchemar sans fin\". (Avec AFP) L'Obs ", "theme": "Monde"}