{"id_art": "568cbe0a40296ff825b9c186b9b66880", "title": "COP21 : les avancees et... ce qui a ete oublie dans l'accord", "newspaper": "NouvelObservateur", "author": ["Arnaud Gonzague"], "date_publi": "2015-12-12", "content": "LES AVANCEES 1 - Le \"bottom up\" L'equipe francaise a, de l'avis general, reussi a mettre en place une nouvelle methode qui a plutot porte ses fruits. Schematiquement, depuis vingt ans, la Convention cadre des Nations unies sur les changements climatiques (CCNUCC) fixait un objectif global de reduction des emissions de gaz a effet de serre et partageait ensuite le fardeau entre les pays. Une methode dite de haut en bas, qui n'a pas vraiment fonctionne. D'abord, parce que les \"grands emergents\" (dont la Chine), hyper emetteurs, n'etaient pas concernes par cet effort. Ensuite, parce que parmi les pays developpes, les Etats-Unis ont toujours obstinement refuse de s'y soumettre. La communaute internationale a donc decide de changer de braquet et Paris a mis en place une methode du bas vers le haut (\"bottom up\" en globish diplomatique) : en 2015, tous les pays ont declare leurs engagements de reductions de gaz a effet de serre a la CCNUCC. Evidemment, mis bout a bout, cela ne faisait pas une reduction capable de garantir un rechauffement a \"seulement\" 2degC, mais un rechauffement a 2,7 voire 3degC, ce qui est insuffisant. Pour autant, c'est une reussite dans la mesure ou c'est la premiere fois que tous les pays du globe - et plus seulement les riches - sont d'accord pour etre associes a un effort qui les engagent. Une promesse formulee par un pays l'engage en effet bien davantage qu'un objectif impose par une instance exterieure. 2 - Le \"bien en deca de 2degC\" C'est un objectif qui peut sembler abstrait au regard de la trajectoire reelle suivie par les pays jusqu'ici, c'est-a-dire une augmentation de la temperature d'environ 3degC (par rapport a l'ere pre-industrielle) - autrement dit, une catastrophe ecologique. Mais le traite final de la COP21 inscrit comme ambition un rechauffement \"bien en deca de 2degC\", suivie d'une mention a un objectif ideal de 1,5degC. Un pari qui, disons-le d'emblee, sera fort difficile, sinon impossible, a tenir - d'autant qu'aucun objectif global chiffre de reduction des gaz n'a ete inscrit dans le traite. Mais le fait de l'inscrire noir sur blanc est une etape importante car la societe civile est desormais en droit d'exiger des chefs d'Etat une obligation de resultats. 3 - La neutralite carbone C'est un objectif a atteindre apres 2050 : mettre le monde dans une situation de neutralite carbone, c'est-a-dire un etat dans lequel toutes les emissions de gaz a effet de serre seront compensees par les \"puits de carbone\" - tous les \"aspirateurs\" a CO2, comme les arbres qui peuvent etre activement plantes. Une derniere solution pour atteindre cette neutralite et qui deplait souverainement aux ONG (car c'est une solution technologique possiblement illusoire), consiste a obliger les industries a capter et a stocker le carbone qu'elles emettent. 4 - La revision a la hausse Le traite final de la COP21 a grave dans le marbre la \"clause de revision\". C'est-a-dire que chaque pays est desormais tenu, tous les cinq ans, de faire part de ses engagements en matiere de reduction de gaz a effet de serre. Et ceux-ci ne pourront pas, enjoint le traite, etre moins ambitieux (autrement dit, plus laxistes) que les precedents. C'est une avancee importante dans l'histoire de la diplomatie climatique, car c'est la premiere fois que tous les pays du globe acceptent comme un seul homme le principe de faire des efforts regulierement revus a la hausse. Ce qui coince, c'est que le prochain cycle des engagements n'est pas obligatoire avant... 2025 - trop de temps perdu pour les ONG. CE QUI RESTE A ACCOMPLIR 1 - Rendre l'accord vraiment contraignant Quand Laurent Fabius affirme que ce traite est \"juridiquement contraignant\", il enonce une demi-verite: theoriquement il l'est, mais dans les faits, comment s'assurer que les engagements promis par chaque pays sur tel ou tel calendrier seront bel et bien tenus ? Comment obliger un Donald Trump - si d'aventure, celui-ci prenait d'assaut la Maison-Blanche - ou une Marine Le Pen - si celle-ci investissait l'Elysee - a respecter les engagements formules par leurs predecesseurs ? Cela n'est pas encore du ressort de la communaute internationale. Ce sont les lois et les decrets que les Etats decideront eux-memes de s'imposer (y compris collectivement, dans le cas de l'Union europeenne) qui font office de contrainte. Beaucoup, comme Pascal Canfin, directeur general du WWF revent a la mise en place d'une Cour de justice climatique internationale qui permettrait de contraindre un Etat sous peine de retorsions financieres - un outil dont, par exemple, l'Organisation mondiale du Commerce (OMC), est dote. Comme l'a dit un jour Laurent Fabius dans \"L'Obs\", faisant reference a Bachar Al-Assad, \"on a deja du mal a se mettre d'accord pour arreter des massacres qui font des dizaines de milliers de morts...\" 2 - Verifier les engagements Quand bien meme un pays s'essaierait a mettre en oeuvre sincerement les engagements qu'il a pris, quelle structure ira verifier de maniere independante que celui-ci mesure correctement ses propres efforts - sans parler de les ''enjoliver'' pour paraitre plus vertueux qu'il n'est ? Pour le moment, la question est prematuree et la communaute internationale decouvre regulierement que la Chine (comme, sans doute, bien d'autres nations) a grandement sous-estime ses emissions charbonnieres. La technologie, notamment satellitaire, pour verifier les dires existe, mais politiquement, elle n'est pas encore mure pour etre mise en place. 3 - Des financements perennes pour le Sud Le grand public ne le soupconne pas forcement, mais la question financiere est cruciale dans les negociations climatiques. Apporter une reponse a la question \"Qui va payer la note et quand ?\", c'est presque deja mettre en route un changement de civilisation au XXIe siecle. Mais oui, rien que ca ! Explication : pour que la grosse centaine de pays du Sud acceptent d'orienter leur developpement economique a venir vers les energies propres plutot que vers le tout-fossile (petrole, gaz, charbon), vers la plantation de forets et le respect des ecosystemes plutot que la deforestation et la surpeche, il est necessaire que des projets de developpement \"verts\" soit finances. C'est le cas jusqu'en 2025, grace au Fonds vert de l'ONU (100 milliards d'euros par an), qui est finance par les nations historiquement responsables du rechauffement climatique - donc les pays developpes. Mais apres 2020 ? La COP21 n'a pas reussi a graver dans le marbre un systeme dans lequel les pays les plus riches (et peut-etre d'autres dans un deuxieme temps) s'engageraient tous les cinq ans a mettre la main au portefeuille. Apres 2025, que se passe-t-il ? Par ailleurs, tout un pan de financements a ete oublie : celui de l'adaptation. C'est-a-dire l'ensemble des infrastructures permettant aux contrees les plus vulnerables de resister aux consequences du rechauffement (digues pour proteger les villes des inondations, batiments resistants aux ouragans...). En theorie, l'adaptation est censee representer 50% des 100 milliards du Fonds vert - histoire que les pays en developpement ne perdent pas des points de PIB a se proteger de sinistres dont ils ne sont nullement responsables. Dans les faits, les pays developpes considerent cette depense presque comme de l'humanitaire, et l'envie n'est pas la. 4 - Laisser les energies fossiles dans le sol Comme il parait difficile d'ecrire noir sur blanc ce qui releve pourtant de l'evidence ! Cette evidence repose sur une phrase : il faut laisser dans le sol le petrole, le gaz et le charbon, toutes ces energies non-renouvelables qui ont provoque le rechauffement et dont la planete doit apprendre a se passer. Des scientifiques ont meme publie dans la tres serieuse revue \"Nature\" une etude indiquant que si le monde veut respecter les 2degC de rechauffement par rapport a l'ere pre-industrielle, il doit se resoudre a laisser 80% de ce qui reste d'energies fossiles dans le sol. Mais comment s'en passer ? Beaucoup d'ONG ont presse les negociateurs d'inscrire dans le traite de la COP21 l'objectif de 100% d'energies renouvelables (solaire, eolien, biomasse...) d'ici a 2050. En vain. Pourtant, pour n'evoquer que l'exemple francais, quelques organismes comme l'Ademe ou l'association NegaWatt soutiennent que cet objectif est tenable. Le mot \"energies renouvelables\" n'existe meme pas dans le traite. 5 - Donner un prix au carbone L'idee de donner un prix au carbone est assez recente mais elle avait tellement le vent en poupe, y compris chez certains industriels, qu'elle se trouvait dans le traite. Puis, elle a disparu purement et simplement dans la soiree de jeudi 10 decembre. Pourtant, cette idee aux contours encore mal definis (taxe ? marche d'echange de carbone ?) pourrait etre le prelude a une sorte de malus international contre les energies fossiles. Mais ce point, comme tous les autres, restera dans les discussions a venir, aux COP22, 23, 24... Arnaud Gonzague Arnaud Gonzague Journaliste ", "theme": "COP21"}