{"id_art": "59f34457ef76143b950584c9f4d00709", "title": "Un violent seisme secoue Tokyo", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-11-10", "content": "Un violent seisme de magnitude 5,5 a secoue dimanche 10 novembre au matin une large partie de l'est du Japon, dont la capitale Tokyo, a annonce l'Agence nationale de meteo, mais aucun degat ni blesse n'a ete signale pour le moment, selon les chaines de television. L'epicentre de cette secousse, qui s'est produite vers 7h38 (samedi 22h38 GMT), se trouvait dans la partie nord de la prefecture d'Ibaraki, au nord de Tokyo, a 70 km de profondeur. \"Il n'y a pas de risque de tsunami\", a precise l'agence. Aucune anomalie n'a ete constatee a la centrale accidentee de Fukushima, egalement secouee, ni dans d'autres sites nucleaires de la region, tous arretes depuis mars 2011, selon les operateurs concernes. Le tremblement de terre a ete bien ressenti par les habitants de la capitale. \"Cela a bouge pendant une trentaine de secondes, mais les objets ne sont pas tombes\", selon une personne qui se trouvait pres de l'epicentre, citee par la television. Les trains a grande vitesse Shinkansen ont ete arretes quelques minutes pour un controle des voies, mais le trafic a vite normalement repris. Quelques rames roulent au ralenti sur les autres lignes, mais aucun troncon n'est suspendu, selon la compagnie JR East. A l'aeroport de Tokyo-Narita, les trepidations ont aussi ete ressenties mais pas trop violemment et n'ont en rien perturbe les operations. \"Des repliques peuvent se produire, soyez donc vigilants\", a cependant indique l'Agence de meteo. Ce nouveau fort seisme dans l'est survient exactement deux semaines apres un autre, plus violent encore (de magnitude 7,1), qui avait provoque un petit tsunami sur la cote nord-est du Japon, sans cependant faire de victimes ni de dommages. Le Japon reste traumatise par le tremblement de terre de magnitude 9 qui s'etait produit au large de sa cote nord-est le 11 mars 2011 et avait declenche un gigantesque raz-de-maree de plus de 10 voire 20 metres par endroits, tuant plus de 18.000 personnes. Ce tsunami avait ete a l'origine de la catastrophe nucleaire de Fukushima, un complexe atomique qui est toujours extremement vulnerable. Le Japon est situe au confluent de quatre plaques tectoniques et enregistre chaque annee plus de 20% des seismes les plus puissants recenses sur Terre. L'Obs avec AFP Journaliste ", "theme": "Planete"}