{"id_art": "1ae1a87cef7925a8d8138e92bc80cf06", "title": "IRAN. Un seisme fait au moins 40 morts et 400 blesses ", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-08-13", "content": "Entre 40 et 50 personnes ont ete tuees et 400 blessees dans un seisme en Iran, selon un premier bilan officiel. Deux importantes secousses ont eu lieu samedi 11 aout dans la region de Tabriz, une ville de 1,5 million d'habitants dans le nord-ouest du pays, provoquant la panique parmi les habitants. Le seisme, d'une magnitude de 6,2 et dont l'epicentre se trouvait a une soixantaine de kilometres de Tabriz et a quelque dix kilometres sous terre, est survenu a 16h53 (12h23 GMT), selon le Centre sismologique de l'Universite de Teheran. Une replique, d'une magnitude de 6,0, a ensuite eu lieu a 17h04 (12h34 GMT), selon la meme source. Plusieurs repliques ont ete ressenties dans la region, notamment a Ardebil, Meshkinshahr et Ahar. \"L'acces aux villages de la region est coupe et nous n'avons qu'un contact telephonique avec eux\", a declare Mahmoud Mozafar, chef des operations de secours du Croissant rouge iranien a l'agence Mehr. Un porte-parole des pompiers de Tabriz a affirme de son cote a l'agence Isna que \"l'electricite a ete coupee dans la plupart des quartiers (...) et qu'il y a un trafic monstre dans la ville\". Pouya Hajian, porte-parole du Croissant rouge iranien, rapporte que plusieurs villes, notamment Ahar, Varzeghan, Mehraban et Heris, ainsi que six villages \"ont subi des degats\". Selon un responsable du centre des catastrophes naturelles de la region, \"il est possible que des maisons aient ete detruites dans les villages et nous avons depeche des groupes de secours dans la region\". \"60 villages (...) ont subi de lourds degats et ont besoin d'aide\", a declare pour sa part a Mehr un depute de la ville durement touchee de Ahar, Abbas Fallah.L'Iran est situe sur plusieurs failles sismiques importantes et a connu de nombreux tremblements de terre devastateurs. Le seisme le plus mortel ces dernieres annees a tue 31.000 personnes, soit un quart de la population, dans la ville de Bam (sud) en decembre 2003. L'Obs avec AFP Journaliste ", "theme": "Monde"}