{"id_art": "eb3833b10b2e910265bc9846fd3b0dbc", "title": "ETATS-UNIS. La tempete tropicale Lee retrogradee en depression tropicale", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2011-09-05", "content": "La tempete tropicale Lee a faibli apres avoir touche dimanche 4 septembre les cotes de la Louisiane et a ete retrogradee en depression tropicale, a annonce en soiree le Centre national des ouragans (NHC). Toutefois, les services meteorologiques ont emis une alerte aux tornades pour cinq comtes du Mississippi: Harrison, Hancock, Forrest, Perry et Covington. Le NHC a indique que la depression, accompagnee de vents de 55 km/h, se deplacait lentement vers l'est et devrait obliquer tot lundi vers le nord-est, une semaine apres l'ouragan Irene. Les habitants des zones cotieres ainsi que ceux du Kentucky et du Tennessee ont ete appeles a se preparer a d'importantes inondations. \"Il y a eu beaucoup d'inondations torrentielles, avec de l'eau qui monte tres rapidement\", a declare a l'AFP un ingenieur de service national de la meteo, Corey Pieper. Le gouverneur de la Louisiane, Bobby Jindal, a declare dimanche l'etat d'urgence. Lee, qui s'est formee dans le golfe du Mexique, avait touche la terre dimanche a 80 km au sud-ouest de la ville de Lafayette, avec des vents soufflant a 75 kmh. Six ans apres Katrina La tempete tropicale Lee a atteint dimanche 4 septembre la Louisiane, rapporte la meteo americaine. Une arrivee redoutee par cet etat du sud des Etats-Unis, ravage il y a six ans par l'ouragan Katrina. Le gouverneur Bobby Jindal a declare l'etat d'urgence dans l'etat. Appelant les habitants \"a se preparer au pire\", il s'est dit particulierement preoccupe par le risque d'inondations. Lee s'est formee dans le golfe du Mexique et a touche la terre a 80 km au sud-ouest de la ville de Lafayette, soufflant a 75 km/h, selon le Centre national des ouragans de Miami. \"Une lente progression vers le nord-est est attendue dans la journee, suivie par un virage est nord-est dans la nuit\", ajoute le NHC. L'inondation menace Samedi, les premiers effets de la tempete tropicale s'etaient fait sentir en Louisiane. Les vents et fortes pluies risquent a present de mettre a rude epreuve les digues de la Nouvelle-Orleans, devastee a l'ete 2005 par le passage de l'ouragan Katrina. La Nouvelle-Orleans, en partie construite sous le niveau de la mer et protegee par des digues, avait ete plongee dans le chaos il y a six ans. A la suite d'une rupture de digue, des quartiers entiers avaient ete inondes et 1.500 personnes avaient peri. Des digues peu solides ? Malgre quelque 10 milliards de dollars investis dans l'effort de reconstruction, la ville ne serait toujours pas completement a l'abri des intemperies : un rapport du genie militaire americain attribuerait ainsi une note \"quasi-negative\" au systeme de digues, selon le journal Times-Picayune. Les habitants des zones proches du niveau de la mer dans les Etats cotiers, ainsi que le Kentucky et le Tennessee, doivent ainsi se preparer a des inondations, a mis en garde le directeur du NHC. Si la tempete bifurque vers le nord-est, elle pourrait aussi s'averer dangereuse pour les Appalaches. Et menacer de crues subites certaines zones de cette chaine de montagne qui s'etend de l'Alabama au Canada. Lee n'a toutefois rien a voir pour le moment avec Katrina, dont les vents avaient parfois souffle jusqu'a 280 km/h. Des rues desertes La television americaine diffusait samedi matin les images des rues de La Nouvelle-Orleans desertees par les habitants et balayees par la pluie. Lee - la 12eme tempete du genre sur la cote atlantique cette saison - pourrait provoquer jusqu'a 50 cm de precipitation par endroits, entrainant de fortes inondations mais aussi des tornades isolees. La tempete avait perturbe des jeudi la production d'hydrocarbures des Etats-Unis, les compagnies ayant procede a l'evacuation de nombreuses plateformes, selon l'administration americaine. Au total, 169 plateformes offshore ont ete evacuees, soit plus du quart des 617 en exploitation dans le golfe du Mexique. Un autre danger : Katia Les services meteorologiques surveillent egalement l'evolution de l'ouragan Katia. Cyclone de categorie 1 sur l'echelle Saffir-Simpson qui en compte 5, Katia se deplace a environ 17 km/h vers le nord-ouest, selon le NHC. Meme si Katia est toujours tres au large des cotes, le NHC previent que la tempete pourrait arriver la semaine prochaine sur la cote Est des Etats-Unis, qui se remet a peine de l'ouragan Irene. 43 personnes avaient trouve la mort le week-end dernier. Le Nouvel Observateur- avec AFP L'Obs avec AFP Journaliste ", "theme": "Monde"}