{"id_art": "0fb811fbd3805d037dd5c6290e94840b", "title": "Alerte pluie et inondation : deux personnes meurent noyees", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2014-09-17", "content": "Une femme a ete retrouvee morte noyee mercredi 17 septembre apres-midi suite aux fortes intemperies qui ont provoque de brusques montees des eaux dans l'Aveyron, a annonce le ministere de l'Interieur dans la soiree, alors que trois departements sont toujours places en alerte orange pluie et inondation, sur la cote mediterraneenne. Cette victime a ete retrouvee sur les berges du Dourdou, a Arnac, dans le sud du departement de l'Aveyron, a precise le ministere. La femme se trouvait sur un pont, elle s'est penchee en contrebas et a chute. Elle a ensuite peri noyee dans le cours d'eau, ont precise les secours. Le ministre Bernard Cazeneuve \"a demande aux forces de securite civile une mobilisation totale\" face a cet episode orageux violent. Au total, plus de 400 sapeurs-pompiers \"sont a pied d'oeuvre aux cotes des gendarmes, policiers, agents des collectivites territoriales et des operateurs publics, dans les departements du Gard, de l'Herault et de l'Aveyron\", precise le ministere. Bernard Cazeneuve a egalement \"decide d'engager des moyens nationaux de la securite civile en renforts des secours locaux\", ajoute le communique, sans autre precision. Dans l'Aveyron, la decrue du Dourdou, un affluent du Tarn qui avait deborde dans le sud-est du departement pres de Camares, suite a des fortes pluies allant jusqu'a 160 mm, a commence des la mi-journee, car la pluie a cesse. Une centaine de pompiers du departement restaient mobilises mercredi soir jusqu'a jeudi matin, de nouvelles pluies etant attendues. Un homme est par ailleurs mort noye a Argeles-sur-Mer, dans le departement des Pyrenees-Orientales, a cause de la houle. Trois autres nageurs ont ete sauves de justesse a Leucate dans l'Aude par les secouristes, precise France 3 Languedoc-Rousillon, qui revele l'information. L'homme qui s'est noye etait un touriste originaire de l'Herault, age de 68 ans. Un homme de 52 ans qui a tente de lui porter secours a fait un malaise. Dans la matinee les pompiers avaient du secourir un homme de 70 ans un peu plus au nord, a Saint-Cyprien. Cet homme a ete transporte par helicoptere au centre hospitalier de Perpignan dans un etat serieux. Deux adolescents de 16 ans ont aussi subi un debut de noyade vers 15 heures devant Canet-en-Roussillon. L'un d'entre eux a du etre hospitalise mais leur etat n'inspirait pas d'inquietude. Les Pyrenees-orientales font l'objet mercredi d'une vigilance jaune aux intemperies tandis que l'Aude avait ete placee en alerte orange aux orages mardi soir, jusqu'a 13 heures mercredi. Le drapeau rouge, signalant l'interdiction de se baigner, a ete hisse sur une majorite de plages, assure France 3. C'est le cas a Canet, Argeles et sur certaines plages de Collioure. \"Le drapeau rouge signifie que la baignade est strictement interdite, qu'il y a danger de mort\" rappelle a la chaine le colonel Salles Mazou du SDIS 66.\"Le drapeau orange signifie que la baignade est dangereuse et qu'il faut rester au bord.\" Les departements de l'Aveyron, du Gard et de l'Herault sont toujours places en alerte orange pour de \"tres fortes pluies d'orage\", selon le bulletin national de Meteo France. Les pluies orageuses affectent principalement l'Herault et le Gard. Depuis le debut de l'episode, il est tombe sur le centre et le nord de l'Herault de 80 a 220 mm de pluie. Sur l'ouest du Gard il est tombe de 60 a 100 mm de pluie. On pourrait encore enregistrer de 80 a 150 mm supplementaires et localement un peu plus. Ces pluies continueront de s'accompagner d'une forte activite electrique (foudre), de fortes rafales de vent, parfois de grele. \"Les orages seront ponctuellement forts et peu mobiles, en donnant d'importants cumuls de pluie dans des delais tres courts\", poursuit le communique. Une accalmie temporaire semble se dessiner progressivement en deuxieme partie de nuit du mercredi 17 au jeudi 18 et en debut de journee du jeudi 18, mais la situation reste tres perturbee jusqu'a vendredi 19 en journee. L'Obs ", "theme": "Faits divers"}