{"id_art": "ca9bad446a00c28bb214fc14ae2bec3d", "title": "Deux ans apres, le Japon commemore le tsunami", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-03-11", "content": "Le Japon s'est fige ce lundi 11 mars pour se souvenir du terrible tsunami dans la region du Tohoku et constater l'immensite des chantiers herites de cette catastrophe historique qui a fait pres de 19.000 morts il y a deux ans. A 14h46 (6h46 a Paris), sirenes et cornes de brume ont retenti et tout le pays a observe une minute de silence a la minute meme ou un seisme surpuissant, de magnitude 9, a secoue les fonds de l'Ocean Pacifique a quelques dizaines de kilometres de la cote nord-est du Japon. Moins d'une heure plus tard, une vague gigantesque depassant 20 metres de haut par endroit s'abattait sur le littoral, emportant toute vie sur son passage et detruisant ports, maisons, ecoles et usines. A la centrale nucleaire Fukushima Daiichi, les systemes de refroidissement tombaient en panne sous le choc et les reacteurs ont chauffe jusqu'a entrainer un accident majeur, sans precedent depuis celui de Tchernobyl 25 ans plus tot. Le bilan officiel du raz-de-maree atteint aujourd'hui 15.880 morts et 2.694 disparus. Un million de maisons ont ete detruites et, deux ans apres, des monceaux de debris emportes continuent de s'echouer sur les cotes americaines de l'autre cote du Pacifique. De nombreuses ceremonies du souvenir sont prevues lundi, sur la cote ravagee mais aussi a Tokyo, ou le chef du gouvernement presidera la commemoration. Beaucoup de moyens ont ete mis en oeuvre depuis la catastrophe pour rebatir les zones detruites, via un budget public colossal de 19.000 milliards de yens (plus de 150 milliards d'euros), que le nouveau Premier ministre de droite Shinzo Abe veut augmenter pour accelerer les travaux. Les zones touchees ont ete en bonne partie deblayees des destructions du raz-de-maree, des routes ont ete goudronnees et des poteaux electriques replantes. Dans certaines localites cotieres durement eprouvees comme Kesennuma ou Ishinomaki, la vie reprend peu a peu et la reconstruction va bon train. Mais, de l'aveu d'un photographe de l'AFP recemment passe dans la region, l'ecart entre les zones qui renaissent et le reste laisse a l'abandon \"saute au yeux\". Certains littoraux restent couverts des montagnes de debris entasses dans les mois qui ont suivi la vague et moins de la moitie des quelque 17 millions de tonnes de detritus ont ete incineres ou stockes dans des decharges. Du cote de Fukushima Daiichi, la phase critique de l'accident est consideree comme terminee depuis decembre 2011, bien que les travaux de securisation du site n'avancent que pas a pas en raison des hauts niveaux de radioactivite. Les effets des radiations sur la sante des riverains font l'objet d'une intense polemique, relancee il y a quelques jours par une etude de l'Organisation mondiale de la sante (OMS). L'OMS a affirme qu'aucune hausse des risques n'etait observee au-dela de 20 km autour de la centrale. Dans ce perimetre, elle n'a vu une augmentation du risque de developper un cancer pendant toute sa vie que pour ceux qui ont ete exposes en tant que nourrissons. Certaines zones restant inhabitables, la plupart des dizaines de milliers de personnes evacuees apres l'accident nucleaire n'ont pu regagner leur domicile, tout comme les centaines de milliers de sinistres dont le logement a ete detruit par le tsunami. Au total, plus de 315.000 refugies demeurent en habitat provisoire, chez des proches ou dans des logements temporaires batis a la hate. Ceux qui ont quitte la region hesitent parfois a revenir et les zones devastees du Tohoku souffrent d'une penurie de main d'oeuvre. Conscient de l'impatience grandissante des victimes, Shinzo Abe a fait adopter un budget supplementaire en urgence quelques semaines a peine apres son arrivee au pouvoir en decembre, cherchant a se demarquer du gouvernement de centre gauche precedent, tres critique pour sa gestion du desastre et de ses consequences. \"Le printemps reviendra au Tohoku apres ce trop long et rigoureux hiver. Nous devons recreer de l'espoir, notamment pour la jeunesse de cette region. C'est ca, la vraie reconstruction\", a promis Shinzo Abe. Separes de leurs voisins, parfois meme de leur famille et soumis a d'incessantes repliques du mega-seisme, les sinistres en ont bien besoin : les rares medecins restes dans la zone s'inquietent d'une hausse des troubles mentaux, particulierement dans la region de Fukushima. Certains sinistres s'estiment oublies, d'autres vivent comme une insulte les projets gouvernementaux de relance des reacteurs nucleaires - dont 48 sont stoppes sur les 50 du Japon en raison des nouvelles mesures de securite exigees depuis l'accident. Si les radiations de Fukushima Daiichi n'ont tue personne a ce jour, le stress et les difficultes de tous ordres engendres par la triple catastrophe ont coute la vie a plus de 2.300 survivants depuis, d'apres les enquetes officielles. L'Obs avec AFP Journaliste ", "theme": "Monde"}