{"id_art": "c2a77c3ef88825f8781a2b2e8b247ca9", "title": "Les seismes les plus meurtriers en Chine", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-04-14", "content": "Voici une chronologie des tremblements de terre les plus meurtriers enregistres en Chine depuis 1920 : Depuis l'an 2000 - 12 mai 2008 : un seisme de magnitude 8 frappe la province du Sichuan (sud-ouest), faisant 87.000 morts ou disparus et 4,45 millions de blesses. - 23 juillet 2006 : 22 personnes tuees et 106 blessees lors d'un seisme de magnitude 5,1 dans le Yunnan (sud-ouest). Plus de 6.000 habitations sont detruites et 38.000 edifices au total sont endommages. - 26 novembre 2005 : Un seisme de magnitude 5,7 secoue les provinces du Jiangxi (centre-est) et du Hubei (est), faisant 13 morts et des centaines de blesses. - 21 juillet 2003 : Un seisme de 6,2 fait 16 morts et 300 blesses dans la prefecture de Chuxiong (Yunnan, sud-ouest). - 24 fevrier 2003 : Un violent seisme (6,8) fait 268 morts dans l'ouest de la Region autonome ouigoure du Xinjiang (nord-ouest). Tres importants degats materiels. - 23 fevrier 2001 : 10 morts et disparus et 50.000 personnes sans abri apres un seisme de magnitude 6 dans la province du Sichuan (sud-ouest). Avant l'an 2000 - 3 fevrier 1996 : 228 morts et 3.700 blesses graves lors d'un seisme de magnitude 7 a proximite de la ville de Lijiang (Yunnan, sud-ouest). - 26 avril 1990 : 126 morts dans un seisme de 6,9 dans le Qinghai (nord-ouest). - 23 aout 1985 : 67 morts lors d'un seisme de 7,4 dans le Xinjiang (nord-ouest). - 24 janvier 1981: 150 morts lors d'un seisme de magnitude 6,7 dans l'ouest du Sichuan (sud-ouest). - 28 juillet 1976 : la ville industrielle de Tangshan (200 km a l'est de Pekin) est rayee de la carte par un seisme de magnitude 7,8 sur l'echelle de Richter (8,2 selon des sources americaines). Pekin fournit un bilan officiel de 242.000 morts et 164.000 blesses graves. Des experts occidentaux parlent de 700.000 victimes. - 4 fevrier 1975 : 1.300 morts lors d'un seisme de magnitude 7,3 dans le Liaoning (nord-est). - 11 mai 1974 : 10.000 personnes perissent dans les provinces du Sichuan et du Yunnan (sud-ouest) a la suite d'un seisme de magnitude 7,1. - 5 janvier 1970 : 15.621 morts lors d'un seisme de magnitude 7,8 dans le Yunnan (sud-ouest). - 26 decembre 1932 : Un seisme de magnitude 7,6 fait 70.000 victimes dans le Gansu (nord-ouest). - 23 mai 1927 : 41.000 personnes perissent dans un tremblement de terre de magnitude 8 au Gansu (nord-ouest). - 16 decembre 1920 : 230.000 morts lors d'un seisme de magnitude 8,5 dans la province du Gansu (nord-ouest). L'Obs ", "theme": "Monde"}