{"id_art": "9f2466c78beb502524eb644ca7bb9276", "title": "Coree du Nord : la montagne des essais nucleaires risque de s'effondrer", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-05", "content": "Les rodomontades de Kim Jong-Un ne mettent pas seulement en peril militaire la region, elles pourraient aussi entrainer une catastrophe environnementale : la montagne sous laquelle ont probablement ete effectues les cinq plus recents essais nucleaires de la Coree du Nord, dont celui tres puissant d'une bombe H le 3 septembre, pourrait s'effondrer. Des mesures et des analyses des ondes de choc des explosions ont ete menees par des chercheurs chinois, rapporte le \"South China Morning Post\" ; ils ont utilise les donnees recueillies par des stations de mesure sismique en Chine et dans les pays voisins. Les scientifiques de l'universite de science et technologie de Chine a Hefei (province de l'Anhui) se disent assures que ces ondes de choc proviennent de la meme montagne, sur le site d'essais nucleaires de Punggye-ri, a quelques centaines de metres des quatre essais precedents entre 2009 et 2016. Pour Wang Nayan, ancien president de la Societe nucleaire chinoise et chercheur du programme d'armes nucleaires de la Chine, si ces decouvertes sur la localisation des tests sont correctes, il y a un risque de catastrophe environnementale majeure. Un autre essai pourrait entrainer l'effondrement de la montagne sur elle-meme et l'emission d'une radioactivite qui atteindrait la region, y compris la Chine. L'explosion de dimanche a ete suivie par un tremblement de terre huit minutes plus tard, ce que les responsables chinois de la surveillance des seismes ont interprete comme un effondrement declenche par l'explosion. La resistance de la montagne dependra de l'emplacement des bombes : si elles etaient placees au fond de tunnels creuses a la verticale, l'explosion causerait moins de dommages, selon le scientifique. Mais ce genre de tunnel est plus difficile et plus cher a construire, d'autant qu'il faut installer des cables et des capteurs pour collecter les donnees sur l'explosion, indique Wang Nayan. Il est beaucoup plus facile de creuser un tunnel horizontal au centre de la montagne, mais cela augmente le risque de faire disparaitre son sommet. Et la puissance croissante des bombes nord-coreennes accroit encore ce danger : \"Une bombe de 100 kilotonnes est relativement grande. Le gouvernement nord-coreen devrait cesser les tests, parce qu'ils constituent une enorme menace non seulement pour la Coree du Nord, mais aussi pour d'autres pays, en particulier la Chine\", selon Wang Nayan. Il observe cependant que les calculs de l'universite de Hefei, menes par l'equipe du sismologue Lianxing Wen, pourraient etre errones, du fait que les ondes de choc voyagent a des vitesses differentes selon les materiaux rocheux traverses, ce qui rend difficile des estimations precises a partir de donnees sismiques. Une equipe de scientifiques de Norvege a estime que la quantite d'energie relachee par l'explosion de dimanche etait dix fois superieure a celle de la bombe d'Hiroshima. T. N. L'Obs ", "theme": "Monde"}