{"id_art": "8585c68506132446c45538a4fbe8ce17", "title": "PAKISTAN. Un seisme de magnitude 7,7 fait au moins 33 morts", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-09-24", "content": "Un puissant seisme de magnitude 7,7 a secoue mardi 24 septembre dans apres-midi une region peu peuplee du sud-ouest du Pakistan, a annonce l'institut de geophysique americain (USGS). Le tremblement de terre a fait au moins 33 morts, ont annonce mardi les autorites locales. Elles avaient d'abord avance le nombre de cinq tues, tout en indiquant que de nombreuses maisons avaient ete detruites, faisant craindre que \"le bilan s'alourdisse\". La secousse a ete enregistree a 16h29 locales (13h29 a Paris), a une quinzaine de kilometres de profondeur et a une centaine de kilometres de la ville de Khuzdar, dans la province pakistanaise du Baloutchistan, selon les services meteorologiques americains et pakistanais (cliquez ici pour localiser l'epicentre). Les sismologues americains avaient initialement estime sa magnitude a 7,4, puis l'ont rapidement revisee a 7,8, avant de la fixer a 7,7. L'USGS a declare une \"alerte rouge\" estimant \"qu'un nombre eleve de victimes etait probable\" et que le \"desastre allait probablement etre etendu\". \"Par le passe des seismes de ce type ont necessite des reponses nationales ou internationales\", ont souligne les services americains qui pronostiquaient aussi des pertes economiques pour ce pays pauvre de 180 millions d'habitants. \"C'etait un tremblement de terre puissant. C'est un seisme majeur, nous nous attendons a des repliques\", a declare a la chaine GEO le chef des services sismologiques pakistanais Zahid Rafi. \"La region touchee est peu peuplee, sans hauts edifices\", a-t-il nuance. \"Nous nous attendons quand meme a des pertes\" humaines, a indique un autre responsable des services sismologiques pakistanais. Le seisme a ete ressenti dans les grandes villes du sud du Pakistan, comme la metropole economique Karachi, ou des employes ont couru a l'exterieur de leurs bureaux, selon des journalistes de l'AFP. \"Mon poste de travail bougeait, donc de maniere impulsive j'ai couru a l'exterieur\", a dit a l'AFP Noor Jabeen, 28 ans, employee d'une compagnie d'assurance. Un vent de panique a pris Quetta, capitale de la province pauvre du Baloutchistan, ou des habitants recitaient en boucle des versets du Coran, selon un journaliste de l'AFP. A Ahmedabad, ville du sud de l'Inde, pres de la frontiere pakistanaise, de nombreuses personnes ont aussi ressenti le seisme et quitte rapidement leurs bureaux. En avril dernier, un puissant seisme dans l'est iranien avait fait 41 morts, dont 40 dans une petite ville pakistanaise de la province du Baloutchistan, frontaliere de l'Iran. L'Obs avec AFP Journaliste ", "theme": "Monde"}