{"id_art": "cb0022acdd7bb78c3dcb892a1aeb112f", "title": "Cyclone Durian :au moins 37 morts", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2006-12-07", "content": "Selon des sources officielles, au moins 37 personnes ont ete tuees au Vietnam sur le passage du cyclone Durian, qui s'est abattu sur le sud du pays apres avoir fait plus de 1.200 morts ou disparus aux Philippines. Le huitieme cyclone de l'annee dans le pays a provoque des vents de quelque 130 kilometres a l'heure avant de s'affaiblir un petit peu a son arrivee sur la terre ferme. Les vents se sont abattus sur le sud du pays en particulier sur le delta du Mekong. Seize personnes ont trouve la mort dans la seule province de Ben Tre, en depit de l'evacuation de 3.500 personnes des zones jugees les plus a risque. Les autorites craignaient un bilan plus lourd dans cette region tres plate du pays donc tres exposee aux vents transversaux. 1.266 morts aux Philippines Quatorze personnes ont ete tuees par ailleurs dans la province touristique et industrielle de Ba Ria-Vung Tau, a l'est de Ho Chi Minh-Ville. Dans la province de Binh Thuan, en particulier sur l'ile de Phu Quy, a 250 kilometres au large, les vents violents ont detruit des centaines de bateaux ancres pres des cotes, arrache des toitures et des poteaux electriques. Deux personnes ont trouve la mort dans un village de cette province ainsi que deux autres dans la province de Tien Giang et trois dans celle de Phu Yen, plus au nord. En revanche, aucune victime n'est a deplorer pour l'instant par les autorites de Ho Chi Minh-Ville, ou environ 8.000 personnes avaient ete evacuees, et de Can Tho, la plus grande ville du delta. Selon la protection civile, aux Philippines, le bilan est de 1.266 morts et disparus apres le passage de la coulee de boue geante provoquee jeudi par le passage du cyclone. Le Centre national de coordination des catastrophes a Manille a fait etat de 526 personnes confirmees mortes et 740 toujours portees disparues. L'Obs ", "theme": "Monde"}