{"id_art": "e6ce630505e85d5366757cdf7063af53", "title": "Haiti : six mois apres le seisme, les ONG disent leur inquietude", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-07-12", "content": "Le 12 janvier 2010, un violent seisme devastait Haiti, faisant plus de 250.000 morts et plus de 1,5 million de sans-abri. Six mois plus tard, alors que commence la saison des cyclones, les ONG presentes sur place dressent un bilan provisoire. Des janvier, l'action d'associations comme Medecins sans frontieres, Handicap international ou Medecins de monde a permis de limiter la propagation d'epidemies et de maladies contagieuses. Les situations d'urgence risquent pourtant de se reproduire. Medecins du Monde d'abord, puis MSF jeudi 8 juillet, ont explique que la situation sanitaire est a present sous controle mais que les conditions de vie des rescapes restent particulierement precaires. Medecins du Monde rappelle que l'aide financiere promise par les Nations unies et les etats tardent a arriver alors que les besoins restent enormes, selon elle, \"seuls quelques centaines de millions de dollars sur les 10 milliards promis ont ete effectivement verses par les Etats et les bailleurs.\" Fin de la gratuite des soins Medecins du Monde est d'autant plus inquiete que les six mois de gratuite des soins decretes par le gouvernement haitien vont toucher a leur fin. Avant le seisme, plus de 60% de la population n'avait pas acces au systeme de sante. \"Le retour a un systeme payant des actes de soins dans les hopitaux exclut donc la majorite de la population dont les plus vulnerables\" s'alarme l'association. Et, six mois apres la catastrophe, la demande reste importante : 5000 consultations medicales gratuites sont effectuees chaque semaine par les equipes Medecins du Monde dans 10 cliniques sous tente installees dans les quartiers les plus defavorises. A ce jour, plus de 10.000 personnes ont beneficie du programme de sante d'Handicap International qui a aussi mis en place des actions de soutien psychosocial pour 13 000 personnes. L'association dispose sur place d'une equipe de 500 personnes dont 80 expatries. Au 31 mai, Medecins sans frontieres annonce avoir soigne plus de 173.000 patients et mene quelque 11.000 operations chirurgicales. \"Lors des premiers mois, on devait traiter beaucoup de victimes directes du seisme\", a detaille le docteur Mego Terzian, responsable des operations d'urgence de MSF. \"Aujourd'hui, la majorite des cas sont lies a des accidents domestiques, de la route et a des violences, ou des maladies chroniques\" a-t-il constate. Presente sur place depuis des annees, l'association revient peu a peu a un fonctionnement de l'hopital d'avant le seisme. Reconstruction trop lente Sur le terrain, les intervenants estiment que les ameliorations des conditions de vie sont trop lentes. Apres la distribution de tentes, les projets de reconstructions tardent a se concretiser et l'acces a l'eau potable reste difficile. En periode de cyclone, la mise en place d'habitations temporaires adaptees devient une urgence pour les populations sinistrees isolees. Selon Medecins sans frontieres, un millions de sans-abri sont directement menaces. Handicap International estime ainsi qu'il lui faudra entre trois et cinq ans d'action pour repondre au defi humanitaire en Haiti. Handicap International compte suivre l'accompagnement et la reeducation des blesses sur la duree. L'association espere aussi pouvoir former le personnel haitien de reeducation et d'appareillage afin de lui permettre, a terme, la gestion de ces projets. Toutes les ONG presentes s'engagent poursuivre leur aide a la reconstruction du systeme de sante haitien dans les annees a venir. Toutes lancent le meme appel aux pays donateurs : \"Tenez vos engagements, debloquez les fonds promis !\" (Louis Morice - Nouveobs.com) L'Obs ", "theme": "Monde"}