{"id_art": "309f7c6ddd5ca048bb498fad6eeb9e64", "title": "Pluies et inondations : 2 departements en vigilance orange", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-08-13", "content": "Meteo France a annonce dans la nuit du mardi 12 au mercredi 13 aout la fin de la vigilance orange pour orages, vents et pluie-inondation de seize departements d'un grand quart sud-ouest de la France qui avaient ete places en alerte de mardi 23 heures jusqu'a 14 heures mercredi. Dans un bulletin publie a 4 heures, Meteo France a precise que seuls les departements du Cher et de l'Indre etaient maintenus en vigilance orange jusqua 13 heures mercredi. \"Dans les prochaines heures, les pluies vont encore se renforcer sensiblement sur l'Indre et le Cher. Les cumuls associes a cette perturbation pourront atteindre environ 40 a 60 mm d'ici a la mi-journee. Les orages pourront etre parfois violents, et s'accompagner notamment de rafales de vent depassant localement les 80 km/h\", a precise l'agence meteorologique. Mardi matin, six departements avaient initialement ete places en vigilance orange : la Charente (16), la Charente-Maritime (17), les Deux-Sevres (79), la Vienne (86), la Gironde (33) et la Vendee (85). Dans l'apres-midi, la vigilance a ete ajoutee pour l'Ariege (09), le Cher (18), la Creuse (23), la Dordogne (24), la Haute-Garonne (31), le Gers (32), l'Indre (36), les Landes (40), le Lot-et-Garonne (47), les Pyrenees-Atlantiques (64), les Hautes-Pyrenees (65) et la Haute-Vienne (87). Selon Meteo-France, la perturbation etant \"moins active que prevue sur le sud-ouest, la mise en vigilance n'a plus lieu d'etre\". \"Il est tombe en moyenne entre 20 et 30mm en 6 heures sur la Vendee, localement une quarantaine de millimetres. On a observe des rafales de vent jusqu'a 100 km/h sur la cote Aquitaine : 98 km/h a la Pointe de Chassiron, 100 km/h a Messanges et 94 km/h a la Pointe de Socoa\", ajoute l'agence meteorologique. L'Obs avec AFP Journaliste ", "theme": "Planete"}