{"id_art": "bd4f5d80c0a2bb8b09546e48a45b2c7a", "title": "Inondations : un septuagenaire meurt dans les Pyrenees-Orientales", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-11-30", "content": "Un homme de 73 ans est decede dimanche 30 novembre vers 14 heures a Rivesaltes (Pyrenees-Orientales), en voulant franchir en voiture une cuvette inondee, a annonce la prefecture. Le septuagenaire a succombe a un arret cardiaque. Une montee des eaux encore plus forte que lors de la crue meurtriere de 1999 a necessite l'evacuation de pres de 3.000 habitants dans l'Aude et les Pyrenees-Orientales, ou l'inquietude persiste dans l'attente d'un nouvel episode pluvieux. La prefete des Pyrenees-Orientales, Josiane Chevalier, a ordonne \"l'evacuation des habitants situes a 200 metres de part et d'autre des digues de l'Agly\", riviere placee en vigilance rouge a 11 heures par le Service de prevision des crues Mediterranee Ouest (SPCMO), a indique la prefecture. EB; En milieu de journee, \"2.000 personnes\" avaient ete evacuees dans cette region, sur un total non encore determinee. La prefete a de plus demande a ce que, \"dans la bande des 500 m de part et d'autre de la digue de l'Agly, des mises en securite a l'etage soient effectuees sans delai\". \"Les digues de l'Agly sont sollicitees depuis samedi soir et on attend de nouvelles pluies\", a prevenu le directeur de cabinet de la prefecture, Fabrice Rosay. Video de la crue de l'Agly a Estagel, dans les Pyrenees-Orientales (YouTube Jimmy57). Ces evacuations s'ajoutent aux 560 personnes qui avaient deja ete mises en securite en fin de matinee dans d'autres zones touchees, en particulier sur la cote Vermeille (Canet, Argeles-sur-Mer et Le Barcares), a indique la prefecture. \"J'ai 42 ans et je n'ai jamais vu ca\", temoignait Kristel Gregori, dont la maison se situe a Argeles, a une dizaine de metres de la Massane, un petit cours d'eau tres souvent a sec mais qui s'est transforme en un fleuve d'une vingtaine de metres de large. Des dizaines de voitures etaient noyees, parfois enroulees autour de pylones par la force des eaux. \"A trois heures, des gens du quartier sont venus nous reveiller. Il y avait deja un metre d'eau dans les garages\", raconte Kristel Gregori. Son atelier de cuisine, l'atelier de son mari, patron d'une entreprise de terrassement, ainsi que \"toutes les machines et nos voitures\", ont ete noyes, lance-t-elle. Plus de 600 interventions ont ete effectuees par les 160 sapeurs-pompiers et 70 gendarmes mobilises, ainsi que 70 hommes de la Securite civile. Inondations a Banyuls-sur-Mer, dans les Pyrenees-Orientales(YouTube Banyulsinfo). \"En un quart d'heure, vers 02h30, l'eau est montee de trois metres et demi\": raconte Roger Brunel, le maire de Portel-des-Corbieres (Aude), qui n'en revient pas encore de la vitesse a laquelle les eaux de la riviere Berre ont gonfle dans son village de 1.150 habitants situe non loin du littoral. \"On est maintenant en pleine decrue mais on nous annonce un nouvel episode alors on reste tous en alerte. Nous sommes tres inquiets\", declare-t-il a l'AFP. \"Mais il n'y a pas de drame\", rassure-t-il. \"Une quarantaine de personnes ont ete evacuees. Elles sont dans leur famille ou dans la salle des fetes\". Les degats etaient impressionnants aux abords de la Berre. La riviere, en vigilance rouge, a atteint a Portel une cote de 8,5 metres, au-dela des 7,4 m connus lors de la crue tres importante des 12, 13 et 14 novembre 1999 qui avait fait 35 morts et un disparu dans l'Aude, l'Herault, les Pyrenees-Orientales et le Tarn. Les eaux boueuses de la Berre ont envahi l'ensemble des rives, submergeant les vignes et s'enfoncant jusqu'aux quartiers bas, ou des voitures etaient totalement noyees, a constate un journaliste de l'AFP. Dans la commune voisine de Sigean, l'eau est passee dans la matinee au-dessus de la digue de l'Espinat, d'une hauteur de 6 metres. Heureusement, les residents des quartiers bas du bourg avaient deja ete evacues par precaution, soit environ 250 personnes, selon la prefecture. Inondations a Banyuls-sur-Mer, dans les Pyrenees-Orientales(YouTube iTele). Toutefois, \"l'eau ne surverse plus sur la digue de l'Espinat\", a-t-elle indique vers 11h30, disant egalement constater \"une tres legere decrue sur la Berre\". Au total, 152 pompiers et 80 gendarmes sont engages dans l'Aude, ainsi qu'un helicoptere. Dans son bulletin de 10 heures, Meteo France a averti qu'un repit n'interviendrait pas avant dimanche 22 heures, maintenant la vigilance rouge \"pluie-inondation\" pour l'Aude et les Pyrenees-Orientales. L'alerte orange a en revanche ete levee pour l'Herault. A 16 heures, le departement de l'Aude est repasse en vigilance orange. Le Var, particulierement touche en milieu de semaine, est repasse en vigilance orange inondation. EB; L'Obs avec AFP Journaliste ", "theme": "Societe"}