{"id_art": "917b99c8cfb70f7c8d9cf96c1c026c35", "title": "Detenus evades, nombre de victimes, pillages : 3 intox sur l'ouragan Irma", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-11", "content": "Apres la desolation, Irma seme son lot d'informations inexactes et mensongeres. Retour sur trois contre-verites qui circulent sur les reseaux sociaux depuis le passage de l'ouragan sur les iles francaises de Saint-Martin et Saint-Barthelemy. C'est une \"erreur de semantique\", a reconnu le general Jean-Marc Descoux sur Franceinfo. Samedi 9 septembre dans la matinee, la gendarmerie a annonce que 250 prisonniers s'etaient evades d'une prison de Saint-Martin situee sur la partie neerlandaise de l'ile. \"La maison d'arret de Pointe-Blanche a subi de graves deteriorations et une breche s'est faite dans une des cloisons, ce qui a permis a 250 detenus de recouvrer leur liberte\", a ainsi declare sur la radio publique la capitaine de gendarmerie Amelle Ayoubi. \"Ces detenus-la seraient armes puisque l'armurerie de la maison d'arret a ete fracturee. C'est une situation potentiellement tres dangereuse\", prevenait-elle. L'information a aussitot abondamment ete relayee sur les reseaux sociaux. Mais elle etait fausse. Dans la soiree de samedi 9 septembre, le Premier ministre Edouard Philippe a d'abord affirme qu'elle n'etait \"pas averee par les autorites neerlandaises\". Puis le general Descoux, a la tete des gendarmes de Guadeloupe, a plaide une \"erreur de semantique\" de la part de ses services : \"Il est apparu tres vite que c'etait une fausse information, et qu'en realite, elle etait fondee sur quelque chose qui a affecte la prison, mais les Neerlandais ont parfaitement gere la situation et ont maitrise toute tentative d'evasion.\" Ou Julien Rochedy va-t-il pecher ses infos ? Dans un tweet tres relaye, l'ancien directeur du Front national de la jeunesse (FNJ) annonce disposer de nouvelles en provenance de Saint-Martin. Et annonce un bilan d'une \"centaine de morts\". ??J'ai des nouvelles de #SaintMartin et c'est catastrophique. Une centaine de morts, pillages et violences. Les autorites absentes. RT svp D'ou vient ce chiffre precisement ? Quelles sont ses sources ? Rochedy n'en dit rien. Les chiffres officiels font pour l'heure etat d'un bilan inferieur. L'ouragan Irma a ravage les iles de Saint-Barthelemy et Saint-Martin. Le bilan est encore provisoire. Mais concernant ces deux iles, et pas seulement Saint-Martin, la ministre de la Sante Agnes Buzyn a evoque sur RTL ce lundi 11 septembre au matin \"11 ou 12 deces\". C'est Gilbert Collard qui l'affirme sur Sud Radio. \"Regardez dans la partie neerlandaise : il n'y a pas de pillages. La securite est assuree.\" Selon le depute apparente FN, les pillages se seraient donc limites a la partie francaise de l'ile Saint-Martin. C'est pourtant faux. Des pillages ont bien ete signales sur la partie francaise. La ministre des Outre-mer Annick Girardin elle-meme les a constates de ses yeux lors d'une journee de reconnaissance. Mais les autorites neerlandaises ont elle aussi constate des pillages sur leur territoire. Interroge vendredi 8 septembre a ce sujet, le Premier ministre neerlandais Mark Rutte a affirme que la situation etait \"grave\". Samedi 9 septembre, ce dernier a meme prevenu que l'armee et la police etaient pretes a agir pour reprimer ces actes. \"Les pilleurs doivent realiser que la police et le personnel de la Defense sont prets a prendre des mesures fortes\", a-t-il declare lors d'une conference de presse. Mais ces mots ont visiblement echappe a Gilbert Collard. R.D. L'Obs ", "theme": "Planete"}