{"id_art": "b572710beea013dfa29ec491100ed9d3", "title": "Cyclone, ouragan ou typhon ?", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-11-10", "content": "Typhons, ouragans et cyclones sont un meme phenomene meteo designant la plus violente manifestation des depressions tropicales, capable de degager une puissance equivalente a dix fois la bombe d'Hiroshima. Le typhon qui s'est abattu sur les Philippines, ou les autorites evoquent plus de 10.000 morts et 2.000 disparus, est le mot asiatique pour un phenomene qualifie d'ouragan dans les Caraibes et de cyclone dans les regions tropicales. Les cyclones, terme generique pour ces phenomenes tourbillonnaires, sont mesures par l'echelle de Saffir-Simpson en 5 categories selon la force des vents maximum et l'ampleur des degats potentiels. Le super typhon Haiyan est un typhon de categorie 5, la plus elevee, avec des vents maximum estimes a 315 km/h et des rafales atteignant 380 km/h selon l'agence meteo japonaise et le centre americain inter-armes de prevision des cyclones tropicaux. Au plus fort de son intensite, la pression en son centre etait comprise, selon les estimations, entre 870 et 895 hectoPascal. Il pourrait s'averer le plus violent mesure a ce jour. Le precedent record est detenu par Tip, dans l'ocean pacifique, avec 870 hPa mesures le 12 octobre 1979 et des vents maximum alors estimes a 305 km/h, selon le site de Meteo France. Chaque annee, les Philippines sont balayees par une vingtaine de grosses tempetes ou typhons, entre juin et octobre. Dans le monde, 80 tempetes ou cyclones se forment au dessus des eaux tropicales tous les ans. Le cyclone est un phenomene des mers chaudes: pour qu'il se developpe il faut que la temperature de l'ocean depasse 26 degres sur les 60 premiers metres. Comme l'ouragan puise son energie dans la chaleur degagee par les mers, apres son passage, ces eaux sont refroidies. Le cyclone joue ainsi le role d'une enorme \"soupape\" evacuant le trop-plein d'energie accumule par les oceans dans les zones tropicales. Les cyclones mesurent entre 500 et 1.000 km de diametre et sont pourvus d'un centre relativement calme, appele l'\"oeil du cyclone\". Lorsqu'il arrive sur un continent, le cyclone s'affaiblit progressivement, non sans avoir cause des degats souvent importants, dus aux vents violents et pluies diluviennes. A cela s'ajoutent des phenomenes maritimes tres dangereux comme la houle longue generee par le vent, qui se deplace plus vite que le cyclone. Elle est parfois observee jusqu'a 1.000 km a l'avant du cyclone. Le niveau de la mer peut aussi s'elever de plusieurs metres. C'est la \"maree de tempete\", qui provoque de fortes inondations. Suivie par les satellites, la trajectoire d'un cyclone fait l'objet d'une veille internationale, coordonnee par l'Organisation meteorologique mondiale, avec des centres specialises (Miami, Tokyo, Honolulu, New-Delhi etc.) et des bulletins d'alerte envoyes a tous les services meteo de la region concernee. L'Obs avec AFP Journaliste ", "theme": "Monde"}