{"id_art": "f0ee589ecce438db67c8c655ed2dfdda", "title": "La tempete Earl a fait un mort au Canada  ", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-09-05", "content": "La tempete tropicale Earl a fait un mort samedi 4 septembre, lorsqu'elle a traverse les provinces canadiennes de Nouvelle-Ecosse et de l'Ile du Prince Edouard (est). Les vents ont souffle jusqu'a 111 km/h apres avoir frappe le nord-est des Etats-Unis, sans toutefois provoquer de degats majeurs. Un homme de 54 ans est mort apres etre tombe de son bateau lors du passage de la tempete dans la province canadienne de Nouvelle-Ecosse, selon les services d'urgence locaux. L'accident s'est produit a Blinde Bay, pres d'Halifax. Earl a cependant perdu son caractere de tempete tropicale dans la soiree de samedi, a annonce le Centre national des ouragans (NHC) base a Miami (Floride, sud-est des Etats-Unis), qui a mis fin aux operations de surveillance. \"Earl est maintenant un phenomene post-tropical et devrait s'affaiblir au cours des prochaines 48 heures\", a-t-il indique. Le Centre canadien des ouragans (CDO) avait qualifie Earl d'ouragan au moment de son arrivee sur les cotes de Nouvelle-Ecosse samedi a 13H30 GMT, pour ensuite le retrograder en tempete tropicale. 210.000 foyers prives d'electricite \"Earl est une forte tempete tropicale\", qui balaye la Nouvelle-Ecosse, l'Ile du Prince Edouard ainsi que le Nouveau-Brunswick avec des vents allant jusqu'a 111 kmh et de fortes pluies qui ont arrache des arbres et des poteaux electriques, avait indique le CDO. Une tempete devient ouragan lorsque les vents soufflent a plus de 119 kmh. Or, des vents allant jusqu'a 120 kmh avaient ete enregistres samedi matin. Dimanche a 3h GMT, le centre de la tempete se trouvait a 295 km au sud-est de Mary's Harbour, dans la province du Labrador, et progressait a 74 km/h avec des vents de 100 km/h, selon le NHC. Plus de 210.000 foyers de Nouvelle-Ecosse ont ete prives d'electricite samedi selon Nova Scotia Power, la compagnie qui approvisionne la province. Les autorites avaient demande a la population de rester chez elle et de ne surtout pas se rendre pres des cotes. Un pic attendu les 10 et 11 septembre A l'aeroport international du Grand Moncton (Nouveau-Brunswick), tous les vols au depart et a l'arrivee ont ete annules au moins jusqu'en milieu d'apres-midi heure locale. Quelques vols au depart de l'aeroport international Stanfield d'Halifax, la capitale de la Nouvelle-Ecosse, ont aussi ete annules. Le pont de la Confederation, qui relie les provinces du Nouveau-Brunswick a l'Ile du Prince Edouard (12,9 km) a ete ferme aux poids lourds a cause des vents violents. Aucun ferry ne reliait les deux provinces. La veille, Earl avait frappe le nord-est des Etats-Unis, et plus particulierement l'Etat du Massachusetts et la presqu'ile de Cap Cod, sans toutefois provoquer de degats majeurs. Le responsable de l'Agence americaine de gestion des crises, Craig Fugate, avait indique dans la soiree de samedi que les operations de surveillance etaient levees\". Les degats ont ete \"minimes\", avait-il estime. \"Il reste encore 87 jours avant la fin de la saison des ouragans. Le pic est attendu les 10 et 11 septembre (...). Nous gardons un oeil sur les tropiques\", ou se forment les ouragans, a cependant averti Craig Fugate. (Nouvelobs.com) L'Obs ", "theme": "Planete"}