{"id_art": "e423d416a36b95b672ab9ba146d5ceff", "title": "Le volcan Eyjafjoll reveille les theories les plus fumeuses", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-04-20", "content": "L'eruption du volcan islandais Eyjafjoll occupe les internautes depuis plusieurs jours. Sur les sites d'actualite, mais pas seulement : elle commence a faire naitre les theories les plus farfelues, entre ovnis, apocalypse et theories du complot. Au rayon \"les petits hommes verts debarquent\", une forme volante en V a ete apercue au dessus du volcan sur des images de la chaine britannique Skynews, dimanche. Des oiseaux ? Ou un ovni ? Si la premiere hypothese ne fait pas de doute selon le commentaire du journaliste de la chaine, quelques internautes n'ont pas tarde a y voir un vaisseau extraterrestre - les ovnis etant attires par les volcans islandais comme chacun sait. La fin du monde ? Dans un registre plus catastrophiste mais tout aussi fumeux, les sites et blogs millenaristes ont saute sur l'occasion pour ressortir leurs theories sur la fin du monde, qu'ils predisent pour la plupart pour 2012 (date qui correspond a la fin du calendrier maya). \"Eruption du volcan islandais Eyjafjoll : Serait-ce le debut de la fin du monde ?\" titrait ainsi vendredi dernier \"2012 le blog de l'Apocalypse\". Le blog prend appui sur une theorie expliquant la disparition des dinosaures par une serie d'eruptions volcaniques ayant projete d'enormes quantites de gaz a effet de serre dans l'atmosphere et cause d'importants changements climatiques.\"Voila qui amene a reflechir quand on voit le panache de cendres volcaniques qui s'etend peu a peu sur l'Europe\", notent les auteurs. Sauf qu'un college de scientifiques s'est accorde pour conclure definitivement le mois dernier que c'est un asteroide geant qui avait tue les dinosaures. Comme les dinosaures ? Le blog \"2012, apocalypse ou fin du monde ?\" etablit le meme rapprochement entre l'eruption du Eyjafjallajokull et la disparition des dinosaures. Le billet \"Et si on se faisait une flambee comme les dinosaures\", classe dans la rubrique \"Les fins du monde possibles\" fait un parallele entre les deux evenements. \"Il y a plusieurs theories concernant l'extinction des dinosaures. L'hiver polaire provoque par la chute d'un asteroide sur la Terre ou des volcans en eruption qui couvrirent la terre d'un nuage de cendres ont ete regulierement evoques. Entrainant une baisse des temperatures par l'absence de rayonnement solaire naturel. (...) Ce qui est interessant, c'est que justement un volcan islandais qu'on croyait eteint s'est reveille cette semaine et que plutot que de balancer de la lave en fusion, il a plutot decide de fumer\", affirme l'auteur. De son cote, le blog \"Le temps de la fin\" est nettement plus optimiste puisque selon ses auteurs, si l'eruption annonce bien la fin du monde, celle-ci ne se produira... qu'en 2016. \"Face aux tensions grandissantes et aux risques de guerres a grande echelle, a l'augmentation des catastrophes dans le monde entier (tremblements de terre devastateurs, eruptions volcaniques en Islande et dans d' autres pays, ouragans et tsunamis meurtriers,...), on ne peut que constater l' accomplissement des propheties decrites depuis pres de 2000 ans sur la fin des temps.\" On y apprend entre autres que le \"debut tres probable\" de la fin des temps se situe en 2009 et qu'elle va durer \"tres probablement\" sept ans, soit jusqu'en 2016 donc. De l'ironie Face a ce deferlement d'inepties, certains internautes jouent la carte de l'humour et tournent en derision les theories du complot concernant le volcan, notamment sur le reseau social Twitter. \"Et dire que cette histoire de nuage, c'est un complot de la CIA pour tester a quel point vous etes des pigeons..\" affirme @Envyzzz. D'autres relient Eyjafjoll aux rumeurs dont a fait l'objet le couple presidentiel. \"Nuage de cendres : Pierre Charon denonce un complot du gouvernement islandais\", selon @Pierrederuelle, tandis que @Imonlherisson souligne \"Point commun entre nuage, grippe A, Jouanno et Biolay ? le A. Encore un complot international financier contre Nicolas Sarkozy ?\" Grippe A toujours pour @Kitophe : \"Si toi aussi tu crois que Bachelot a cree le nuage pour ecouler les masques.\" Le ministre de l'Immigration a lui aussi les faveurs des internautes : \"Eric Besson : 'le nuage de cendres est un complot des sans papiers'\" selon @fabricepierrot. (Anne-Sophie Hojlo - Nouvelobs.com) L'Obs ", "theme": "Les internets"}