{"id_art": "e5cf70d3634aa4daffb74bba4699f2a5", "title": "La tempete Eleanor arrive dans le sud, risque maximum d'avalanches", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2018-01-04", "content": "La tempete Eleanor qui a fait 1 mort, 29 blesses dont 4 graves, et prive d'electricite plus de 35.000 foyers, a atteint dans la nuit de mercredi 3 a jeudi 4 janvier la moitie sud de la France avec des vents violents et un risque maximum d'avalanches dans les Alpes. Les massifs du Mont-Blanc, du Beaufortin, de la Vanoise, de la Haute-Tarentaise, de la Haute-Maurienne, de Thabord, de Pelvoux et de Champsor ont ete places en alerte 5, niveau maximal sur l'echelle de risque, en pleine vacances scolaires, a indique Meteo-France, dans son dernier bulletin. \"On a tout le cocktail pour avoir des avalanches, des glissements de terrains et des crues\", a estime un pompier de Haute-Savoie. Des coulees ont deja isole le village de La Grave dans les Hautes-Alpes. En Haute-Savoie, un skieur de 21 ans a ete tue mercredi par la chute d'un sapin sur une piste de la station de Morillon. A Chamonix, a Avoriaz ou encore a Val-d'Isere : de meme qu'en Suisse, la plupart des domaines skiables des Alpes du Nord sont restes fermes mercredi. \"L'objectif est de mettre tout le monde en securite, les clients comme les personnels et de preserver le materiel\", a explique mercredi a l'AFP le president de la section Savoie de Domaines skiables de France, David Ponson. Des rafales ont atteint 250 km/h aux Arcs 2000 et \"couplees a la pluie, cela fait pas mal de degats\", a-t-il souligne. #Avalanches Restez informes :?? #MeteoSki https://t.co/akskwNGDKQ?? Bulletins neige et avalanches https://t.co/xpnQ3mjNth pic.twitter.com/gFMmpB4f4b Certains acces aux stations ont ete fermes pour la nuit. Notamment celui de Val-Thorens (Savoie), la station la plus haute, ou la route restera fermee jeudi matin pour pratiquer des declenchements d'avalanches preventifs. Ce jeudi matin, 21 departements etaient toujours en vigilance orange pour vent, pluie-inondation, vagues-submersion et avalanches, a precise Meteo-France. La fin de l'evenement est prevu vendredi a 6 h. L'alerte orange vent a en revanche etait levee sur la Corse ou, dans la nuit de mercredi a jeudi, des rafales a 123 km/h au Cap Corse, 140 km/h au Cap Sagro, 129 km/h a l'Ile Rousse, ont ete enregistres et sur les Alpes-Maritimes et le Var. Dans les Alpes-Maritimes, des rafales a 164 km/h a Saint-Cezaire et 130 km/h a Caussols ont ete enregistrees. Trois personnes ont ete blessees dans des incendies qui n'ont pu etre tous totalement maitrises en raison des vents violents, a indique la prefecture de Haute-Corse dans la nuit de mercredi a jeudi. Environ 11.000 foyers etaient prives d'electricite ce jeudi a 6 h en Corse, selon un dernier point d'EDF, responsable de la distribution sur l'ile. \"Les incendies ralentissent le travail des quelque 150 personnes mobilisees\", a precise a l'AFP le service de presse d'EDF. Mercredi soir, le ministere de l'Interieur a fait etat de 4 personnes \"gravement blessees\" et 22 \"plus legerement\" lors du passage de la tempete, la quatrieme de la saison, qui a provoque de nombreux degats et necessite quelque 6.450 interventions des pompiers. Les quatre blesses graves sont un homme tombe de son toit en Seine-et-Marne, une femme frappee par un bloc de ciment dans le Haut-Rhin, un motard ayant heurte un arbre en Eure-et-Loir et un automobiliste blesse par la chute d'un arbre dans l'Essonne. Des chutes de cables electriques, d'objets et d'arbres sur les chaussees ont perturbe le trafic routier et ferroviaire dans plusieurs regions, la meteo provoquant aussi des retards dans les airs. A Paris, la tour Eiffel, fermee en raison du vent violent, a rouvert en fin de journee. Au plus fort de la tempete, 225.000 foyers ont ete prives de courant. En debut de soiree, il en restait 35.000, principalement en Lorraine (8.000) et en Alsace-Franche-Comte (12.000), selon Enedis qui doit faire un point sur la situation jeudi matin. Meteo-France a releve mercredi des rafales a 134 km/h a Roissy, 110 km/h a Paris, 147 km/h a Cambrai (Nord), 137 km/h a Dieppe, 134 km/h a Metz. \"Pour Paris et Roissy, il faut remonter a 2010, a la fameuse tempete Xynthia, pour avoir des valeurs aussi fortes\", a souligne Frederic Nathan, previsionniste a Meteo-France. Les bourrasques de vent et de pluie ont egalement balaye l'Angleterre, l'Irlande, la Suisse, l'Allemagne, la Belgique, les Pays-Bas et les cotes espagnoles ou deux personnes ont ete tuees. (Avec AFP) L'Obs ", "theme": "Societe"}