{"id_art": "5a75c37dc612d2ef8e6da95cde649051", "title": "Carolyn Carlson : \"Ma langue a moi, c'est la danse\"", "newspaper": "NouvelObservateur", "author": ["Raphael de Gubernatis"], "date_publi": "2014-11-04", "content": "Elle rit. Elle rit de ses tatonnements, de ses maladresses, de celles de ses sept danseurs, Juha le Finlandais, Celine la Francaise, Yutaka le Japonais, les deux Sara et Riccardo les Italiens, Constantin l'Americain. Ensemble, ils ont bati le premier volet de la nouvelle choregraphie, \"Now\", qui sera creee au Theatre de Chaillot ou Carolyn Carlson entreprend une nouvelle existence en tant que choregraphe en residence. Aujourd'hui, durant cette repetition qui couvrira tout l'apres-midi, ils peinent a trouver une transition avec le volet suivant. On danse toute une sequence, on cherche, on tente des variations, on trouve dans le materiel musical compose sur mesure par Rene Aubry un passage qui cadre bien avec le climat de ladite sequence... Et tout se passe dans une bonne humeur qu'envieraient bien des artistes travaillant avec d'autres choregraphes. Car autour de Carolyn Carlson regne toujours un climat de bonne camaraderie. Comme durant ses cours lesquels, des son sejour a l'Opera de Paris dans les annees 1970, lui ont valu une extraordinaire reputation de pedagogue. C'est pour cela que les danseurs l'aiment. Pour sa simplicite, sa decontraction, ses talents de pedagogue, ses reves de choregraphe. Depourvue d'ego, amicale avec chacun, foncierement bienveillante, meme si elle apparait toujours un pied dans un autre monde, Carolyn Carlson aime a vivre dans la paix et l'harmonie. \"Now\". Maintenant. Ce titre dit beaucoup de l'esprit de cette femme qui vit dans l'instant, sans nostalgie pour le passe, sans frilosite devant le futur. Au Theatre de Chaillot, avec ce nouveau statut d'artiste en residence, Carolyn Carlson beneficie d'un studio un peu bas de plafond, amenage pour elle au-dessus de la salle Jean Vilar afin de lui permettre de travailler sans interruption. Elle a commence une nouvelle vie. Une dixieme vie d'artiste. Elle a fete l'an dernier ses 70 ans dans les studios du Ballet du Nord, a Roubaix, mais repart pour sa nouvelle existence comme si elle en avait 20 ou 30. Apres avoir ete soliste dans la compagnie d'Alwin Nikolais de 1965 a 1971 et sacree \"meilleure danseuse\" par le Festival international de Danse de Paris. Apres avoir ete nommee etoile-choregraphe a l'Opera, titre forge pour elle par Rolf Liebermann, et avoir des lors revolutionne la danse au sein de l'antique institution, entre 1974 et 1980. Apres avoir ete la directrice du Teatrodanza La Fenice, a Venise, de 1980 a 1984, puis artiste-residente au Theatre de la Ville, a Paris encore de 1985 a 1991. Apres avoir reside a Helsinki aupres du Ballet national de Finlande et dirige durant un an le Ballet Cullberg, a Stockholm. Apres avoir ete nommee directrice de la Danse a la Biennale de Venise de 1999 a 2002 et avoir fonde a la Cartoucherie de Vincennes l'Atelier de Paris-Carolyn Carlson. Apres avoir dirige le Centre choregraphique national du Nord-Pas de Calais, ci-devant Ballet du Nord, de 2004 a 2013. La voila entreprenant une toute nouvelle carriere, celle de directrice de compagnie independante, avec la Carolyn Carlson Company. Un parcours prodigieux ou elle a accompli ces multiples destinees dans un meme elan, avec le meme enthousiasme, la meme simplicite d'antan. Autour d'elle, tout a change. A ses debuts en France, elle etait pratiquement l'unique choregraphe contemporaine, alors qu'on recense aujourd'hui plus de 400 compagnies de danse dans le pays. Bien des amis, des collaborateurs, des maitres sont morts. Elle est toujours la, eternellement jeune, debordant d'energie, forte, meme si cette force impressionnante cache sans doute une secrete fragilite. Des sa premiere apparition en France, au Theatre des Champs-Elysees, avec la compagnie d'Alwin Nikolais et son triomphe en tant que danseuse hors norme, le mythe Carlson etait ne, renforce ensuite par sa fascinante trajectoire a l'Opera de Paris. Au sein de la rotonde des abonnes, elle attirait des danseurs de tous les horizons lors de cours devenus legendaires. Et elaborait des spectacles qui allaient bouleverser la sensibilite des publics francais, parmi lesquels son fabuleux solo, \"Densite 21,5\", ecrit sur la partition d'Edgar Varese. Vingt-quatre ans plus tard, ce sera \"Signes\", fascinant spectacle monte a l'Opera de Paris-Bastille dans les decors magnifiques voulus par Olivier Debre. Tout recemment encore, elle composait \"Pneuma\" pour le Ballet de Bordeaux apres avoir ecrit pour elle-meme un solo onirique, \"Dialogue avec Rothko\". Et partout ou elle se produit, elle suscite le meme elan du curiosite et de sympathie, remplit les salles. Quoique vivant depuis quarante ans en France, Carolyn Carlson la Californienne n'a jamais ete fichue de parler correctement la langue de sa patrie d'adoption. Ce qui ne l'empeche pas d'ecrire et d'editer des recueils de poemes en anglais qu'elle accompagne de beaux dessins traces a l'encre noire. Face a ses danseurs eparpilles dans le studio, sur la table de travail qu'elle partage avec son assistante, des feuillets epars couverts de croquis, de notes, de phrases sibyllines qui sont son instrument de travail. Un petit bonzai arrive la on ne sait comment. Et un livre de photographies prises par Jordy Meow, \"Vestiges du Japon\", saisissant recueil de lieux abandonnes comme l'ile Gunkanjima, des ecoles, des usines, des cliniques, un parc de loisir, des maisons de particuliers. Depuis longtemps deja, Carolyn Carlson est tout impregnee des ecrits de Gaston Bachelard, dont \"La Poetique de l'espace\". \"Ramener l'Esprit chez lui, la ou la vision interieure percoit les espaces ou nous vivons\", ecrit-elle en preambule a son ouvrage. De fait \"Now\" s'articule \"en sept parties metaphoriques\" : \"La maison, de la cave au grenier. Tiroirs, coffres, armoires renfermant des secrets. Nids et cocons. Coins de solitude et reves. Du minuscule a l'universel. L'immensite intime. Le cercle eternel, dedans et dehors\". Et Carlson d'ajouter: \"Comme la danse est par essence sans paroles, cette creation, 'Now', n'est autre qu'une participation a un ecoulement continu qui s'exprime par le temps et l'espace. Une metaphore meditative d'une heure et vingt minutes\". Raphael de Gubernatis \"Now\", choregraphie ou poeme visuel de Carolyn Carlson. Les 6, 7, 8, 11, 12, 13, 14 et 15 novembre a 20h30. Les 9 et 16 a 15h30. Theatre de Chaillot ; 01-53-65-30-00. \"L'Artiste et son monde : une journee avec Carolyn Carlson\", le 8 novembre de 10h30 a 18h. Au programme : ateliers de danse, de qi gong, de souffle, de calligraphie, impromptu musical, dejeuner dans le Grand Foyer du Theatre de Chaillot, conversation avec la choregraphe et avec ses invites, lecture-demonstration avec les danseurs de \"Now\". Raphael de Gubernatis Journaliste ", "theme": "Culture"}