{"id_art": "562676719335eb72b9070706a1927f8a", "title": "Barrage de Sivens :  critique, oui, mais avalise !", "newspaper": "NouvelObservateur", "author": ["Arnaud Gonzague"], "date_publi": "2014-10-27", "content": "C'etait un rapport tres attendu que celui qui a ete rendu ce lundi 27 octobre au ministere de l'Ecologie, a propos du tres controverse barrage Sivens. Les premiers echos du texte, publies dans la presse, avaient ravi les militants ecologistes : on lisait en effet ci et la que les deux rapporteurs etrillaient joyeusement le projet et son maitre d'ouvrage, le Conseil general du Tarn. Maintenant que le rapport est dument rendu public, on peut le dire : ce n'est pas faux. L'enquete des deux ingenieurs Nicolas Forray et Pierre Rathouis condamne effectivement le fait que le barrage ait ete envisage \"sans reelle analyse des solutions alternatives possibles\" et qu'il repose sur une etude d'impact \"de qualite tres moyenne\". Il pointe effectivement cette enormite : les besoins d'irrigations locaux ont ete surestimes d'un tiers (soit quelque 350.000 m3 de trop). Pour autant, le Conseil general du Tarn a du pousser un ouf de soulagement a sa lecture. Car le rapport repete en plusieurs endroits que l'abandon du barrage est legalement impossible. \"Un arret pur et simple du chantier releve a ce stade de la seule decision du Conseil general\", ecrivent les auteurs. Autant dire que c'est un casse-tete administratif dans lequel la ministre Segolene Royal a peu de chances de s'embringuer. De meme, Forray et Rathouis jugent \"peu realiste\" l'idee proposee par certains opposants de remplacer le barrage par trois ou quatre petites retenues d'eaux de 300.000 m3, \"compte-tenu de l'etat d'avancement du projet\". En effet, la future zone inondable - celle qui fait hurler les ecologistes, car elle accueillait 12,7 hectares de zone humide et donnait refuge a une centaine d'especes animales protegees - est dores et deja deboisee. Le rapport estime, au passage, que le site du Testet, promis a l'inondation, n'etait \"nullement exceptionnel\" et n'avait qu'un interet departemental... Bref, ceux qui etaient convaincus que ce texte allait desavouer les promoteurs du barrage en seront pour leurs frais. Les autorites leur font les gros yeux, mais avalisent le projet. Etant donnee la resolution des opposants - surtout apres la mort samedi de Remi Fraysse, ce jeune militant ecologiste de 21 ans - on peut predire sans trop se tromper que la petite commune de Lisle-sur-Tarn, ou le barrage doit sortir de terre, va s'embarquer dans un nouveau Notre-Dame-des-Landes. Arnaud Gonzague Arnaud Gonzague Journaliste ", "theme": "Societe"}