{"id_art": "52193d094d547d417ac717c4537bbabd", "title": "Panama Papers : ce vendeur de fruits et legumes qui interesse la justice", "newspaper": "NouvelObservateur", "author": ["Mathieu Delahousse"], "date_publi": "2016-05-16", "content": "Jamais le decor d'une fraude fiscale n'a autant ressemble a une image de carte postale. Nous sommes au milieu des annees 1990, dans des iles paradisiaques des Antilles francaises ou se croisent une poignee d'habitues francais. Jean-Paul Nemegyei, 72 ans aujourd'hui, est de ceux-la. Et il n'en revient toujours pas. Ancien proprietaire d'un hotel de luxe a Saint-Barthelemy, il raconte d'une voix rauque et sur un ton un brin desinvolte avoir \"alerte les autorites francaises sur le fait que l'un de [ses] creanciers avait utilise une societe offshore au Panama pour blanchir des fonds. Mais la justice a fait preuve d'une cecite troublante\" pendant des annees. Une enquete n'ayant finalement ete ouverte que le mois dernier, apres les revelations des Panama Papers. Sur les plages francaises de la fraude fiscale, tout commence a la saison des cyclones. En septembre 1995, l'hotel Taiwana, l'etablissement de luxe (au minimum 1.000 euros la nuit) de Jean-Paul Nemegyei, est balaye par l'ouragan Luis. La saison, tres concentree sur Noel et fevrier, s'annonce foutue... Sauf que non. Un client regulier de l'hotel, un commercant du sud de la France qui a fait fortune dans les fruits et legumes, appelle notre proprietaire abattu pour lui proposer ses services. Frederic G. offre d'avancer l'equivalent de 2 millions d'euros pour la reconstruction du batiment. Seules bizarreries : pour obtenir ce pret miraculeux, Jean-Paul Nemegyei doit se rendre dans une banque situee dans la partie neerlandaise et non francaise de l'ile de Saint-Martin, muni du nom de code \"Lorient\", pseudonyme du riche vacancier. L'argent est debloque. Tout va bien. Mais tout se complique un an plus tard, au moment de formaliser la reconnaissance de dette. Jean-Paul Nemegyei pense signer avec son client commercant. Mais on le prie de passer un contrat avec une mysterieuse Appleton Finance Corporation. Les mecanos de la fraude fiscale sont a l'oeuvre, puisque, comme le montrent les registres du commerce consultes par \"l'Obs\", la societe en question est une coquille vide creee six mois auparavant a... Panama City. Presque un cas d'ecole. Un managing director dont on ignore s'il existe vraiment envoie des telecopies a en-tete de la societe. Un notaire des Bouches-du-Rhone signe un acte de garantie hypothecaire en 2001. Et, outre le Panama, le montage passe par la banque suisse Vontobel. Une petite affaire entre amis. En 2009, en bisbille avec son ami commercant, l'hotelier cherche a quitter l'aventure. Il alerte les tribunaux de commerce francais - qui le pressent de rembourser - sur une possible evasion fiscale. Mais les juridictions ne saisissent pas la complexite du montage. Nul ne comprend que ce sont des millions gagnes \"au black\" en metropole qui ont pu financer le pret aux Antilles, pour etre blanchis ensuite via le Panama. Jean-Paul Nemegyei doit rembourser son creancier avec de lourds interets, ce qu'il acheve de faire en 2013. D'apres nos informations, ce n'est qu'au mois d'avril dernier que le parquet general d'Aix-en-Provence, saisi d'une nouvelle plainte de Nemegyei, ordonne une enquete preliminaire pour fraude fiscale et blanchiment. L'hotelier s'insurge. Pas au point de se faire passer pour un lanceur d'alerte, on ne le croirait pas, mais pour \"deplorer le temps perdu\". Contacte par \"l'Obs\", l'avocat du commercant du sud de la France evoque une \"operation anonyme mais licite\". Selon lui, son client \"n'a fait qu'aider...\" Vingt ans apres l'ouragan Luis et loin des Antilles francaises, c'est en Suisse que le savant montage financier est sur le point d'etre revele. Le procureur de Geneve, Yves Bertossa, saisi sur le role presume d'un avocat suisse, a decouvert que l'argent de l'hotel aurait effectue un nouveau voyage. Un temoignage evoque en effet un virement des fonds vers... Dubai. Un autre paradis fiscal dont les secrets, a ce jour, restent bien gardes. Les fraudeurs peuvent esperer y garder un train d'avance, mais peut-etre pas longtemps. Les preuves collectees par l'hotelier de Saint-Barth pourraient etre prochainement versees a l'enquete preliminaire ouverte au parquet national financier apres les Panama Papers. Mathieu Delahousse Mathieu Delahousse Journaliste ", "theme": "Economie"}