{"id_art": "c6016ac28d10f958f0151d0050301a5d", "title": "BIRMANIE. Un seisme de magnitude 7 fait au moins deux morts", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-11-11", "content": "Un seisme d'une magnitude de 6,8 survenu dimanche 11 novembre dans le centre de la Birmanie a cause la mort d'au moins deux personnes et seme la panique dans les rues de Mandalay, precipitant les habitants dans la rue, ont rapporte les autorites et des temoins. Le seisme s'est produit a une profondeur de 10 kilometres, a 117 km au nord de Mandalay, a precise l'Institut americain de geophysique (USGS). La secousse s'est produite a 07H42 (01H12 GMT). \"Selon les informations recues jusqu'a present, deux personnes sont mortes et trois ont ete blessees a la suite de ce seisme, et cinq sont portees disparues\", a declare sous couvert de l'anonymat un responsable du gouvernement a Naypyidaw, capitale du pays. Des habitants de la ville, joints par telephone, ont fait etat de scenes de panique. \"J'etais encore au lit\", a raconte San Yu Kyaw, un journaliste local. \"Je suis sorti en courant en portant ma fille. Il y avait beaucoup de gens dans la rue. Certains criaient et certains avaient des vertiges\". Le tremblement de terre a ete suivi de deux repliques de magnitude 5, vingt minutes plus tard, selon l'USGS. La Division d'information sur les seismes de Naypyidaw a confirme une magnitude de 6,8. Kyaw Kyaw Lwin, un de ses responsables, a indique qu'il s'agissait du plus important seisme dans la region depuis 1991. \"Les gens ont peur d'autres seismes. Ceux qui vivent ou ont des affaires dans de grands immeubles sont desesperes et ne savent pas quoi faire\", a ajoute le journaliste. L'USGS a emis une alerte jaune, indiquant que \"des victimes et des degats etaient possibles\". Un resident de Mandalay a indique avoir vu une longue fissure montant du deuxieme au sixieme etage d'un immeuble qui en compte 25, l'un des plus hauts de la ville. Il a ete ferme par les autorites en attendant une evaluation complete des degats. \"Je faisais des courses au marche. J'ai vu des femmes pleurer quand elles ont senti le seisme. Maintenant, on nous dit que d'autres seismes sont attendus. Toute le monde est tres prudent\", a declare Win Win Nwe, 23 ans, une residente de la petite ville de Shwebo, au nord de Mandalay. Le seisme s'est produit a 572 km a l'est de Dacca, la capitale du Bangladesh, qui est une des villes les plus densement peuplees au monde. La secousse a egalement ete ressentie en Thailande, y compris a Bangkok, selon des sites de reseaux sociaux. Le pays est frappe occasionnellement par des secousses telluriques. En mars 2011, une secousse de magnitude 6,8 dans l'Etat Shan, pres de la frontiere avec la Thailande et le Laos, avait tue 74 personnes en Birmanie et une en Thailande. Le regime avait a l'epoque reagi rapidement et efficacement, selon les organisations humanitaires, tranchant avec l'opacite des informations et la difficulte d'acces au terrain qui caracterisaient le pays en pareilles circonstances sous l'ancienne junte. Celle-ci a cede le pouvoir en mars 2011, au profit d'anciens militaires reformateurs, credites depuis de spectaculaires reformes. La Birmanie recevra le 19 novembre Barack Obama, pour son premier voyage a l'etranger depuis sa reelection, dernier signe en date du soutien de Washington au processus politique. Il y rencontrera le president Thein Sein et la laureate du prix Nobel de la paix et chef de file de l'opposition, Aung San Suu Kyi. L'Obs avec AFP Journaliste ", "theme": "Monde"}