{"id_art": "65cb4fc8a535a87e9798d4d4c05e8563", "title": "Victime de seismes a repetition, l'Italie s'inquiete pour son patrimoine", "newspaper": "NouvelObservateur", "author": ["Marcelle Padovani"], "date_publi": "2016-11-05", "content": "La secousse sismique du samedi 29 octobre (6,5 sur l'echelle de Richter), apres deux mois interminables de tremblements de terre a repetition, a profondement change le scenario italien. Non pas tant pour le nombre de personnes evacuees qui s'est trouve d'un coup multiplie par 10 (elles etaient 4.000 le 26 aout, elles sont maintenant quelques 40.000). Non pas tant du point de vue de la decouverte de l'extraordinaire efficacite de la Protection civile (avec ses mises en garde, les rues qu'elles avait barrees de facon preventive et les edifices qu'elle avait deja securises...). Non pas tant non plus du point de vue de Matteo Renzi (le President du Conseil ayant tres bien gere l'apres-tremblement de terre, avec d'efficaces appels a l'unite nationale, meme un \"antisysteme\" comme Beppe Grillo, leader du Movimento5Stelle). Non pas tant enfin du point de vue des rapports du gouvernement italien avec les \"bureaucrates\" de Bruxelles (lesquels lui contestaient ses requetes de flexibilite en matiere de budget et de deficit, et qui se trouvent tout a coup desorientes par la gravite de ce seisme infini qui exigera une kyrielle d'investissements supplementaires sur vingt ans au moins). Non, le vrai changement est intervenu dans la prise de conscience generale d'une identite menacee. Les Italiens ont depuis des generations jete un regard distrait et parfois meme ennuye sur leur patrimoine historique : sur leurs monuments, leurs eglises, leurs murailles, leurs richesses architectoniques. Comme si l'abondance des biens rendait superflue leur attention. L'Unesco, en reconnaissant que leur pays possede pres de la moitie du patrimoine artistique mondial, les avait, elle aussi, pousses dans cette direction : quand on a le Colisee, le Forum, le Castel Del Monte et le Castel dell'Ovo, le pont du Rialto et le Ponte Vecchio, le temple de Segeste et celui de Selinunte, on peut se permettre un certain manque d'attention. C'est ce que l'ecrivain Paolo Rumiz a appele \"la memoire courte\" de ses concitoyens. Mais ce qui se passe aujourd'hui est completement different et ne regarde pas les grands chef d'oeuvres strategiques eparpilles sur tout le territoire et qui sont l'objet privilegie des visites des touristes. Il regarde au contraire les paysages familiers, les lieux de vie, les modeles mentaux qui ont accompagne l'existence des Peninsulaires : le petit bourg, peu peuple , montagneux, construit autour d'une eglise, d'un chateau ou d'une forteresse, dont les maisons s'organisent autour de merveilleuses petites places. Ecoutons les voix qui proviennent des communes touchees par le seisme rampant de cet automne. Il y a l'eleveur (200 cochons qui font les renommes jambons de Norcia), Giuseppe Fausti : Il y a le maire de Monsanpietro, Romina Gualtieri, qui prend des accents de poete pour parler du \"vivre ensemble\" avec un meme \"patrimoine materiel et immateriel\". Il y a ceux qui comme le commissaire a la reconstruction Vasco Errani soutiennent que \"sans ses eglises, sans ses musees, sans ses forteresses, sans ses murailles, l'Italie serait une autre chose\" et qui assure qu'on reconstruira \"en utilisant toutes les vieilles pierres\". Tous sont conscients qu'il y a aussi un autre patrimoine que celui des pierres et des monuments : un art de vivre, une qualite de la convivialite que seuls ces bourgs typiques de l'Italie centrale sont en mesure d'offrir. Avec les truffes d'Ussita, les lentilles de Castelluccio, les truites de Visso, les jambons de Norcia... Eux aussi servent a construire un paysage \"mental\" fait de coutumes et d'habitudes, meme alimentaires, qui ont une fonction identitaire. Ces petits bourgs \"sont les racines de l'Italie\", finit par soutenir l'historien Franco Cardini. A ce propos, le temoignage de Monica Pierdomenico, 48 ans, educatrice, qui enseigne a Ussita tout en vivant dans une fraction de cinquante habitants, a 1.100 metres d'altitude, appelee Casali, est particulierement emouvant : Monica ne laissera jamais \"sa terre\", elle dormira dans une tente ou ailleurs mais elle ne s'en ira pas. \"Terra nostra\" (Notre terre, NLDR) est d'ailleurs le titre d'une emission de RAI3 a l'occasion du tremblement de terre. Confirmant que la redecouverte du petit bourg medieval comme lieu ideal du savoir vivre italique, comme moment de rendez-vous irremplacable avec la sociabilite, a contamine l'imaginaire de tous les Italiens. S'il devait disparaitre, il en naitrait un malaise infini. De son cote, le ministere de la Culture a recense pres de 5.000 \"tresors\" (monuments, musees, eglises, couvents, clochers, sanctuaires...) dans les 62 villes ou bourgs frappes par le seisme, qui sont menaces de disparition. Le \"Corriere della Sera\" en a fait la liste presqu'exhaustive en commencant par la legendaire eglise de San Benedetto (saint patron de l'Europe par ailleurs ) a Norcia, pour passer a la tour civique d'Amatrice, au clocher d'Ascoli-Piceno ou aux murailles de Recanati, la ville natale du poete Leopardi, profondement fissurees... Il y a, et c'est probablement encore pire, des patelins qui seront impossibles a reconstruire et qui se trouvent donc d'un coup effaces de la carte comme Pieve Torina, 1.450 habitants , dont les pompiers et le maire reconnaissent qu'\"a 90% les constructions de ce bourg des Marches sont irrecuperables\". Or, ces batisses et ces monuments faisaient partie d'un art de vivre qu'on pourrait dire \"occidental\". C'est l'adjectif qu'utilise en tout cas l'historien Marc Auge : Un tissu social et culturel outre qu'architectonique qui, s'il sera en partie un jour reconstruit (dans combien d'annees, etant donne que le plan gouvernemental de reconstruction s'etale jusqu'en 2047 ?) coutera a la collectivite dans les 3,5 milliards d'euros. ? Marcelle Padovani Journaliste ", "theme": "Monde"}