{"id_art": "2055653cee76ca33c7c694918562540e", "title": "Nucleaire : Fillon reclame un audit des centrales francaises", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2011-03-24", "content": "Francois Fillon a charge l'Autorite de surete nucleaire (ASN) de proceder a l'audit des installations francaises a la suite de l'accident de Fukushima au Japon, avec pour mission de fournir de \"premieres conclusions\" d'ici fin 2011, selon une lettre publiee jeudi 24 mars par Matignon. En application de la loi \"du 13 juin 2006 relative a la transparence et a la securite en matiere nucleaire, je vous demande de realiser une etude de la surete des installations nucleaires, en priorite les centrales nucleaires, au regard de l'accident en cours dans la centrale de Fukushima\", ecrit le Premier ministre dans ce courrier adresse au president de l'ASN, Andre-Claude Lacoste. Jugeant \"essentiel\" pour les Francais \"de disposer d'une information transparente fiable et disponible dans les meilleurs delais sur les consequences\" de la catastrophe au Japon, il demande a l'ASN \"d'etablir sous un mois un cahier des charges et un calendrier\" pour la realisation de cette etude. \"Sur la base de ce cahier des charges, il conviendrait que vous livriez vos premieres conclusions pour la fin de l'annee 2011\", ajoute Francois Fillon dans ce courrier date de mercredi. Le chef du gouvernement avait affirme le 15 mars a l'Assemblee nationale, quatre jours apres le seisme et le tsunami ayant frappe le Japon, que \"les demonstrations de surete de chaque centrale en France\" seraient \"controlees a la lumiere des enseignements tires par la catastrophe\" de Fukushima. \"Nous n'eluderons aucune des questions posees par cette catastrophe\", avait-il souligne, alors que le parc nucleaire francais est l'un des plus importants au monde. Dans son courrier, Francois Fillon note que l'audit mene par l'ASN portera \"sur cinq points: les risques d'inondation, de seisme, de perte des alimentations electriques et de perte du refroidissement ainsi que la gestion operationnelle des situations accidentelles\". Cet audit \"est complementaire aux demarches de surete mises en oeuvre par les exploitants nucleaires sous votre controle\" et doit permettre de constater, \"installation par installation, si des ameliorations sont necessaires\". Insistant sur le devoir de transparence, Francois Fillon demande encore au president de l'ASN d'associer \"a toutes les etapes\" \"le haut comite pour la transparence et l'information sur la securite nucleaire\" (HCTISN). \"Il conviendra egalement d'informer les commissions locales d'information (CLI) au fur et a mesure de l'avancement de vos travaux\", ajoute-t-il. Le Premier ministre dit enfin vouloir veiller a \"la coherence de cette demarche avec les travaux menes sur le plan europeen par le groupe Ensreg (European nuclear safety regulators group) et l'association Wenra, auxquels\" l'ASN participe. Interrogee sur la portee de l'audit, Nathalie Kosciusko-Morizet a repondu: \"On ne fait pas un audit pour dire que tout va bien\". \"L'Autorite de surete nucleaire, en cas de risque majeur non maitrisable, peut demander la fermeture\" d'un reacteur. \"C'est quelque chose qui n'est pas ecarte\", a encore dit la ministre. L'audit des installations nucleaires sera \"plus extensif\" et \"plus transparent\" que ceux realises precedemment dans le pays, a declare a l'AFP la ministre de l'Ecologie. \"On fait un audit pour repondre en priorite a cette question que se posent les Francais, et je comprends qu'elle soit angoissante: est-ce que c'est possible chez nous?\", a-t-elle explique. Insistant sur le besoin d'information des Francais, la ministre a souligne que \"compte tenu de l'ampleur de ce qui s'est passe a Fukushima, l'idee est bien d'integrer les enseignements de l'accident mais de le faire d'une maniere extremement transparente, extremement lisible\". \"C'est quelque chose qui a vocation a etre plus transparent que les retours d'experience Nouvelobs.com L'Obs ", "theme": "Politique"}