{"id_art": "c260a7ba40dd360c88dacb4286fe37c7", "title": "Trump donne des gages a son camp en promouvant Priebus... mais sait-il gouverner ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-11-15", "content": "Dimanche, Donald Trump, futur president des Etats-Unis, a annonce que Reince Priebus, chef du Comite national republicain, la plus haute instance du Grand Old Party (GOP), serait son futur secretaire general a la Maison-Blanche. Discret chef de parti depuis 2011, Priebus fera tres certainement le lien entre un futur president novice en politique et le Congres, qu'il connait bien. Aux Etats-Unis, la separation des pouvoirs impose au president de travailler constamment avec le Parlement pour promouvoir ses reformes. Priebus est notamment proche de Paul Ryan (les deux hommes ont fait leurs armes dans le Wisconsin avant de s'imposer a Washington), speaker republicain de la Chambre des representants (le plus haut poste) qui, malgre quelques tentatives de rapprochement avec Trump, a lache le candidat republicain en fin de campagne. La publication d'une video montrant Trump en train de tenir des propos obscenes a l'egard des femmes avait ete pour lui le point de non-retour. Selon le \"New York Times\", Trump aurait ete convaincu par sa fille Ivanka et son gendre de ne pas nommer \"une personnalite trop controversee\" au poste de chief of staff. Reference a peine voilee a Steve Bannon, figure de l'extreme droite americaine et bras droit de Trump durant la campagne qui integre aussi l'equipe du 45e president des Etats-Unis, en tant que numero deux. Autre element avance par les medias americains qui aurait favorise la nomination de Priebus : son entente avec le magnat de l'immobilier. Il faut voir avec quelle chaleur Donald Trump a parle du numero un du parti republicain lors de son discours de victoire dans la nuit du 8 au 9 novembre. Integrer Priebus a son equipe est une maniere pour Trump de temperer sa relation avec le parti dont il a porte les couleurs le 8 novembre. Lors des primaires, Trump a donne plusieurs sueurs froides au GOP. A plusieurs reprises, il a denonce un processus electoral \"truque\" et fait planer la menace de se presenter en independant s'il ne remportait pas la nomination du parti republicain. Face a ces incartades, Priebus a affiche une neutralite a toute epreuve et s'est range derriere la candidature du milliardaire quand celui-ci a securise sa nomination. Outre-Atlantique, la presse salue globalement ce choix, qu'elle interprete comme une moderation du populiste Trump. Il est neanmoins permis de douter du bien-fonde de la cohabitation entre deux hommes que tout oppose : Bannon, l'extremiste qui a l'oreille de Trump, et Priebus, le symbole des elites politiques que Trump n'a eu de cesse de vilipender pendant un an et demi. Et que Bannon denonce avec une ardeur incroyable depuis plus d'une decennie sur le site pro-Trump Breitbart News. Anticipant les doutes, les deux interesses ont echange des amabilites par medias interposes. Surtout, le site Vox pointe le fait qu'aucun des membres de ce trio ne sait comment gouverner. Banquier puis homme de medias, Bannon est aussi inexperimente que Trump en politique. Priebus, qui a gravi les echelons au sein du parti republicain du Wisconsin avant d'etre elu chef du GOP a Washington, n'a jamais occupe de fonction administrative, que ce soit a l'echelle locale ou federale. Or, presider les Etats-Unis, c'est aussi diriger une vaste bureaucratie composee de multiples agences qui parfois sont en concurrence et faire face a des crises apolitiques comme des ouragans ou des epidemies telles qu'Ebola. Qu'aucun membre du futur trio a la tete de l'executif americain n'ait d'experience a ce niveau-la est certainement le plus inquietant. Jeremy Hebras ? L'Obs ", "theme": "Elections americaines"}