{"id_art": "1aa1141a485222153ae1a445d26d4bb3", "title": "EN DIRECT. Ouragan Sandy : 13 morts aux Etats-Unis et au Canada", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2012-10-30", "content": "> Ce direct est alimente minute par minute, cliquez ici pour rafraichir la page. L'ouragan Sandy a touche la cote est de l'Amerique dans la nuit de lundi a mardi 30 octobre, poursuivant sa course dans la matinee sur les terres de Pennsylvanie. Au moins 32 morts sont a deplorer aux Etats-Unis et au Canada, la plupart a cause de la chute d'arbres et d'objets volants. Ces victimes s'ajoutent aux 67 a 69 personnes mortes precedemment aux Caraibes. Le nombre total de victimes causees par le passage de Sandy est donc de 99 a 101 personnes, selon un bilan provisoire. Barack Obama a declare l'etat de \"catastrophe majeure\" pour le New Jersey et l'Etat de New York, tant les degats causes par la tempete sont importants. Dans cette region, la plus peuplee des Etats-Unis, des millions de personnes se sont reveillees mardi avec des coupures d'electricite et des inondations majeures. New York a vecu une nuit cauchemardesque. La moitie de la ville a ete plongee dans le noir, et l'eau est montee jusqu'a 4 metres de hauteur dans certains quartiers : le site de Ground Zero a notamment ete la cible des inondations. Si le pire est passe - l'eau commencant a refluer - les New-Yorkais se sont reveilles sonnes. Des premieres estimations parlent de plusieurs dizaines de milliards de dollars de degats. Jamais une catastrophe naturelle n'aurait cause autant de dommages aux Etats-Unis. Un reacteur nucleaire a ete arrete dans le New Jersey, et selon le compte Twitter de son exploitant, un autre a ete stoppe dans l'Etat de New York. > Suivre la progression de Sandy en direct sur une carte ou via Weather Channel 19h - Au moins 32 morts aux Etats-Unis et au Canada Le cyclone a tue au moins 32 personnes aux Etats-Unis et au Canada, selon un nouveau bilan provisoire delivre en debut de soiree par les autorites des Etats touches. 18h50 - Sandy, l'une des \"10 ou 15 tempetes les plus devastatrices\" La tempete, qui devrait couter au total entre 30 et 50 milliards de dollars, est vraisemblablement l'une des \"10 ou 15 tempetes les plus devastatrices\" ayant jamais touche les Etats-Unis, selon les experts d'Eqecat, cabinet d'etudes specialise en gestion du risque. 18h30 - Les rues de New York inondees... Street turned into river by floodwater during storm #Sandy in NYC - PHOTO (credit: Greg McHale of ontherealny.com) twitpic.com/b8tumy 18h10 - Romney, comme si de rien n'etait... Le candidat republicain a la Maison Blanche poursuivra sa campagne ce mercredi dans l'Etat cle de Floride, dans le sud-est du pays, ou sa campagne a annonce trois reunions electorales. Mitt Romney parcourra la Floride du nord au sud en se deplacant a Tampa, Coral Gables et Jacksonville en compagnie du gouverneur de l'Etat, Jeb Bush, frere de l'ancien president George W. Bush. Romney, reduit au role de spectateur alors qu'Obama prend les commandes de l'Etat federal pour aider les sinistres du Nord-Est, n'a jamais quitte le terrain alors que le president a annule tous ses deplacements depuis samedi. 18h05 - 750.000 personnes privees d'electricite a New York Selon le maire de New York Michael Bloomberg, il faudra au moins trois jours, voire plus, pour retablir le courant partout dans la ville. C'est une tempete \"sans precedent dans son ampleur\" pour le reseau electrique de la ville de New York, a dit le maire lors d'une conference de presse. 18h - La Bourse de New York rouvrira ce mercredi \"Les echanges commenceront sur le New York Stock Exchange a 9h30 (14h30 a Paris) selon les procedures d'ouverture normales\", indique dans un communique NYSE Euronext, affirmant que son batiment et le parquet etaient \"totalement operationnels\". La Bourse electronique Nasdaq sera egalement \"ouverte mercredi\" et fonctionnera normalement, fait de son cote savoir Nasdaq OMX. 17h30 - Vers une reouverture de Wall Street mercredi ? Le gouverneur de l'Etat de New York Andrew Cuomo s'est dit \"prudent mais optimiste\" sur une possible reouverture mercredi de la Bourse de New York, fermee lundi et mardi. 17h25 - Trois reacteurs nucleaires mis a l'arret Trois reacteurs nucleaires ont ete mis a l'arret dans le nord-est des Etats-Unis, tandis que deux autres reacteurs ont du reduire leur production en raison des intemperies et de la montee des eaux, notamment dans l'Etat du New Jersey, l'un des plus durement touches par l'ouragan. 17h15 - Au moins 27 personnes tuees aux Etats-Unis, une au Canada Quinze personnes sont mortes dans l'Etat de New York, a annonce sur Twitter le gouverneur de l'Etat (@NYGovCuomo) Andrew Cuomo. Parmi ces victimes, 10 ont trouve la mort dans la ville de New York. Ces nouveaux chiffres s'ajoutent aux deux personnes, dont un pompier, qui sont morts dans l'Etat du Connecticut (nord-est), situe au nord de New York, a declare dans la matinee le gouverneur Dan Malloy. Trois victimes ont ete recensees par ailleurs dans le New Jersey (est), dont un pere et une mere de famille ecrases par la chute d'un arbre sur leur vehicule, a bord duquel se trouvaient egalement leurs deux enfants, indemnes, selon le gouverneur Chris Christie. En Pennsylvanie (est), quatre autres personnes ont ete tuees. Dans le Maryland (est), une femme est morte apres avoir percute un arbre, tandis qu'en Virginie occidentale (est), ou la neige tombait abondamment sur les montagnes, une femme de 48 ans a ete tuee dans un accident avec un camion. Une femme, membre de l'equipage du trois-mats HMS Bounty, qui a coule au large de la Caroline du Nord (sud-est), est decedee a l'hopital. Le capitaine etait toujours porte disparu mardi matin. L'agence de presse Sipa, de son cote, fait etat de 33 morts aux Etats-Unis. 17h - La peste a New York a cause des rats ? Impossible. Elisabeth Carniel, docteur a l'Institut Pasteur, nous explique pourquoi sur le Plus. 16h25 - Obama annule toutes ses reunions electorales mercredi Le president restera a Washington pour coordonner les operations de l'Etat federal, annonce la Maison Blanche. \"Le president restera mercredi a Washington (...) pour faire en sorte que toutes les ressources federales seront fournies afin de soutenir les operations de remise en etat\" des collectivites locales, precise le porte-parole de l'executif americain, Jay Carney. 16h20 - Trois ponts de nouveau ouverts a New York Trois des ponts reliant Manhattan au quartier de Brooklyn a New York ont rouvert. Il s'agit des ponts de Brooklyn, de Manhattan et de Williamsburg. Le maire a ajoute qu'il esperait egalement que la plupart des bus pourraient recommencer a circuler mercredi. Tous les transports en commun restaient suspendus mardi apres le passage lundi soir de l'ouragan Sandy. 16h10 - Sandy a fait au moins dix morts a New York Le cyclone Sandy a fait au moins dix morts a New York, selon le maire de la ville, Michael Bloomberg. Ce bilan pourrait encore augmenter, a-t-il ajoute, sans donner de details. \"Tragiquement, nous pensons que ce nombre va monter\", a-t-il declare, evoquant l'impact de l'ouragan, \"peut-etre le pire que nous ayions jamais subi\". 16h - 8 millions de foyers prives d'electricite aux Etats-Unis Plus de huit millions de foyers sont prives d'electricite dans 18 Etats du nord-est des Etats-Unis et dans la capitale Washington, annonce le departement de l'Energie. \"A 09H00 (14h a Paris), les Etats touches recensaient 8.114.433 clients sans courant dans les zones affectees\", affirme le ministere dans un communique, precisant que l'Etat le plus touche est le New Jersey, ou Sandy a touche terre lundi soir, avec 2,5 millions de foyers prives d'electricite. 15h30 - Plus de 130.000 foyers prives d'electricite au Canada Le Canada n'est pas exempt de dommages dus a l'ouragan : a cause de chutes d'arbres ou de cables provoquees par le cyclone post-tropical, environ 90.000 residences etaient sans electricite dans la province d'Ontario, a indique la societe Hydro One. Au Quebec, l'entreprise provinciale Hydro-Quebec a quant a elle denombre 43.000 pannes, principalement autour de Montreal. 14h40 - New York se reveille sonnee apres Sandy New York s'est reveillee sonnee mardi apres le passage du cyclone Sandy. Selon Con Ed, le distributeur local d'electricite, quelque 500.000 personnes sont toujours privees d'electricite, dont 193.000 dans le seul quartier de Manhattan. L'eau manque aussi parfois. Tous les transports en commun restent suspendus. Dans le sud de Manhattan, la partie la plus touchee par les inondations, l'eau a largement reflue, mais le spectacle est quasi-fantomatique. Le long de l'East River, de nombreuses rues brievement inondees durant la nuit restent fermees a la circulation. Seul le tunnel Lincoln est ouvert mardi matin, les autres ayant ete inondes. Les ponts vers Manhattan restent fermes. La bourse est aussi fermee mardi pour la deuxieme journee consecutive. 14h15 - Peu de perturbations a Roissy L'annulation des vols vers la cote est des Etats-Unis en raison du passage de l'ouragan Sandy a entraine peu de perturbations mardi aupres des passagers concernes a l'aeroport Roissy Charles-de-Gaulle. La plupart d'entre eux ont en effet ete avertis a temps. Au total, 13 vols ont ete annules mardi au depart de Roissy, a destination de New York, Washington et Philadelphie, a-t-on appris de source aeroportuaire. 14h - Deux reacteurs nucleaire arretes Un reacteur nucleaire a ete mis hors service mardi dans l'Etat du New Jersey, dans l'est des Etats-Unis, en raison des intemperies provoquees par l'ouragan Sandy, a annonce son exploitant. Situe a Hancocks Bridge, au bord de la riviere Delaware, le reacteur Salem 1 a ete ferme quand quatre de ses six pompes de circulation d'eau ont cesse de fonctionner, a precise la societe Public Service Electric and Gas (PSEG), ajoutant que le reacteur voisin de Hope Creek fonctionnait normalement. Par ailleurs, un autre reacteur situe a une cinquantaine de kilometres au nord de New York, au bord de la riviere Hudson, a egalement ete mis a l'arret dans la nuit de lundi a mardi, a indique son exploitant sur son compte Twitter @indian_point, citant des \"problemes sur le reseau electrique externe\". Cependant, aucun porte-parole de la compagnie n'etait joignable mardi pour preciser l'evolution de la situation. @baierman Unit 3 safely shut down@ 10:45 EDT due to external electric grid issues.Unit2 remains @ full power. NO risk to public or employees Une alerte avait ete declaree lundi en debut de soiree dans le reacteur Oyster Creek de ce meme Etat du New Jersey en raison \"d'un niveau d'eau excessif\". 13h50 - Barack Obama tenu au courant \"toute la nuit\" Le president Barack Obama a ete tenu au courant \"toute la nuit\" des developpements de Sandy, et s'est entretenu avec des dirigeants de New York et du New Jersey, les deux Etats parmi les plus touches par l'ouragan, a annonce mardi un responsable de la Maison Blanche. Selon ce responsable, qui a parle sous couvert d'anonymat, le president a notamment parle avec le gouverneur de New York (Andrew) Cuomo, celui du New Jersey (Chris) Christie, le maire de New York Michael Bloomberg. \"Le president participera a une nouvelle reunion\" consacree a Sandy en matinee, selon le responsable. Barack Obama a interrompu sa campagne lundi matin et n'avait aucune reunion electorale prevue mardi, une semaine avant la presidentielle du 6 novembre, quand il remettra son siege en jeu face au republicain Mitt Romney. 12h40 - La facade d'un immeuble s'effondre dans le quartier de Chelsea Les photos avaient ete tres partagees sur Twitter, on a maintenant une video : durant le passage du cyclone la facade entiere d'un immeuble s'est effondree dans le quartier de Chelsea, en plein Manhattan a New York : 12h10 - Les forces de l'ordre debordees a New York 10.000 appels toutes les 30 minutes. C'est dix fois plus qu'en temps normal. A New York, pompiers et policiers sont totalement debordes par le nombre d'appels au \"911\". Mayor: Right now, 911 is receiving 10,000 calls per half hour. Please, please, please only call 911 for life-threatening emergencies. #Sandy Pour tenter de desengorger la situation, la marie de New York tente de raisonner ses habitants et les invite a plutot envoyer un SMS, au lieu d'appeler, pour signaler la chute d'un arbre : To report non-emergency fallen trees this morning, text 311692. Don't tie up 911 unless you have a life-threatening emergency. #Sandy Dans la meme veine, le gouverneur de l'Etat de New York invite les gens a utiliser les reseaux sociaux pour s'echanger des nouvelles de leurs proches : Hoping NYers are staying indoors&safe -->let your friends+fam know you're OK via social media, #Facebook status #Sandy 12h - Une carte pour visualiser les vents en temps reel Deux chercheurs americains specialises dans l'exploitation de donnees ont mis au point une carte qui represente les vents qui balayent en temps reel les Etats-Unis. De quoi s'offrir une nouvelle vision de l'ouragan Sandy. 11h45 - Sandy perturbe l'acces au \"Huffpost\" Le \"Huffington post\" est inaccessible depuis maintenant 4 heures a cause de Sandy. Le site internet, aussi bien dans sa version americaine que francaise, subi de plein fouet les coupures de courant dans le nord-est americain, ou sont situes les serveurs du groupe. We're having technical difficulties due to power outages. Working to get site back up. Newsroom still monitoring #Sandy. Will keep tweeting. 11h30 - Une digue lache au New Jersey, 1.000 personnes potentiellement touchees Dans l'Etat du New Jersey, voisin de celui de New York, une digue a lache provoquant l'incomprehension des autorites et l'inondation d'habitations epargnees auparavant. Trois villes, Moonachie, Little Ferrie et Carlstadt sont particulierement touchees, rapporte CNN. \"Environ 75% de la ville est sous les eaux, on a de serieux ennuis\", explique le chef de la police de Little Ferrie. \"En moins de 30 minutes, des habitants se sont retrouves sous 1m50 d'eau\", ont precise les autorites. 11h - Les vents faiblissent La vitesse des vents est tombee a 105 km/h alors que le cyclone post-tropical s'enfonce dans les terres, rappote le Centre de prediction hydrometeorologique americain (HPC). A 5 heures (heure locale), le coeur de la tempete se trouvait a 145 km a l'ouest de Philadelphie (Pennsylvanie) et progressait vers l'ouest, provoquant des vents soutenus de 105 km/h. Avant de toucher terre lundi soir, Sandy entrainait des vents de 150 km/h. 10h40 - Barack Obama decrete l'etat de \"catastrophe majeure\" a New York Le president americain, qui a interrompu sa campagne afin de surveiller l'evolution de la tempete, vient de declencher l'etat de \"catastrophe majeure\" pour l'Etat de New York. Cette decision \"rend les fonds federaux disponibles pour les personnes touchees dans les comtes du Bronx, de Kings, de Nassau, de New York, de Richmond, de Suffolk, et du Queens\", precise la Maison Blanche dans un communique. L'etat de catastrophe majeure a egalement ete decrete pour l'Etat voisin du New Jersey. 10h20 - Le bilan s'alourdirait a 16 victimes, d'apres l'AP L'agence de presse americaine Associated Press (AP) annonce que la tempete a fait 16 morts dans le nord-est des Etats-Unis. Un bilan encore tres provisoire. 10h10 - Air France annule ses vols pour New York et Washington L'ensemble des vols Air France au depart et vers New York et Washington a ete annule pour cette journee de mardi. En revanche, elle pense etre en mesure d'operer ceux au depart et a destination de Boston, qui avaient fait l'objet d'annulations lundi. 10h - Un incendie fait rage au Queens Depuis plusieurs heures un incendie fait rage au Queens, dans le quartier de Breezy Point. Au moins 50 maisons ont ete ravagees par les flammes, dans une zone deja victime des inondations, rapporte le site de la chaine NBC : Sur Twitter, Mike Meyers le chef des pompiers du quartier de Times Square, fait part de son desarroi face a la situation : CBS ch2 now saying over 50 structures have suffered severe fire damage in Breezy Point, this is an absolute tragedy, my heart goes out 9h40 - Sandy, depuis l'espace Cette video, prise depuis un satellite, presente une vue de l'ouragan depuis l'espace : L'ouragan Sandy vu de l'espace par LeNouvelObservateur 9h - Inquietudes autour d'une grue en haut d'un building Elle n'a pas resiste a la puissance du vent. Une grue de construction, positionnee au somment d'un immeuble en construction a plus de 300 metre de haut, a ete tres fortement secouee pendant le passage de la tempete. Si le pire semble etre passe, la force du vent s'affaiblissant, les autorites craignent de voir la structure s'effondrer. Le quotidien americain \"Usa Today\" precise meme que l'hotel \"Le Parker Meridien\" a ete evacue par securite. 8h40 - L'eau encore tres presente a Brooklyn Cette video, postee il y a peu sur Youtube, montre plusieurs vehicules circulant dans plusieurs dizaines de centimetres d'eau dans les rues de Brooklyn : 8h - Un hopital evacue a New York Sans courant apres l'immense coupure qui a plonge la ville dans le noir et apres une panne de son generateur de secours, le New York University Hospital evacue ses 200 patients. 7h30 - Sept tunnels du metro de New-York inondes Sept tunnels du metro new-yorkais sont inondes en raison de la montee des eaux provoquee par le cyclone Sandy, qui a frappe dans la soiree la grande metropole americaine. \"Le metro new yorkais a 108 ans mais il n'avait jamais fait face a une catastrophe aussi devastatrice telle que celle que nous avons vu la nuit derniere\", declare Joseph Lhota, directeur de la Metropolitan Transportation Authority (MTA). \"In 108 years, our employees have never faced a challenge like the one that confronts us now.\" -Chairman @joelhota alert.mta.info 7h15 - Un reacteur nucleaire est en alerte Aucune centrale nucleaire du nord-est des Etats-Unis n'a ete obligee de cesser ses operations en raison du cyclone Sandy mais un reacteur etait neanmoins en alerte en raison de la montee des eaux, a indique l'Agence americaine de surete nucleaire (NRC). Dans le New Jersey, l'un des Etats les plus durement touches par le cyclone, une alerte a ete declaree en debut de soiree dans le reacteur Oyster Creek en raison \"d'un niveau d'eau excessif\". Le reacteur en question n'etait pas en service au moment de l'alerte, en raison d'une coupure programmee sans lien avec le cyclone Sandy. L'alerte, \"de niveau deux sur une echelle d'actions qui en compte quatre\", a ete precedee par un \"evenement inhabituel\" quand le niveau de l'eau a atteint un premier niveau de surveillance. \"Le niveau de l'eau devrait commencer a baisser dans les prochaines heures\", est-il explique dans le communique. 6h20 - Scene surrealiste a Brooklyn Cette photo, prise sur Instagram et publiee sur twitter par Ana Andjelic, une habitante de Brooklyn, montre le \"Jane's carousel\", un manege historique datant de 1922. Litteralement entoure par les flots au milieu du Brooklyn Bridge Park, le manege ressemble a une veritable ile, comme le signale \"@andjelicaaa\". Jane's carousel is basically an island now. Poor horses. instagr.am/p/RYtQghtKAu/ Forcee d'evacuer son building, l'auteur de la photo, tres partagee sur les reseaux sociaux, n'a pas pu voir si la montee des hauts a fini par recouvrir le vieux manege. we had to evacuate so don't know how the story for the carousel ended. the lights were still on when we were leaving. It broke my heart. 6h15 - Une centrale electrique explose Une video postee sur le site de partage \"Youtube\" presente ce qui semble etre l'explosion d'une centrale electrique de la compagnie \"Consolated Edison\" (a partir de la 3eme minute), situee sur la 15eme rue en plein coeur de Manhattan. On distingue a la fin de la video qu'une fois la deflagration terminee, les lumieres s'eteignent progressivement dans les immeubles alentours. Ouragan Sandy : une centrale electrique explose par LeNouvelObservateur 5h55 - L'eau redescend a New York, annonce le maire Le niveau de l'eau commence a redescendre a New York, victime d'importantes inondations au passage de l'ouragan Sandy, annonce le maire de la ville, Michael Bloomberg. Les eaux sont montees jusqu'a 4 metres 15 a la maree montante dans le quartier de Battery Park au sud de Manhattan. Vers minuit (5 heures en France), elles etaient redescendues a 3 metres et continuaient a baisser. Mais, a-t-il ajoute, de nombreux problemes demeurent, dont les coupures d'electricite qui touchent 500.000 personnes, et a plonge dans le noir la moitie sud de Manhattan. Selon le distributeur Con Ed, il faudra \"jusqu'a une semaine\", pour que l'electricite soit retablie dans toute la ville. Storm surge peaked at 13.88 ft at the Battery. Now 9.81 ft & going down. Power outages and other serious issues remain #NYC #Sandy 5h30 - Ground Zero inonde par les eaux Image tres impressionnante dans le sud de Manhattan. Le chantier de Ground Zero, ou se situe les deux bassins en hommage aux victimes du 11-Septembre, a ete inonde par la montee des eaux de l'Hudson river. 5h15 : Au moins 13 morts aux Etats-Unis et au Canada Au moins treize personnes ont ete tuees aux Etats-Unis et au Canada en raison des vents violents et des fortes inondations provoques par l'arrivee du cyclone Sandy. Les autorites locales des Etats de New York, du New Jersey, de Pennsylvanie, de Virginie Occidentale et de Caroline du Nord ont fait etat lundi de douze morts, et la police de Toronto a indique qu'une Canadienne avait ete tuee par des debris emportes par des rafales de vent. Quelque 250.000 foyers etaient plonges dans le noir lundi soir a Manhattan et plus d'un million de personnes au total dans l'Etat de New York en raison des coupures d'electricite provoquees par le cyclone. L'Obs ", "theme": "Monde"}