{"id_art": "57284dd2a99977755a7b043a87d46f18", "title": "Seisme en mer Egee : \"Il peut se produire un autre choc dans la region\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-07-21", "content": "Dans la nuit du 20 au 21 juillet, un seisme de magnitude de 6,5 a 6,7 sur l'echelle de Richter a frappe le sud-est de la mer Egee, en pleine saison touristique, faisant notamment deux morts sur l'ile grecque de Kos, et plus d'une centaine de blesses. Le tremblement de terre a aussi ete fortement ressenti en Turquie, dans la ville de Bodrum, ou de nombreux batiments ont ete fissures. Etait-il previsible ? Les seismes sont-ils frequents dans la zone ? Les explications de Mustapha Meghraoui, sismologue a l'Observatoire des science de la Terre de Strasbourg. Le sud-est de la mer Egee est-il connu comme une zone a risques ? Oui, les cartes d'aleas sismiques montrent clairement que c'est une zone a risques. Elle a deja subi de forts tremblements de terre dans le passe, notamment 1999 avec le seisme d'Izmit au nord-ouest de la Turquie. A l'epoque, ce tremblement de terre avait atteint une magnitude de 7,2 sur l'echelle de Richter. On sait que ce secteur est une zone active. Le seisme de cette nuit a frappe l'ile grecque de Kos, mais en realite son epicentre etait plus proche des cotes turques que des cotes grecques. Avec une magnitude de 6,5 a 6,7 sur l'echelle de Richter, nous considerons qu'il s'agit d'un seisme fort. Au-dela d'une magnitude de 7, c'est un seisme tres fort, et au-dessus de 8, c'est un tremblement de terre geant. Cette puissance explique tous les degats qu'il a engendres. Mais il faut aussi souligner sa superficialite : il a ete determine a onze kilometres de profondeur, ce qui signifie qu'il s'est produit dans la partie fragile de la croute terrestre et que les radiations sismiques se sont propagees directement vers la surface. Des repliques sont-elles a prevoir dans les prochains jours ? Oui, pour un seisme d'une magnitude comprise entre 6,5 et 6,7, les repliques ressenties peuvent s'etaler sur deux ou trois mois environ, et jusqu'a six mois pour celles qui ne sont pas ressenties. En principe les repliques suivent une courbe decroissante apres le tremblement de terre le plus fort, qui est normalement le premier. En nombre et en magnitude, les seismes dans la zone devraient suivre une courbe decroissante. Nous surveillons l'activite sismique : s'il y a une recrudescence, on peut le voir tout de suite. Pour l'instant, nous n'excluons pas qu'il y ait des rebondissements. Il peut se produire un autre choc principal dans la region. Quelques heures seulement apres le premier choc principal, nous observons la tendance. D'ici une semaine, nous pourrons en determiner l'evolution : si on voit que c'est en train de decroitre, alors ce sera un cas classique de decroissance jusqu'a la disparition du phenomene. Mais si on voit des rebondissements, c'est-a-dire que ca ne decroit pas comme d'habitude, alors les risques resteront importants. ? Les constructions en Grece et en Turquie sont-elles concues pour supporter un tel seisme ? Comme partout, les normes parasismiques n'ont ete developpees que recemment. En Turquie, elles sont apparues notamment apres le tremblement de terre de 1999. Les constructions baties avant cette date ne respectent pas ces normes. Et pour les constructions plus recentes, tout depend bien sur du cahier des charges et du controle opere, mais normalement, elles devraient etre parasismiques. Les centres de recherche dans ce domaine sont parmi les meilleurs du monde mais encore faut-il que les normes aient ete respectees au moment de la construction. Que faire si un nouveau seisme important se produit dans les prochains jours ? Il existe des consignes de securite de base a respecter, comme se refugier sous une table, ou eviter de se trouver a proximite d'un meuble qui pourrait s'ecrouler. Propos recueillis par Paul Veronique L'Obs ", "theme": "Monde"}