{"id_art": "839c81ae57c730924268fec8dbb636df", "title": "Automobile : ventes records en 2012 pour Nissan et Toyota", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-01-28", "content": "Les constructeurs d'automobiles japonais Toyota et Nissan ont annonce lundi 28 janvier des ventes records de vehicules en 2012, marquant un net rebond de leurs activites apres une annee 2011 gachee par un seisme au Japon. Toyota a vendu 9,75 millions de vehicules (+22,6% sur un an), retrouvant la premiere place mondiale devant l'americain General Motors (GM) et l'allemand Volkswagen. Nissan a ecoule pour sa part 4,94 millions de vehicules pendant l'annee (+5,8%). Toyota avait estime fin decembre que ses ventes devraient atteindre quelque 9,7 millions d'unites, mais n'avait pas encore fourni de statistiques definitives. Les chiffres que le groupe a annonces lundi comprennent les resultats de la marque Toyota elle-meme, mais aussi ceux de ses modeles de luxe Lexus et de ses filiales de mini-vehicules Daihatsu et de poids-lourds Hino. Le groupe a notamment augmente de 35,2% ses ventes au Japon (2,41 millions d'unites), ou le secteur a ete soutenu une bonne partie de l'annee par des subventions publiques versees pour l'achat de vehicules peu gourmands en energie. Toyota y a aussi profite d'un rebond mecanique de son activite, fortement entravee apres le seisme et le tsunami du 11 mars 2011 dans le nord-est de l'archipel, sinistres qui avaient bloque sa production et demoralise les consommateurs. A l'etranger, il a ecoule 19% de vehicules supplementaires (7,34 millions), avec notamment un bond de ses ventes en Amerique du Nord, ou l'image de la marque a retrouve une grande part de son lustre deux ans apres un rappel massif de vehicules a cause de problemes techniques. Le groupe a aussi connu une tres bonne fortune sur les marches d'Asie du Sud-Est, tout en resistant a des circonstances difficiles en Chine - consequences d'un differend territorial sino-nippon - et en Europe - crise d'endettement. Nissan, qui avait moins souffert en 2011 du seisme que son concurrent nippon, a eleve de 13,6% ses ventes au Japon et de 4,9% a l'etranger, ou le groupe a realise 87% de ses ventes totales. Nissan, dont le francais Renault est le premier actionnaire, a ecoule notamment 9,5% de vehicules de plus aux Etats-Unis, son deuxieme marche juste apres la Chine, ou ses ventes ont en revanche regresse de 5,3%. Comme Toyota, Nissan a subi une chute de son activite dans l'Empire du milieu a partir du mois de septembre, lorsque d'importantes manifestations antijaponaises ont suivi la nationalisation par Tokyo d'iles revendiquees par Pekin. Des vehicules de marque japonaise ont ete abimes lors de ces protestations en Chine, ce qui a par la suite incite des consommateurs a bouder les voitures nippones de peur qu'elles ne soient prises pour cible. Des clients chinois ont en outre decide de boycotter les produits japonais. En Europe, les ventes de Nissan se sont effritees de 2,4%. Le groupe a par ailleurs ecoule nettement plus de vehicules sur les marches en croissance thailandais, bresilien et indien. L'Obs avec AFP Journaliste ", "theme": "Economie"}