{"id_art": "c0827cc04cc66c74961f66dc458f5c9e", "title": "Tempete Dirk : Morlaix sous les eaux", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-12-24", "content": "Un veritable torrent devale la rue de Brest, principale artere de Morlaix en cette veille de Noel, apres le passage nocturne de la tempete Dirk sur l'ouest de la Bretagne, qui n'a pas laisse le temps aux commerces de se proteger d'une montee subite des eaux. Des voitures sont bloquees et des magasins inondes. Sous le viaduc ferroviaire qui enjambe la ville encaissee dans une profonde vallee, 50 centimetres d'eau. La rue de Brest a meme ete engloutie sous 1,40 metre. Les rues sont desertes et seuls quelques rares passants chausses de bottes de pecheurs s'aventurent dans les endroits les plus touches. De rares automobiles circulent avec de l'eau jusqu'en haut des pneus et de nombreux commerces, dont un supermarche, sont sous les eaux. Morlaix inondee de matin - http://t.co/65I85HRXkI #TempeteDirk #Tempete #Dirk pic.twitter.com/Sjt1NfUbAs L'inondation, subite, provoquee par le debordement de deux rivieres, le Jarlot et le Queffleuth, n'a pas laisse le temps a la mairie de distribuer des sacs de sable comme elle le fait generalement dans ces circonstances. Selon plusieurs medias, la ville a demande son classement en etat de catastrophe naturelle. Contactee par francetv info, la prefecture du Finistere assure que \"compte tenu du phenomene meteo exceptionnel - il est tombe 70 mm d'eau sur le bassin de Morlaix, alors que nous attendions 45 mm -, on peut penser raisonnablement que, quand les communes demanderont l'etat de catastrophe naturelle, elles l'obtiendront. Mais il est encore trop tot pour le dire.\" Morlaix a deja connu d'importantes inondations en raison de sa situation geographique particuliere, aux confluents des deux rivieres, notamment en decembre 2000 lorsque les rues du centre avaient ete envahies par deux metres d'eau. Les coefficients de maree etaient faibles et personne n'avait anticipe une brusque montee des cours d'eau malgre des fortes pluies des derniers jours. \"Nous n'avons pas ete prevenus et puis comme le coefficient de maree etait faible on n'imaginait pas que le 24 decembre il y aurait cette eau a Morlaix\", temoigne Anne-Marie, proprietaire d'un magasin de vetements. \"Nous savons ce qui nous attend, le balai brosse, la serpillere, le bilan quoi, les comptes\", peste-t-elle. \"On a tous donne nos numeros de telephone a la mairie de facon a etre prevenus en temps et en heure, mais la, quand on a ete prevenus il y avait deja de l'eau partout\", temoigne Eric, en attendant de pouvoir entrer dans sa creperie afin de constater les degats. \"C'etait tres difficile a prevoir, il y avait des grands vents\", reconnait-il cependant, assurant que son commerce n'ouvrirait pas en ce reveillon de Noel. Selon lui, cette crue est la plus grave a frapper Morlaix depuis fevrier 2010. \"J'ai ete prevenue a quatre heure, a deux heure du matin c'etait dans le vert, donc il n'y avait aucune alerte\", se justifie la maire de Morlaix, Agnes Le Brun (UMP). \"Nous avions cette alerte prefecture pour ce qui est de la tempete, mais pas pour la crue\", assure-t-elle. Le proprietaire d'un bar-tabac deplore 2,5 metres d'eau dans sa cave. \"Tout le vin est mort\", deplore-t-il, expliquant que la riviere passe sous son commerce. \"On va faire avec, il va falloir travailler quand meme, surtout a la veille de Noel, ca devait etre une belle journee et en fin de compte ca devient la mauvaise journee de 2013\", regrette Christian. La mairie indique qu'a 12h30 la decrue etait fortement amorcee et que le nettoyage avait debute, assurant qu'il n'y avait eu aucune victime ni evacuation. \"Tout est mis en oeuvre pour que les commerces rouvrent leurs portes cet apres-midi\", ajoute dans un communique la ville, assurant que \"les patissiers garantissent d'ores et deja la livraison de toutes leurs commandes\".  L'Obs avec AFP Journaliste ", "theme": "Societe"}