{"id_art": "ae55171db2a8895fb5fdef3a9ff81007", "title": "Maree noire : ouverture d'une enquete judiciaire ", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-06-02", "content": "Les Etats-Unis ont ouvert une enquete judiciaire au civil et au penal pour faire la lumiere sur la maree noire dans le golfe du Mexique, tandis que BP tentait mardi 2 juin une nouvelle operation pour colmater la fuite \"dans les prochaines 24 heures\". \"Nous avons ouvert une enquete judiciaire au penal et au civil, c'est notre devoir en vertu de la loi\", a declare mardi le ministre de la Justice, Eric Holder, a La Nouvelle-Orleans (Louisiane, sud). \"Nous ne nous arreterons pas avant que justice ne soit faite\", a-t-il ajoute. Engagement d'Obama Le ministre, qui a visite les cotes souillees mardi, a assure que l'enquete penale avait commence \"il y a quelques semaines\" mais a refuse de dire quel type d'accusation etait privilegie dans l'immediat et si des responsables etaient designes. \"Si nos lois ont ete violees (...), je promets solennellement de faire comparaitre les responsables devant la justice, au nom des victimes de cette catastrophe et des habitants de la region\", avait martele plus tot dans la journee le president Barack Obama depuis la Maison Blanche. Depuis Port Fourchon en Louisiane, Doug Suttles, le directeur d'exploitation de BP --qui exploitait la plateforme Deepwater Horizon qui a sombre le 22 avril dans les eaux du golfe, provoquant la maree noire-- a assure ne pas etre inquiet au sujet d'eventuelles poursuites, affirmant que les relations entre le geant petrolier et le gouvernement n'etaient \"pas du tout tendues\". Fin de l'ecoulement pas avant aout Doug Suttles a egalement dit son espoir que la fuite de petrole puisse etre contenue \"dans les prochaines 24 heures\" grace a la pose d'un \"entonnoir\" sur le gisement. Le dispositif est cense recuperer le brut qui s'ecoule a 1.500 metres de profondeur pour le stocker sur un bateau qui mouille en surface. Mais, a prevenu Carol Browner, la conseillere de Barack Obama pour les questions d'energie et de changement climatique, le risque est reel que la nouvelle operation augmente, du moins temporairement, de 20% le volume de brut qui se deverse dans la mer. Pour esperer mettre un terme a l'ecoulement de petrole, il faudra toutefois attendre le mois d'aout et la pose de puits de secours, indiquent de concert l'administration et les responsables de BP. En attendant, le cineaste James Cameron et un autre Canadien, Phil Nuytten, dont l'entreprise a construit les submersibles pour son film \"Abyss\" (1989), devaient discuter mardi a Washington d'une nouvelle technique pour mettre fin au deversement de petrole. Debut de la saison des ouragans A ces defis techniques s'ajoute la composante meteorologique, puisque mardi a commence la saison des ouragans, que les experts predisent particulierement active. \"Si les ouragans atteignent le golfe du Mexique, le navire (charge de recueillir le brut) ne pourra plus rester, ce qui veut dire que le flux ne sera pas attenue\", a deplore Carol Browner. Le vent pourrait aussi pousser le brut a l'interieur des marais de Louisiane et endommager son ecosysteme fragile. Les gardes-cotes ont par ailleurs assure mardi que le pays manquait d'equipements speciaux pour recuperer le petrole a la surface de l'eau et qu'ils avaient demande l'aide internationale. Doug Suttles a souligne que les depenses engagees par le groupe pour lutter contre la catastrophe avaient franchi \"le cap du milliard de dollars\". BP s'est effondre (-13,10%) mardi a la Bourse de Londres, les investisseurs s'alarmant de l'echec ce week-end de sa derniere tentative pour arreter la fuite, qui consistait a cimenter le puits. (Nouvelobs.com avec AFP) L'Obs ", "theme": "Planete"}