{"id_art": "6ddf295bc272e73d6ff7c774e17b618c", "title": "PHILIPPINES. Ces erreurs que les humanitaires veulent eviter", "newspaper": "NouvelObservateur", "author": ["Sarah Diffalah"], "date_publi": "2013-11-12", "content": "Seisme a Haiti, tsunamis en Indonesie et au Japon, ouragan a la Nouvelle-Orleans, typhon aux Philippines... A chaque catastrophe naturelle, des regions balayees, foudroyees en quelques heures. A chaque fois, la communaute internationale reagit - plus ou moins rapidement. L'ampleur des degats du typhon Haiyan dans l'archipel des Philippines a mobilise les jours suivants des dizaines de pays et d'ONG, qui ont debloque des millions de dollars pour venir en aide aux quelques 660.000 sinistres. Des lundi, des experts en action humanitaire ont pris la parole pour envoyer un mot d'ordre : il faut eviter d'ajouter du desordre au chaos. Depuis l'enorme fiasco du post-tremblement de terre a Haiti - ou plus de 150.000 personnes vivent toujours dans des abris de fortune - et en Indonesie, ou du materiel inutile a ete livre, les acteurs de l'action humanitaire sont beaucoup plus prudents, des mesures ont ete prises a l'echelle internationale pour limiter les risques inherents de cette arrivee massive d'aide, pourtant particulierement bienvenue. Tour d'horizon des principales erreurs identifiees par les acteurs de l'action humanitaire. Devant l'urgence de la situation et pour tenter au maximum de sauver des vies, certaines ONG et associations peuvent etre tentees de partir sans reflechir, sans meme prendre le temps d'evaluer la situation sur le terrain. Sur place, des ONG internationales ainsi que locales oeuvrent depuis des annees et connaissent tres bien le terrain. Elles peuvent assurer les actions d'urgence, apporter une expertise censee, voire coordonner certaines missions. \"Il ne faut pas envoyer n'importe quoi\", conseille Francois Grunewald, directeur du think thank URD (Urgence, rehabilitation, developpement). \"A Haiti, on s'est retrouve avec des medicaments inutiles et perimes, ainsi que des vetements qui n'ont servi a rien.\" Petites, moyennes et grosses ONG se pressent aux Philippines. Le risque : faire des doublons dans l'apport de l'aide humanitaire et se retrouver avec des stocks inutilises ou perimes. L'importance de la coordination est essentielle dans ce travail collectif. Depuis la reforme humanitaire de 2005, les Nations Unies chapeautent un systeme de \"clusters\". Ces reunions de travail entre ONG, agences des Nations unis, bailleurs de fonds et parfois autorites locales permettent de mieux coordonner l'aide humanitaire par thematique. Le travail de chacun devient ainsi complementaire. \"Handicap international s'integre dans ce systeme\", explique Florence Daunis, directrice des operations de l'organisation. \"Depuis ce week-end, nous sommes en contact avec les equipes de coordinations des Nations Unies a qui nous faisons part de nos evaluations des besoins du terrain. Les Nations unies peuvent alors nous signaler ou il y a des manques, pour qu'ensuite, entre ONG, nous puissions nous repartir efficacement l'aide. Par exemple, Handicap va plutot se deployer sur l'ile de Cebu ou il y a moins de monde. Les clusters sont un lieu d'echange.\" Les grandes ONG sont conscientes de l'enjeu essentiel de la coordination. Le danger viendrait plutot des petites ONG et associations non-coordonnees qui veulent aider mais qui ne s'integrent pas forcement au processus. \"Je dis aux petites ONG : ne jouez pas aux cow-boy solitaires ! \", juge severement Francois Grunewald. \"L'afflux de petits structures sature les institutions locales. On l'a vu a Haiti, sur 4.500 ONG, 3.500 ne connaissaient pas le terrain...\" L'ideal selon lui serait un systeme de centralisation des fonds comme le fait la Fondation de France. \"Elle recolte l'argent, le canalise et alloue les fonds selon les besoins\", explique Francois Grunewald. \"La Suisse, a un systeme similaire, qui s'appelle la \"Chaine du bonheur\" qui associe les medias et qui fonctionne tres bien. Mais il faut reconnaitre qu'en France, il y a parfois une petite guerre des chapelles et une certaine competition pour l'image. Les ONG sont reticentes... \" Quand la catastrophe naturelle n'a pas endommage les structures de l'Etat (comme c'est le cas aux Philippines) il est necessaire d'integrer les institutions nationales pour gerer l'organisation de l'aide. \"Les Philippines ont une tres grande experience dans le domaine et les gens sont tres competents pour gerer ce type de situation\", assure Francois Grunewald. \"La decentralisation est poussee tres loin et les municipalites ont une vraie responsabilite\", continue-t-il. Elle est notamment necessaire dans la logistique de l'arrivee de l'aide pour ne pas encombrer les ports ou les aeroports. A trop se concentrer sur les vivants, on aurait tendance a oublier... les morts, fait remarquer Francois Grunewald. \"Le type de cyclone, qui s'est produit aux Philippines, tue ou blesse legerement. Rares sont les blesses graves. Les cadavres en revanche sont partout et souvent jetes dans des fosses communes. Gerer l'identification des corps et la restitution a leurs familles est indispensable, car cela a des repercussions ensuite sur le droit foncier et les heritages ainsi que des consequences psychologiques durables.\" Le probleme le plus visible est la gestion de la reconstruction. Si elle se realise sur le long terme, elle doit etre reflechie tres rapidement. \"Aujourd'hui, en effet, l'urgence est de trouver des abris, d'autant que c'est la saison des pluies et on ne peut pas laisser les gens sous la pluie\", assure Francois Grunewald. \"Mais il faut faire en sorte que cette phase transitoire ne dure pas, il faut rapidement embarquer vers des habitats evolutifs durables en evitant les boites a dormir et la 'bidonvilisation'. On peut tres bien aider a la construction en dur, quitte a ce que la personne poursuive ensuite seule l'edifice de la maison. Il faut tres vite adopter un nouveau plan d'urbanisme. Les ONG savent depuis longtemps que la reconstruction prend du temps. La grosse difficulte c'est quand les bailleurs de fonds veulent des resultats dans les six mois. \"Ce n'est pas possible, les ONG, le savent et le disent, mais elles ne doivent pas ceder a la pression. Aussi on a tendance a faire les camps de refugies a l'exterieur de la ville. Or, ce sont des endroits ou il n'y a pas de travail et qui empeche la reinsertion economique des victimes\", estime Francois Grunewald. Handicap international a parfaitement integre dans ses actions d'urgence, le soutien a l'economie. \"Aujourd'hui aux Philippines, nous allons faire de la logistique et renforcer les capacites locales. Par exemple, nous louons sur place les bateaux des pecheurs pour distribuer l'aide. Cela permet de reactiver des ONG plutot locales qui connaissent mieux le terrain et les villages en danger. Aussi nous verifions ce qu'il y a de disponible, nous nous approvisionnons sur place quand c'est possible : nous pouvons acheter des baches en plastiques, du savon, des couvertures, des jerricanes, des seaux en plastique. Ceux qui ont un petit commerce doivent continuer a vendre leurs produits, c'est important, cela permet de ne pas detruire l'economie.\" Aussi, Francois Grunewald tend a privilegier la distribution d'aide sous forme d'argent plutot qu'en biens. \"Les victimes sont plus a meme d'evaluer leurs besoins prioritaires et peuvent investir elles-memes dans l'economie locale\". Sarah Diffalah - Le Nouvel Observateur Sarah Diffalah Journaliste ", "theme": "Monde"}