{"id_art": "8e23101afa1c8e102dfce815fbc85eaa", "title": "Seisme au Nepal : pourquoi le pire est peut-etre a venir", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-04-26", "content": "Des repliques, potentiellement tres importantes, sont a prevoir au Nepal dans les mois qui viennent, dans cette grande region marquee par la convergence de continents, ou les sismologues attendent encore des \"seismes majeurs\". Ce seisme de magnitude 7,8 a ete provoque par la rupture d'une grande faille, qui a genere des ondes d'autant plus fortes qu'elle s'est produite rapidement, en une centaine de secondes environ. Cette faille est en fait un pan incline long de quelque 150 kilometres et large d'environ 50, allant jusqu'a 15-20 kilometres de profondeur, qui est bloque et se debloque par morceaux a chaque seisme. La rupture a demarre au nord-ouest de Katmandou, puis s'est propagee vers l'est, sur une centaine de kilometres. Elle s'est produite a l'endroit ou convergent deux plaques tectoniques bien connues des sismologues, celle qui porte l'Inde, au sud, et l'eurasienne, au nord, note l'Institut americain de geophysique (USGS). \"La plaque indienne remonte a une vitesse de l'ordre de 2 centimetres par an vis-a-vis du Tibet, et essaie de passer sous le plateau tibetain, explique Jerome Vergne, sismologue a l'Observatoire des sciences de la terre de Strasbourg. Or cette remontee ne se fait pas de maniere continue mais par saccades. La on a eu une tres grosse saccade, c'est-a-dire une rupture brutale de l'interface de la faille qui separe ces deux plaques.\" Il faudra s'attendre a des repliques dans les mois, \"voire les annees\", qui viennent. Le pan de faille ne s'est pas rompu de maniere homogene, de petites zones peuvent encore generer des seismes. Les repliques devraient continuer, generalement en diminuant en nombre et intensite. \"Mais on a observe dans le passe des repliques a forte magnitude, pouvant meme aller jusqu'a la magnitude du choc principal\", affirme Jerome Vergne, qui rappelle qu'une replique de 6,7 comme celle de dimanche matin est un tres fort seisme, \"surtout dans une zone ou les constructions ont ete fragilisees par un premier choc\". Ensuite, les failles se recimentent, elles \"oublient\", et reprennent leur rythme, tandis que la compression des plaques se poursuit. Cette convergence de continents, a l'origine meme de la chaine de l'Himalaya, a cree une region ou le risque sismique est l'un des plus forts au monde, dotee de failles colossales, avec de tres longs plans inclines pouvant creer de grandes zones de contact. La zone est comprimee, et se relache par petits morceaux, qui impriment des contraintes de part et d'autre jusqu'a ce qu'au bout de quelques siecles ca finisse par casser. Parmi les derniers tres gros seismes enregistres - participant au rapprochement des plaques - figure celui qui avait frappe l'est de Katmandou en 1934. Le precedent dans cette zone remontait a 1255. En revanche la partie ouest du pays n'a pas connu de tres forts seismes depuis 1505. \"On pense que les seismes peuvent etre d'une magnitude superieure a 8,5 voire 9, mais l'echelle de temps est mal connue a 200 ans pres. Oui 'le pire' est a venir, mais ca peut etre dans quelques siecles.\" (Avec AFP) EB; L'Obs ", "theme": "Monde"}