{"id_art": "34373aa6bfd75fe80b12e626e5e24eb4", "title": "L'ouragan Irma fait au moins trois morts en Floride ", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2017-09-10", "content": "Plombee par les vents de 215 km/h et les pluies intenses accompagnant l'ouragan Irma, la Floride deplorait dimanche 10 septembre ses premieres victimes, tuees dans des accidents de la route. Deux conducteurs, une policiere et un agent penitencier, ont trouve la mort tot dimanche 10 septembre dans la matinee dans une collision frontale, pres de la ville de Sarasota, sur la cote ouest de la Floride. La policiere \"avait travaille toute la nuit dans un centre d'hebergement et se rendait chez elle pour chercher des provisions\", a indique a l'AFP le sherif du comte de Hardey, Arnold Lanier. Irma s'abat maintenant sur \"l'ensemble du sud de la Floride\", a indique le Centre americain des ouragans (NHC) et cree des conditions extremement dangereuses. La mort d'un chauffeur de camion a egalement ete confirmee sur l'archipel des Keys, tue lorsque que son vehicule a percute un arbre, samedi 9 septembre. Irma a deja fait 27 morts dans les Caraibes et d'enormes degats materiel. Le coeur de l'ouragan, ou les vents et les precipitations sont les plus intenses, a frappe dimanche 10 septembre dans la matinee les Keys de plein de fouet. \"Les bateaux sont litteralement arraches, les palmiers sont couches sur le sol. Les lignes electriques sont en train de lacher (...) Personne ne peut se tenir debout dans les vents que je vois par la fenetre\", a decrit par telephone sur CNN Maggie Howes, une secouriste calfeutree au deuxieme etage d'un petit batiment de Key Haven, a la pointe de l'archipel. Les Keys, une langue de terre tres basse, avaient deja ete aux trois-quarts detruites par l'ouragan Donna il y a 57 ans jour pour jour, le 10 septembre 1960. Irma commencait en milieu de journee a longer la cote ouest de la peninsule en direction du nord avec des vents toujours soutenus, de plus de 200 km/h, selon le NHC. A Naples, plus encore que les vents courbant ses palmiers et menacant d'arracher les toits des maisons, les residents redoutent surtout une montee fatale du niveau de la mer. Le deferlement pourrait avoir des consequences terribles, avec une elevation de l'eau de 3 a 4,5 metres, ont prevenu les autorites. \"Je m'inquiete de tous ces gens qui ne croient pas a une montee des eaux brutale. Il est vital de redouter ce deferlement\", s'irrite Virginia Defreeuw, une septuagenaire qui a abandonne son mobil-home pour un refuge. \"Les gens n'ecoutent pas, certains se disent 'on a survecu a (l'ouragan) Wilma, on a survecu a Charley, cela se passera bien, on peut en traverser un autre'\", reprend-elle. \"Mais celui-ci est nefaste.\" Plus d'un million de personnes vivent dans la region de Naples, dans le sud-ouest de la Floride. Les effets de cet ouragan gigantesque de la taille du Texas n'epargnent pas la cote est. Miami est assaillie par des vents et une pluie tres intenses. Au moins deux grues ont ete partiellement emportees. Le quartier de Brickell sur le bord de mer est en partie inonde \"par la maree qui passe au-dessus des digues\", a temoigne a l'AFP Steven Schlackman, un artiste de 51 ans. \"La jetee en bois a pratiquement disparu\", a-t-il ajoute. Les residents doivent egalement craindre les tornades. Plusieurs alertes ont ete declenchees, y compris pour la zone de Miami Beach. Dimanche 10 septembre au matin, plus d'un million de foyers et entreprises en Floride etaient prives d'electricite, selon la compagnie Florida Power and Light. La Floride a decrete des ordres d'evacuation d'une ampleur sans precedent, pour 6,3 millions de personnes, y compris la base aerienne de MacDill, quartier general du commandement central americain au Moyen-Orient (Centcom), situee a Tampa que l'ouragan devrait froler ou frapper tot lundi. A Orlando, le centre spatial Kennedy etait ferme. \"C'est une tempete d'une enorme puissance destructrice, et je demande a tous ceux qui se trouvent sur le passage de la tempete de suivre TOUTES les consignes des responsables du gouvernement\", a tweete le president americain Donald Trump. (AFP) L'Obs avec AFP Journaliste ", "theme": "Planete"}