{"id_art": "fe746d6dcfae3b2f1b5e363eeb56c3f4", "title": " Nouvelle-Zelande: le cout du seisme evalue a 6,3 mds d'euros  ", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2011-02-23", "content": "Le cout du seisme en Nouvelle-Zelande a ete estime, mercredi 23 fevrier, a 11,5 milliards de dollars neo-zelandais (6,3 mds d'euros) par AIR Worldwide, une societe qui evalue les dommages financiers pour les assureurs apres une catastrophe. Par ailleurs, il n'y a plus d'espoir de retrouver des survivants dans un grand immeuble qui s'est effondre lors du seisme a Christchurch, a indique la police, qui craint que des etudiants etrangers fassent partie des victimes.\"Plusieurs etudiants etrangers se trouvaient dans cet immeuble et mes pensees vont vers ces familles qui savent que leurs enfants ont probablement ete tues\" dans cette catastrophe, a indique Dave Lawry, qui dirige les operations de la police.\"Le fait est que nous ne croyons pas qu'ils aient pu survivre\", a-t-il ajoute.L'immeuble, appele CTV et situe au coeur de la ville, abritait notamment les locaux de la television regionale Canterbury Television et une ecole de langue pour les etudiants etrangers, le King's Education College.Le batiment continue de s'affaisser et les autorites craignent qu'il s'effondre totalement, mettant en danger les secouristes.\"Je ne peux pas risquer la vie de mes hommes pour des personnes dont je pense qu'elles n'ont pas pu survivre\", a declare le policier. Les equipes de secouristes vont etre redeployees vers d'autres immeubles, ou les chances de survie des personnes piegees sont meilleures.Selon les medias neo-zelandais, les secouristes ont sorti de l'immeuble CTV 24 personnes vivantes. Sept personnes sont mortes et on est sans nouvelle de 22 autres.Dave Lawry n'a pas donne de detail sur la nationalite des etudiants etrangers mais plusieurs sont probablement japonais. Dix etudiants de l'Universite des langues etrangeres de Toyama (centre du Japon) se trouvaient a la cafeteria du batiment lorsque celui-ci s'est effondre, sous la violence de la secousse de magnitude 6,3.Deux Coreens, ages d'une vingtaine d'annees, un frere et une soeur, n'ont pas non plus donne de nouvelles et se trouvaient sans doute dans ce batiment.Un bilan annonce plus tot faisait etat de 75 morts et 300 disparus, apres le tremblement de terre qui a secoue la deuxieme ville de Nouvelle-Zelande mardi a la mi-journee heure locale (23h50 GMT lundi, 00h50 heure francaise). (Nouvelobs.com avec AFP) L'Obs ", "theme": "Planete"}