{"id_art": "009128c1f9833967a35650f5283f12a5", "title": "Un seisme frappe le centre de l'Italie en pleine nuit : au moins 120 morts", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-08-24", "content": "Un fort seisme, de magnitude 6,2 sur l'echelle de Richter, a secoue le centre de la peninsule italienne ce mercredi 24 aout vers 3h30 du matin. L'epicentre se trouvait a 10 kilometres au sud-est de Norcia, une ville de la region d'Ombrie a 150 kilometres au nord-est de Rome, et la secousse et ses repliques ont ete ressentis de Bologne a Naples, en passant par Rome. Selon un dernier bilan communique en debut de soiree par le chef du gouvernement italien, au moins 120 personnes ont peri dans le tremblement de terre. \"Il y a au moins 120 vies detruites et ce n'est pas un bilan definitif\", a declare Matteo Renzi lors d'une conference de presse a Rieti, non loin de la zone du seisme. Le president du Conseil italien a egalement fait etat de quelque 368 blesses. Il s'agit du plus important seisme en Italie depuis le 20 mai 2012 ou un tremblement de terre de magnitude 6.0 avait fait 25 morts entre Modene et Ferrare (nord). L'epicentre du seisme (USGS) Les premieres images parvenues des villages les plus touches revelent l'ampleur des destructions. Des immeubles ne sont plus que ruines, des secouristes fouillent les decombres a mains nues dans l'espoir de retrouver des survivants, des gens hagards se regroupent dans les rues ou les places de leur village, partiellement detruit en quelques secondes. L'une des communes les plus secouees, Pescara del Tronto, petit village de quelques centaines d'habitants, semble rayee de la carte, selon ces premieres images. Au moins dix personnes y ont trouve la mort, selon Immacolata Postiglione, dont une petite fille de neuf mois. Ses parents ont ete extraits vivants de l'appartement et ont ete hospitalises. Interroge par l'agence italienne Agi, le maire d'Accumoli (700 habitants), une autre commune situee tout pres de l'epicentre du seisme, a de son cote fait etat d'un mort, decrivant une ville a moitie detruite. Selon lui, au moins 4 personnes sont encore prisonnieres des decombres : Strong earthquake flattens homes in central Italy as residents sleep https://t.co/O0IFQTG4a8 pic.twitter.com/Q63LqpWQGL Interviewe dans la nuit par la chaine Rainews24, le chef de la protection civile Fabrizio Curcio, a fait etat d'un \"seisme severe\" ayant fait des \"blesses\" et \"plusieurs batiments detruits\". Sergio Pirozzi, le maire de la petite commune d'Amatrice (3.000 habitants), situee a 40 km au sud de Norcia, a indique sur les televisions italiennes que le village avait ete partiellement detruit et que des habitants etaient bloques sous les decombres. Les voies d'acces a ce village de quelque 2.600 habitants, mais qui est aussi un lieu touristique prise, sont bloquees, a-t-il precise, lancant un appel aux secouristes pour degager les routes. #amatrice il corso pic.twitter.com/yFzJDBDkKY Latest: Mayor of quake-hit Amatrice in Italy says residents are buried under debris and town \"isn't here anymore.\" https://t.co/6YN2Z25olt \"J'ai cru que c'etait un coup de tonnerre, mais quand je me suis levee, j'ai senti des gravats sous mes pieds, le tremblement de la maison, et la j'ai compris\", raconte Domenica, une habitante d'Illica, hameau qui depend d'Accumoli, une autre commune durement touchee, agee d'une soixantaine d'annees. \" Selon un habitant du village d'Arquata, cite par Rainews24, plusieurs batiments de cette petite ville situee a moins de 25 km de Norcia ont ete detruits. Il n'etait pas en mesure de savoir si ce seisme avait fait des victimes dans son village : Strong earthquake in Italy's Umbria. First images showing heavy damage in #Amatrice and #Norcia. pic.twitter.com/qZlgwx4u2L Plusieurs repliques ont suivi ce seisme, dont une de magnitude de 3,9 dans la province de Perouse, et une autre de magnitude 5,3 ressentie vers 4h30 dans la capitale italienne, faisant trembler les palais de la ville eternelle. Le tremblement de terre en Italie est une terrible tragedie. J'exprime a @matteorenzi la solidarite et l'affection du peuple francais. ???????????????? Le pays est regulierement touche par des tremblements de terre car il s'etend sur plusieurs plaques tectoniques. Un precedent seisme de magnitude 6,3, egalement ressenti en pleine nuit dans la capitale italienne, avait fait plus de 300 morts dans la region de l'Aquila le 6 avril 2009. Mais l'epicentre etait situee tout pres de la ville de l'Aquila, chef-lieu important de la region, ce qui n'est pas le cas cette fois, a indique le chef de la protection civile italienne. Au moins 39 repliques, dont la plus forte d'une magnitude de 5,3, ont suivi ce seisme, ressenti jusqu'a Rome ou nombre de palais de la ville eternelle ont tremble et qui a reveille des dizaines de personnes. Une autre de magnitude 4.9 a encore ete ressenti ce mercredi en debut d'apres-midi. T.V. ? L'Obs ", "theme": "Monde"}