{"id_art": "d9cf16b3f4052d3c5c96e5fe01fa1b84", "title": "Seisme au Nepal : \"Il etait enseveli depuis pres de trois jours quand on l'a localise\"", "newspaper": "NouvelObservateur", "author": ["Celine Rastello"], "date_publi": "2015-04-30", "content": "Il devait s'envoler dimanche pour Dubai. Pour travailler dans la restauration rapide, comme beaucoup de jeunes Nepalais. Rishi, 28 ans, etait dans son hotel de la capitale, Katmandou, quand le puissant seisme d'une magnitude de 7.8 a frappe le pays samedi matin. Entrainant la mort, pour l'instant, de plus de 5.000 personnes. Et blessant environ 8.000 autres. \"Il a dit que les murs se sont subitement effondres, et qu'il ne pouvait rien faire. Sa jambe etait coincee\" a rapporte le beau-frere de Rishi a l'AFP. Mardi soir, apres trois jours passes sous les decombres, le jeune homme a finalement pu etre sauve par une equipe de secouristes nepalais et francais. Parmi eux, huit pompiers du GSCF (Groupe de secours catastrophe francais), une association humanitaire de sapeurs-pompiers. Pendant les deux premiers jours, immobilise sous les decombres, Rishi parvient tout de meme a joindre son beau-frere avec son telephone portable. \"'Je suis bloque'\" lui repete-t-il en boucle. Incapable, dans la panique, de se souvenir du nom de l'hotel. Jusqu'a ce que sa batterie tombe a plat. Hopitaux, chambres mortuaires,... Ses proches le cherchent desesperement. Les pompiers du GSCF, eux, sont arrives sur place lundi matin. \"On s'est rapproches des autorites, puis on a ete pris en charge par la police militaire\" explique mercredi a \"l'Obs\" Thierry Velu, de Pernes-en-Artois, dans le Pas-de-Calais. \"On a insiste aupres des autorites pour aller sur cette zone ou l'on pensait qu'il pouvait y avoir des survivants.\" A la mi-journee, mardi, les equipes se dirigent vers ce qui reste de cet hotel qui s'est effondre a l'exterieur du centre historique. La mission principale du GSCF consiste en la recherche et la localisation de victimes. Ils disposent, pour cela, de moyens techniques avances. Une reponse leur parvient quasi immediatement. Pour trouver l'endroit exact ou se situe la victime, les pompiers rapprochent ensuite les plots. Plus le son et l'echo qu'ils obtiennent est fort, plus la personne est proche. Une heure plus tard, Rishi est localise. \"On a pose un autre micro avec un haut-parleur pour pouvoir communiquer avec lui\" poursuit le pompier. Ils lui parlent en anglais, tentent de le rassurer. Puis commencent a percer un mur de beton, y font un \"petit trou\" pour glisser une camera endoscopique. Et tenter d'evaluer le niveau ou se trouve la victime, ainsi que son etat de sante. \"Il etait un niveau en-dessous de nous\". Les secouristes debutent le deblaiement. \"On essaie d'aller a sa rencontre.\" Mais la jambe du jeune homme est coincee. Les secouristes redoutent un \"crush syndrom\" (consequence d'un ecrasement prolonge ndlr). Ce n'est pas le cas. Soulagement. \"Il pouvait bouger les orteils\" rapporte encore Thierry Velu. Un medecin nepalais qui a entre-temps rejoint l'equipe les conseille. S'egrenent ensuite de longues heures durant lesquelles les secouristes nepalais et francais vont tenter d'extraire le jeune homme le plus prudemment possible. Huit heures au total seront necessaires. \"On devait le degager tres delicatement car le moindre morceau de bois ou de beton risquait un nouvel effondrement, et le sauveteur descendu a sa rencontre en rampant et la victime risquaient a tout moment d'etre ecrases.\" Des pierres ont ete retirees \"tout doucement\" au marteau-piqueur. \"Il a demande de l'eau. On lui en a fait passer un peu, en lui disant de s'humidifier mais de ne pas la boire. Par precaution par rapport a son etat de sante qu'on ignorait precisement\" raconte encore le pompier. Les secours sont parvenus a sortir le jeune homme vers 22h30 heure locale. D'autres victimes, qui etaient proches de Rishi dans les decombres, n'ont pas eu la meme chance. Elles etaient deja decedees quand les secours sont arrives. \"C'est la bonne fortune qui l'a sauve. C'est comme une deuxieme vie\" a egalement temoigne a l'AFP le beau-frere du jeune homme. Le jeune pere de famille s'en tire avec une jambe cassee. Thierry Velu parle de \"miracle\". Quand ils sont arrives au Nepal, les pompiers francais ont ete requisitionnes pour eteindre un gros incendie. Ce mercredi, ils ont ete genes dans leurs recherches par la pluie qui s'est abattue sur Katmandou. Ils doivent partir ce jeudi vers d'autres zones. Dans l'espoir, plus mince de jour en jour, de sauver d'autres survivants. Celine Rastello Celine Rastello Journaliste ", "theme": "Monde"}