{"id_art": "9853271897660cca44d84f4067ffe8fd", "title": "Italie : \"La sequence sismique durera plusieurs annees\"", "newspaper": "NouvelObservateur", "author": ["Marcelle Padovani"], "date_publi": "2017-01-28", "content": "Les malheurs s'accumulent sur la Peninsule : tremblements de terre a repetition, fortes chutes de neige, avalanches devastatrices. Mais ce qui inquiete le plus les Italiens, c'est la nouvelle qui arrive de l'Universite de Camerino, petite ville de la region des Marches. Cette fac, creee en 1336, a une section specialisee dans les tremblements de terre de l'Apennin central. Or elle prevoit que la sequence actuelle durera... plusieurs annees. Selon le geologue Fabio Pallotta, qui a suivi de pres tous les seismes de la Mediterranee : Quels elements permettent aux geologues de Camerino d'avancer une prevision aussi inquietante, et inattendue ? Nous nous appuyons sur l'analyse des faits qui se deroulent sur le territoire de l'universite. Quelques chiffres. Depuis le 24 octobre dernier, nous avons eu environ 50.000 secousses, soit une moyenne de 500 par jour. Trois ont eu une magnitude de plus de 6 degres sur l'echelle Richter, huit entre 5 et 6 degres, et cent entre 4 et 5 degres. C'est la sequence sismique la plus importante depuis le XVIIIe siecle et elle va se prolonger durablement. Comment est-il possible de faire une telle prevision ? Grace a l'analyse des Archives du Vatican, qui sont les plus completes et les plus documentees sur le sujet. On y decouvre que depuis l'an 1.000 et jusqu'a aujourd'hui, l'Apennin central a connu deux sequences sismiques fondamentales : celles de 1.300 et de 1.700. A 350 ans de distance, les memes territoires ont ete frappes, avec la meme violence et sur une duree de plusieurs annees. Par exemple, la derniere sequence avant celle que nous connaissons aujourd'hui a debute en octobre 1702 et elle a deja ete particulierement destructrice pour la ville de Norcia. Un deuxieme tremblement de terre a ravage la meme zone le 14 janvier 1703, avec une magnitude de 6,9. L'epicentre etait Cittareale, Accumoli et Amatrice. Le 3 fevrier de la meme annee, c'etait au tour de l'Aquila de trembler (6,7 sur l'echelle Richter). Et le 3 novembre 1706, trois ans apres, le massif de la Maiella a connu l'un des plus violents seismes qu'ait connu l'Italie (magnitude 6,8). Il a fait des milliers de morts. Il se trouve qu'aussi bien l'Aquila que la Maiella et Sulmona n'ont pas encore subi de violentes secousses avec le seisme de 2016. Elles se produiront inevitablement. ? Il y aurait donc comme une regularite d'horloge pour les tremblements de terre ? Pour l'Apennin, pas de doute. Les seismes reviennent tous les 350 ans. Vous devez imaginer qu'il y a comme un moteur sous la terre qui deplace continuellement les plaques et sollicite de maniere repetitive les roches, jusqu'a ce que se produise une rupture. L'energie s'accumule sur 300 ans environ, et se libere en une cinquantaine d'annees. En suivant toujours les memes trajets, que sont les failles. Et en frappant toujours les memes villes. Nous savons donc que les memes phenomenes se reproduiront sur le meme territoire, avec la meme intensite (entre 6 et 7 degres de l'echelle Richter) et en respectant le meme laps de temps (350 ans). Ce que nous ignorons, c'est quand exactement se produira la rupture de chaque faille. Mais elle se fera. Nous avons d'ailleurs etabli cette carte detaillee des failles : celle de Colfiorito, 12 kms de long et une puissance de feu de 6 degres Richter ; celle de Norcia, 8,7 kms et une puissance de 5,5 a 6 ; celle d'Amatrice, 8,4 km et une puissance de 5,5... Quelles consequences en tirer ? Comment se preparer a une sequence sismique ineluctable et de longue duree ? L'administration publique doit s'y mettre au galop. Le temps presse. Si j'etais maire, je m'emploierais des demain matin a mettre en securite le patrimoine public : ecoles, hopitaux, digues, casernes... De son cote le prive devrait aussi s'activer pour securiser les edifices (habitations ou usines). C'est un discours valable pour les 1.500 kilometres carres de l'Apennin concernes par ce seisme ? Le risque s'etend sur 70 a 80% du territoire de l'Italie. Seules la Sardaigne et une partie du Piemont y echappent. Meme Rome et ses pres de 3 millions d'habitants sont concernes par l'avertissement des geologues de Camerino. La capitale se trouve a 50 kilometres a peine des zones a risque. En matiere de seismes, l'histoire se repete. Y compris pour les catastrophes. \"Le devenir de la terre est un eternel retour des memes phenomenes\", disait le venerable Aristote. Propos recueillis par Marcelle Padovani, a Rome Marcelle Padovani Journaliste ", "theme": "Monde"}