{"id_art": "3c0956a4f01e74bff7d87fadec98ca9a", "title": "Inondations : en Bosnie, le pire exode depuis la guerre", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-05-20", "content": "Plus d'1,6 million de personnes sont touchees par les pires intemperies depuis un siecle en Bosnie et en Serbie, ou des milliers de volontaires renforcaient les digues a Belgrade le long de la Sava qui devait atteindre de nouveaux pics. \"Un quart de la population est affectee par les inondations et un million de personnes n'ont pas d'eau [potable]. Les degats sont enormes\", a declare le ministre bosnien des Affaires etrangeres, Zlatko Lagumdzija. La Bosnie compte 3,8 millions d'habitants. \"La seule difference avec la guerre est que moins de gens sont morts\", a declare le ministre en faisant allusion a la guerre intercommunautaire de 1992-95 qui a fait 100.000 morts et plus de deux millions de refugies et de deplaces. Sur l'ensemble des personnes touchees, plus de 100.000 ont ete evacuees, a indique le responsable de la protection civile bosnienne, Stanko Sliskovic. En Serbie voisine, environ 600.000 personnes sur les 7,2 millions d'habitants du pays sont concernees par les inondations. Plus de 25.000 sinistres ont ete evacues jusqu'a present en Serbie. Les autorites de deux pays ou les inondations ont fait au moins 47 morts, ont mis en garde contre une \"catastrophe epidemiologique\" si ces zones n'etaient pas rapidement nettoyees et desinfectees car on annonce desormais des temperatures de 30 degres. A Belgrade, des milliers de volontaires renforcaient les digues le long de la Sava, affluent du Danube, qui devait atteindre de nouveaux pics. Certains, pelles a la main, remplissaient des sacs de sable. D'autres les empilaient dans les endroits les plus vulnerables, le long des douze kilometres du parcours de la Sava dans la capitale, jusqu'a present epargnee par les crues. Le maire de Belgrade, Sinisa Mali, a precise que plus de 300.000 sacs de sable avaient ete disposes sur les bords de la Sava. \"La situation est sous controle pour le moment\", a-t-il dit. Dans les villes de Sabac, Sremska Mitrovica et autour de la centrale thermique Nikola Tesla, les digues sur la Sava ont tenu. Situee pres d'Obrenovac, une des villes serbes les plus touchees, cette centrale thermique produisant 50% de l'electricite du pays est cernee par les eaux. La defense de cette centrale est jugee cruciale pour la stabilite du systeme energetique du pays. Redoutant de nouvelles crues, les autorites ont ordonne l'evacuation complete d'Obrenovac, ville deja abandonnee par nombre de ses 20.000 habitants. Dans certaines parties de la ville, le seul bruit audible etait celui des moteurs des camionnettes de la gendarmerie se frayant un chemin dans plus d'un metre d'eau, selon une journaliste qui a pu se rendre lundi dans la ville au cours d'une visite organise par les autorites pour les diplomates et la presse etrangere. En Bosnie, un nouveau danger est venu s'ajouter au calvaire des sinistres. En raison surtout des glissements de terrain, les autorites ont mis en garde contre de possibles deplacements de champs de mines antipersonnel datant de la guerre intercommunautaire (1992-95), dont le nombre est estime a 120.000. Pres de Doboj (nord), un journaliste a vu le hameau de Kosava, sur le point de s'ecrouler en raison d'un glissement de terrain. Sa vingtaine de maisons sont inclinees et depuis la veille se sont deplacees d'une trentaine de metres. Sa dispartion et sa destruction complete n'est qu'une question d'heures. L'Obs avec AFP Journaliste ", "theme": "Monde"}