{"id_art": "45ba976e79011f10f69cf44d0b70fccb", "title": "[HEURE PAR HEURE] Japon : seisme, tsunami et menace nucleaire (du vendredi 11 mars au dimanche 13)", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2011-03-14", "content": "Dimanche 13 mars : 23h40 - Tokyo Les niveaux de radioactivite a la centrale nucleaire d'Onagawa au Japon sont redevenus normaux apres l'etat d'urgence declare dimanche, annonce l'Agence internationale de l'Energie atomique (AIEA). 22h20 - Rennes La presidente du groupe nucleaire francais Areva, Anne Lauvergeon, reporte sine une visite et un point de presse prevus lundi a l'ecole d'ingenieurs de Cherbourg (Manche), \"du fait de l'actualite\", annonce le directeur de la communication de l'usine Areva de la Hague, Christophe Neugnot. 22h00 - Paris L'institut de radioprotection et de surete nucleaire (IRSN) annonce que \"des rejets (radioactifs) tres importants\" se sont \"produits simultanement a l'explosion\" samedi du batiment du reacteur ndeg1 de la centrale de Fukushima I. 21h20 - Wahsington Les radiations emanant des centrales nucleaires endommagees par le tremblement de terre au Japon ne vont probablement pas atteindre le territoire americain dans des proportions qui pourraient toucher les populations, affirment des experts. 21h10 - Paris Le Parti communiste demande \"l'audition de l'Autorite de Surete Nucleaire et de l'Institut de Radioprotection et de Surete Nucleaire\", pour repondre a \"l'inquietude\" des Francais suite aux incidents dans des centrales nucleaires japonnaises, causes par le seisme. 21h00 - Paris Quelque 300 personnes dont plusieurs personnalites ecologistes et de gauche se rassemblent a Paris a l'appel du Reseau Sortir du Nucleaire en solidarite avec le Japon frappe par un tremblement de terre et un tsunami, et menace d'un accident nucleaire majeur. 20h00 - Paris La France va \"tirer les enseignements utiles des evenements japonais\" pour son propre systeme d'exploitation d'energie nucleaire, affirme Matignon dans un communique, a l'issue d'une reunion interministerielle autour du Premier ministre Francois Fillon. 19h50 - Quito Trois sites touristiques de la reserve naturelle des Galapagos ont ete endommages par les vagues declenchees de l'autre cote de l'ocean Pacifique par le seisme de vendredi au Japon, annonce les autorites de ces iles au large de l'Equateur. 19h40 - Paris Les voyagistes francais decident le report de leurs departs pour le Japon jusqu'au dimanche 20 mars inclus en raison de la situation dans le pays apres le seisme, annonce le president de l'Association des tour-operateurs (Ceto) Rene-Marc Chikli. 19h30 - Tokyo Une pompe a eau pour le systeme de refroidissement de la centrale nucleaire de Tokai est en panne, mais celle de secours fonctionne et refroidit le reacteur, explique l'operateur de ce site situe a 120 kilometres au nord-est de Tokyo. 15h30 - Londres Le ministre britannique de l'Energie Chris Huhne declare que des lecons doiventetre tirees de ce qui s'est passe dans les centrales nucleaires japonaises a la suite du tremblement de terre, lors d'un entretien sur la television BBC dimanche. 15h20 - Itres Un avion avec a son bord une soixantaine de sauveteurs et 12 tonnes de materiel decolle de la base aerienne d'Istres (Bouches-du-Rhone) pour rejoindre Paris, puis le Japon, afin de participer aux operations de secours. 15h05 - Moscou La Russie envoie au Japon des equipes de secouristes specialistes des seismes, et propose son assistance dans le domaine nucleaire, indiquent les autorites, citees par les agences. 15h - Vienne L'etat d'urgence declare dans une deuxieme centrale nucleaire touchee par le fort seisme qui a frappe le Japon, annonce l'Agence internationale de l'energie atomique (AIEA). 13h30 - Tokyo Paris conseille aux Francais de s'eloigner de Tokyo 12h - Tokyo Le Japon vit sa plus grave crise depuis la Seconde guerre mondiale, declare Naoto Kan. 12h - Tokyo Le Premier ministre japonais, Naoto Kan, previent que le Japon risque des coupures de courant a grande echelle. 11h15 - Washington Le gouvernement americain diffuse une mise en garde a ses ressortissants pour qu'ils evitent \"en ce moment\" tout voyage au Japon. 10h20 - Tokyo Un Japonais de 60 ans a ete secouru a 15 km de la cote nord-est du Japon apres etre reste deux jours accroche a un morceau du toit de sa maison emportee par le tsunami, rapporte le ministere de la Defense. 9h10 - Tokyo Le seisme dans le nord-est du Japon devrait avoir un impact \"considerable\" sur l'economie du pays, previent le porte-parole du gouvernement japonais, Yukio Edano. 8h20 -Miyagi Plus de dix mille personnes pourraient avoir ete tues lors du seisme et du tsunami dans la prefecture cotiere de Miyagi, la plus proche de l'epicentre, a annonce dimanche le chef de la police locale, cite par la television publique NHK. 7h50 - Tokyo L'arret de plusieurs reacteurs nucleaires risque d'entrainer un deficit dans l'approvisionnement electrique, notamment dans la region de Tokyo, previent le gouvernement. 7h40 - Paris L'equipe de France feminine de judo et son encadrement, qui effectuait un stage au japon va etre rapatriee \"au plus vite, au plus tard ce lundi 14 mars\", indique le ministere des sports dans un communique. 00h00 Tokyo L'operateur d'une centrale nucleaire du nord-est du Japon a declare qu'un deuxieme reacteur donne des signes de problemes, avec un risque d'explosion. Samedi 12 mars : Les craintes d'un accident nucleaire majeur restent vives apres une explosion dans une centrale a 250 km de Tokyo, a la suite du violent seisme et du tsunami survenus vendredi. L'incident a ete classe au niveau 4 sur l'echelle de gravite des evenements nucleaires, allant de 0 a 7. Les autorites nippones ont du prendre des dispositions exceptionnelles pour limiter les consequences des emanations radioactives, mais elles se veulent rassurantes. Le seisme et le tsunami ont fait plus de 1.800 morts et disparus, mais le bilan pourrait s'alourdir: les autorites sont en effet toujours sans nouvelles de 10.000 des 17.000 habitants de la ville portuaire de Minamisanriku, dans le nord-est du pays. Une vaste operation de secours est en cours pour aider les rescapes. 19H30 - \"Pieds d'argile\" - \"Ce seisme devastateur montre que le nucleaire est un colosse aux pieds d'argile\", estime l'organisation francaise \"Sortir du nucleaire\". Elle rappelle que \"les tremblements de terre n'arrivent pas qu'en Extreme-Orient\". 19H10 - Rassurante - Les \"emanations de vapeurs faiblement radioactives\" de la centrale nucleaire ne presentent pas a l'heure actuelle de danger pour les territoires francais d'outre-mer, assure a Paris la ministre de l'Ecologie Nathalie Kosciusko-Morizet. 18H35 - Secours britannique - 59 specialistes britanniques des secours, des chiens, une equipe medicale, 11 tonnes d'equipement, des materiels de levage et de decoupage, sont attendus au Japon pour rejoindre l'effort international. 18H25 - Eric Besson, le ministre francais de l'Industrie, estime que l'incident de la centrale est \"grave mais pas une catastrophe nucleaire\" et \"n'a rien a voir avec Tchernobyl\". 18H20 - Miracules - Au milieu des maisons detruites et des cadavres, des personnes ont ete recueillies sur le toit d'une ecole elementaire de Watari et 81 naufrages d'un navire ont ete retrouves sains et saufs. 18H05 - Journee cruciale - 50.000 soldats et personnels de secours sont mobilises pour porter assistance aux rescapes. Selon le Premier ministre Kan, ce premier jour de recherches est crucial . 17H55 - \"Catastrophe totale\" - L'accident nucleaire est considere comme l'un des trois pires de l'histoire et pourrait devenir \"une catastrophe totale\" en cas de fusion du reacteur, estime un expert americain. 17H25 Le seisme est d'une puissance 8.000 fois plus importante que celui de Christchurch, en Nouvelle Zelande, selon des experts. 17h20 - Tokyo L'accident nucleaire survenu dans la centrale de Fukushima Ndeg1 a ete evalue au niveau 4 sur une echelle de 7, annonce l'Agence japonaise de securite nucleaire et industrielle. 16h50 - Paris La France va envoyer au Japon deux detachements de sa securite civile pour participer aux operations de secours, annonce le ministre francais des Affaires etrangeres, Alain Juppe.16h35 - Moscou Le Premier ministre russe Vladimir Poutine ordonne de verifier les plans et les moyens de secours d'urgence dans l'Extreme-Orient russe, a la suite de l'incident dans une centrale nucleaire touchee par le seisme au Japon.16h - Tokyo Au moins trois Japonais habitant une ville proche de la centrale nucleaire touchee par une explosion ont ete exposes a des radiations, ont rapporte samedi des medias, sur fond de crainte d'une fuite radioactive majeure due au seisme survenu dans le nord-est.15h50 - Moscou Un nuage radioactif emis par un reacteur nucleaire accidente au Japon pourrait atteindre la peninsule russe du Kamtchatka en au moins 24 heures, selon une responsable du service russe de surveillance sanitaire citee par Ria-Novosti. 14h30 - Bruxelles Le commissaire europeen charge de l'energie, Gunther Oettinger \"va inviter en debut de semaine prochaine\" les autorites europeennes chargees de la securite nucleaire et l'industrie du secteur a \"une reunion a Bruxelles pour evaluer ensemble les consequences de l'accident (au Japon) et en tirer les enseignements\", indique l'executif europeen dans un communique. 14h15 - Tokyo 10.000 personnes ont disparu dans le port de Minamisanriku selon la chaine NHK 14h00 - Paris \"Il semble que la direction des vents eloigne pour le moment une eventuelle pollution vers le Pacifique\", declare Andre-Claude Lacoste, le president de l'Autorite francaise de surete nucleaire (ASN) devant la presse. \"A l'evidence, la situation est grave\", estime-t-il, tout en soulignant que ses services disposent a ce stade \"d'une information parcellaire, incomplete\" 13h45 - Paris L'ambassade de France au Japon cherche a entrer en contact avec 25 Francais, indique le ministere des Affaires etrangeres, soulignant que ces ressortissants ne sont pas consideres a ce stade comme des \"disparus\". 13h20 - San Francisco Au moins une personne est morte aux Etats-Unis, emportee par une vague, apres le tsunami provoque par le seisme au Japon, annoncent les autorites. 13h00 - Tokyo Le Premier ministre nippon Naoto Kan appelle la population au calme autour des reacteurs nucleaires de Fukushima (nord-est), deregles par le seisme, ajoutant que le gouvernement fera tout son possible pour proteger la sante des habitants. 12h55 - Tokyo Les radiations sur le site de la centrale nucleaire Fukushima Ndeg1 ont baisse apres l'explosion survenue samedi, assure le porte-parole du gouvernement japonais.12h50 - Tokyo Le caisson du reacteur de la centrale de Fukushima Ndeg1 ou s'est produit une explosion n'a pas subi de degats, affirme le porte-parole du gouvernement, citant l'operateur du site, Tokyo Electric Power (Tepco). 12h00 - Geneve La Suisse annonce l'envoi d'une equipe de recherche et d'evaluation au Japon. 11h50 - Tokyo L'Agence de securite nucleaire et industrielle japonaise juge peu probables de serieux degats affectant le caisson du reacteur de la centrale Fukushima Ndeg1 ou s'est produit une explosion apres le seisme qui a devaste le nord-est du Japon, selon l'agence de presse Kyodo. 11h45 - Londres Le Japon a demande l'aide du Royaume-Uni, qui s'apprete a envoyer des equipes, fort de l'expertise recemment demontree en Nouvelle-Zelande au moment du tremblement de terre, annonce le ministre des Affaires etrangeres William Hague. 11h30 - Tokyo L'armee japonaise a trouve de 3 a 400 corps dans le port de Rikuzentakata annonce la chaine NHK. 11h15 - Moscou Aucune hausse de la radioactivite n'a pour le moment ete enregistree en Extreme-Orient russe ou des controles renforces sont en cours a la suite des graves problemes survenus dans le secteur nucleaire au Japon apres le seisme, annoncent les autorites. 11h10 - Tokyo Le rayon d'evacuation autour des centrales de Fukushima est etendu a 20 km. 10h40 - Tokyo Quatre employes ont ete \"legerement blesses\" dans l'explosion de la centrale Fukushima ndeg1 indique la television publique japonaise NHK. 10h10 - Tokyo Le gouvernement japonais annonce que des pompiers vont etre envoyes a la centrale de Fukushima ou a eu lieu une explosion. 10h05 - Tokyo A Fukushima la dose de radioactivite recue par un individu sur le site du sinistre correspond a celle qu'une personne peut absorber au maximum en un an, sous peine de mettre en danger sa sante, assure l'agence de presse Kyodo. 9h30 - Tokyo Les televisions japonaises conseillent aux riverains de la Centrale Fukushima de se calfeutrer et de fermer leur fenetre dans un perimetre \"plus large que les 10 km de zone evacuee\", apres l'explosion survenue dans un reacteur de la centrale nucleaire. 9h30 - Tokyo Le toit et les murs du batiment du reacteur de Fukushima se sont effondres annonce NHK. 9h00 - Tokyo : Plusieurs employes sont blesses a la centrale nucleaire de Fukushima indique la chaine de television NHK. 8h50 - Tokyo Une explosion est entendue a la centrale nucleaire de Fukushima Ndeg1 et un nuage blanc s'eleve au-dessus du site, rapporte l'agence Jiji. Un expert nucleaire qui s'exprime sur NHK affirme qu'il pourrait s'agir d'une explosion \"intentionnelle\". 8h35 - Manille Plus de 220.000 habitants de la cote est des Philippines rentrent chez eux apres la levee de l'alerte au tsunami et de l'ordre d'evacuation emis vendredi apres le seisme au Japon, indiquent les autorites. 7h50 - Tokyo La compagnie d'electricite japonaise Tokyo Electric Power (Tepco) avertit d'un risque d'interruption de l'alimentation electrique dans la capitale et alentours, en raison des dommages causes par le seisme de vendredi dans les centrales qui alimentent la region. 7h25 - Tokyo Le nombre de morts s'eleve a 703, selon un bilan provisoire fonde sur les chiffres de la police et un decompte de l'AFP. 6h30 - Tokyo Du cesium radioactif est detecte pres de la centrale nucleaire Fukushima Ndeg1, confrontee a une serie de problemes depuis le violent seisme de la veille au Japon, rapporte l'agence Kyodo en citant l'Agence de securite nucleaire et industrielle. 5h00 - Tokyo Plus de 215.000 personnes sont evacuees vers des abris dans le nord et l'est du pays. 3h20 - Tokyo Un nouveau violent seisme de magnitude 6,8 survient au large de la cote est du Japon, sur la meme facade de la cote Pacifique devastee vendredi par un puissant tremblement de terre et un tsunami, indique l'Institut de geophysique americain (USGS). 2h30 - Tokyo La compagnie d'electricite japonaise Tepco relache de la vapeur radioactive pour abaisser la pression anormalement elevee dans au moins un reacteur de la centrale nucleaire Fukushima Ndeg2, apres avoir fait de meme dans une premiere centrale, rapporte samedi l'agence Jiji. 1h40 - Tokyo La compagnie d'electricite japonaise Tokyo Electric Power (Tepco) indique avoir relache de la vapeur radioactive pour faire baisser la pression anormalement elevee dans un reacteur de la centrale Fukushima Ndeg1, touchee par le violent seisme qui a devaste la region. 1h40 - Tokyo Le bateau qui avait disparu apres le passage d'un tsunami sur les cotes du nord-est du Japon vendredi est retrouve et les 81 passagers ont ete secourus par des helicopteres de l'armee et des garde-cotes, rapporte l'agence de presse Jiji. 1h20 - Tokyo Les autorites japonaises ordonnent l'evacuation des habitants dans une zone de 3 kilometres de rayon autour de la centrale nucleaire Ndeg2 de Fukushima, touchee par des problemes de refroidissement. Vendredi 11 mars : 20h20 - Tokyo Un nouveau violent seisme de magnitude 6,6 survient vers 4H00 du matin (heure locale) dans la prefecture de Niigata, au nord-ouest du Japon, sur la facade opposee a la cote Pacifique deja devastee par un puissant tremblement de terre et un tsunami. 21h00 - Quito (Equateur) L'entreprise d'Etat Petroecuador annonce qu'elle suspend ses exportations de brut afin de prevenir tout risque lie a un eventuel tsumani en Equateur apres le seisme intervenu au Japon. 19h35 - Tokyo 351 morts et 547 disparus, selon les donnees fournies par la police, un nouveau bilan provisoire onze heures apres le puissant tremblement de terre. 19h30 - Tokyo Une petite fuite nucleaire pourrait se produire dans une centrale de la prefecture de Fukushima (nord-est du Japon), durement frappee par le seisme de vendredideclare le ministre de l'Industrie. 19h25 - Cite du Vatican Le pape Benoit XVI se declare \"profondement attriste\" par le \"grave seisme\" et le tsunami qui ont touche le Japon et fait probablement plus de 1.000 morts selon une agence de presse locale. 19h05 - Mexico Les premieres vagues du tsunami provoque par le seisme du Japon touchent le nord-ouest du Mexique avec une hauteur moyenne d'un demi-metre, indique le Centre local de recherche d'Ensenada. 18h40 - New York L'assureur americain Aflac promet de donner 100 millions de yens (1,21 million de dollars) a la Croix-Rouge Internationale pour contribuer aux efforts de secours lies au tremblement de terre massif au Japon. 18h35 - Paris Jean-Francois Cope exprime \"sa profonde emotion\", apres le violent seisme qui a frappe le Japon et assure de \"son soutien\" les Japonais, dont il salue \"le sang froid\". 18h30 - Los Angeles Plusieurs centaines d'evacuations ordonnees en Californie, dont les cotes sont touchees a leur tour par le tsunami consecutif au puissant seisme survenu au large des cotes du Japon, selon les autorites californiennes. 18h20 - Portland Les premieres vagues d'un tsunami touchent la cote ouest des Etats-Unis sans faire de degats, 12 heures apres le puissant seisme survenu au large du Japon, annoncent les autorites. 18h20 - Paris Le ministere de l'Outre-mer annonce la levee de l'alerte au tsunami a Wallis-et-Futuna et en Nouvelle-Caledonie, ou \"aucune vague significative n'est constatee\" apres le tres fort seisme survenu au large du Japon. 18h15 - Tokyo Un deuxieme train porte disparu apres le passage d'un tsunami dans la prefecture d'Iwate (nord-est), declenche par un violent seisme, rapporte l'agence de presse Jiji, sans preciser s'il s'agit d'un train de passagers ou de marchandises. 18h - Tokyo Le tres violent seisme et le tsunami ont probablement tue plus de 1.000 personnes, selon l'agence de presse Kyodo. 17h55 - Washington La Banque mondiale se dit \"prete a aider le gouvernement et le peuple japonais\" apres le tres fort seisme qui a touche le pays, citant sa \"vaste experience\" dans la gestion des suites de catastrophes naturelles. 17h50 - Quito Les vols domestiques equatoriens a destination des villes de la cote Pacifique susceptibles d'etre touchees par un tsunami sont suspendus, constate un journaliste de l'AFP. 17h20 - Londres Le groupe pharmaceutique britannique GloaxoSmithKline (GSK) annonce qu'il suspend durant quelque jours la production d'une usine situee au Japon, suite a de legers degats provoques par le puissant seisme qui a secoue l'archipel. 17h15 - Tokyo Au moins 337 morts et 531 disparus, selon les donnees fournies par la police, un nouveau bilan provisoire une dizaine d'heures apres le puissant tremblement de terre. 16h50 - Manille Les autorites de la defense civile des Philippines levent l'alerte au tsunami, apres l'arrivee de vagues de faible ampleur sur les cotes philippines, indique la presidence. 16h45 - Washington Barack Obama appelle le Premier ministre japonais Naoto, Kan annonce un porte-parole de la Maison Blanche. 16h40 - Tokyo L'equipe de France feminine de judo et son encadrement, actuellement en stage au japon, \"se portent bien\", indique la federation francaise de judo. 16h35 - Tokyo Un barrage rompt dans la prefecture de Fukushima (nord-est) et des maisons sont emportees, rapporte l'agence Kyodo. 16h30 - Honolulu Les premieres vagues du tsunami, provoque par le puissant seisme survenu au large du Japon, frappent Hawaii sans faire de degat pour l'instant, tandis qu'une partie de la cote ouest des Etats-Unis est placee en alerte. 16h20 - Tokyo Le ministere de la Defense est pret a envoyer 300 avions et 40 navires pour participer aux secours dans le nord-est du Japon touche le violent seisme et plusieurs tsunamis, rapporte l'agence de presse Kyodo. 16h15 - Montreal La province canadienne de Colombie-Britannique lance un \"avertissement\" a la suite du tsunami, signalant qu'il est dangereux de rester a proximite de l'eau dans trois zones de sa cote pacifique. 16h10 - Paris Le ministere des Affaires etrangeres ne deplore pas \"a ce stade\" de victimes francaises au Japon. 16h - Papeete L'alerte tsunami est officiellement declenchee, vendredi a 4h30 locales (15h30 a Paris), par le Haut-commissariat de la Republique en Polynesie francaise. 15h55 - Washington L'armee americaine se tient prete a fournir son assistance au Japon, notamment a envoyer des navires charges d'aide humanitaire, affirme un porte-parole du Pentagone. 15h50 - Tokyo Six mille habitants des environs d'une centrale nucleaire appeles a evacuer dans la prefecture de Fukushima (nord-est du Japon) annoncent les autorites locales. 15h25 - New York L'ONU fera \"tout son possible\" pour aider le Japon apres le seisme devastateur qui a touche l'archipel, indique le secretaire general des Nations unies Ban Ki-moon. 15h20 - Rennes Le maire PS de Rennes Daniel Delaveau envoie un message a son homologue de Sendai, ville japonaise jumelee avec Rennes et durement touchee par le seisme, promettant de se mobiliser pour aider sa jumelle, a-t-il dit dans un communique. 15h20 - Tokyo 288 morts et 349 disparus selon les donnees fournies par la Police, nouveau bilan provisoire huit heures apres le violent tremblement de terre. 14h55 - Honolulu Les premieres vagues d'un tsunami provoque par le puissant seisme survenu au large du Japon frappent Hawaii, selon les images des televisions locales. 14h50 - Papeete Des vagues de 2 a 4 metres de hauteur sont attendues sur l'archipel des iles Marquises, en Polynesie francaise, ou les autorites s'appretent a declencher une alerte au tsunami, indique le Haut commissariat de la Republique a Papeete. 14h35 - Tokyo Une explosion majeure frappe un complexe petrochimique de la ville de Sendai (nord-est), rapportent les medias en citant la police. 14h35 - Tokyo Quarante-huit personnes, dont 23 collegiens, sont portees disparues, apres le passage du tsunami dans le port d'Ofunato (nord-est), rapporte l'agence de presse Jiji, citant la police de la prefecture d'Iwate. 14h30 - Tokyo Deux cent a trois cent corps retrouves sur une plage de Sendai, dans la prefecture nord-est de Miyagi rapporte l'agence de presse Jiji. 14h25 - Tokyo Un train de passagers est porte disparu apres le passage du tsunami dans la prefecture de Miyagi (nord-est), rapporte l'agence de presse Kyodo. 14h20 - Tokyo Plus de 90 morts recenses au Japon sept heures apres le violent seisme affirme la chaine de television publique NHK. 14h15 - Paris Le cout lie au seisme devrait se situer entre 1 et 2 milliards de dollars pour les reassureurs europeens, estime le courtier JPMorgan Cazenove, qualifiant la facture de \"gerable\" mais aussi l'estimation de \"tres preliminaire\". 14h10 - Mexico La cote Pacifique du Mexique est en alerte dans la prevision de l'arrivee de vagues de un a deux metres de hauteur generees par le seisme qui a touche le Japon. 14h05 - Noumea Le Haut commissariat en Nouvelle-Caledonie ordonne l'evacuation de la population du littoral aux iles Loyaute et sur la cote est de la Grande terre. 14h05 - Jakarta L'Indonesie leve l'alerte au tsunami apres l'arrivee sur ses cotes de vagues de seulement dix centimetres qui n'ont provoque aucun degat. 13h55 - Tokyo Nouveau bilan porte a 60 morts et 56 disparus au Japon. 13h35 - Tokyo Le Japon demande l'aide des forces armees americaines basees dans l'archipel pour porter secours aux sinistres. 13h30 - Washington Le president Barack Obama assure que les Etats-Unis se tiennent prets a aider le Japon et presente ses condoleances aux victimes. 13h25 - Tokyo Deux mille habitants des environs d'une centrale nucleaire sont appeles a evacuer dans la prefecture de Fukushima (nord-est). 13h15 - Bruxelles Les dirigeants des 27 pays de l'Union europeenne promettent de mobiliser \"toute l'aide necessaire\" pour aider le Japon. 13h - Quito L'etat d'exception decrete en Equateur, ainsi que l'evacuation des zones cotieres suite a l'alerte au tsunami qui touche ce pays annonce le president equatorien Rafael Correa. 12h55 - Tokyo Quarante morts et 39 disparus recenses, annonce la Police Nationale, etablissant un premier bilan officiel six heures apres le violent seisme. 12h50 - Tokyo Un bateau avec une centaine de personnes emporte par un tsunami dans la prefecture de Miyagi (nord-est du Japon), rapportent les medias, sans indiquer le sort des passagers. 12h20 - Bogota La Colombie constate une hausse de cinquante centimetres du niveau de la mer le long de ses cotes Pacifiques mais aucun ordre d'evacuation n'est formule, annonce l'organisme de prevention des desastres. 12h15 - Tokyo Nouveau bilan de 32 morts, environ cinq heures apres le tres puissant seisme. 11h35 - Wellington Une alerte au tsunami emise par la Nouvelle-Zelande a la suite du puissant seisme annonce la securite civile qui appelle les populations a s'eloigner des plages. 11h30 - Papeete L'archipel des Marquises (Polynesie francaise, 1.500 km au Nord-Est de Tahiti) est \"susceptible de subir des effets significatifs\" en raison d'une \"serie de vagues\" liees au seisme au Japon, selon le Haut-commissariat a Papeete. 11h30 - Quito Une alerte au tsunami est emise pour l'Equateur mais aucun ordre d'evacuation des zones cotieres n'est formule, indique la defense civile equatorienne. 11h20 - Vienne Les quatre centrales nucleaires japonaises les plus proches de la zone frappee par le violent seisme sont \"arretees en toute securite\", annonce l'Agence internationale pour l'energie atomique (AIEA). 11h15 - Tokyo Un depart de feu est signale dans un batiment abritant une turbine dans la centrale nucleaire d'Onagawa situee dans la prefecture de Miyagi. 11h - Tokyo Un nouveau bilan de 26 morts est etabli par les medias nippons, environ quatre heures apres le tres fort seisme survenu au large des cotes nord-est du Japon. 10h50 - Santiago Une alerte au tsunami est emise sur tout le littoral du Chili annonce le Bureau national des urgences (Onemi) chilien, qui a lance un appel au calme. 10h45 - Hagatna Le territoire americain de Guam, dans le Pacifique, emet une alerte au tsunami et evacue ses zones cotieres, annoncent des responsables. 10h40 - Geneve L'ONU annonce etre prete a envoyer des equipes de sauvetage au Japon frappe par le plus puissant seisme jamais enregistre dans l'archipel. 10h30 - Paris Nicolas Sarkozy affirme \"le soutien et la solidarite\" de la France au Japon, touche par un tres fort seisme, se disant pret a \"repondre a toutes les eventuelles sollicitations que le Japon voudrait lui adresser pour faire face a cette tragedie\". 10h10 - Tokyo Le puissant seisme qui a frappe le nord-est du Japon est le plus violent jamais enregistre dans l'archipel, annonce l'agence de meteorologie japonaise. 10h05 - Japon Au moins 19 morts recenses apres le violent seisme et le tsunami. 10h - Paris Une cellule de pre-alerte est mise en place en Polynesie francaise apres le tres fort seisme survenu au large du Japon, a-t-on appris aupres du Haut-commissariat de la Republique en Polynesie. 9h50 - Tokyo La terre tremble encore mais certains employes retournent au bureau, d'apres une Japonaise interrogee par le Nouvelobs.com. 9h50 - Manille Les autorites philippines ordonnent a ses habitants de la cote Pacifique d'evacuer les zones cotieres et de gagner \"l'interieur des terres\" a la suite de l'alerte au tsunami annonce la securite civile. 9h45 - Moscou Les premieres vagues, de faible intensite, atteignent deux iles russes des Kouriles, ou pres de 11.000 personnes sont evacuees, indique le centre pour les tsunamis de Sakhaline. 9h40 - Honolulu Hawai ordonne l'evacuation de la population des zones cotieres situees pres du niveau de la mer, annoncent les autorites de cet Etat americain du Pacifique. 9h35 - Japon Au total, 18 repliques depuis le premier seisme de magnitude 8.9, puis 6.4, 6.4, 6.8, 7.1, 6.3, 6.3, 5.8, 5.9, 6.3, 6.1, 6.1, 5.9, 5.8, 5.7, 5.6, 5.9, 6.2, selon la Fox. 9h30 - Saipan (Iles Mariannes du Nord) Une alerte au tsunami ainsi qu'un ordre d'evacuation de certaines zones sont emis aux iles Mariannes, situees dans le Pacifique, annonce la direction locale des services d'urgence. 9h25 - Tokyo Une nouvelle replique se fait ressentir a Tokyo apres le puissant seisme au nord-est du Japon. 9h20 - Tokyo Au moins quatre personnes sont mortes et une dizaine sont portees disparues apres le violent seisme suivi d'un tsunami qui a frappe le nord-est du Japon, selon les medias. 9h15 - Tokyo Le tres violent seisme de magnitude 8,9 pourrait avoir cause \"des degats considerables\", declare le porte-parole du gouvernement. 9h05 - Tokyo Le Premier ministre japonais Naoto Kan assure qu'aucune fuite radioactive n'a ete observee dans les centrales nucleaires du pays. 8h55 - Washington Une alerte au tsunami est emise pour pratiquement toutes les cotes du Pacifique, y compris celles de l'Australie et de l'Amerique du Sud, annonce le centre americain de surveillance des tsunamis. 8h50 - Pekin Le seisme de magnitude 8,9 qui a frappe le nord-est du Japon a ete ressenti jusqu'a Pekin, situe a 2.500 kilometres a l'Ouest, rapportent des habitants. 8h40 - Jakarta Les autorites indonesiennes lancent une alerte au tsunami pour l'est du pays, notamment la Papouasie et les Moluques, apres le violent seisme de magnitude 8,9 suivi d'un raz-de-maree qui a frappe le Japon. 8h30 - Tokyo Un violent incendie s'est declenche dans une raffinerie de la ville de Lichihara, dans la region de Tokyo, apres le puissant seisme qui a frappe le nord-est du Japon, selon des images diffusees a la television nippone. 8h20 - Tokyo Un tsunami de 10 metres deferle sur les cotes de Sendai (nord-est), affirment les medias. 8h15 - Moscou Une alerte au tsunami est emise pour l'archipel russe des Kourilesdeclare une porte-parole de l'antenne locale ministere russe des Situations d'urgence. 8h10 - Tokyo Le Japon depeche des navires de ses forces navales d'autodefense (FAD) vers la zone de Miyagi touchee par le violent seisme de magnitude 8,9 au large des cotes nord-est de l'archipel, affirme l'agence de presse Kyodo. 8h05 - Tokyo Le tsunami inonde l'immense parking du centre de loisirs Disneyland situe dans la region de Tokyo, annonce l'agence Jiji. 7h55 - Tokyo Un toit s'est effondre dans un batiment du centre de Tokyo ou 600 etudiants participent a une ceremonie de remise de diplome, de nombreux blesses, selon les pompiers et les medias. 7h40 - Tokyo De nombreuses personnes sont blessees rapporte l'agence Kyodo en citant la police de la prefecture de Miyagi, situee non loin du tremblement de terre. 7h40 - Tokyo Six incendies sont signales a Tokyo apres le tres violent seisme de magnitude 8,8 qui a frappe le nord-est du pays, rapporte l'agence de presse Jiji. 7h35 - Tokyo La monnaie japonaise a soudainement recule face au dollar apres les deux tres violents tremblements de terre au large des cotes nord-est du Japon, fortement ressentis jusque dans la capitale. 7h30 - Tokyo Les transports aeriens et ferroviaires sont interrompus dans une bonne part du Japon, rapporte l'agence Kyodo. 7h25 - Tokyo Une violente replique du seisme de magnitude 7,9 survenu dans le nord-est du Japon s'est produite et fait trembler les immeubles de Tokyo. 7h20 - Tokyo Une alerte au tsunami est emise incluant le Japon, la Russie, les iles Mariannes et les Philippines indique le Centre pour les tsunami du Pacifique. 7h - Tokyo Un tres violent seisme d'une magnitude de 7,9 s'est produit au large des cotes nord-est du Japon, faisant violemment tanguer les immeubles de Tokyo et declenchant une alerte contre un risque de tsunami jusqu'a six metres de haut, annonce l'Agence meteorologique japonaise. Nouvelobs.com avec AFP L'Obs ", "theme": "Planete"}