{"id_art": "0dc2dc43c634f0ce9efd75eee899824c", "title": "Seisme au Nepal : comment pouvez-vous les aider ?", "newspaper": "NouvelObservateur", "author": ["Timothee Vilars"], "date_publi": "2015-04-27", "content": "Difficile de tenir le compte des victimes du violent seisme qui a touche le Nepal samedi, actuellement de 3.800 morts et 6.500 blesses, tant celui-ci se perime d'heure en heure. Les repliques du tremblement de terre, qui retardent les secours, font craindre un bilan bien plus sombre. La vallee de Katmandou ainsi que la capitale ont ete tres durement touchees mais les ONG doivent egalement intervenir dans des regions beaucoup plus difficiles d'acces, notamment aux abords de l'Himalaya, alors que les hopitaux du pays sont satures. Sur place, les temoignages confirment les uns apres les autres que le pays, deja en difficulte sur le plan alimentaire, manque de tout : eau, electricite, nourriture, soutien psychologique. Les humanitaires s'attendent deja a soigner \"trois a cinq fois plus de blesses que le nombre de morts, surtout dans les grandes zones urbaines comme Katmandou\", et ont lance des appels aux dons pour financer leurs operations. Et Alors que les convois des ONG francaises decollent les uns apres les autres, le meilleur moyen de parer au plus presse consiste encore a donner par internet. \"L'urgence, c'est les 72 premieres heures\", explique Gilbert Potier, directeur des operations internationales de Medecins du Monde. \"Tout le monde sait que c'est dans les 72 premieres heures qu'on a le plus besoin de nous, qu'on est le plus efficaces sur les traumatismes, les fractures, les ecrasements des gens qui ont ete ensevelis\", declare-t-il a l'AFP. Medecins du Monde comptait deja une quarantaine d'employes au Nepal dans le cadre d'un programme de sante maternelle et infantile. Des equipes de chirurgiens, anesthesistes, infirmieres et logisticiens - en partenariat avec Solidarites international, qui prend en charge l'acces a l'eau, l'hygiene et l'assainissement, ont decolle ce lundi pour le Nepal. L'une des 8 equipes @MSF en partance pour le #Nepal depuis Bruxelles il y a quelques heures #NepalEarthquake https://t.co/fuGLR85deL Vont egalement etre envoyees 20 tonnes de materiel, deux cliniques mobiles capables de recevoir chacune un millier de patients pour des operations chirurgicales, et deux autres capables de prendre en charge chacune 10.000 personnes pour des soins de medecine courante. Les Nepalais \"font face a un afflux de blesses auquel ils ne sont pas habitues et si les structures de sante sont detruites, ils vont etre debordes\", anticipe Gilbert Potier. \"Ce qu'on va les aider a faire c'est le tri entre les moins blesses et les plus blesses\", explique l'humanitaire, qui rappelle que \"des gens sont encore sous les decombres\" et que d'autres continuent a etre blesses par des chutes de murs, de pierres, provoquees par les nombreuses repliques du seisme. Il s'agit aussi de continuer a soigner les pathologies repandues avant la catastrophe au Nepal : gastro-enterites, infections respiratoires, fievres, etc. \"On s'attendait a un gros seisme, ca fait 4 ans que les scientifiques nous parlent d'un risque. On avait anticipe la catastrophe en stockant des kits de chirurgie et du materiel\", raconte Gilbert Potier. \"Au Nepal, il y avait eu des preparations aux gestes de secours et a la facon de se comporter quand la terre tremble\". >> Pour donner a \"Medecins du monde\" Les enfants representant la moitie de la population du pays, l'Unicef se fait particulierement alarmiste ce lundi. \"Environ 2,8 millions d'enfants ont besoin d'une aide urgente. Les communications sont tres perturbees, ne nous permettant pas a ce stade d'avoir une image precise de l'ampleur des degats, mais nous redoutons un grand nombre de victimes et d'habitations detruites\", indique l'organisme onusien, qui indique avoir depeche deux avions cargos charges de 120 tonnes d'aide humanitaire, dont des medicaments, des tentes et des couvertures. Des milliers d'enfants dorment dehors depuis le seisme qui a frappe le pays et les risques de propagation de maladies sont eleves, ajoute l'organisation. \"Les restrictions a l'acces a l'eau potable et aux installations sanitaires exposent les enfants aux maladies qui se propagent par voie aerienne, tandis que certains enfants se retrouver separes de leur famille.\" L'association francaise Planete Enfants, presente uniquement au Nepal depuis une quinzaine d'annees, a egalement lance un plan d'urgence pour veiller aux besoins primordiaux des enfants et remettre des projets scolaires en route dans les bidonvilles et les villages isoles dans un second temps : \"maternelle et centre d'accueil notamment, mais aussi acces a un revenu pour les familles les plus vulnerables\". >> Pour donner a l'Unicef (par telephone au 09.69.36.84.68) >> Pour donner a Planete Enfants C'est une realite peu connue mais \"le Nepal est un des pays avec le plus fort taux de malnutrition au monde\", rappelle-t-on chez Action contre la Faim. Depuis 2011, ACF intervient deja dans le district de Saptari, a l'est du pays. \"400 000 enfants sont deja en situation de malnutrition aigue\", indique l'ONG, qui envisage d'ouvrir un certain nombre de postes dans la region en fonction des besoins, aupres de personnes deja dotees \"d'une experience dans l'humanitaire\". Action contre la Faim estime qu'un million de Nepalais ont des besoins immediats en \"eau potable et structures sanitaires, equipements de premiere necessite (abris, couvertures, seaux, savons, etc.), cellules de soutien psychologique, nutrition (distribution d'aliments a haute valeur energetique)\". \"Des repliques se font encore sentir et les mouvements dans la ville de Katmandou restent difficiles. La plupart des lignes de communication ont ete coupees suite au tremblement de terre\" explique Shashwat Saraf, directeur regional des operations ACF en Asie. >> Pour donner a Action contre la Faim Pour ne pas \"encombrer\" les zones sinistrees avec des colis de jouets, de vetements, de nourriture ou encore de produits pharmaceutiques, il est important de privilegier les dons d'argents, repetent les personnels specialises. \"Les besoins les plus urgents concernent l'assistance medicale, l'assainissement de l'eau et les abris\", confirme-t-on chez Care France, qui lance une campagne pour lever 37 millions d'euros pour le Nepal. \"Les conditions logistiques sur place font qu'il n'est pas forcement evident d'accueillir de nouvelles personnes ou d'acheminer des dons de materiel. Les dons en argent permettent une meilleure flexibilite.\" Comme lors de precedents desastres environnementaux, plusieurs grands organismes humanitaires tiennent aussi a rappeler qu'ils se refusent a allouer les dons des particuliers a une catastrophe specifique. \"Ce principe clair permet d'intervenir uniquement en fonction des besoins reels sur le terrain et non en fonction de considerations financieres ou de la forte mediatisation de situations d'urgence\", justifie Medecins du monde. \"Nous avons adopte une politique de dons non-affectes\", rappelle-t-on egalement chez Action contre la Faim. \"Naturellement les ressources sont allouees en priorite aux situations les plus urgentes, mais nous intervenons en meme temps au Yemen, en Sierra Leone, en Centrafrique ou au Kurdistan irakien.\" Selon les associations, de 78 a 85% des dons sont alloues directement aux missions sociales, le reste servant a couvrir les frais de fonctionnement et de recherches de fonds. >> a Handicap international (aide dans les hopitaux, prise en charge des blesses, soutien psychologique, materiel medical) >> a Oxfam France (eau potable, nourriture...) >> au Secours catholique >> a la Croix-Rouge francaise >> a Care France (reseau d'aide humanitaire apolitique et non-confessionnel, present au Nepal depuis 1978) >> a Fondation de France (permet de choisir la cause que l'on souhaite soutenir) >> a SOS Attitude (association grenobloise entierement benevole, fournit des abris d'urgence) Ca ne fera jamais de mal de le rappeler : tous ces dons sont deductibles d'impots a hauteur de 75% dans la limite de 529 euros, et de 66% au-dela (dans la limite de 20% de vos revenus imposables) : a condition d'etre imposable, un don de 40 euros vous revient ainsi a 10 euros. Pour aider a la recherche de personnes disparues, Google a quant a lui relance sa page \"Person Finder\", utilisable par toute personne pour donner ou trouver des informations sur des personnes disparues. Ce lundi apres-midi, 642 Francais manquaient encore a l'appel, selon le Quai d'Orsay. Timothee Vilars Timothee Vilars Journaliste ", "theme": "Monde"}