{"id_art": "bb623a4be4dd62bcefbf954c3545c17a", "title": "Proces du vol de cocaine au \"36 Quai des Orfevres\" : chute d'un policier modele", "newspaper": "NouvelObservateur", "author": ["Vincent Monnier"], "date_publi": "2017-03-18", "content": "Dans le box, on n'apercoit plus que le haut de son dos. Comme si son corps s'etait soudainement plie sous le poids de la sentence qui vient de tomber. Se tenant la tete entre les deux mains, Jonathan Guyot, l'ancien policier modele de la Brigade des stupefiants, celui qui ne comptait pas ses heures, allant jusqu'a emmener ses parents, sa femme et son enfant lors de ses filatures le week-end, pourtant plein d'aplomb durant son proces, semble desormais sonne. Assomme. Groggy. Vendredi 17 mars, il a ete condamne a dix ans de prison pour le vol de 48,5 kg de cocaine dans les scelles de la police du prestigieux \"36 quai des Orfevres\" en juillet 2014 - une quantite de drogue dont la valeur a la revente est evaluee a 2 millions d'euros. Il s'agit de la peine maximale. Celle que les deux procureurs, Aglae Fradois et Annabelle Philippe, avaient demandee dans leur requisitoire de mercredi. \"Une decision grave et severe, en raison de votre qualite de policier charge de reprimer les trafics que vous avez encourages\", avait prevenu Bruno Deblois, le president, annoncant la sentence qu'il allait suivre. Il le declara par la suite coupable des faits \"sans l'ombre d'un doute\". Une condamnation qui s'accompagne de la confiscation de la quasi-totalite de ses biens et des sommes presentes sur ses comptes bancaires. Chute d'un flic dont l'ascension avait ete jusqu'a lors aussi rectiligne qu'express. Lui qui, en quelques annees, etait passe d'un poste d'officier dans le 12e arrondissement de Paris a directeur des enquetes a la renommee brigade de Stups. Sa femme, son frere et deux de ses amis ont ecope de peines de trois a six mois de prison avec sursis pour recel, recel aggrave et destruction de preuves. Le policier avait laisse des sacs remplis de billets chez ses amis et via sa femme, leur avait fait passe des messages apres son interpellation leur demandant \"de faire le menage\". Le tribunal a aussi condamne a une peine de cinq ans de prison Farid Kharraki, 35 ans. Petit trafiquant de cannabis comparaissant detenu, il avait reconnu avoir servi d'intermediaire pour ecouler la drogue volee en echange de 200.000 euros. Il aurait egalement joue le role d'indicateur pour Jonathan Guyot, ce qu'il conteste. Actuellement en fuite, Moussa Bouzembrak, l'acheteur presume des 48.5 kilos de cocaine, a quant a lui ete condamne a deux ans de prison. Ancien voisin de cellule de Jonathan Guyot, Christophe Rocancourt, \"l'escroc des stars\", a ete condamne a une amende de 15.000 euros : il avait propose au policier d'envoyer un de ses proches - lui, condamne a une amende de 10.000 euros -, pour recuperer une partie des especes cachees dans la precipitation par le frere de Guyot, lui aussi policier, au fond du lac de Creteil et dans un buisson. A la sortie de la salle d'audience, Me Bertrand Burman, l'avocat de Jonathan Guyot, semblait lui-aussi quelque peu sonne : L'avocat a egalement rappele que l'ancien policier avait depuis le debut de l'affaire toujours conteste \"avec vehemence\" les faits qui lui etaient reproches. Il est vrai que, depuis le premier jour du proces, Jonathan Guyot, rase de frais, chemise blanche, petite lunette d'etudiant, n'a eu de cesse de tout nier en bloc. Contredisant le moindre element de preuve comme le moindre temoignage. Prenant constamment des notes. Pouvant citer les numeros de cote des pieces a l'appui de sa demonstration. Pointant la moindre imprecision. Mais sa fine connaissance du dossier ne l'a pas empeche de se retrouver rapidement empetre dans ses denegations. Certes, cette lourde condamnation survient dans un contexte tendue. L'Octris, un autre service de police charge de la lutte contre le trafic de stupefiants, se retrouve dans la tourmente pour ses liens plus que troubles avec ses informateurs. Mais ne sanctionne-t-elle pas egalement cette defense jugee \"grotesque\" et \"factice\" par les deux procureurs ? C'est le 31 juillet 2014 que debute l'affaire qui fit vaciller le 36. Ce jour-la, un lieutenant stagiaire demande a un grade de lui montrer a quoi ressemble un pain de cocaine. Ca tombe bien. La brigade des stupefiants de la DRPJ vient de realiser quelques semaines plus tot une saisie record de pres de 48,5 kilos de poudre blanche dans une planque du 18e arrondissement de Paris. Un joli coup qui a eu les honneurs de la presse et fait la fierte du service. Mais ce jour-la, le grade ne peut que constater la disparition de la drogue du local securise destine a entreposer les scelles sensibles. Stupeur et tremblements de terre au 36. Tres vite, l'enquete s'oriente sur Jonathan Guyot. Deux plantons de garde parlent d'une incursion suspecte dans la nuit du 24 au 25 juillet. Un policier portant une casquette et chaudement vetu pour la saison, est venu et reparti avec trois sacs de courses lourdement charges. Sur les images de videosurveillance, plusieurs chefs de la brigade des stupefiants pensent reconnaitre Jonathan Guyot. Celui-ci sera egalement identifie par les deux plantons. Le 2 aout, le jour ou son fils fete son premier anniversaire, le policier bien note et apprecie de sa hierarchie est interpelle a Perpignan, sa ville d'origine ou il vient de debuter ses conges avec sa famille. Dans son sac a dos, on decouvre sur une feuille une note laissant penser a une comptabilite occulte. Les quantites evoquees avoisinent celles derobees dans le local a scellees. Dans ce meme sac a dos, les policiers tombent sur 16.000 euros en especes. 400.000 autres euros seront decouverts caches chez des proches de Jonathan Guyot et au domicile de ce dernier. Ils decouvriront aussi une note avec le code - 3654 - du coffre dans lequel la cle du local a scellees est gardee la nuit. Un code que le policier n'etait pas cense detenir. A cela s'ajoute des SMS suspects envoyes la nuit de l'incursion a Farid Kharraki : \"Dans une heure, je t'appelle, m'appelle pas, pas besoin.\" Ou un autre quelques jours plus tard : Farid Kharraki (a droite) et Jonathan Guyot (a gauche) lors du proces, le 8 mars 2017. (Benoit PEYRUCQ / AFP) Lors des investigations, un policier ami de Jonathan Guyot confiera egalement au cours de son audition que ce dernier lui avait demande quelques mois plus tot s'il avait \"des sorties\" afin d'ecouler du cannabis et de l'herbe. L'examen de son patrimoine revele que le policier possede en outre un nombre de biens immobiliers peu en rapport avec ses ressources de fonctionnaire de police. Malgre ses elements a charge, Jonathan Guyot s'enferre alors dans la negation des faits. Remet en cause l'enquete. Les tapissages. Evoque un complot ourdi par des collegues jaloux. Une ligne de defense qui peu ou prou ne variera pas lors du proces. Pourtant, des le deuxieme jour d'audience, cette strategie est serieusement mise a mal par les declarations de Farid Kharraki, alias \"Robert\". Mine renfrogne, cheveux noirs tires en arriere, repartie gouailleuse, celui-ci se leve de son banc bouillant de rage pour prendre la parole au milieu des circonvolutions de Guyot : Selon Kharraki, le policier - avec lequel il etait en lien dans le but de faire tomber une equipe de dealers l'ayant arnaque -, lui avait dit qu'il allait avoir une \"grosse quantite\" de cocaine qui allait etre detruite. Il fallait trouver au plus vite \"quelqu'un pour les ecouler\". Des accusations qu'il etaye en affirmant que le policier etait comme son \"grossiste\" : il lui aurait refourgue pres de 90 kilos de cannabis en six mois, en echange d'une commission de 25% sur le prix de vente. \"Je comprends sa tactique. Il veut passer d'informateur a trafiquant pour changer son image et assurer sa securite en sortant de prison mais de la a dire autant de conneries...\", tente de repliquer Jonathan Guyot. Ce dernier affirme alors que l'argent retrouve chez lui et chez ses proches appartenait en realite a Kharraki : \"C'est nouveau ca !\", lache le dernier. Quant au president, il demande au policier la raison pour laquelle ce sont ses empreintes qui ont ete retrouvees sur les liasses de billets et non celles du trafiquant. Autre vaine revelation du proces : deux ans et demi apres les faits, le policier dont le telephone etait coupe au moment de l'incursion presumee se souvient soudainement de son emploi du temps cette nuit-la : il etait parti visiter une cave d'un immeuble du 13e arrondissement de Paris, une habitante lui ayant signale la presence d'une planque de cannabis. La memoire lui serait revenue en apercevant l'habitante en question dans la salle d'audience. \"Tentatives piteuses\", jugent les procureurs. \"Il est six pieds sous terre votre client, il a qu'a plaider la folie !\", conseille Farid Kharraki aux avocats du policier. Le proces a-t-il fait pour autant toute la lumiere sur cette rocambolesque affaire ? Pas sur. Une question demeure sans veritable reponse : Jonathan Guyot a-t-il agi seul ? Les deux procureurs sont persuades que la drogue a ete extraite de la salle des scelles du \"36 quai des Orfevres\" en trois voyages. L'un d'entre eux se serait deroule dans la nuit du 23 au 24 juillet. Or sur les images de videosurveillance, deux visiteurs etranges apparaissent ce soir-la. Par ailleurs, lors du proces, Farid Kharraki a affirme que la drogue lui avait ete remise par deux personnes en presence de Guyot. \"Qui ?\", l'interroge alors le president. \"Je ne sais pas\", retorque le trafiquant, soudain mutique. \"Donc Jonathan Guyot n'a pas agi seul ?\", l'interroge encore le president du tribunal. Vincent Monnier Vincent Monnier Journaliste ", "theme": "Justice"}