{"id_art": "31847242232de845cfec2fb6222af9cd", "title": "Cyclone Gamede : alerterouge a La Reunion", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2007-02-24", "content": "La prefecture de La Reunion a decide samedi 24 fevrier du passage de l'ile en alerte rouge en raison du cyclone Gamede qui \"continue de se rapprocher\" et dont \"la menace (...) se confirme\". L'etat d'alerte maximale, imposant l'interdiction totale de circuler aux habitants, donne un delai de trois heures apres l'annonce pour que chacun puisse rejoindre son domicile. L'alerte rouge a ete decretee a 21h (16h GMT), precise Meteo France dans un communique. Les Reunionnais vont desormais se calfeutrer chez eux jusqu'a la fin de l'alerte. Aucune sortie ne sera ensuite toleree sur l'ile jusqu'a la levee de l'alerte et l'indication que le reseau routier est praticable. Dans l'apres-midi, le prefet Pierre-Henry Maccioni avait deja pris un arrete exceptionnel interdisant la circulation pietonne en bord de mer dans l'arrondissement nord, \"considerant le danger important encouru de facon croissante en raison de la forte houle provoquee par l'approche du cyclone Gamede sur le littoral\". Cet arrete devait prevenir les risques pour les nombreux Reunionnais qui se sont masses en bord de mer pour observer les elements dechaines. Depuis l'annonce de l'etat de vigilance declaree vendredi par le prefet puis de l'alerte orange samedi matin, les habitants ont pris leurs precautions, alimentant leurs reserves d'eau, de bougies et de nourriture. La duree de l'alerte rouge n'a pas ete precisee par la prefecture. Tout dependra de l'evolution du systeme dans les prochaines heures. \"Gamede continue de se rapprocher de nos cotes avec un passage au plus pres au nord, puis au nord-ouest de l'ile en seconde partie de nuit\", indique le bulletin meteo du soir pour La Reunion. Les vents s'intensifient avec des vitesses \"de 150 km/h en rafales sur les regions littorales et des valeurs depassant les 200 km/h sur les hauteurs\". La pluie et la forte houle completent le tableau avec deja \"une houle cyclonique de 7 a 8 metres\". Pour la journee de dimanche, \"La Reunion demeure directement concernee\", precise encore ce bulletin meteo du soir. Gamede se deplacait en debut de soiree a la vitesse de 14 km/h vers le sud-ouest. Sa trajectoire ayant sensiblement change dans l'apres-midi, le cyclone devrait passer au plus pres de La Reunion entre 100 et 200km au nord de l'ile, au lieu des plus de 200km annonces en matinee, a-t-on appris aupres de Meteo France. Gamede est la \"menace cyclonique la plus serieuse depuis trois ans\" qu'a connu La Reunion, selon Philippe Carrof a Meteo France. (AP) L'Obs ", "theme": "Societe"}