{"id_art": "ca2335a3a929f3b7907128e5f89f50a5", "title": "Fukushima : un rapport met en cause le gouvernement et Tepco", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-07-23", "content": "Un nouveau rapport officiel publie lundi 23 juillet a severement mis en cause le gouvernement japonais et la compagnie Tepco dans l'accident de Fukushima, fustigeant leur aveuglement face aux risques et leurs erreurs dans la gestion de la catastrophe. Commande par le gouvernement lui-meme a un comite comprenant des ingenieurs, des chercheurs, des juristes et des journalistes, ce volume accablant de 450 pages a ete publie au moment ou le pays s'interroge sur l'avenir d'une filiere nucleaire qui suscite de plus en plus d'hostilite dans la population. Ils ont rendu leurs conclusions a l'issue d'entretiens avec 772 personnes impliquees avant ou pendant l'accident, dont le Premier ministre Naoto Kan, en fonction lors de la catastrophe survenue le 11 mars 2011 a la centrale Fukushima Daichi (nord-est du Japon). Non seulement les autorites et Tepco n'ont pas pris de mesures suffisantes pour empecher cet accident nucleaire, apres un seisme de magnitude 9 et un tsunami geant qui a submerge les installations, mais leur gestion de la catastrophe a laisse a desirer, d'apres le rapport gouvernemental. Il a pointe chez Tepco \"une gestion de crise deficiente, une structure organisationnelle peu adaptee aux situations d'urgence et une formation insuffisante du personnel en cas d'accident grave\". Les experts ont espere que la compagnie \"reformerait en profondeur ses systemes de formation afin d'ameliorer la capacite de son personnel a lutter contre l'accident\" toujours en cours. Seize mois apres le debut du desastre, les emissions radioactives sont infiniment plus faibles qu'a la mi-mars 2011 et des systemes de refroidissement en circuit ferme ont pu etre remis en place sur les reacteurs. Mais tout danger ne peut-etre completement ecarte, les installations restant fragiles apres les explosions qui ont frappe les batiments au debut de la crise. De frequents tremblements de terre continuent de secouer la region de Fukushima. Le rapport accuse en outre Tepco de trainer les pieds \"pour identifier les causes de l'accident\", ce qui empeche l'industrie nucleaire nippone d'en tirer les conclusions adequates. Tepco continue de pretendre que la puissance du seisme et l'ampleur du tsunami dans le nord-est avaient depasse toutes les previsions et n'avaient donc pu etre envisagees. Le rapport critique par ailleurs les interventions directes de l'ancien Premier ministre Naoto Kan dans la gestion operationnelle de l'accident. Un autre rapport officiel, commande par le Parlement et publie le 5 juillet, avait deja fustige l'attitude des autorites, jugeant que la catastrophe avait ete \"un desastre cree par l'homme\" et non pas simplement provoque par le seisme et le tsunami. L'accident de Fukushima, le pire du secteur depuis celui de Tchernobyl (Ukraine) en 1986, a provoque d'importantes emissions radioactives dans l'air, les eaux et les sols de la region de la centrale, situee a 220 km au nord-est de Tokyo. Une centaine de milliers de personnes ont du evacuer leur domicile. La quasi-totalite des 50 reacteurs du Japon sont actuellement a l'arret, soit a cause d'un seisme passe, soit en raison de nouvelles exigences de securite qui necessitent des travaux de consolidation des centrales. Seuls deux reacteurs ont ete redemarres dans la centrale d'Oi (centre), en juillet, grace au feu vert donne par l'actuel Premier ministre, Yoshihiko Noda, et malgre l'hostilite d'une frange de la population. Fait exceptionnel au Japon, des manifestations drainant des dizaines de milliers de personnes ont ete organisees ces dernieres semaines a Tokyo contre l'energie nucleaire. L'Obs avec AFP Journaliste ", "theme": "Monde"}