{"id_art": "95382494bac893a3d99bc2d384353d63", "title": "Le sud-est de l'Inde touche par un cyclone", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-05-20", "content": "Les cotes du sud-est de l'Inde ont ete touchees par un cyclone accompagne de vents soufflant a 110 km/h. Des dizaines de milliers d'habitants, craignant d'importants degats, ont ete evacues a-t-on appris aupres des autorites. Le cyclone Laila, qualifie de \"severe\" par les meteorologues, a touche l'Etat de l'Andhra Pradesh a 50 km au sud-ouest de la ville de Machilipatnam. Ces derniers ont par ailleurs annonce une montee du niveau de la mer. Les dernieres previsions font etat d'une \"maree tempete\" superieure de deux metre a la maree normale, qui pourrait inonder la cote par endroit. Suite aux pluies torrentielles et aux vents violents, des arbres ont ete arraches et des voitures endommagees dans les regions cotieres touchees par le cyclone. 30.000 personnes evacuees Selon les autorites locales, au moins 30.000 personnes vivant en bord de mer ont ete evacuees. Afin de les accueillir, des ecoles et des batiments du gouvernement local ont ete requisitionnes. L'armee a egalement ete mobilisee pour aider aux evacuations, apres un appel du chef du gouvernement de l'Andhra Pradesh au Premier ministre de l'Union indienne, Manmohan Singh, pour demander une aide supplementaire. \"Le cyclone Laila devrait etre centre sur les regions cotieres pendant quatre heures. Les effets devraient durer 12 heures\", a estime le directeur du centre de surveillance des cyclones de la ville de Visakhapatnam. Le cyclone devrait ensuite remonter les cotes de l'Orissa et du Bengale occidental avant de penetrer dans les terres. L'Inde et le Bangladesh sont regulierement frappes par des cyclones devastateurs qui naissent dans le golfe du Bengale entre avril et novembre. L'annee derniere, en mai 2009, le cyclone Aila avait tue 300 personnes, fait 200.000 sans-abri et detruit 4.000 km de routes et de digues au Bangladesh. (Nouvelobs.com avec AFP) L'Obs ", "theme": "Monde"}