{"id_art": "3f26529df4f21c651fe21fe7a4ac66fd", "title": "Inondations : le Louvre, Orsay, Branly... Les musees en alerte rouge", "newspaper": "NouvelObservateur", "author": ["Bernard Genies"], "date_publi": "2016-06-02", "content": "Branle-bas de combat dans les musees parisiens face aux menaces de crue de la Seine. Les plus exposes sont evidemment ceux qui sont situes a proximite du fleuve, a savoir le Louvre, Orsay et le quai Branly. Tous ces etablissements disposent d'un plan de prevention des risques d'inondation (PPRI) qui doit permettre d'organiser la mise en securite des oeuvres. Ce plan est declenche lorsque la crue atteint le niveau de 5,5 metres. C'est la prefecture de police de Paris qui doit alors informer les musees. Le Louvre et le musee d'Orsay seront ainsi fermes ce vendredi 3 juin pour evacuer les oeuvres en reserve. Selon le PPRI, les oeuvres doivent pouvoir etre mises a l'abri dans un delai de 72 heures. Au musee du Louvre, les equipes sont deja sur le pied de guerre et une cellule de crise a ete activee. Pres de 250.000 oeuvres se trouvent sous le musee, dans des reserves situees en zone inondable. Devraient etre egalement demenagees toutes les oeuvres qui se trouvent au rez-de-chaussee, notamment dans le departement des Arts de l'Islam, qui a ete ferme par precaution. Il est prevu que tous ces tresors seront transportes dans les salles du premier etage du musee. Ces manipulations vont exiger des bras : aux personnels du musee vont venir s'ajouter les etudiants de l'Ecole du Louvre (au moment de leur inscription a cette ecole, ils peuvent, s'ils le souhaitent, signer un engagement pour venir epauler les equipes du musee). Au musee d'Orsay , les equipes sont pretes elles aussi. En mars 2015 , elles avaient deja participe au plan Sequana, exercice de gestion de crise grandeur nature simulant une crue majeure en Ile-de-France. Les personnels du musee volontaires sont entraines a ces risques puisqu'ils peuvent participer trois fois par mois a des exercices de formation. Des ce jeudi, la nocturne du musee a ete annulee et il est possible que celui-ci sera ferme vendredi. Comme au Louvre, il est prevu que les oeuvres du rez-de-chaussee soient transportees dans les etages medians du musee. Comme nombre d'equipements techniques sont en sous-sol, il est prevu de mettre en route un groupe electrogene qui est situe dans les etages. Des batardeaux (sortes de barrages metalliques) doivent aussi etre poses derriere les portes, notamment celles qui donnent sur la Seine. Plusieurs oeuvres risquent cependant de souffrir, en particulier les tableaux de tres grand format, que l'on peut difficilement desinstaller. Meme chose pour les sculptures qui risquent d'avoir les pieds (et peut-etre meme plus) dans l'eau. Au musee du quai Branly, on suit egalement la situation de tres pres, \"les fosses des eaux d'exhaure [souterraines, NDLR] et des eaux pluviales sont regulierement controlees\", affirme le service de communication du musee. Mais pour le moment , si le \"dispositif de vigilance est active\", aucune autre mesure particuliere n'a ete prise. Bernard Genies ? Bernard Genies Journaliste ", "theme": "Culture"}