{"id_art": "220bc3eaa9e577bfab29bcaa67191ec4", "title": "\"Un requin sur la route\" : la tempete Harvey c'est aussi de (tres) nombreuses intox", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-08-29", "content": "Cela fait maintenant cinq jours que l'ouragan Harvey a touche le Texas, aux Etats-Unis. Avec dans son sillage des degats considerables, entre routes submergees, maisons detruites ou inondees, et lignes electriques a terre. Dans la nuit du dimanche 27 au lundi 28 aout, Houston, la quatrieme ville du pays a subi des inondations sans precedent faisant au moins 3 morts. Mais cette catastrophe a aussi charrie son lot de fake news et canulars en tous genres sur les reseaux sociaux. Florilege des pires intox. Believe it or not, this is a shark on the freeway in Houston, Texas. #HurricaneHarvy pic.twitter.com/ANkEiEQ3Y6 La photo d'un requin a circule sur Twitter. On le voit nager sur ce qui semble etre une autoroute. Le probleme, c'est que cette image s'invite regulierement sur les reseaux sociaux apres des catastrophes aux Etats-Unis. On avait deja vu ce meme requin, nager sur cette meme route, en Floride et en Caroline du Nord, lors de l'ouragan Matthew en octobre 2016. Avant cela, en octobre 2012, il avait egalement fait son apparition a New York lors de l'ouragan Sandy. Un poncif tellement recurrent, qu'il pourrait finir par devenir un meme juge le \"Washinton Post\". Look how desperate @feisal_hagi is attaching hashtags to his same fake news tweet and RTing himself, pinning fake tweet. It's gross. pic.twitter.com/pW5YB4xtfE Un tweet viral, depuis supprime, montrait une photo de Barack Obama servant des repas chauds aux populations sinistrees du Texas. \"C'est quelque chose que vous ne verrez jamais Trump faire : Obama est au Texas et sert des repas\", lance un internaute. Mais si la photo est bien reelle, elle ne date pas de l'ouragan Harvey. Elle a ete prise en 2015 a Thanksgiving, lorsque Barack Obama et sa famille ont servi des repas a des sans-abri dans un refuge. Houston airport. pic.twitter.com/eMtOOTkHT0 Une autre photo qui a beaucoup circule sur Twitter, est celle du soi-disant aeroport de Houston litteralement transforme en marina. On y voit les avions presque totalement submerges par les eaux... Sauf qu'en realite, il s'agit d'un photomontage de l'aeroport New York-LaGuardia. L'image est censee representer les potentiels effets du changement climatique sur le transport aerien en 2100, fonde sur des donnees de l'organisation americaine \"Climate Central\". S'ils n'ont pas ete a ce point submerges, les aeroports de Houston ont cependant bien ferme leurs portes lundi 28 aout, en attendant que les conditions meteorologiques s'ameliorent. D'apres le \"Houston Chronicle\", les routes menant aux aeroports avaient ete inondees dimanche 27 aout par le passage de l'ouragan. A man in #Houston USA ,saving his kids by Putting them in a refrigerator. save your family,((By any means necessary)) pic.twitter.com/voP8g0scoM Cette photo a bien ete prise a Houston, mais pas lors de l'ouragan Harvey. Elle remonte a une inondation qui avait touche le quartier de Greenspoint en 2016. La chaine de television basee a Houston, Khou-TV, avait alors rapporte que des habitants du quartier s'organisaient eux-memes face a la montee des eaux, en raison du manque de prise en charge par les pouvoirs publics. Ici un homme avait utilise son refrigerateur, d'autres s'etaient servis de bateaux gonflables ou de matelas pneumatiques. \"#Houston Hang on. The CAJUN NAVY is already activated and on the way.\"https://t.co/J62KpUODPg pic.twitter.com/q4n7HuO9Pq Les membres d'un groupe de sauvetage benevole appele la \"Cajun Navy\" ont annonce a la presse americaine qu'ils allaient venir en aide aux populations du Texas les plus touchees par l'ouragan. Il s'agit de proprietaires de bateaux originaires de Louisiane qui veulent aider les secours. Mais la photo est trompeuse. Elle ne montre pas la \"Cajun Navy\" venant en aide aux habitants de Houston, mais a ceux de Baton Rouge en Louisiane, lors des inondations d'aout 2016. A cette epoque, plus de 20.000 personnes avaient du etre secourues ou evacuees. C'est l'auteur de la photo originelle qui l'a signale sur Twitter dans la nuit du dimanche 26 au lundi 27 aout. While my photo from the Baton Rouge flooding has resurfaced, the sentiment is still there and this ragtag fleet *is* mobilizing for Houston. https://t.co/p4J6zxgQPu \"Alors que ma photo des inondations de Baton Rouge a refait surface, mon sentiment est toujours le meme et cette petite flotte se mobilise pour Houston\", explique-t-il. Paul Veronique L'Obs ", "theme": "Monde"}