{"id_art": "28622f0e5a70050a176fb74614fcdee6", "title": "Canada : Les inondations en cours ont fait trois morts", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-06-22", "content": "Le centre-ville de Calgary, la capitale petroliere du Canada, a ete en grande partie vide de ses habitants vendredi 21 juin en raison de fortes inondations qui ont fait trois morts dans la region, selon la police. Trois corps ont ete retrouves dans la localite de High River, au sud de Calgary, ou les flots de la riviere Highwood gonfles par des pluies intenses ont fait de gros degats, a indique la Gendarmerie royale du Canada, citee par la chaine publique CBC. Une quatrieme personne etait portee disparue. A Calgary, quelque 100.000 personnes avaient ete appelees a evacuer par le maire de cette ville d'un million d'habitants, Naheed Nenshi. \"Le centre est pratiquement vide, on ne voit que quelques rares passants et peu de voitures\", a declare par telephone a l'AFP Adam Klamar, un membre de services de securite participant aux operations de secours: \"La police ne laisse passer pratiquement personne\". La pluie, tombant depuis le matin, s'est intensifiee en debut d'apres-midi. \"Si cela continue, la situation pourrait encore empirer\", craint Adam Klamar, pointant par ailleurs un grand elan de solidarite parmi les habitants de la ville: \"Facebook est plein de messages de gens prets a accueillir ceux qui doivent etre evacues\". L'electricite a du etre coupee dans les quartiers du centre proches des rivieres Bow et Elbow qui sont sorties de leur lit en plusieurs endroits. Plusieurs rues et ponts ont ete fermes au trafic, les magasins n'ont pas ouvert leurs portes, les ecoles non plus. L'Universite de Calgary a ete fermee. Au total, 26 arrondissements ont ete touches par l'ordre d'evacuation. La situation etait encore plus difficile en aval, dans plusieurs villes au sud de Calgary, ou l'etat d'urgence a ete decrete dans une vingtaine de communes. Les televisions canadiennes ont montre des images de maisons et de voitures emportees par les flots. \"A Calgary, il n'y a pas de panique, l'evacuation est en cours\", a indique par telephone a l'AFP Beatrice Beck, assistante du consul de France. Le consulat etait ferme, faute d'electricite, et Beatrice Beck a explique avoir du quitter son appartement dans une tour du centre-ville pour se refugier chez des amis vivant dans un quartier plus eleve. \"L'electricite a ete coupee chez nous a 6 heures du matin, l'ascenseur ne marchait plus, plusieurs pates d'immeubles n'etaient plus eclaires, les feux tricolores ne fonctionnaient plus\", a-t-elle detaille. Le stade Saddledome et le terrain autour de lui ou se deroule le Stampede -le grand rodeo estival attendu dans 15 jours- a ete lui aussi transforme en marecage, faisant craindre pour la tenue de ce spectacle. Au zoo de Calgary, les grands fauves ont du changer d'enclos par precaution. Quelque 1.200 soldats et une dizaine d'helicopteres de l'armee ont ete depeches dans la region pour aider a l'evacuation des populations isolees, et notamment des hopitaux de deux localites, Canmore et High River. Le Premier ministre canadien Stephen Harper est arrive dans l'apres-midi a Calgary, ville dont il est depute depuis 1993 --avec une interruption entre 1997 et 2002. Il a survole la region en helicoptere et s'est informe sur place de la situation, promettant une aide federale pendant et apres l'inondation. L'Obs avec AFP Journaliste ", "theme": "Monde"}