{"id_art": "accb4c2b3a5c7316152321fd07b94578", "title": "Hotel enseveli en Italie : les secouristes continuent de creuser", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-01-22", "content": "Les secouristes italiens ont poursuivi dimanche 22 janvier leur travail de fourmi dans les entrailles de l'hotel enseveli mercredi sous une avalanche, dont les survivants ont raconte avoir tenu dans le noir, le froid et le silence en mangeant de la neige... ou du Nutella. Neuf personnes, dont quatre enfants, ont ete retrouvees vivantes vendredi, mais plus aucun signe de vie n'a emane depuis des decombres de l'hotel Rigopiano, dans les Abruzzes (centre). Six corps sans vie ont ete arraches a la neige et aux debris, mais il n'y avait aucune trace des 23 disparus. Selon les premiers calculs des carabiniers, 120.000 tonnes de neige et de debris, l'equivalent de 4.000 camions a pleine vitesse, ont devale la pente mercredi apres-midi. Une partie a l'arriere de l'hotel a ete protegee par un mur de rochers \"et nous pensons qu'il y a la des pieces intactes\", eplique Lucas Cari. \"Le probleme, c'est de les atteindre. Nous n'avons pas beaucoup de place pour manoeuvrer, les trous sont etroits et il faut percer des murs tres epais\". Les secouristes, qui connaissent desormais bien les etroits conduits creuses dans le mur de neige, se relaient toujours malgre l'epuisement, mais la releve doit arriver lundi avec des brigades du nord de l'Italie. Dans le froid, la neige et le brouillard, et sous la menace de nouvelles avalanches, ils progressent tres lentement, souvent a mains nues, par crainte d'eboulements. Au lendemain de la catastrophe, les secouristes avaient deja creuse pendant plus de 24 heures dans un silence de mort avant de reperer les premiers survivants. Hospitalises mais hors de danger, ils ont raconte le choc de l'avalanche et leurs longues heures de cauchemar a attendre les secours. \"Ca a ete comme une bombe\", a explique Vincenzo Forti, qui a survecu confine dans une toute petite poche avec sa fiancee Georgia Galassi, 22 ans, ainsi qu'un autre homme dont la compagne est portee disparue. \"J'etais assis sur le divan et les colonnes ont glisse et l'ont coupe en deux\" Selon Giorgia Galassi, tous trois ont survecu en se serrant pour se tenir chaud, a la lueur des portables, lechant la neige pour etancher leur soif. A portee de voix des autres survivants sauves vendredi, ils ont aussi chante et prie pour conjurer l'angoisse. Non loin d'eux, trois enfants de six a neuf ans, Ludovica, Eduardo et Samuel, se sont retrouves isoles dans le noir total dans la salle de billard miraculeusement epargnee. Ils pouvaient cependant parler avec la mere de Ludovica, coincee juste a cote. Surtout, ils ont trouve des bouteilles d'eau et une boite de portions individuelles de Nutella pour attendre les secours pendant pres de 48 heures, ont rapporte des medias italiens. Mais si Ludovica a pu embrasser sa famille a l'hopital de Pescara, Eduardo et Samuel s'y sont retrouves seuls : les parents du premier sont morts, ceux du second toujours portes disparus. Une enquete pour homicide involontaire a ete ouverte au lendemain du drame pour determiner si tous les risques avaient ete pris en compte, dans la construction de l'hotel comme dans le deroulement de la journee de mercredi. Le risque de nouvelle avalanche reste d'ailleurs eleve, autour de l'hotel comme dans tout le centre de l'Italie, qui a subi cette semaine des chutes de neige historiques mais aussi une serie de fortes secousses sismiques mercredi, venues raviver le traumatisme des seismes plus puissants d'aout et d'octobre. Avec AFP ? L'Obs ", "theme": "Monde"}