{"id_art": "146166d2bbca968986f3b254f83423d0", "title": "Dan Fredinburg, cet \"aventurier\" de Google mort lors du seisme au Nepal", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-04-26", "content": "Il n'est qu'une victime parmi les pres de 2.500 morts dans le violent seisme qui a devaste le Nepal, samedi 25 avril. Dan Fredinburg, un ingenieur americain travaillant pour Google aux Etats-Unis, est mort dans une gigantesque avalanche qui a devale le mont Everest juste apres le tremblement de terre. Il faisait partie d'une equipe de grimpeurs etrangers qui effectuait l'ascension du toit du monde, situe a 5.500 metres d'altitude. Selon sa soeur, qui a poste un message sur ses comptes Twitter et Instagram, l'alpiniste serait mort au camp de base de l'Everest d'un traumatisme cranien. \"J'ai le regret d'informer tous ceux qui l'aimait que Dan a ete blesse a la tete lors d'une avalanche sur le mont Everest tot ce matin. Il n'a pas survecu\", ecrit-elle. This is Dans little sister Megan. I regret to inform all who loved him that during the avalanche on... https://t.co/TWFLksGSdf Si Dan Fredinburg etait dans l'Himalaya depuis trois semaines, ce n'etait pas seulement pour les sensations fortes. Ce cadre dirigeant de Google, qui se definissait lui-meme comme un \"inventeur\" et un \"aventurier\" etait a la tete d'une expedition pour la Google Adventure Team. Le but de sa mission etait de rapporter des cliches pour Google Maps qui propose un tour virtuel de l'Everest, rapporte le \"Los Angeles Times\". Depuis le debut de son expedition, Dan Fredinburg racontait son quotidien sur le reseau Instagram, postant regulierement des cliches. Day 19: The ceremony calls for rice and flour to be slapped on our faces to grant us the appearance and wisdom of age (is that right?) and Lama Dawa gives me a sweet black medallion. #Everest2015 #puja Une photo publiee par Dan Fredinburg (@danfredinburg) le 21 Avril 2015 a 16h57 PDT Day 20: Saving ice on top of Kala Patthar. Everest Basecamp in the background is a climate change hotspot. #Savetheice Une photo publiee par Dan Fredinburg (@danfredinburg) le 24 Avril 2015 a 7h52 PDT Egalement responsable produits au sein de l'equipe chargee de la confidentialite - Google X, Dan Fredinburg etait aussi un habitue de la presse people outre-Atlantique, puisque il avait connu une idylle avec Sophia Bush, l'actrice americaine des series \"Les Freres Scott\" et \"Chicago Police Department\". \"Il n'y a pas de mots qui conviennent\", a-t-elle reagi peu apres l'annonce de sa mort. (JordanStrauss/AP/SIPA) G.S. EB; L'Obs ", "theme": "Monde"}