{"id_art": "e17d249dbe5598a7e5f31894c2437964", "title": "Porto Rico pilonne par Maria, l'ouragan \"le plus devastateur\" de son histoire", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2017-09-20", "content": "Porto Rico a ete frappe tot ce mercredi 20 septembre de plein fouet par Maria, le plus puissant ouragan a jamais avoir balaye ce territoire americain, qui a deja fait des degats considerables sur La Dominique ou les secours ont le plus grand mal a acceder en raison des vents violents. L'oeil de cet ouragan \"extremement dangereux\", qui oscille entre categorie 4 et 5 (le maximum) et engendre des vents soufflant jusqu'a 240 km/h, est arrive pres de Yabucoa, dans le sud-est de Porto-Rico, vers 6h15 locales (12h15, en France), a indique le Centre americain des ouragans (NHC). \"Le vent fait le bruit d'une femme criant a pleins poumons\", a twitte de Fajardo, dans le nord-est de Porto Rico le photographe Mike Theiss, qui se presente comme un \"chasseur de tempetes\". \"Nous sommes absolument pilonnes.\" Extreme wind in Eyewall !!! #HurricaneMaria #Fajardo pic.twitter.com/ITORN6TFDO \"C'est la tempete la plus devastatrice du siecle ou de l'histoire moderne. [...] Qui sait ce que seront les degats\", a declare le gouverneur Ricard Rossello sur la chaine CNN, craignant des dommages bien plus importants que ceux causes par l'ouragan Irma, il y a a peine dix jours. A l'approche du coeur de l'ouragan, les residents de la capitale San Juan s'abritaient dans les cages d'escaliers, derriere des murs epais, tandis que des trombes d'eaux et des vents dechaines deferlaient a l'exterieur, arrachant et emportant des arbres qui tombaient sur des vehicules. \"Environ 60% du [reseau] d'electricite est hors service a Porto Rico et nous nous attendons a ce que cela augmente. Les telecommunications sont en train de faillir\", a precise Ricard Rossello. Plus de 50.000 foyers etaient encore prives d'electricite depuis le passage d'Irma. Le cyclone qui se deplace actuellement vers le nord-ouest a 17 km/h, traverse ce territoire americain et devrait passer ensuite au nord de la Republique dominicaine. Depuis lundi, Maria traverse les Caraibes deja mises a mal par l'ouragan Irma il y a quinze jours, en apportant son lot d'inondations, de toits et arbres arraches, de coupures d'electricite. Maria a ainsi deferle mardi sur l'ile de La Dominique et l'etendue des degats reste encore incertaine, mais au moins six deces sont a craindre sur l'ile caribeenne. Ce territoire independant de quelque 73.000 habitants a \"perdu tout ce qui pouvait etre perdu\", selon son Premier ministre Roosevelt Skerrit. Des images aeriennes de l'AFP montrent une partie de l'ile jonchee de debris, notamment de toitures arrachees. Les vents violents ont jusqu'ici empeche les secours de se rendre sur l'ile. L'ouragan a egalement frappe les Antilles francaises, notamment la Guadeloupe ou au moins deux personnes sont mortes et deux sont portees disparues. Sur Sainte-Croix, une des Iles Vierges americaines, des rafales ont souffle a 220 km/h, selon le NHC. Mais des mardi soir, le vent y etait \"deja tres violent et intense\", expliquait une habitante, Coral Megahy, 31 ans, disant \"entendre des debris voler\". Sur Saint John, autre Ile Vierge americaine encore sonnee par le passage d'Irma, ce nouvel ouragan a plie les arbres et engendre des degats materiels, sans victime recensee a ce stade. Un couvre-feu a ete instaure dans les Iles Vierges britanniques, \"extremement vulnerables\", selon le Premier ministre Orlando Smith, apres Irma qui y a fait 9 morts. Plus de 1.300 militaires britanniques ont depuis ete deployes dans les Caraibes. Mais, malgre les craintes, \"il semble que les Iles Vierges britanniques ne seront pas aussi durement touchees que precedemment\", a estime mercredi sur la BBC le secretaire d'Etat britannique aux Affaires etrangeres, Alan Duncan. L'ouragan a egalement longe Saint Kitts and Nevis (Saint Christophe et Nieves, iles independantes) et Montserrat (Royaume-Uni). Dans cette derniere ile, les consequences ne devraient pas non plus etre aussi terribles qu'apres Irma, selon Alan Duncan. Maria semble par contre avoir epargne l'ile franco-neerlandaise de Saint-Martin, ou Irma avait fait 15 morts : \"a ce stade, rien d'alarmant\", indiquait ce mercredi matin la ministre francaise des Outre-mer Annick Girardin, qui se trouve en Guadeloupe. \"Nous avons eu du vent et des pluies mais compare a Irma, ce fut une brise\", a egalement relativise Gordon Snow, redacteur en chef du \"Daily Herald de Saint Maarten\" (partie neerlandaise de Saint Martin) a Paradise FM. Les autorites francaises locales ont abaisse mercredi le niveau d'alerte, maximal la veille, a Saint-Martin et Saint-Barthelemy. Le president francais Emmanuel Macron a affirme mardi que \"ces ouragans sont une des consequences directes du rechauffement climatique\", deplorant la decision americaine de sortir de l'accord de Paris sur le climat. Depuis New York, Jovenel Moise, le president de Haiti qui se prepare aussi au passage de l'ouragan, a egalement incrimine le changement climatique : (avec AFP) L'Obs avec AFP Journaliste ", "theme": "Planete"}