{"id_art": "7432a89f5f2b5cdb2244097f590d0026", "title": "Plus de 2.200 morts au Nepal : ce que l'on sait du puissant seisme", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-04-25", "content": "Un tres violent seisme a frappe, samedi 25 avril, Katmandou et le centre du Nepal, faisant plus de 2.200 morts selon un bilan encore provisoire publie dans la matinee de dimanche. \"L'Obs\" fait le point. Dimanche, une puissante replique de magnitude 6,7 a secoue la region, a annonce l'Institut americain de geophysique (USGS). Cette derniere secousse a frappe une zone situee au nord-ouest de Katmandou, non loin de la frontiere chinoise, a une profondeur de 10 km, a precise l'USGS. Elle a ete ressentie jusqu'au mont Everest, ou elle a declenche de nouvelles avalanches, selon des alpinistes sur place. \"On vient juste d'avoir notre plus forte replique jusqu'a present ici au camp de base de l'Everest. Plus petite que la secousse originelle, mais le glacier a tremble et avalanches\", a tweete un alpiniste, Jim Davidson. Just had our biggest aftershock yet here at C1 on Everest. Smaller than original quake but glacier shook & avalanches http://t.co/MzreeYwVlJ Selon l'Institut americain de geophysique (USGS), le seisme de magnitude 7,8 s'est produit a environ 80 kilometres au nord-ouest de Katmandou vers midi. Sa magnitude - initialement evaluee a 7,5 - a ensuite ete revue a la hausse. Selon les medias locaux, les secousses ont dure entre 30 secondes et deux minutes. Son foyer etait peu profond - seulement deux kilometres selon l'USGS - ce qui a aggrave les consequences. Il s'agit du seisme le plus grave survenu au Nepal depuis celui de 1934 qui avait fait plus de 8.500 morts. Le seisme egalement ete ressenti dans le nord de l'Inde et en Chine, ainsi qu'au Bangladesh, ce qui a provoque des scenes de panique dans les rues de la capitale, Dacca. Le bilan des morts au Nepal ne cesse de grimper. Dimanche matin, il s'elevait deja a plus de 2.200 morts. Dans la matinee de dimanche, le porte-parole de la police nepalaise, Kamal Singh Ban, a declare que 1.953 personnes avaient ete tuees au Nepal meme. En Inde, les autorites ont fait etat de 53 morts. Dix-sept personnes ont ete tuees au Tibet, selon la presse officielle chinoise. Les agences humanitaires sur place ont encore du mal a evaluer l'ampleur des destructions et des besoins. \"On essaie d'evaluer l'ampleur de la catastrophe\", a confie un responsable de l'ONG Medecins du Monde. #Nepal Nos equipes sur place seront appuyees dans les heures qui viennent par des renforts http://t.co/sSos0PwPka pic.twitter.com/11jrxDh0W2 Le tremblement de terre a notamment provoque l'effondrement de la tour historique de Dharhara, l'une des attractions touristiques de la capitale nepalaise Katmandou, selon des temoins. Une dizaine de corps ont ete extraits des ruines, selon un photographe de l'AFP. Des neuf etages de cette tour blanche surmontee d'un minaret de bronze, datant du XIXe siecle, ne restent quasiment que des decombres, selon les images televisees. Des habitants pris de panique se sont rues dans la rue au moment du seisme qui s'est produit a l'heure du dejeuner et des batiments se sont effondres a travers la ville. Les communications, l'electricite et l'eau courante ont ete coupees, a indique l'ONG Oxfam, qui \"se prepare a apporter de l'eau potable et des denrees de premiere necessite\", selon la directrice de son bureau au Nepal, Cecilia Keizer. A Katmandou, selon Kari Cuelenaere, une responsable de l'ambassade des Pays-Bas, une piscine s'est totalement videe dans un hotel ou se tenait une reception pour la fete nationale neerlandaise. \"C'etait horrible, tout d'un coup toute l'eau est sortie de la piscine et a trempe tout le monde, les enfants ont commence a hurler\", a-t-elle raconte. Sur le mont Everest, \"une avalanche du Mont Pumori a frappe le camp de base et en a enseveli une partie\", a indique un responsable de l'office du tourisme nepalais, Gyanendra Kumar Shrestha. Cette avalanche a fait dix morts \"y compris des grimpeurs etrangers\" dans le camp de base ou se trouvaient plus de 1.000 personnes, a-t-il egalement annonce. Les propositions d'aide ont commence a affluer de l'etranger. Les Etats-Unis ont d'ores et deja annonce l'envoi d'une equipe de secours et le deblocage d'une premiere enveloppe d'un million de dollars pour venir en aide au Nepal, selon l'agence americaine d'aide USAID. La Norvege a de son cote promis 30 millions de couronnes (3,5 millions d'euros) pour l'aide humanitaire. La France, l'Allemagne et la Chine se sont declarees pretes a offrir leur assistance. .@fholande \"France repondra aux demandes de secours et d'assistance que les autorites du Nepal pourront lui adresser\" pic.twitter.com/HQth7ZbHXQ En parallele, de nombreuses agences humanitaires s'organisent meme si elles peinent encore a evaluer les besoins sur place. \"On essaie d'evaluer l'ampleur de la catastrophe\", a confie un responsable de l'ONG Medecins du Monde, qui dispose d'une equipe au Nepal, mais qui doit faire face aux difficultes d'acces sur la zone sinistree alors que la plupart des telecommunications ont ete coupees dans la region. Des volontaires et du personnel de l'agence de la Croix-Rouge au Nepal s'affairent a assister les secours pour rechercher d'eventuels survivants et administrer de l'aide aux blesses, a indique l'agence dans un communique. \"La banque du sang de la Croix-Rouge a Katmandou approvisionne egalement les installations medicales de la capitale\", a-t-elle indique, precisant que ses stocks dans le pays etaient \"limites\" et qu'elle allait mettre a contribution ses bureaux de Kuala Lumpur et de Dubai. G.S. avec Agences EB; L'Obs ", "theme": "Monde"}