{"id_art": "2d0256d4463b372606137714c99dc89a", "title": "Un an apres le seisme au Nepal, qui ose encore defier l'Everest ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-05-06", "content": "Le sol peut se derober a tout moment sous vos pieds. Pour David Morton, c'est arrive alors qu'il etait alle chercher des yaks. Le 25 avril 2015, le guide de montagne et photographe aujourd'hui age de 44 ans a quitte Thame, un petit village sherpa de la region de Khumbu au Nepal. Il connaissait bien le trajet. Depuis 2001, l'annee ou il a commence a travailler dans l'Himalaya - d'abord au Cho Oyu et sur l'Ama Dablam, puis sur l'Everest comme guide pour l'equipementier de Seattle Alpine Ascents -, il a organise de nombreuses expeditions en dehors de la vallee de Thame, un pole regional qui abrite environ 1.000 personnes. Un de ses mentors et plus proches amis, Lakpa Rita, le legendaire sirdar (ou chef sherpa) d'Alpine Ascents qui a gravi 17 fois l'Everest, etait originaire de l'endroit. Il y avait recrute de nombreux hommes pour travailler comme porteurs au cours des annees. A Seattle, les filles de Lakpa Rita gardaient parfois Thorne, le fils de Morton age de 5 ans. >> Lire l'integralite de l'article gratuitement sur \"Ulyces\" Au printemps dernier, Morton, qui a gravi six fois l'Everest, se trouvait dans ce qu'il appelait sa deuxieme maison. Il terminait les preparatifs pour mener un client en haut d'un sommet culminant a moins de 6.000 metres d'altitude, le Kyajo Ri. Le client, un coach de golf venu de Caroline du Nord, logeait dans une auberge a Thame pendant que Morton etait parti chercher du materiel dans un village tout proche appele Thamo. C'est la que se trouvaient les yaks. Il prenait le the avec des amis lorsque les objets de la maison se sont mis a bouger. Legerement au depart, puis avec une violence inouie. Le groupe s'est precipite a l'exterieur, et les amis de Morton ont assiste a l'effondrement de leur maison dans un tremblement de terre d'une magnitude exceptionnelle de 7,8 sur l'echelle de Richter. Une fois la secousse passee, Morton et ses amis se sont assures que les voisins allaient bien, et tout le monde etait sain et sauf. Les degats a Thamo etaient etonnamment legers - la majorite des maisons etaient restees debout. Il etait difficile d'en dire autant pour Thame. Quand Morton est arrive a un point d'ou il pouvait apercevoir la ville, construite dans une plaine, on aurait dit qu'une bombe venait d'exploser. De nombreuses maisons etaient effondrees, et il ne restait de l'une d'elles rien d'autre que sa porte bleue, qui tenait debout comme par miracle. La tante d'un de ses amis avait ete tuee. Morton est habitue au soutien psychologique des survivants d'accidents, mais quand il est arrive a Thame, environ une heure apres le seisme, il n'y avait pas grand-chose a faire. Il s'est assure que son client allait bien - il etait secoue mais indemne. Quand le soleil s'est couche, tous les habitants se sont allonges dans un champ et ont essaye de trouver le sommeil entre les repliques du seisme. Le lendemain, des nuages bas emplissaient le ciel. Morton a sorti son appareil photo et inspecte les degats : des immeubles effondres, une famille assise sous une bache s'abritant d'une legere bruine. Une replique a declenche une avalanche au col le plus proche. La rumeur a commence a circuler disant que quelque chose de similaire etait arrive a 25 kilometres au nord-est d'ici : le tremblement de terre avait fait tomber un glacier suspendu sur le camp de base de l'Everest, engendrant un glissement qui avait tue 22 personnes. Tandis que Morton aidait un ami a sortir des effets personnels d'une maison en ruine, une replique de magnitude de 6,6 a frappe de nouveau Thame. Deux filles a cote de lui se sont mises a crier. A ce moment-la, il a eprouve deux reactions viscerale : - la premiere a ete le desir de se trouver aupres de sa femme et de son fils. - la seconde a ete un grand soulagement de ne pas s'etre trouve sur l'Everest. Au cours des annees precedentes, des evenements traumatisants se sont deroules sur le sommet le plus haut du monde et ont reveille la partie du cerveau de Morton qui lui disait : \"Va aider.\" Morton etait en montagne en 2014, lorsqu'une avalanche dans la cascade de glace Khumbu, le glacier instable qui s'etend entre le camp de base et le Camp I de l'Everest avait tue 16 Sherpas. A present dans les decombres de Thame, il imaginait le chaos qui devait s'etre empare du camp de base, la recherche des corps et le bruit des helicopteres arrivant pour secourir les blesses et compter les morts. Bientot, ces memes helicopteres transporteraient des journalistes en quete d'infos. Il etait si heureux de ne pas se trouver la-bas. La culpabilite n'a pas tarde a deferler en lui. Depuis 2012, Morton dirigeait le Juniper Fund, un organisme a but non-lucratif qui assiste financierement les familles de Nepalais morts alors qu'ils travaillaient dans les montagnes. Au moment du tremblement de terre de 2015, au moins dix Sherpas sont morts sur l'Everest, et de nombreux autres ont ete blesses. Pourquoi Morton ne s'etait-il pas precipite pour aider apres la catastrophe ? Quand il est revenu sur les lieux quelques semaines plus tard, il n'a pas pu s'empecher d'y penser. Morton est un homme musculeux d'1,76 m, des pattes d'oie autour des yeux. Il a des gestes delicats. Quand il n'est pas en montagne, il lit des livres de philo grand-public (\"Eloge de l'insecurite\" d'Alan Watts est son prefere). Il parle rapidement, utilisant de longues phrases elliptiques qui traduisent un certain repli sur soi - ce meme repli qui le fait se questionner sur son objectif initial. \"Je pense trop\", dit-il. Il lui semble parfois qu'il devrait arreter de travailler sur l'Everest. En juin 2015, il a lu un article de Sebastian Junger dans Vanity Fair a propos des defis auxquels sont confrontes les soldats a leur retour de la guerre d'Afghanistan. Junger, qui avait recemment abandonne le reportage de guerre, s'interessait aux effets du stress post-traumatique mais aussi au probleme plus complexe de la reconstruction identitaire apres avoir connu tant d'adrenaline. \"Ce qui semble manquer a toutes ces personnes, ce n'est pas le danger ou la perte en tant que tels, mais l'intense sensation de proximite et la cooperation que le danger ou la perte engendrent souvent\", ecrivait Junger. Il avait vise juste. Morton savait que s'il quittait l'Everest, ce n'etait pas les foules ou les egos boursoufles qui lui manqueraient. Il etait moins sur, en revanche, de pouvoir se passer du besoin imperieux de collaboration qui arrivait sur le toit du monde avec la regularite de la mousson. Peu de temps apres, un cineaste de Seattle l'a contacte pour lui faire une offre. Il avait en tete d'emmener des veterans, dont certains souffraient d'un trouble de stress post-traumatique, au sommet de l'Everest. Le projet pouvait potentiellement lui faire une excellente publicite. D'ailleurs, certains des hommes connaissaient Junger. Ils avaient besoin d'un cameraman avec une experience de la haute montagne. Est-ce que cela l'interessait ? Il lui a dit qu'il y reflechirait. Les gens poursuivent des fantomes sur l'Everest depuis que George Mallory et Sandy Irvine ont disparu sur les flancs de la montagne en 1924. Regarder la mort en face fait partie de l'attraction de l'endroit : on grimpe pour avoir un avant-gout de sa propre mortalite et, si tout se passe comme prevu, on parvient meme a la braver. Apres plusieurs tragedies tres mediatisees, dont les evenements relates dans Tragedie a l'Everest de 1996, le nombre d'equipementiers commerciaux sur la montagne a considerablement augmente. Apres la saison de 2006, durant laquelle 11 personnes y ont trouve la mort, le nombre d'alpinistes sur l'Everest a augmente de 447 a 572. \"Il y a toujours eu une mystique du desastre\", explique Jennifer Peedom, la realisatrice du documentaire Sherpa qui a passe trois saisons a tourner sur les flancs de la montagne. Le fait que des grimpeurs inexperimentes puissent se joindre au cortege, faute de controle, n'a fait que contribuer au chaos, creant une boucle de retroaction mortelle. Mais ce printemps, l'impossible semble s'etre realise : ce fetichisme pour la mortalite de l'Everest a atteint sa limite. Apres trois annees desastreuses sur le versant nepalais de la montagne, le plus populaire, sa reputation a touche le fond. En 2013, une sinistre querelle a eclate entre les Sherpas et les alpinistes occidentaux revelant un des secrets les plus mal gardes de l'Everest : la nouvelle generation de travailleurs nepalais ne se considerent plus comme les simples subalternes des equipementiers qui dominent l'industrie. Puis il y a eu l'avalanche de 2014, le jour le plus meurtrier de l'histoire de l'Everest, qui a eu lieu precisement un an et une semaine avant le tremblement de terre de 2015. La malchance, les coups de gueule et la mauvaise publicite ont eu un impact. J'ai parle a deux guides occidentaux qui se sont plaints d'avoir ete vilipendes par les medias pour le nombre de Sherpas morts sur la montagne. Guy Cotter, le CEO d'Adventure Consultants qui a aide a produire Everest, le long-metrage traitant de la catastrophe de 1996, deplore le \"racisme a l'envers\" des medias qui s'en prennent aux guides occidentaux tout en evitant de questionner la culpabilite des equipementiers nepalais, qui laissent parfois leurs employes sans equipement adequat. J'ai recemment discute du probleme avec Dave Hahn, correspondant du magazine Outside et guide principal de RMI Expeditions, qui a grimpe au sommet 15 fois - plus que n'importe quel autre non-Sherpa. \"On nous a mis sur le dos le tremblement de terre et les disparites economiques du pays\", dit-il. \"Peut-on faire pire pour rendre l'Everest impopulaire ?\" \"Un an apres le tremblement de terre au Nepal, qui ose encore defier l'Everest ?\" a ete traduit de l'anglais par Sophie Lapraz et Nicolas Prouillac d'apres l'article de Abe Streep \"Dave Morton Is Quitting Everest. Maybe. (It's Complicated.)\", paru dans Outside. Lisez aussi sur \"Ulyces\" un reportage sur les traces d'un Francais disparu en Alaska. L'Obs ", "theme": "Monde"}