{"id_art": "28edfa696c10b1d78db9b23c902f5260", "title": "PHILIPPINES. 10.000 morts dans la seule ville de Tacloban ", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-11-11", "content": "Le passage vendredi du puissant typhon Haiyan qui a ravage les Philippines a fait quelque 10.000 morts dans la seule ville de Tacloban, ont affirme lundi 11 novembre les Nations unies. \"Les autorites locales estiment que pres de 10.000 personnes ont ete tuees dans une seule et meme ville\", a souligne la chef des operations humanitaires de l'ONU, Valerie Amos. Sa porte-parole a confirme que la diplomate faisait bien reference a Tacloban, ville cotiere du centre de l'archipel, la ville la plus devastee par le typhon. L'ONU avait dans un premier temps dit craindre plus de 10.000 morts au total. \"On estime actuellement que plus de 10.000 personnes ont peri\", avait indique John Ging, directeur des operations du bureau de la coordination des Affaires humanitaires de l'ONU, precisant que \"de nombreux endroits sont jonches de cadavres\". Selon le diplomate, 660.000 personnes ont par ailleurs du quitter leur domicile en raison de la tempete. Valerie Amos est attendue a Manille pour coordonner des operations d'aide des Nations unies avec des groupes prives. L'ONU a d'ores et deja debloque 25 millions de dollars de son fonds d'urgence et Valerie Amos, ainsi que le gouvernement philippin, doivent lancer mardi un appel aux dons, vraisemblablement pour plusieurs centaines de millions de dollars. Le nombre total de morts reste difficile a determiner, en raison du chaos provoque par la tempete et de l'isolement de plusieurs endroits, dont on reste sans nouvelle. Un haut responsable de la police de Tacloban, Elmer Soria, avait evoque dimanche le nombre de 10.000 morts sur Leyte. Sur Samar, point d'entree du typhon, 300 deces sont confirmes dans la petite ville de Basey, et 2.000 personnes sont portees disparues dans toute l'ile, selon Leo Dacaynos, membre du conseil de gestion des catastrophes. Des dizaines de morts ont egalement ete annoncees dans d'autres villes et provinces ravagees par le super typhon, qui s'avancait sur un front de 600 kilometres. Les secours peinaient lundi a apporter de l'aide au centre des Philippines, quatre jours apres le passage de Haiyan, l'un des typhons les plus puissants a avoir touche terre, alors que s'accroit le desespoir des rescapes affames, accules au pillage. Des vents depassant les 300 km/heure et une succession de vagues geantes ont detruit des zones entieres, notamment sur les iles de Leyte et Samar. Des magasins d'alimentation et un convoi de la Croix-Rouge ont ete attaques.Les secours s'efforcaient d'acheminer tentes, vivres et materiel medical mais leur travail etait rendu difficile par le climat de tension regnant dans cette ville de 220.000 habitants livree aux \"pillards de la faim\". \"Les policiers locaux font partie des victimes\", a explique le porte-parole de la police nationale, Reuben Sindac. \"Certains d'entre eux ont aussi des familles affectees\" par le typhon. \"Nous ne savons meme pas combien (de policiers) sont morts\", a-t-il souligne. Pres de l'aeroport devaste de Tacloban s'etirait une longue file de rescapes, qui ont parcouru des kilometres dans la boue et les debris pour parvenir sur les lieux ou, esperent-ils, seront distribues des secours. \"Nous voulons de l'eau et des medicaments pour les blesses. Pouvez-vous l'organiser pour nous? Ne laissez personne venir ici juste pour nous regarder souffrir, nous ne voulons pas de ca\", a dit une rescapee, Joan Lumbre Wilson. Les autorites s'inquietaient par ailleurs de l'arrivee d'une depression tropicale vers le sud et le centre de l'archipel, qui pourrait apporter de nouvelles inondations. Elle est attendue sur le sud mardi, avant de se diriger vers le centre. Selon l'Unicef, jusqu'a 4 millions d'enfants philippins pourraient etre touches par les consequences du typhon. Lundi, les secouristes et les journalistes regroupes a l'aeroport devaste de Tacloban ont assiste avec emotion a la naissance d'une petite \"Bea Joy\", baptisee ainsi en memoire de sa grand-mere emportee par les flots. \"Nous nous depechons d'envoyer des secours essentiels aux enfants, qui sont les premieres victimes de cette crise\", a declare le representant de l'agence de l'ONU pour l'enfance, Tomoo Hozumi. \"Mais atteindre les zones les plus touchees est tres difficile. Nous travaillons 24 heures sur 24\". Face a l'ampleur de la catastrophe, plusieurs pays et organisations, dont les Etats-Unis, l'Union europeenne et les Nations unies, ont propose leur aide financiere ou materielle. Haiyan est considere comme un des typhons les plus violents a jamais avoir touche terre. De categorie 5 lorsqu'il a frappe les Philippines vendredi a l'aube, son intensite avait faibli a la categorie 1 a son arrivee au Vietnam. Pour le ministre de l'Energie, Jericho Petilla, les autorites n'avaient pas les moyens materiels et humains suffisants face a un typhon d'une telle puissance. \"On n'avait jamais connu une tempete de cette intensite. Vous pouvez prendre autant de mesures preventives que vous voulez, elles ne serviront pas a grand chose face a quelque chose d'aussi violent\", a-t-il declare a la chaine ABS-CBN. Norman Cheung, un expert a la Kingston University de Londres, denonce de son cote des problemes structurels d'urbanisme et de construction. \"Les pertes (humaines) catastrophiques s'expliquent principalement par la mauvaise qualite du materiel de construction et de la construction elle-meme\", affirme-t-il. Tres affaibli, le typhon a touche terre lundi matin au Vietnam ou plus de 650.000 personnes avaient ete evacuees preventivement. Trois personnes etaient portees disparues. A Hanoi, les habitants s'appretaient a affronter des pluies violentes et des inondations. Dans les regions cotieres, des dizaines de milliers de personnes ont ete priees de trouver refuge a l'interieur des terres. Le typhon devrait continuer a progresser vers le nord avant de se dissiper rapidement.  L'Obs avec AFP Journaliste ", "theme": "Monde"}