{"id_art": "ea70e54fb339adeb618cd2b4846f9892", "title": "Comment Haiti et la Republique Dominicaine ont fait la paix", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-04-16", "content": "Apres le seisme du 12 janvier qui a ravage la capitale d'Haiti, les organisations humanitaires internationales ont inonde le pays d'aide d'urgence -- nourriture, fournitures medicales et materiel de construction. Les Etats-Unis ont envoye des navires de guerre, et Israel fait parvenir sur place des hopitaux prefabriques qui furent eriges sur place afin de servir d'unites de soins d'urgence. A cote de ces efforts, les contributions du plus proche des voisins d'Haiti, la Republique Dominicaine, meme moins grandioses, avaient toutes les apparences de la sincerite et de la generosite. C'etait d'ailleurs le cas. Bien que les deux pays partagent la meme ile, ils partagent egalement une histoire sanglante -- batie sur le ressentiment et la mefiance mutuelle. Haiti a occupe la Republique Dominicaine de 1822 a 1824, une breve periode marquee par une dictature brutale et des soulevements violents. Longtemps apres leur independance, les Dominicains en ont conserve un profond sentiment anti-haitien. En 1937, par exemple, entre 12 000 et 25 000 Haitiens vivant le long de la frontiere ont ete massacres par les forces armees dominicaines. Le ressentiment ne s'est jamais reellement calme. Dans les annees recentes, il s'est manifeste sous la forme d'une opposition violente a l'immigration en provenance d'Haiti. Main tendue Apres des siecles de rancune, le seisme de magnitude 7.0 qui a tue plus de 200 000 personnes a peut-etre reussi a faire des amis de ces voisins. Avant le tremblement de terre, la violence anti-haitienne avait atteint des sommets : en Republique Dominicaine, les migrants Haitiens etaient souvent lynches, brules et decapites. Suite a la tragedie, les Dominicains ont apporte a leurs voisins Haitiens une reponse rapide et charitable. Ils ont ouvert leur frontiere aux Haitiens necessitant des soins, interrompu les expulsions d'immigres illegaux Haitiens, et envoye des millions de dollars en fournitures de premiere urgence -- ainsi que du materiel lourd destine a l'evacuation des debris et une armee de volontaires pour en prendre les commandes. Un certain rechauffement dans les relations en a decoule. Une fois passe l'urgence la plus pressante, la Republique Dominicaine s'est engage a hauteur de 110 millions de dollars pour la construction d'une universite haitienne qui sera pres d'un tiers plus grande que toutes les universites haitiennes reunies. Parallelement, les violences en Dominique contre les migrants Haitiens se sont interrompues. \"Depuis le seisme, on n'a plus rapporte d'agressions violentes\" indique Michele Wucker, directeur executif du World Policy Institute et auteur de Why the Cocks Fight: Dominicans, Haitians, and the Struggle for Hispaniola (le pourquoi d'un combat de coqs : Dominicains, Haitiens et la lutte pour Hispaniola). Les officiels dominicains ont egalement contribue de facon importante a permettre l'acces des organisations humanitaires internationales a leur voisin ravage par le tremblement de terre, indique Wucker. A tous les niveaux de l'administration Dominicaine, on a tendu la main a son homologue haitien. Le mois dernier encore, les responsables Dominicains saisissaient sur les marches dominicains l'aide alimentaire volee, pour la renvoyer a Haitien. L'ancien president Clinton a compris cette evolution, et lors d'une recente conference des donateurs parrainee par les Nations Unies, fait un eloge appuye des responsables dominicains pour leur \"stupefiant changement d'attitude\". Modification legislative Selon les experts, le tremblement de terre a suscite plus qu'une aide en vue du sauvetage et de la reconstruction d'Haiti : il a entraine une modification du schema narratif de ces deux nations. \"Les ultranationalistes ne peuvent plus exploiter le mythe de l'invasion haitienne pour cultiver le sentiment nationaliste\" confirme Bridget Wooding, sociologue a la Faculte Latino-Americaine de Sciences Sociales et qui travaille sur les questions Haitiennes-Dominicaines. \"Il s'agit d'une opportunite sans precedent de changer le cours de l'histoire\". L'evolution n'est pas uniforme. Il existe une certaine ambivalence dans la classe politique dominicaine au pouvoir. Preoccupe d'eviter un afflux massif de refugies, a l'approche de la saison des cyclones, depuis quelques semaines le gouvernement surveille sa frontiere d'un peu plus pres, et a commence a expulser les Haitiens sans papiers (y compris ceux qui etaient entres pour obtenir des soins medicaux suite au seisme). Le parlement dominicain a meme adopte un amendement constitutionnel refusant la citoyennete aux enfants d'immigrants Haitiens sans papiers. Une modification legislative proposee en 2009, et mise en oeuvre quelques semaines seulement apres le tremblement de terre. Persistance de sentiments xenophobes Cote haitien, la gratitude pour toutes ces ouvertures est teintee d'inquietude quant a la persistance des sentiments xenophobes. \"Que les lynchages et les decapitations aient cesse, c'est une bonne nouvelle\" indique Marselha Margerin, du Robert F. Kennedy Center for Justice and Human Rights. \"Il est neanmoins trop tot pour savoir si ce changement est definitif\". Les activistes Haitiens et les organisations de droits de l'homme militent pour des lois garantissant le droit a la citoyennete aux dominicains d'ascendance Haitienne -- et une politique d'immigration pour les Haitiens qui soit equivalente a celle qu'on applique aux autres immigrants. Ils appellent egalement a une reactivation de la commission binationale formee en 1996 pour adresser les problemes de frontiere et les politiques de migration, ce qui suppose un niveau de cooperation auquel ces deux pays ont renonce. Meme si le seisme ne suscite pas au final une transformation radicale des attitudes de part et d'autre de la frontiere, il a engendre beaucoup de changements par rapport aux postures anterieures au tremblement de terre. \"Le gouvernement dominicain a ete prompt a apporter son aide\" confirme Margerin. Il existe egalement une \"fenetre d'opportunite pour adresser les questions importantes\". Si Saint-Domingue parvient a conjurer sa suspicion de toujours a l'egard d'Haiti, ce pourrait etre le debut d'une tres belle amitie. Par Jeneen Interlandi Traduit de l'americain par David Korn >Lire l'article dans sa version americaine sur Newsweek (Nouvelobs.com) L'Obs ", "theme": "Monde"}