{"id_art": "139e36c75035e7f548068f6e59ab3140", "title": "Pourquoi l'Italie est loin d'en avoir fini avec Matteo Renzi", "newspaper": "NouvelObservateur", "author": ["Marcelle Padovani"], "date_publi": "2016-12-06", "content": "Pas de sortie de scene heroique a la \"Cavalleria rusticana\" (du nom de l'opera de Pietro Mascagni). A la place, une demission \"congelata\", \"gelee\" par le president italien... Au lendemain de l'echec de son referendum constitutionnel, Matteo Renzi a du se rendre a l'evidence, lors de sa rencontre quasi clandestine avec le chef de l'Etat, lundi matin au Quirinal, le siege de la presidence. Au cours de cette rencontre qui a dure a peine dix minutes, Sergio Mattarella, 75 ans, a pris acte de la volonte du jeune president du Conseil de demissionner. Mais il lui a demande de reporter son depart du Palazzo Chigi apres le vote de la loi de finances 2017, dans le but certes louable de ne pas laisser l'Italie sans budget. Or cette loi ne sera pas votee avant dix ou quinze jours. Il faudra egalement garantir, lui aurait demande son interlocuteur, que le programme d'aide aux regions frappees par les tremblements de terre des mois d'aout et octobre soit boucle. Et enfin tout faire pour \"sauver\" le semestre de presidence italienne du G7, qui commence en janvier ! De quoi irriter l'impatient et impulsif Florentin qui a du accepter, sans enthousiasme on s'en doute, de differer sa sortie. Il n'y aura donc pas d'exit immediat du president du Conseil, et \"Matteo\" n'ira pas tout de suite profiter d'une \"annee sabbatique aux Etats-Unis\", comme il l'avait annonce a ses proches dimanche vers 23 heures, lorsque le verdict est tombe, ineluctable : le \"non\" a \"sa\" reforme constitutionnelle l'emportait largement - avec 59,9% des voix selon les resultats officiels. Mais bien d'autres raisons empechent Matteo Renzi de partir. Et notamment son role de pivot de la vie politique italienne. Il est tout d'abord le secretaire national du principal parti italien, le Parti democrate (PD), avec ses 340 deputes issus des legislatives de 2013, et le chef d'une majorite qui s'est elargie a 388 elus. Aucun successeur n'a son consentement. Puis il y a son role au sein meme du PD. S'il a caresse un moment l'idee d'abandonner aussi cette charge pour donner un caractere encore plus eclatant a son retrait des affaires publiques, il semble maintenant plus enclin a rester a son poste. D'ailleurs, nous rappelle Miguel Gotor, le senateur PD qui a prone avec force le \"non\" au referendum, \"personne de la minorite chez les democrates ne reclame son depart\". Mais s'il reste, que fera-t-il ? Convoquer un congres anticipe pour regler ses comptes avec cette \"minorite\" qui a vote \"non\" au referendum et a contribue a lui faire perdre le combat des reformes ? Lancer une primaire afin de departager les candidats a la fonction de secretaire national, qu'il remporterait haut la main ? Pousser la \"minorite\" a lui laisser le Parti democrate ? Ou bien sera-t-il au contraire tente de chercher a s'eloigner de ce regroupement heteroclite qui, depuis plus de vingt ans, allie a la fois l'ex-parti communiste et l'aile gauche de la Democratie chretienne, en fondant un parti bien a lui ? Les humoristes l'ont deja baptise le PDR, Partito Di Renzi... Mais encore faudrait-il que les 13 millions d'electeurs qui ont vote \"oui\" dimanche soient tous des \"fans de Renzi\" et constituent son capital electoral... Ce serait une aventure. A seulement 41 ans, Renzi a realise une carriere fulgurante, devenant en dix ans le secretaire general du plus important parti italien, le president du Conseil le plus agite, actif, innovateur et turbulent qu'ait connu la Peninsule. Mais est-il capable d'autocritique sur ce qui a ete son incroyable arrogance ? Le soir de la defaite, il a confie a un ami : Le debut d'une eventuelle autocritique ? D'un choix, meme tardif, d'humilite, qui pourrait avoir des consequences heureuses sur le PD ? On saura tout demain mercredi a partir de 15 heures, lorsque se reunira au Largo di Nazareno, une petite place au coeur de la Rome historique, le comite directeur du Parti democrate. Comme dit Gianni Cuperlo, depute du PD et habile mediateur entre les tenants du \"oui\" et ceux du \"non\", il faudra de toutes facons \"resituer la defaite dans son contexte international, reflechir au fait que la chute de Renzi est celle du dernier bastion de la gauche europeenne\". C'est vrai qu'il ne reste plus grand-chose des fastes sociaux-democrates d'autrefois sur le Vieux Continent. Marcelle Padovani Marcelle Padovani Journaliste ", "theme": "Monde"}