{"id_art": "0b0263f746ee19ef07fb4ade4de5bedb", "title": "Cyclone Phailin : l'Inde evite le pire ", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-10-13", "content": "Le cyclone Phailin, le plus violent a frapper l'Inde depuis 14 ans, a cause au moins quatorze morts selon un bilan provisoire publie dimanche 13 octobre, sans doute grace au vaste mouvement d'evacuation de centaines de milliers de personnes organise avant l'arrivee de la tempete. Ce mouvement d'evacuation est ans doute le plus important jamais mis en oeuvre par le pays, suscite par un phenomene climatique, ont indique les autorites. \"La precedente evacuation d'importance remonte a 1990 dans l'Andhra Pradesh, mais cette derniere est bien plus vaste\", a declare Tripti Parule, porte-parole de l'agence de gestion des catastrophes naturelles. Le chef des operations de secours dans l'Orissa, Pradipta Kumar Mohapatra, a explique que quasiment toute la zone de danger avait ete evacuee avant l'arrivee de Phailin. \"Au total, nous avons deplace plus de 861.000 personnes. C'est probablement le plus grand mouvement d'evacuation de l'histoire de l'Inde\", a-t-il souligne. > Les images du passage du cyclone tournees samedi 12 octobre : Dans l'Etat voisin d'Andhra Pradesh, quelque 100.000 personnes avaient quitte leur logement. Avec les operations organisees dans des regions voisines, le nombre total de personnes deplacees a depasse un million. Les degats, humains et materiels, ne seront veritablement evalues qu'en cours de journee, mais le directeur general de la meteo indienne, L.S. Rathore, a indique que le cyclone avait ete particulierement violent sur une bande de 150 km le long des cotes. Phailin a atteint les cotes orientales du pays samedi soir, avec des vents depassant les 200 km/h. A Gopalpur (Orissa), des centaines d'habitants terrifies ont passe la nuit dans des abris, des ecoles et des batiments publics. \"Nous avons la confirmations de trois deces (en Orissa)\", a indique dimanche a l'AFP Pradipta Kumar Mohapatra, charge des operations de secours dans cet Etat. Le gouvernement de cette province, peuplee de 40 millions de personnes, s'etait fixe un objectif de \"zero victime\" et de 100% d'evacuation des populations des zones les plus a risques. Un parlementaire representant cet Etat, Jay Panda, a evoque le chiffre de sept morts. \"Le nombre des victimes evoluera en fonction des informations qui vont remonter, car certains endroits restent coupes du monde\", a-t-il declare a la television NDTV. Le bilan des victimes semble avoir ete \"bien inferieur a ce qu'on aurait pu redouter\" grace aux efforts des services de secours avant l'arrivee de Phailin, a-t-il ajoute. Les secours s'organisaient apres le passage de la tempete. Les services de la meteo indienne signalaient que le cyclone avait perdu beaucoup de sa puissance une fois au-dessus des terres. Mais ils demandent de ne pas baisser la garde en raison des risques d'inondations. Godalpur, traversee par l'oeil du cyclone, etait coupee du reste du pays dimanche matin. Ailleurs, les routes etaient jonchees de debris et de troncs d'arbres, et des maisons n'avaient plus de toit. Dans la capitale de l'Orissa, Bhubaneswar, les vents et les precipitations s'etaient calmes. \"Nos equipes sont au sol et conduisent les recherches, pour verifier s'il y a des victimes et estimer l'etendue des degats\", a dit a l'AFP Sandeep Rai Rathore, inspecteur general de la force d'intervention en cas de catastrophe naturelle, la NDRF, qui depend de l'armee. En 1999, un cyclone arrive sur la cote indienne orientale avait cause la mort de plus de 8.000 personnes. \"Personne n'etait prepare pour la tempete de 1999, mais cette fois-ci, le gouvernement a declare l'etat d'urgence\", notait Rajiv Baral, employe des telecoms, en achetant des produits de premiere necessite samedi. \"Nous nous preparons depuis deux ou trois jours\".  L'Obs avec AFP Journaliste ", "theme": "Monde"}