{"id_art": "67b9bdbc606854094e35d1650ea7fdfa", "title": "Ouragan Sandy : Haiti decrete l'etat d'urgence", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-11-03", "content": "Une semaine apres le passage de Sandy en Haiti, le gouvernement peine a etablir une evaluation des degats causes par l'ouragan dans un pays qui panse toujours les plaies du seisme devastateur de 2010. Les autorites haitiennes ont lance un appel a \"la solidarite internationale\", apprend-on jeudi 1er novembre aupres du bureau de communication du gouvernement. Selon le dernier bilan disponible a la direction de la Protection civile, Sandy a fait 51 morts et une vingtaine de disparus dans le pays, tandis que des milliers de personnes se trouvaient toujours dans des abris provisoires. De concert avec les autorites haitiennes, les experts internationaux continuent d'evaluer dans des conditions difficiles les degats causes par les intemperies : certaines regions etaient toujours inacessibles en milieu de semaine. \"Ce qui preoccupe le plus c'est la securite alimentaire, qui sera la consequence la plus grave du passage de Sandy\", souligne Johan Pelemen du bureau de l'ONU pour les affaires humanitaires (OCHA). Selon le fonctionnaire de l'ONU, les intemperies ont eu un \"impact desastreux\" sur l'agriculture car elles sont arrivees au moment ou les recoltes etaient en cours. Une premiere estimation dans le secteur agricole fait etat de 104 millions de dollars de pertes, selon Garry Mathieu, directeur du Conseil national pour la securite alimentaire (CNSA). Selon lui les departements du sud et de la Grand'Anse, les plus affectes, representent les greniers d'Haiti. \"Dans les prochains jours, il y aura une reduction de la disponibilite alimentaire locale, ce qui va entrainer une hausse des prix des produits de base\", estime-t-il. Apres le passage de l'ouragan, le gouvernement haitien a annonce qu'environ 8 millions de dollars etaient rendus disponibles pour intervenir dans les regions affectees. \"Les bailleurs ne doivent pas se tourner ailleurs et oublier Haiti qui a encore des besoins humanitaires lies au seisme, auxquels sont venus s'ajouter les consequences de l'ouragan Sandy\", souligne Johan Pelemen. Sur le plan international, cette nouvelle catastrophe qui a touche Haiti est passee relativement inapercue comparee a la couverture mediatique de Sandy aux Etats-Unis, et notamment a New York. Cependant, le Venezuela a offert un bateau et un avion cargo d'aide humanitaire. De passage en Haiti en tant qu'ambassadeur de bonne volonte du PNUD, le Prince heritier Haakon de Norvege a egalement visite des regions inondees dans le sud, constatant que les familles ont ete durement frappees. \"J'espere que les partenaires internationaux d'Haiti aideront le pays a se relever de l'impact de Sandy\", a-t-il espere. L'Obs avec AFP Journaliste ", "theme": "Monde"}