{"id_art": "1bd456308d2feb165d1bc838849a7ebe", "title": "En pleine tournee papale, le Bangladesh valide le parcage des Rohingyas sur une ile deserte", "newspaper": "NouvelObservateur", "author": ["Timothee Vilars"], "date_publi": "2017-11-29", "content": "Alors que la Birmanie subit une pression mediatique et diplomatique de plus en plus intense, la visite du pape Francois, qui s'est emu a plusieurs reprises du sort des Rohingyas, etait tres attendue. Apres avoir echange a Rangoun avec des dirigeants religieux de toutes confessions, le souverain pontife doit partir jeudi 30 novembre pour le Bangladesh, le pays ou se sont enfuis plus de 900.000 refugies de la minorite musulmane rohingya, dont les deux tiers ces trois derniers mois. L'une des plus larges migrations forcees de l'histoire recente. Ces apatrides, qui subissent une situation d'\"apartheid\" selon les termes d'Amnesty International, sont consideres comme des immigres illegaux par la majorite bouddhiste, qui les appelle \"Bangladais\" et attise les fantasmes d'une islamisation de la Birmanie. Discrimines sur tous les terrains depuis une loi de 1982, ils font depuis un an l'objet d'une campagne d'\"epuration ethnique\", selon les mots de l'ONU, au gre du regain de nationalisme birman. Pres de 300 villages rohingyas ont ainsi subi des incendies criminels ces trois derniers mois, selon l'ONG Human Rights Watch. La tension est telle que lors de son discours dans la capitale Naypyidaw, mardi, le pape n'a meme pas ose prononcer leur nom, au risque de provoquer la fureur des autorites et de l'opinion locale... La situation a conduit le Bangladesh et la Birmanie a signer la semaine derniere un accord de retours des refugies, mais l'incertitude plane sur le sort de ces derniers - au point que les exils de Rohingyas au Bangladesh se poursuivent : au moins 3.000 nouvelles entrees selon le dernier rapport de l'ONU, dont le haut-commissariat aux refugies (HCR) juge que les conditions pour un retour \"securise\" de Rohingyas ne sont pas reunies en l'etat. Ceux qui retourneront en Birmanie devront initialement vivre dans des abris temporaires ou des camps, ont admis les autorites du Bangladesh. Plus de 100.000 personnes vivent deja dans des camps de deplaces de l'Etat Rakhine, dans l'ouest du pays, depuis des violences interreligieuses ayant fait plusieurs centaines de morts en 2012. \"Pour que les retours soient possibles il faut que les violences s'arretent et que la paix revienne dans le nord de l'Arakan et que les organisations humanitaires y aient acces parce que ce n'est pas le cas pour l'instant\", souligne Duniya Aslam Khan, porte-parole du HCR, aupres de RFI. Un retour massif ne semble donc pas a l'ordre du jour, d'autant que, comme le souligne un militant democrate birman aupres de RFI, \"la grande partie des gens qui ont fui n'ont pas de papiers, et ceux qui en avaient n'ont pas forcement pu les emporter\". Lors du dernier accord de la sorte, en 1992, les Rohingyas avaient ete sommes de presenter des documents de residence en Birmanie, ce que peu d'entre eux avaient. Les porte-parole des refugies rohingyas sont de toute facon determines a rester au Bangladesh tant que la Birmanie ne leur accorde pas la nationalite. De sorte que, face a l'urgence, le gouvernement bangladais se retrouve contraint de trouver une solution durable, qui prend la forme d'un projet controverse : releguer une partie des refugies rohingyas sur une ile deserte du golfe du Bengale. Une idee lancee des 2015 et validee mardi par un conseil economique gouvernemental. Loin d'etre une ile accueillante, Bhashan Char est... un banc de sable. Forme il y a une dizaine d'annees au hasard des sables charries par le fleuve Meghna, il ne figure meme pas sur nombre de cartes : cet environnement hostile et isole, submerge par les hautes marees, menace par les cyclones et les moussons, doit faire l'objet de titanesques travaux d'amenagement, dont la construction de digues, avant d'accueillir toute population. Pas moins de 235 millions d'euros ont ete alloues au projet. Deux heliports et une petite route ont deja ete construits par l'armee bangladaise, mais tout reste a faire au niveau des structures d'accueil, alors que les autorites esperent y installer 100.000 personnes avant l'ete prochain... \"dans un premier temps\". En septembre, le Haut-Commissaire des Nations unies aux droits de l'homme, Filippo Grandi, avait insiste aupres au gouvernement bangladais pour que l'installation des refugies sur cette ile, un projet \"extremement complexe et controverse\", se fasse de facon volontaire. Pour l'heure, les leaders communautaires rohingyas y sont, sans surprise, farouchement opposes. T.V. Timothee Vilars Journaliste ", "theme": "Monde"}