{"id_art": "0bc2d8ce942817dadf2d78aed0deb698", "title": "Trump triomphe, Le Pen jubile, les sarkozystes sourient", "newspaper": "NouvelObservateur", "author": ["Baptiste Legrand"], "date_publi": "2016-11-09", "content": "\"Aujourd'hui, les Etats-Unis, demain la France, Bravo !\" Jean-Marie Le Pen est de ceux qui se rejouissent avant meme que la victoire de Donald Trump sur Hillary Clinton ne soit officielle. Tot ce mercredi matin, inutile de chercher les responsables politiques francais dans nos journaux - les quotidiens ont ete boucles avant que l'on connaisse l'issue du vote. Quant aux radios, place est logiquement faite aux specialistes des Etats-Unis. Direction Twitter, ou nombreux sont ceux qui reagissent \"a chaud\" a la victoire du milliardaire populiste. Il est a peine 6 heures du matin, mais deja les elus du Front national savourent. \"Huit mois de propagande mondiale balayee par les urnes et par le peuple. Le bras d'honneur de l'Oncle Sam a une elite arrogante !\", commente Louis Aliot, vice-president du parti d'extreme droite. \"Le bloc mediatique de la pensee unique francaise a la gueule de bois. Il y a une justice. La journee sera belle quoi qu'il arrive.\" \"Le plus beau bras d'honneur adresse au Systeme, a son arrogance mediatique et sa brutalite anti-peuples\", selon le senateur Stephane Ravier. \"Ce qui se passe aux Etats-Unis est une revolution historique. La vraie droite peut enfin l'emporter\", ecrit le maire de Beziers Robert Menard (apparente FN). Ce qui se passe aux Etats-Unis est une revolution historique. La vraie droite peut enfin l'emporter @ #ElectionNight Les elements de langage ont ete prepares et la machine frontiste les deroule avec efficacite. En resume : 7h15, Marine Le Pen s'exprime a son tour : \"Felicitations au nouveau president des Etats-Unis Donald Trump et au peuple americain, libre !\" Felicitations au nouveau president des Etats-Unis Donald Trump et au peuple americain, libre ! MLP La droite de la droite tient un discours similaire a celui du FN : Christine Boutin : \"Quelle claque pour l'establishment si Trump devient President des US ! Apres le #Brexit tout devient possible pour les gens \"d'en bas\" !!\" Nadine Morano : \"Quand les medias veulent imposer leur choix le Peuple leur inflige la raclee par les urnes.\" Jean-Frederic Poisson : \"Felicitations a Donald #Trump nouveau President des Etats-Unis. Apres #Brexit nouvelle victoire des electeurs contre le systeme.\" Aux yeux des sarkozystes, la victoire de Trump valide la strategie droitiere de leur champion. \"Le sentiment du declassement national et personnel a ete l'un des moteurs du vote americain. Ce sera evidemment le cas en France\", ecrit le senateur Roger Karoutchi. \"Petite question hexagonale: si les sondages se sont trompes aux USA, se trompent-ils sur la primaire entre Juppe et Sarkozy?\", demande Eric Ciotti, faussement ingenu. Face a la tentation populiste, la gauche morcelee cherche la bonne reponse. Jean-Christophe Cambadelis, le patron du PS, lance un nouvel appel a l'unite : \"La gauche est prevenue ! Continuons nos enfantillages irresponsables et ca sera Marine Le Pen.\" La Gauche est prevenue ! Continuons nos enfantillages irresponsables et ca sera Marine Le Pen. #Presidentielle2017 #Trump #USElection2016 \"La gauche a plus que jamais le devoir de s'unir\", insiste Elisabeth Guigou sur LCP. Corinne Narassiguin interpelle les candidats : \"Melenchon, Macron, Jadot, il est temps de penser serieusement a rejoindre la primaire\". \"Je vois deja ceux qui perorent pour dire le barrage a l'extreme droite, c'est moi\", ecrit la ministre Laurence Rossignol, or, selon la ministre, \"seul le 'nous' fera barrage\" a l'extreme droite. \"Nous\", c'est-a-dire Francois Hollande ? Laurent Baumel, soutien d'Arnaud Montebourg, repond vertement : \"La gauche peut-elle gagner avec un candidat use et impopulaire\" ? \"La seule reponse a Trump, c'est d'elire un Roosevelt francais, pour redresser, transformer et proteger la France et l'Europe\", estime Christian Paul. Et pour Guillaume Balas, qui soutient Benoit Hamon : \"Il ne s'agit pas de faire des cris apeures, il s'agit de rompre avec la mondialisation liberale\". L'union, mais avec qui ? \"Oui, la gauche est prevenue, continuons le 'hollandisme' et ce sera Le Pen, retour a gauche, l'unite, social au coeur\", ecrit Gerard Filoche. Pour Patrice Bessac, maire PCF de Saint-Denis : \"La droite extreme a pris le pouvoir a Washington, en France elle menace. Le rassemblement des democrates sur un programme social s'impose.\" L'union n'est possible que sur une ligne de gauche, estime Jean-Luc Melenchon : \"Les Clinton menent toujours a Trump. (...) Sanders aurait gagne. Les primaires ont ete une machine a museler l'energie populaire.\" Sanders aurait gagne. Les primaires ont ete une machine a museler l'energie populaire. Maintenant vite descendre du train fou atlantiste. \"La planete en prend un coup et les accords 'climat' sont desormais dangereusement compromis\", s'inquiete Yann Wehrling sur Twitter. Mais ce n'est pas l'avis de Segolene Royal. La ministre de l'Environnement a reagi sur RTL : \"103 pays ont ratifie, representant 70% des emissions (de gaz a effet de serre). Il ne peut pas, contrairement a ce qu'il a dit, denoncer l'accord de Paris\", \"l'accord de Paris dit lui-meme que pendant trois ans on ne peut pas en sortir\". Selon l'AFP, il faut quatre ans, dont un de preavis. En juillet denier, le realisateur engage Michael Moore expliquait pourquoi Donald Trump allait etre elu. \"Jamais de toute ma vie n'ai-je autant voulu me tromper\", ecrivait-il, avant de developper une analyse a laquelle il ne retirerait aujourd'hui pas une ligne. > \"Cinq raisons pour lesquelles Trump va gagner\", par Michael Moore. Baptiste Legrand > Donald Trump est elu president des Etats-Unis > INFOGRAPHIE. Tous les resultats de l'election presidentielle, Etat par Etat > Donald Trump president : un tremblement de terre geopolitique > Ce que contient le tres inquietant programme de Donald Trump ? Baptiste Legrand Journaliste ", "theme": "Presidentielle 2017"}