{"id_art": "597b45dddef31990fbda26a09a35f8f1", "title": "8 survivants retrouves dans l'hotel italien enseveli par une avalanche", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-01-20", "content": "Alors qu'aucun signe de vie ne parvenait des decombres et que les secours etaient tres pessimistes apres l'avalanche de mercredi soir qui a totalement enseveli l'hotel Rigopiano, a Farindola, dans la region des Abruzzes, la police italienne a annonce vendredi midi que huit survivants avaient ete retrouves, trois hommes, trois femmes et deux fillettes. #HotelRigopiano estratti dai #vigilidelfuoco mamma e bambino in buone condizioni. In corso estrazione altri 4. \"Les fillettes sont petites, elles ont 5 ou 6 ans\", a declare Marco Bini, un responsable des secouristes de la police, precisant que les survivants avaient ete retrouves dans la cuisine de l'hotel. Ils ont survecu en parvenant a allumer un feu pour se rechauffer. Ils ont d'ailleurs ete reperes grace a la fumee. Tous ont ete conduits a l'hopital. Une trentaine de personnes se trouvaient dans les lieux au moment du drame, 20 touristes et 8 employes, selon le registre de l'etablissement. Les secours ont maintenant l'espoir de retrouver d'autres survivants car il pourrait y avoir d'autres poches d'air dans le batiment devaste. Jeudi matin, a l'arrivee des premiers secours, deux personnes avaient deja pu etre sauvees. Decouvertes en etat d'hypothermie, elles se trouvaient a l'exterieur du batiment au moment du drame. L'une d'elles s'est confiee a la Rai, la television italienne : Enseveli par l'avalanche, cet homme de 38 ans a reussi a s'extraire et a gagner sa voiture, ou les secours l'ont retrouve et transporte a l'hopital. Mais son epouse et leurs deux enfants etaient toujours sous les decombres. La neige a rendu l'acces a l'hotel particulierement complique, le manteau neigeux atteignant jusqu'a deux metres. Les arbres et les roches emportes par l'avalanche ont aussi enormement ralenti la progression des secours. L'hotel Rigopiano de Farindola se trouve dans une zone de montagne isolee, a une centaine de kilometres de la region d'Amatrice, secouee par les seismes de mercredi. L'Obs ", "theme": "Monde"}