{"id_art": "3e8b599e8e4f7d0e85811afed23891f5", "title": "Ca va secouer : des scientifiques prevoient plus de grands seismes en 2018", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-11-20", "content": "En 2018, la Terre devrait connaitre davantage de tremblements de terre de forte amplitude, selon des geologues americains. Ils estiment que des variations dans la vitesse de rotation terrestre, bien que tres faibles (de l'ordre d'une milliseconde par jour) devraient declencher une activite sismique accrue, en particulier dans les regions tropicales. Dans leur etude, publiee dans Geophysical Research Letters, Roger Bilham, de l'universite du Colorado, et Rebecca Bendick, de l'universite du Montana, se sont interesse aux seismes de magnitude 7 et plus (les plus violents donc), enregistres depuis 1900. \"La correlation entre la rotation de la Terre et l'activite sismique est forte, et elle suggere qu'il va y avoir une augmentation du nombre de tremblements de terre intenses l'an prochain\", declare Roger Bilham a \"l'Observer\". Les chercheurs ont observe qu'il y a deja eu cinq periodes avec un nombre significativement superieur de grands seismes par rapport aux autres moments. \"Dans ces periodes, il y a eu entre 25 et 30 tremblements de terre intenses par an, indique Bilham. Le reste du temps, le nombre moyen est d'environ 15 seismes majeurs par an.\" Tous les trente-deux ans environ, le nombre de tremblements de terre majeurs connait un pic. En cherchant des correlations entre ces periodes d'activite sismique intense et d'autres facteurs, les scientifiques en ont decouvert un seul : quand la rotation de notre planete decroit legerement, une periode de seismes majeurs plus nombreux suit. Bilham commente : \"Ca peut sembler un peu dingue\", admet Bendick a \"Science\", mais le magazine note que ca n'est pas si fou : a l'equateur, la Terre tourne a 460 metres par seconde, et meme un leger decalage entre la croute terrestre, le manteau et le noyau en fusion de notre planete pourrait declencher des forces causant ces seismes, suppose Peter Molnar, un autre geologue de l'universite du Colorado. Les chercheurs ont, en effet, observe qu'il y a eu des periodes de cinq ans, depuis 1900, ou la rotation terrestre a ralenti d'environ une milliseconde par jour, et qu'elles ont ete suivies par des periodes ou le nombre de seismes intenses a augmente. Or, la rotation de la Terre a commence une de ses periodes cycliques de ralentissement voila plus de quatre ans. Bilham commente a \"l'Observer\" : Un graphique chronologique de grands seismes, dans une etude anterieure des deux chercheurs : Upsurge in big earthquakes predicted for 2018 as Earth rotation slows https://t.co/5DGmFcryyV @guardian > Roger Bilham & Rebecca Bendick Timeline is from earlier Bilham study pic.twitter.com/hkh3Z7TyjL L'etude ne predit pas ou exactement ces tremblements de terre supplementaires auraient lieu, mais Bilham note qu'apres un changement de la duree du jour, la plupart des seismes intenses semblent se produire dans des regions proches de l'equateur. Les habitants des tropiques, soit un milliard d'humains environ, seraient des lors les plus menaces. Les chercheurs ont expose leurs travaux il y a quelques semaines a un congres de la Geological Society of America. Leur hypothese se confirmera-t-elle ? Nous devrions etre fixes dans l'annee qui vient. T. N. L'Obs ", "theme": "Sciences"}