{"id_art": "dfc46731e9e11c5d9d110cd99ecc3ceb", "title": "Ouragan Jose : les iles de Saint-Barthelemy et de Saint-Martin placees en alerte maximale", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-09", "content": "Les iles de Saint-Barthelemy et de Saint-Martin ont ete placees en alerte violette, le degre maximal, a l'approche de l'ouragan Jose, a annonce samedi Meteo-France. La population est appelee par la prefecture \"a ne sortir sous aucun pretexte\", souligne Meteo-France. Jose, rehausse en niveau 4, devrait commencer a affecter vers 18h, heure de Paris, les deux iles jusqu'a dimanche a 12h. Il doit passer a 100 km au nord de Saint-Martin, deja detruite a 95% par Irma. L'ouragan Jose devrait occasionner des rafales de vents de l'ordre de 100 km/heure, pouvant monter a 120 km/h. De fortes pluies sont attendues. Des vagues puissantes sont anticipees. Irma, qui se dirigeait dans la soiree vers la Floride, a deja fait au moins 25 morts a son passage dans les Caraibes: dix dans la partie francaise et deux dans la partie neerlandaise de Saint-Martin, quatre dans les iles Vierges americaines, six dans les Iles Vierges Britanniques et l'archipel d'Anguilla, deux a Porto-Rico, une a Barbuda. Video montrant le parcours des ouragans Katia, Irma et Jose entre les 6 et 9 septembre. (Nasa - satellite GOES13 de la NOAA de la Nasa) Toutes les liaisons aeriennes et maritimes vont s'interrompre avec le nouvel ouragan. \"Une rotation de 2 avions, peut-etre 3\" etait encore prevue avec Saint-Martin juste avant son arrivee. Neuf abris capables d'abriter \"1.600 personnes\" sont prevus a Saint-Martin, selon la ministre des Outre-mer Annick Girardin, qui va rester dans l'ile pendant l'ouragan. Dans l'ile jonchee de detritus, morceaux de toles, murets ou poubelles pourraient devenir des projectiles dangereux. Apres une nouvelle reunion de la cellule interministerielle de crise, le ministere de l'Interieur a souligne que le dispositif \"destine a proteger les personnes et les biens, a rassurer et informer la population et a mettre un terme aux actions malveillantes\" reposait desormais sur l'action de 410 gendarmes et 80 policiers. \"Les forces de l'ordre sont effectivement engagees sur le terrain et le dispositif est pleinement operationnel : 6 individus ont ete interpelles dans la nuit de vendredi a samedi, portant au total a 11 le nombre de personnes mises en cause depuis le debut de l'evenement\", selon un communique. Et, \"des la fin\" de l'ouragan Jose, les forces de l'ordre seront renforcees par l'arrivee de \"deux escadrons de gendarmerie mobile supplementaires, soit 150 militaires de la gendarmerie\", a ajoute le ministere. Un detachement militaire en appui des forces de l'ordre pour participer aux missions de securisation des sites doit etre deploye \"dans les meilleurs delais\". Par ailleurs, un avion de transport A400M devait atterrir vers 19 heures a Fort-de-France afin de permettre l'approvisionnement des iles en moyens logistiques. Et un bateau-citerne appareillera des que possible avec 350 tonnes d'eau a destination de la population locale. En Floride, plus du quart de la population etait sous le coup d'un ordre d'evacuation samedi, selon le gouverneur de cet Etat du sud-est des Etats-Unis menace par l'arrivee dans les prochaines heures du puissant ouragan Irma. Les services de secours de Floride (Division of Emergency Management) \"estiment que 6,3 millions d'habitants de la Floride ont recu l'ordre d'evacuer\", contre 5,6 millions vendredi soir, ecrit le bureau du gouverneur dans un communique. Plus de 54.000 personnes ont trouve refuge dans les quelque 320 abris ouverts a travers la Floride, selon ses services, tandis que des centaines de milliers d'autres se sont mis a l'abri par leurs propres moyens avant l'arrivee attendue dimanche matin d'Irma. Le passage de deux ouragans \"aussi puissants\" au meme moment sur l'Atlantique est \"sans precedent connu\", selon Meteo-France. Les autorites francaise comptent attendre que Jose passe pour distribuer eau et nourriture. En attendant, \"3.000 rations alimentaires ont ete distribuees\" et \"100.000 le seront\", a indique samedi Jacques Witkowski, directeur general de la securite civile et de la gestion des crises (DGSCGC). Le chaos profite aux pilleurs qui ont devalise des magasins. Jusqu'alors, il y a eu 11 interpellations, selon les gendarmes. Un premier cout des dommages a ete evalue samedi a 1,2 milliard d'euros par la Caisse centrale de reassurance (CCR). (Avec AFP) L'Obs ", "theme": "Planete"}