{"id_art": "18d0895b35d8f58b8361d649a6efe1b4", "title": "Inondation : 3 departements toujours en vigilance orange", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-01-01", "content": "Une femme d'une cinquantaine d'annees a ete tuee mercredi 1er decembre en voiture pres de Questembert dans le Morbihan quand un arbre, vraisemblablement deracine par le vent, est tombe sur la voiture dans laquelle elle etait passagere, a indique la prefecture dans un communique. Le departement du Morbihan a ete place mardi en vigilance orange pour la journee de mercredi par Meteo France pour les risques pluies, inondations et vagues submersion. \"Le fait que ces evenements meteorologiques se deroulent en journee et non pas la nuit cree un risque supplementaire pour la securite des personnes\", a souligne la prefecture, qui demande de restreindre ses deplacements, \"notamment pres des secteurs boises en raison du risque avere de chutes d'arbres\". Elle recommande egalement \"de ne pas s'approcher des cotes, cours d'eau et ouvrages de protection contre la mer, notamment sur la cote sauvage de Quiberon et les autres points exposes\". \"Cette vigilance doit s'exercer toute la journee, et particulierement au moment de la haute mer attendue pour le milieu d'apres-midi\", a-t-elle ajoute. Selon la prefecture, qui a active une cellule de crise, les vents soufflaient en debut d'apres-midi a 100-110 km/h en rafales sur la cote. Ils devraient s'affaiblir en deuxieme partie d'apres-midi. Meteo-France avait place mardi en vigilance orange les quatre departements bretons et la Loire-Atlantique en raison de risques d'inondations et de vagues-submersion : le Finistere, les Cotes-d'Armor et le Morbihan sont places en alerte pluie-inondation ; le Finistere, le Morbihan et la Loire-Atlantique en alerte vague submersion ; l'Ille-et-Vilaine et le Finistere en alerte crues. Selon Meteo-France, les cumuls de pluie sur les quatre departements bretons devraient atteindre 30 a 50 mm, les plus importants d'entre eux allant jusqu'a 60 mm dans les collines du sud et du centre de la region. A l'heure actuelle, seul le Finistere, l'Ille-et-Vilaine et le Morbihan sont encore en vigilance orange inondation. Cinq rivieres bretonnes supplementaires ont d'ailleurs ete placees mercredi en vigilance orange pour les crues en raison des fortes pluies tombees dans la journee sur la region qui laissent craindre des inondations, a indique le service de prevision des crues. A la Vilaine mediane et a la Laita, un fleuve cotier qui serpente de Quimperle dans le Finistere jusqu'a l'ocean Atlantique, sont venus s'ajouter la riviere de Morlaix, l'Aulne, l'Odet, le Blavet et l'Oust, selon le site Vigicrues. La Laita avait deja commence vers 16h30 a mordre les barrieres de securite installees pres des quais du centre de Quimperle, plus d'une heure avant la maree haute. La perturbation qui traverse la Bretagne, avec d'importants cumuls de pluie, \"entrainera des debordements sur les cours d'eau\", note le site Vigicrues. Conjuguee a des vents forts et des coefficients de maree croissants, elle \"aura particulierement une incidence dans les estuaires bretons\", selon la meme source. Le coefficient de maree est de 100 pour mercredi soir et de 104 pour jeudi matin (le maximum etant de 120). Selon la prefecture du Finistere, quelque 25 a 30 cm d'eau sont egalement attendus dans la soiree a Morlaix, au point le plus bas de la ville, qui avait deja ete la proie d'une brusque montee des eaux le 24 decembre dernier. L'Obs avec AFP Journaliste ", "theme": "Societe"}