{"id_art": "19396b0911f276443030726f885902af", "title": "Inondations : les pluies diluviennes sement la pagaille en France", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-05-31", "content": "Une partie du pays demeure submergee par la pluie ce mardi 31 mai apres-midi. Si la situation semble se stabiliser, sept departements, pour l'essentiel dans le Centre, demeurent en vigilance pluie et/ou inondation. Cette vigilance est classee orange pour le Cher, l'Indre, l'Indre-et-Loire, le Loir-et-Cher, la Seine-et-Marne et le Pas-de-Calais ; et jusqu'a rouge pour le Loiret, touche par une crue exceptionnelle du Loing. La quantite d'eau tombee au cours des dernieres heures est impressionnante : en l'espace de deux jours, on a ainsi releve 86 millimetres a Voulton, en Seine-et-Marne, tandis que 65 millimetres ont ete enregistres a Trappes, dans les Yvelines, en une seule journee. Bonne nouvelle : durant les prochaines heures, les pluies sur le Centre vont continuer a faiblir, fait savoir Meteo-France, qui indique qu'une dizaine de millimetres sont encore possibles. Dans ce contexte, les cours d'eau sortent de leur lit. D'ou cette alerte rouge sur le Loiret, en raison d'une crue exceptionnelle sur le Loing, affluent de la Seine. A Montbouy, commune du Loiret, le cours d'eau a atteint une hauteur de 2,1 metres ce mardi, depassant le precedent record de 1,85 metre enregistre en 1910. Mardi a la mi-journee, l'autoroute A10 etait coupee dans les deux sens a la hauteur d'Orleans, et des deviations avaient ete mises en place via Le Mans. A la centrale penitentiaire de Saran, une partie des detenus de la maison d'arret ont du etre deplaces dans la nuit de lundi a mardi, notamment ceux qui se trouvaient au rez-de-chaussee. Plusieurs dizaines d'entre eux ont ete transferes vers d'autres etablissements. En Meurthe-et-Moselle, deux cours d'eau ont egalement accuse une forte montee \"entre les communes de Trieux, Briey et Joeuf\", et les pompiers ont du proceder a une cinquantaine d'interventions, dont des evacuations de personnes. Entre autres consequences, lundi, tous les matches du tournoi de tennis de Roland-Garros ont ete annules en raison de la pluie. Du jamais vu depuis seize ans. Autre zone particulierement touchee, le Bethunois, dans le Pas-de-Calais : a Bruay-la-Buissiere, la riviere Lawe a ainsi deborde dans un quartier formant une cuvette, et plusieurs voitures se sont, lundi, retrouvees sous l'eau. L'eau est montee jusqu'a un metre par endroits a Bruay et dans des communes voisines, selon la prefecture. A Lille, une ligne de metro a ete coupee lundi soir, avec mise en place de bus de substitution, tandis que le trafic SNCF a ete perturbe dans le Nord, et entre la Lorraine et le Luxembourg. La pluie a aussi seme la pagaille dans l'Yonne, avec 80 routes barrees ou inondees, dans la Marne, ou une usine de traitement de l'eau a ete inondee, ou encore a Troyes, ou le toit de la scene installee pour les Foires de Champagne s'est effondre lundi sous le poids de l'eau. A Paris, la Seine a atteint 3,46 m a Austerlitz, qui est le seuil ou l'on ferme la voie Georges-Pompidou, niveau frequent en hiver mais plus rare pour un mois de juin. Ces derniers jours, le sud de l'Allemagne a lui aussi ete frappe par des pluies diluviennes. Ces intemperies ont cause la mort de 4 personnes. E.H. avec AFP ? L'Obs ", "theme": "Societe"}