{"id_art": "f4d612a783dca654613fc4c3f976e3f1", "title": "Ouragan Sandy : 10 a 20 milliards de dollars de degats... au moins", "newspaper": "NouvelObservateur", "author": ["Baptiste Legrand"], "date_publi": "2012-10-30", "content": "L'ouragan Sandy n'a pas encore quitte la cote Est des Etats-Unis que deja, les economistes cherchent a evaluer son impact sur l'activite americaine. Quel sera le cout de Sandy ? Pour l'heure, il faut se contenter d'estimations. Eqecat, la societe qui fait reference en matiere de gestion des risques, avance ses chiffres : l'ouragan pourrait causer entre 10 et 20 milliards de dollars de degats, soit entre 7,7 et 15,4 milliards d'euros. Seulement la moitie de la somme devrait etre couverte par les compagnies d'assurance. \"Les dommages pris en charge sont evalues entre 5 a 10 milliards de dollars\", indique Eqecat. Les estimations vont s'affiner maintenant que le jour s'est leve. Mais si les images sont impressionnantes, les chiffres le sont aussi : 9 millions d'Americains sans electricite, 11.000 vols annules, l'ensemble des entreprises fermees... A tel point que le president Barack Obama a decrete sans attendre l'etat de \"catastrophe majeure\" dans l'Etat de New York et le New Jersey. Il est maintenant acquis que l'ouragan Sandy comptera parmi les plus devastateurs aux Etats-Unis. Loin, tres loin, du cyclone Katrina - 40 a 66 milliards de dollars de degats autour de La Nouvelle Orleans en 2005. Mais plus qu'Irene - 10 milliards l'an dernier. Cette comparaison n'est pas pour rassurer, car le National Hurricane Center communique des chiffres plus importants encore pour de tels ouragans. Il additionne pour cela les couts constates par les compagnies d'assurance et les consequences indirectes sur l'economie. Ce que montre le tableau ci-dessous : Sandy pourrait donc provoquer bien plus de degats que les 10 a 20 milliards d'abord estimes. La facture comporte un verso. \"Les couts sont generalement calcules en fonction des dommages causes aux habitations, aux infrastructures et aux autres biens materiels. Aux Etats-Unis, ils sont calcules en prenant les pertes des assurances et en multipliant par deux, en presupposant que la moitie des pertes sont assurees\", commente William Nordhaus, professeur d'economie a l'universite de Yale, interroge par la BBC. \"Cela ne prend pas en compte les journees de travail perdues, le temps passe a calfeutrer les fenetres, ou encore la perte de savoir occasionnees par les heures d'ecole annulees.\" C'est sans compter, aussi, les couts supportes par les administrations publiques : hopitaux mobilises, police et garde civile sur le pied de guerre, ravitaillement en eau et en nourriture pour les populations sinistrees... La facture de Sandy pourrait encore s'alourdir pour une autre raison : les dommages causes par l'eau. L'experience des precedents cyclones montre que les inondations sont encore plus destructrices que la tempete. \"90% du cout des catastrophes naturelles est du a l'eau\", selon le National Flood Insurance Program (l'agence federale de lutte contre les inondations). Sandy n'echappe pas a la regle, bien au contraire. Une large partie de Manhattan est inondee, sept tunnels du metro new-yorkais sont sous les eaux, l'East River et la Hudson River se sont deverses dans des tunnels routiers... A quelques kilometres de la, dans le New Jersey, la montee des eaux de la riviere Hackensack a provoque la rupture d'une digue, menacant d'inonder la ville de Moonachie. Paradoxalement, Sandy aura aussi des effets positifs pour certains secteurs de l'economie americaine. Pour une raison simple : il faudra reconstruire. \"Nous allons probablement constater une forte demande de main d'oeuvre dans la construction, et au-dela dans toutes les professions qui aideront a reparer les degats\", commente John Challenger , patron de la societe d'interim Challenger, Gray & Christmas, interroge par NBC News. \"Il y aura aussi une hausse des ventes et de l'investissements pour remplacer les equipements endommages.\" \"Les sinistres peuvent donner un coup de pouce a un secteur de la construction aujourd'hui en difficulte, et debloquer des investissements\", juge Peter Morici professeur d'economie a l'Universite de Maryland. Il declare a l'AFP que les travaux de reconstruction devraient generer des investissements de 15 a 20 milliards de dollars. Selon le cabinet Edmunds, les dommages causes par Sandy pourraient, egalement, \"pousser des consommateurs a revenir vers le marche\" automobile, et stimuler les ventes de voitures. Quelque soit le montant final des degats, l'economie americaine est prete a digerer le choc, estime NBC News. \"Avec 500 milliards de dollars de capitaux, l'industrie de l'assurance est financierement preparee a amortir le cout de l'ouragan.\" Baptiste Legrand Baptiste Legrand Journaliste ", "theme": "Monde"}