{"id_art": "c3dad2f533988ce92809c70818fefd68", "title": "Michael Bloomberg soutient Obama et ravit le camp democrate", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2012-11-02", "content": "\"Notre climat change (...) Nous avons besoin d'une direction de la part de la Maison Blanche.\" Le maire de New York, Michael Bloomberg, un independant, a annonce son soutien a Barack Obama a cinq jours du scrutin du 6 novembre, saluant l'implication du president democrate dans la lutte contre le rechauffement climatique. This November, vote for a president who will lead on climate change: bit.ly/U1nzb8 Dans une tribune, \"Bloomberg View\", publiee sur son site internet jeudi 1er novembre, celui qui a ete democrate jusqu'en 2001, puis republicain de 2001 a 2007, ne cache pas l'importance de l'ouragan Sandy dans sa decision : Selon le maire, qui avait soutenu George W. Bush en 2004 mais ne s'etait prononce pour aucun candidat en 2008, \"le president Barack Obama a pris des mesures importantes pour reduire le bilan carbone des Americains\". Felicitant le president democrate pour ses positions sur le droit a l'avortement, l'education et le mariage homosexuel, Michael Bloomberg a tenu a preciser qu'il aurait pu voter pour Mitt Romney... en 2003 ! Pour le maire de New York, le candidat republicain est malheureusement \"revenu sur toutes les positions sensees\" qu'il avait a l'epoque ou il etait gouverneur du Massachusetts, notamment sur l'immigration, les armes illegales, l'avortement et l'assurance maladie. Immediatement, les lieutenants de Barack Obama se sont felicites, sur Twitter, du soutien apporte par le maire de New York a la reelection de leur champion. \"I want our president to be on the right side of history.\" Mayor Bloomberg endorses @barackobama: OFA.BO/ZfMSbd \"I think about the world I want to leave my two daughters.\" NYC Mayor Bloomberg endorses @barackobama: OFA.BO/ZfMSbd \"I want our president to be on the right side of history.\" Mayor Bloomberg endorses @barackobama: OFA.BO/ZfMSbd Barack Obama a aussi salue ce soutien dans un communique, felicitant Michael Bloomberg pour \"le travail extraordinaire qu'il accomplit en ce moment, dirigeant New York en ces jours difficiles\". Occulte depuis le debut de la campagne, le theme du changement climatique a refait son apparition depuis le passage de l'ouragan Sandy sur le nord-est des Etats-Unis, principalement dans les discours des elus concernes par la catastrophe. Tres critique durant toute la campagne envers les deux candidats, le soutien de circonstance de Michael Bloomberg, personnalite appreciee des Americains, pourrait renforcer le vote independant pour le president Obama. Deja handicape par la crise liee au passage de l'ouragan Sandy, Mitt Romney, qui n'a pas cache par le passe ses doutes concernant le rechauffement climatique, n'avait vraisemblablement pas envie que le theme revienne dans le debat. Le candidat republicain, qui evoque systematiquement son soutien aux energies fossiles comme le charbon et le petrole, dont il souhaite developper l'exploitation sur le territoire americain, a pourtant du faire face a la colere d'un manifestant, lors d'un deplacement en Virginie, jeudi 1er novembre. Interrompu alors qu'il evoquait les sinistres de Sandy, Mitt Romney est apparu visiblement gene face aux hurlements du militant, arme d'une petite banderole \"Fin au silence climatique\" : \"Le changement climatique a provoque Sandy !\" Rapidement evacue de la salle, le fauteur de troubles a ete hue par les partisans du republicain, qui ont scande \"USA ! USA !\" pour couvrir ses cris. - Un nouveau clip de campagne du camp republicain, diffuse en Floride, en espagol, reprend des videos du dirigeant venezuelien Hugo Chavez et de la niece de Fidel Castro, Mariela, affichant leur soutien au president Barack Obama. L'objectif, discrediter le president democrate aupres de l'electorat d'origine cubaine, tres important dans cet Etat cle de l'election. - M. Burns vote Romney ! Apres Homer Simpson, Charles << Monty >> Montgomery Burns, personnage fictif de la serie animee televisee Les Simpson se declare en faveur de Mitt Romney. Pas tres etonnant pour ce milliardaire, proprietaire de la centrale nucleaire de Springfield. Renaud Fevrier - Le Nouvel Observateur La courbe des sondages en direct : L'Obs ", "theme": "Le Good Morning"}