{"id_art": "1c5e79ad89eb29350a9df179da44217c", "title": "Formule 1 : le sort de Jules Bianchi toujours incertain", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-10-06", "content": "L'attente a commence lundi 6 octobre au matin a l'hopital de Yokkaichi pour quelques journalistes attendant des nouvelles du Francais Jules Bianchi, grievement blesse dimanche dans sa Marussia au Grand Prix du Japon de Formule 1, l'info de base etant \"no comment\". Aucun communique ou bulletin de sante n'etait prevu a breve echeance de la part de l'hopital japonais, a indique son directeur general adjoint a l'AFP. Le pere de Jules, Philippe Bianchi, et son agent, Nicolas Todt, etaient dans l'avion lundi matin, en route pour Yokkaichi ou le typhon Phanfone, redoute tout le week-end, a laisse place a un soleil radieux. \"No comment\", a dit John Booth, le Team Principal de Marussia, le visage ferme, quand il est sorti cinq minutes de l'hopital pour aller chercher, sur le parking, le sac de sport du pdg de l'ecurie anglo-russe, Graeme Lowdon, encore en polo officiel et l'air tres eprouve apres une probable nuit blanche. A l'interieur de l'hopital de cette ville industrielle, quelques kilometres au nors du circuit de Suzuka, le pilote venezuelien Pastor Maldonado (Lotus) et le patron de la Scuderia Ferrari, Marco Mattiacci, accompagne de son responsable de la communication, Renato Bisignani, ont aussi ete autorises a rentrer dans l'aile occupee par le service de neuro-chirurgie. Les rares journalistes presents, la plupart francais et japonais, ont ete pries de s'installer dehors, en plein vent, sur l'unique banc de l'arret de bus de l'hopital. Il n'a pas encore ete possible de savoir si Bianchi avait passe une \"bonne\" nuit, s'il avait ete opere une deuxieme fois dans la nuit, s'il etait dans le coma, artificiel ou non, et s'il respirait par ses propres moyens, ou non. Sa sortie de piste dimanche, au 43e tour du GP du Japon, est due pour l'essentiel au fait qu'il disposait a ce moment-la de pneus intermediaires montes au 24e tour et probablement tres uses, sur une piste ou la pluie venait de redoubler. Il allait surement repasser au stand pour remettre des pneus pluie, mais n'a pas eu le temps de finir son 43e tour. Autre facteur aggravant, la visibilite, tres mauvaise a cet endroit-la du circuit, le virage numero 7, alors que la nuit tombait et que les flaques d'eau etaient difficiles a detecter, selon les explications donnees dimanche soir par par Adrian Sutil, le pilote allemand de Sauber, sorti au meme endroit un tour plus tot. Troisieme facteur crucial, du a la malchance pure, l'engin de levage qui se trouvait pendant quelques minutes au mauvais endroit, entre deux rails de securite, pour soulever et poser la Sauber de Sutil derriere le mur de pneus, et donc au pire moment puisqueBianchi est alors parti en glissade dans ce meme virage 7. Il n'a peut-etre meme pas vu les doubles drapeaux jaunes lui conseillant de ralentir fortement. C'est le meme type de fatalite qui avait provoque un autre accident horrible pour Marussia, celui de Maria de Villota, en juillet 2013 sur un aerodrome anglais. Sa monoplace, pour une raison inconnue, a tire tout droit, sans freiner, et a fini sa course contre le plateau arriere d'un camion de l'ecurie. La pilote d'essai espagnole a perdu un oeil puis est decedee trois mois plus tard, probablement des suites de ses blessures. Le dernier accident grave en F1, en course, remontait a juillet 2009 et les qualifications d'un GP de Hongrie: Felipe Massa, alors pilote Ferrari, a recu en pleine figure une piece de suspension perdue par un autre concurrent. Son casque a ete detruit et Massa a eu tres peur, mais il a pu revenir en F1 et court desormais pour Williams. Comme Bianchi et Maldonado, Massa a pour agent Nicolas Todt, le fils du president de la Federation internationale de l'automobile (FIA), lui-meme ancien grand manitou chez Ferrari. Le Bresilien, qui avait demande par radio que la course soit arretee, cinq tours plus tot, est venu dimanche soir a Yokkaichi pour prendre des nouvelles de Jules. Grace aux progres tous azimuts realises en F1, autant au niveau des monoplaces que des casques et des circuits, aucun pilote n'est mort en course depuis Ayrton Senna en 1994, a Imola. L'Obs avec AFP Journaliste ", "theme": "Sports"}