{"id_art": "7cae78d3bd0b1cb9c1090c344287d40f", "title": "Irene : Air France et Lufthansa annulent leur vols vers les USA", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2011-08-27", "content": "Les compagnies aeriennes mondiales desservant la cote Est des Etats-Unis ont annule ou retarde leurs vols en raison de l'ouragan Irene, les autorites americaines ayant deja decide de fermer les aeroports de New York samedi 27 aout a midi (18h00 a Paris) pour les vols a l'arrivee. Cette decision concerne l'aeroport international John F.Kennedy, l'aeroport de LaGuardia, et l'aeroport de Newark, a precise a l'AFP un porte-parole des autorites aeroportuaires de New York et du New Jersey. Les departs sont encore autorises mais de nombreuses compagnies aeriennes ont decide d'annuler aussi leurs vols au depart de la cote Est. Ainsi, en Europe, la compagnie allemande Lufthansa a annule pour samedi et dimanche tous ses vols a destination et au depart de New York. Les vols a destination et au depart de Boston et Philadelphie sont quant a eux annules dimanche, precise la compagnie sur son site internet. Les compagnies aeriennes annulent leurs vols Air France annule egalement pour le week-end ses vols de et vers New York. Les vols a destination des autres villes de la cote Est sont quant a eux susceptibles d'etre modifies. Compte tenu des circonstances, la compagnie ne sera pas non plus \"en mesure d'accepter les enfants de 5 a 14 ans inclus voyageant non accompagnes\" sur ces vols, indique-t-elle sur son site. British Airways previent egalement sur son site qu'elle a \"commence a annuler des vols de et vers des villes americaines\" et invite les voyageurs a consulter l'etat de leurs vols. En Asie, la compagnie de Hong Kong Cathay Pacific a annule trois vols Hong-Kong/New York et trois autres dans le sens contraire. La compagnie japonaise All Nippon Airways (ANA) a pour l'instant decide de decaler a lundi deux de ses vols pour ou a destination de New York, initialement prevus dimanche. Elle ne prevoit pas de difficulte particuliere vers Washington. Elle se reserve neanmoins la possibilite de changer ces previsions en fonction des derniers bulletins meteo, selon son site. Des milliers de personnes evacuees La compagnie basee a Dubai Emirates a aussi annule les vols pour et depuis New York ce week-end. En Amerique latine, la compagnie chilienne LAN a retarde deux vols prevus samedi au depart de New York et a destination de Santiago. Elle a en revanche annule deux vols Guayaquil-New York et New York-Guayaquil (Equateur) prevus samedi. Samedi, des dizaines de milliers de personnes se preparaient a l'arrivee imminente de l'ouragan Irene sur la cote Est des Etats-Unis. Les autorites americaines ont ordonne l'evacuation inedite de 250.000 New-Yorkais. Irene devait frapper les cotes de Caroline du Nord samedi avant de longer la cote Est dimanche en direction de Washington, New York et Boston, une des regions les plus peuplees au monde qui compte 65 millions d'habitants. Le Nouvel Observateur - AFP L'Obs avec AFP Journaliste ", "theme": "Monde"}