{"id_art": "087b475047c5557a836dbf6d143276bb", "title": "La liste noire des paradis fiscaux de l'UE compte 17 pays (et des oublis)", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-12-05", "content": "L'Union europeenne a adopte une \"liste noire\" de 17 paradis fiscaux, a annonce mardi 5 decembre a Bruxelles le ministre francais des Finances, Bruno Le Maire. Devant des journalistes, apres une reunion des 28 ministres des Finances de l'UE a Bruxelles, Bruno Le Maire a declare : Selon une source diplomatique, les 17 pays qui figurent sur la liste noire sont les suivants : Bahrein, Barbade, Coree du Sud, Emirats Arabes Unis, Grenade, Guam, iles Marshall, Macao, Mongolie, Namibie, les Palaos, Panama, Samoa, les Samoa americaines, Sainte Lucie, Trinidad-et-Tobago et Tunisie. Le ministre de l'Economie ajoute : Selon une source diplomatique, le Maroc et le Cap-Vert auraient pu se retrouver sur la liste noire, mais figurent finalement sur la liste grise apres des discussions mardi matin. Ils avaient envoye des engagements tres recemment. Huit pays, affectes par les ouragans en septembre, qui devaient faire l'objet d'un examen pousse des pays de l'UE, ont un temps de sursis jusqu'au printemps. Il s'agit entre autres d'Anguilla, Antigua et Barbuda, les Bahamas, la Dominique, les Iles Vierges britanniques, les Iles Vierges americaines et les Iles Turks-et-Caicos. La liste noire adoptee ce jour va plus loin que celle de l'OCDE (l'Organisation de cooperation et de developpement economiques), qui avait epingle cet ete un seul et unique pays : Trinidad-et-Tobago. Dans trois mois, le cas des pays frappes par les recents ouragans dans les Caraibes - qui avaient beneficie d'un sursis - sera reexamine et dans six mois \"il faudra s'assurer du suivi des engagements\", a-t-il precise. Le ministre francais des Finances, Bruno Le Maire, a egalement plaide mardi en faveur de sanctions afin de rendre la liste plus \"efficace\", alors que son homologue luxembourgeois, Pierre Gramegna, s'est montre moins presse : \"C'est deja assez grave comme cela d'etre sur la liste noire\", a-t-il juge. Les 28 de l'UE ont en effet du mal a s'accorder sur la question : un premier bloc compose, en plus de la France et de la Commission europeenne, de la Belgique, l'Autriche, l'Allemagne, la Roumanie, l'Italie, l'Espagne, le Portugal, la Slovenie, prone des sanctions dures. Un autre bloc - Luxembourg, Royaume-uni, Malte, Suede, Irlande, Pays-Bas, Lituanie, Finlande et Grece - plaide pour des sanctions plus souples, qui passeraient surtout par une surveillance accrue des Etats epingles. La liste noire doit etre regulierement actualisee. Bruno Le Maire a ainsi estime que \"si les Etats qui ne respectaient pas les regles se mettent en conformite, il faut qu'il puisse sortir le plus vite possible de la liste noire\". Epaules par la Commission europeenne, qui pousse depuis deux ans pour l'etablissement de cette liste, les 28 Etats membres ont passe au crible un total de 92 juridictions [Etats et territoires, NDLR], susceptibles de poser probleme - parfois des iles minuscules -, a l'aune de trois criteres : Au moment de l'elaboration des criteres, certains Etats membres de l'UE avaient plaide pour qu'un taux d'imposition zero sur les societes soit egalement pris en compte, mais d'autres comme les Britanniques y etaient opposes. En fevrier dernier, les 28 s'etaient finalement entendus pour que le taux d'imposition zero soit simplement identifie comme \"indicateur\" dans l'evaluation d'une juridiction. \"C'est un joli cadeau pour les plus gros paradis fiscaux absents de la liste. 29 pays devaient y figurer la semaine derniere et 35 repondent aux criteres. C'est une liste sous influence !\", reagit sur Twitter Manon Aubry, porte-parole de l'ONG Oxfam. \"Le document evoque des engagements de la part d'Etats, dont la Suisse et Hong-Kong, a mettre un terme a leurs pratiques fiscales dommageables d'ici a 2018... mais sans preciser lesquelles ! Et quid de l'Irlande, des Pays-Bas, du Luxembourg et de Malte ? Cette liste est bien maigre, et sans outil dissuasif pour le moment puisqu'il n'y a pas de sanctions annoncees a ce stade. Un peu comme une porte sans verrou...\" Liste ???????? de #ParadisFiscaux : 17 Etats confirmes... mais exit les principaux paradis fiscaux:?Suisse, ?Bahamas, ?iles Caimans, ?Jersey, ?Guernesey, ?Hong-Kong... sans parler des Etats ???????? comme l'Irlande, le Luxembourg ou les Pays-Bas!Pas tres credible...#Ecofin (Avec AFP) L'Obs ", "theme": "Economie"}