{"id_art": "b132389c9e25ca32eacff6f4d526fe3f", "title": "Tempete Nate : 22 morts en Amerique centrale et un risque d'ouragan aux Etats-Unis", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-10-06", "content": "La tempete tropicale Nate a fait 22 morts et pres de 30 disparus en Amerique centrale et menace desormais le Mexique et les Etats-Unis ou elle pourrait se transformer en ouragan. De quoi inquieter, apres un debut de saison des cyclones devastateur, notamment avec le passage des ouragans Harvey, Irma, Jose et Katia ou encore Maria. Apportant des pluies diluviennes, Nate a provoque la mort de 11 personnes au Nicaragua, 8 au Costa Rica et 3 au Honduras, selon les autorites locales. Un bilan qui reste provisoire, 7 personnes etant encore portees disparues au Nicaragua, 17 au Costa Rica et 3 au Honduras. Les pluies ont cause des scenes dantesques d'arbres deracines, de ponts effondres, de routes transformees en rivieres et de maisons inondees dans les trois pays affectes. Le Nicaragua est le pays le plus touche. La vice-presidente et porte-parole du gouvernement, Rosario Murillo, estime que plus de 10.000 personnes ont subi les consequences des inondations et coulees de boue qui ont endommage de nombreuses maisons dans quelque 30 municipalites. Les ecoles et administrations ont ete fermees au Costa Rica, ou l'etat d'urgence a ete decrete et de nombreuses routes principales rendues impraticables. Plus de 5.000 personnes ont du abandonner leurs maisons sous la menace des glissements de terrain, a annonce le directeur des services d'urgence, Ivan Brenes qui appelle la population a etre consciente des risques qui l'entourent et a tenir compte des appels a l'evacuation. Le gouvernement a egalement appele la population a prendre des precautions car les crocodiles vivant dans les rivieres cotieres peuvent s'approcher des maisons a cause des inondations. La police costaricienne a precise que parmi les victimes figure une fillette de trois ans emportee par une coulee de boue. Et parmi les disparus figurent les equipages de deux bateaux de peche qui ont coule au milieu de fortes vagues dans le Pacifique. L'aeroport international demeure ouvert mais de nombreux vols ont ete annules. La rencontre de qualification pour le Coupe du monde 2018 de football entre le Costa Rica et le Honduras, prevue vendredi a San Jose, a par ailleurs ete reportee a samedi. Le centre americain des ouragans (NHC) a indique que la tempete tropicale, situee sur l'est du Honduras, ce jeudi 5 octobre au soir, allait continuer sa route en direction du Nord, baissant en intensite lors de son passage sur la terre ferme avant d'en regagner en mer. Le NHC estime que la tempete sera \"proche de l'intensite d'un ouragan\" lorsqu'elle atteindra le lendemain, vendredi, soir la peninsule du Yucatan (est du Mexique). Elle devrait ensuite se renforcer et se transformer en ouragan au cours du week-end lorsqu'elle traversera le Golfe du Mexique, ou des plateformes petrolieres et gazieres ont ete evacuees, avant d'atteindre le sud des Etats-Unis et de frapper les Etats de Louisiane et de Floride. \"Nous anticipons son impact\", a declare le gouverneur de la Louisiane, John Bel Edwards, qui a declare l'etat d'urgence. Des conseils d'evacuation preventive ont ete donnes dans des zones basses de la Nouvelle-Orleans, ou le maire de cette ville habituee aux inondations a declare qu'il entendait demander au president Donald Trump que soit decrete l'etat de catastrophe naturelle avant le passage de l'ouragan. Nate pourrait etre le troisieme ouragan a frapper les Etats-Unis en moins de deux mois, apres les passages de Harvey en aout au Texas et d'Irma en septembre en Floride. La saison des pluies, qui court durant cinq mois en Amerique centrale, ne s'achevera qu'en novembre. Cette annee, certaines regions ont recu en septembre et octobre jusqu'a 50% de pluie de plus que la moyenne. (avec AFP) L'Obs ", "theme": "Monde"}