{"id_art": "abad4a58bbdb08f78dc6db00fddc44d4", "title": "Au moins 267 morts : le bilan du seisme choque l'Italie, Renzi reagit", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-08-26", "content": "Le sol continue de trembler en Italie, achevant de detruire quelques-uns des rares batiments encore debout : pas moins de 40 secousses (jusqu'a 3,8 pour la plus forte) ont ete enregistrees dans la nuit de jeudi a vendredi, 48 heures apres le seisme de magnitude 6 qui a ravage trois villages dans le centre du pays. Le bilan humain, toujours provisoire, s'eleve ce vendredi matin a 267 morts et 387 personnes hospitalisees meme si les secouristes deblaient toujours les decombres jour et nuit a la recherche de survivants. En tout selon la protection civile, 215 personnes ont ete sauvees depuis la catastrophe, survenue a 3h36 dans la nuit du 24 aout. L'epicentre du seisme (USGS) Les autorites peinent en revanche a evaluer le nombre de disparus : la population d'Amatrice et Arquata del Tronto, villages pittoresques et touristiques, triple ou quadruple systematiquement pendant l'ete et il est difficile de savoir combien de personnes etaient presentes au moment du drame. Au moins 8 etrangers (dont trois Britanniques et deux Roumains) ont d'ailleurs peri dans le seisme. Le maire d'Arquata del Tronto a lance un appel a tous les rescapes ayant quitte la ville, l'une des plus touchees, afin de faciliter un decompte des eventuels disparus. Les Italiens s'interrogent sur les raisons d'un bilan humain aussi lourd. En avril 2009, le tremblement de terre a L'Aquila, non loin de la zone du drame de mercredi, avait fait plus de 300 morts. Mais le seisme avait alors frappe (egalement en pleine nuit) une ville de 70.000 habitants. Comment expliquer par exemple que l'ecole d'Amatrice, renovee en 2012 pour s'adapter aux normes antisismiques, se soit effondree comme un chateau de cartes dans la nuit de mercredi ? Une enquete pour evaluer d'eventuelles malversations a ete ouverte. #TerremotoItalia #Amatrice crollata scuola ristrutturata nel 2012 con norme antisismiche https://t.co/u1VxJYpa3j pic.twitter.com/uKpFwhM9H5 Jeudi soir, le chef du gouvernement Matteo Renzi a proclame l'etat d'urgence dans les regions touchees et debloque une premiere enveloppe de 50 millions d'euros. Il a egalement annonce un nouveau plan de prevention antisismique, baptise \"Casa Italia\" (\"la maison Italie\"), centre sur la prevention des risques. Devant la presse a l'issue du conseil des ministres jeudi, il martelait : Evidemment, l'Italie ne peut pas \"raser\" tous les centres historiques de la peninsule, a-t-il ironise. Le pays possede le record du nombre de monuments inscrits au patrimoine mondial de l'Unesco, ce qui ne facilite pas la tache de la mise aux normes antisismiques. Le seisme de mercredi a d'ailleurs endommage ou detruit 293 batiments ayant une valeur culturelle, selon le ministre de la Culture Dario Franceschini. Matteo Renzi a enfin reaffirme la priorite donnee a la mise a disposition d'un \"endroit pour dormir\" a ceux qui ont tout perdu dans cette catastrophe, la plus grave survenue depuis 7 ans dans le pays. Pendant ce temps, des milliers de benevoles et professionnels continuent a chercher des traces de vie dans les decombres. \"Nous esperons toujours trouver des survivants, nous travaillons jusqu'au bout pour ca\", declare le responsable local de la protection civile Luigi D'Angelo. En 2009, le dernier survivant du seisme de l'Aquila avait ete sauve 3 jours apres la catastrophe, a rappele un responsable des pompiers. T.V. ? L'Obs ", "theme": "Monde"}