{"id_art": "870f6f777431789cf62620c0ff2d3af4", "title": "ENQUETE. Fukushima : et si le pire etait a venir ?", "newspaper": "NouvelObservateur", "author": ["Vincent Jauvert"], "date_publi": "2012-08-23", "content": "C'est une petite piscine - et un desastre planetaire en puissance. Un cube en beton de onze metres de profondeur, rempli d'eau et bourre de combustibles nucleaires usages : 264 tonnes de barres tres radioactives ! Depuis un an et demi, ce bassin dit de \"desactivation\" repose a trente metres du sol sur le batiment ebranle du reacteur numero 4 de la centrale de Fukushima-Daiichi. Il n'est plus protege ni par un toit solide ni par des murs, mais par une simple bache de plastique blanche. Les risques d'une telle situation sont incommensurables. Si, a la suite d'un typhon (dont la saison commence fin aout) ou d'un nouveau tremblement de terre, la piscine venait a se vider ou a s'ecrouler, la catastrophe qui en resulterait serait probablement sans precedent dans l'histoire de l'humanite. La mise a l'air libre de ces 264 tonnes de combustibles nucleaires pourrait degager dans l'atmosphere dix fois plus de radioactivite que l'accident de Tchernobyl, si ce n'est davantage. Ce serait, disent certains, la fin du Japon moderne et, en tout cas, une calamite pour l'ensemble de l'hemisphere Nord qui deviendrait gravement et durablement contamine. Sensationnalisme ? Delire catastrophiste de militants antinucleaires ? Malheureusement, non. Ce scenario d'apocalypse obsede la plupart des chercheurs serieux qui ont etudie le dossier. Jusqu'en septembre dernier, le professeur Koichi Kitazawa presidait la prestigieuse Agence japonaise pour les Sciences et la Technologie (JST), qui n'est pas, loin s'en faut, une antichambre de Greenpeace. Cette annee, il a dirige une grande commission d'enquete sur l'accident nucleaire de mars 2011. \"Apres avoir ecoute des centaines de temoins, ma conviction est faite, raconte cet universitaire respecte. A la centrale de Fukushima, le pire est peut-etre a venir. A cause de la piscine du reacteur 4, un nouvel accident peut se produire n'importe quand, qui menacerait la survie meme de mon pays.\" Et le scientifique ajoute : Haut responsable du departement de l'Energie sous Bill Clinton, Robert Alvarez a ete l'un des premiers a tirer la sonnette d'alarme. Il confirme : \"Si un tremblement de terre ou tout autre evenement venait a affecter cette piscine, il pourrait en resulter un incendie radiologique catastrophique, avec pres de dix fois la quantite de cesium 137 qui s'est propagee a la suite de l'accident de Tchernobyl.\" Notons que les explosions a la centrale de Fukushima n'ont libere qu'un sixieme de ce cesium emis a Tchernobyl. Autrement dit, la chute de cette piscine, qui selon l'expression du physicien francais Jean-Louis Basdevant, semble etre maintenue en hauteur par les seules \"forces de l'esprit\", pourrait etre soixante fois plus grave que la catastrophe de mars 2011. Cette derniere ayant provoque l'evacuation permanente de 160 000 personnes dans un rayon de vingt kilometres autour du site atomique, on peine a imaginer ce que \"soixante fois plus grave\" veut dire. Un professeur a l'Institut de Recherche nucleaire universitaire de Kyoto, Hiraoki Koide, propose, lui, une comparaison plus effrayante encore, surtout pour les Japonais. \"Si le bassin du reacteur numero 4 devait s'effondrer, assure-t-il, les emissions de matiere radioactive seraient enormes : une estimation prudente donne une radioactivite equivalente a 5 000 fois la bombe nucleaire de Hiroshima.\" A notre connaissance, personne ne l'a contredit. [...] Retrouvez l'integralite de l'enquete de Vincent Jauvert, ou experts et politiques brisent le silence, publiee dans \"le Nouvel Observateur\" du 23 aout 2012. Telechargez le magazine : - sur PC / Mac - sur iPhone / iPad - sur Android Vincent Jauvert Journaliste ", "theme": "L'enquete de l'Obs"}