{"id_art": "52f3134759a10c145b614dcb9c57470d", "title": "Amerique centrale : alerte au tsunami apres un seisme de 7,6 au large du Honduras", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2018-01-10", "content": "Un seisme de magnitude 7,6 s'est produit dans la nuit du mardi 9 au mercredi 10 janvier en mer des Caraibes au large du Honduras, a annonce l'institut americain de geophysique USGS. Une alerte au tsunami a ete declenchee dans quatre departements honduriens. La porte-parole de la Commission permanente des situations d'urgence (COPECO), Julissa Mercado, a declare que ni victimes ni degats n'avaient ete signales. Por riesgo de Tsunami: #AlertaVerde por 12 horas declara #Copeco para GRACIAS A DIOS, COLON, ATLANTIDA e ISLAS DE LA BAHIA a partir de las 10:00 de la noche de este 9 de enero; leer Boletin de Alerta No. 003-2018 ???? pic.twitter.com/jgQ9iqn7lI Le seisme a eu lieu a 2h51 GMT mercredi, a 44 kilometres a l'est des Iles Swan et a une profondeur de 10 kilometres, a indique l'USGS. Les Iles Swan sont un archipel hondurien situe entre Belize et Cuba. Fort seisme de magnitude 7,6 enregistre en mer des Caraibes a 2h51 UTC (3h51 heure francaise). L'epicentre localise au nord des cotes du Honduras (USGS). pic.twitter.com/pwnU4pjcyQ \"Sur la base des parametres preliminaires du seisme, des vagues de tsunami dangereuses sont possibles dans un rayon de 1.000 kilometres autour de l'epicentre\", avait immediatement indique le Centre americain d'alerte aux tsunamis. Mais il a par la suite leve ses avis de \"menaces\" et \"avertissements\" de vagues de tsunami concernant Cuba, le Mexique, Belize, la Jamaique, les Iles Caimans, Porto Rico et les Iles Vierges. Certains de ces pays pourraient cependant voir arriver sur leurs cotes des vagues de 30 cm a 1 m de hauteur. Les autorites honduriennes ont emis une alerte au tsunami pour une duree de douze heures sur quatre departements du pays. Le president du Honduras Juan Orlando Hernandez a appele la population au calme. (Avec AFP) L'Obs ", "theme": "Planete"}