{"id_art": "62a6801bfc029a8ffa490f1edc07d275", "title": "Haiti : la tempete tropicaleTomas se transforme en ouragan ", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-11-05", "content": "La tempete tropicale Tomas se transformait en ouragan vendredi 5 novembre dans les Caraibes, menacant Haiti et Cuba, ont indique les meteorologues du Centre national americain des ouragans (NHC). \"Le centre de Tomas va passer pres de la partie occidentale d'Haiti ce matin, a proximite ou au-dessus de la partie tres orientale de Cuba aujourd'hui et pres ou au-dessus du sud-est des Bahamas et des iles Turks et Caicos en fin de journee ou ce soir\", a indique le NHC dans un bulletin. Mais, les vents et pluies qui commencaient a balayer l'ile en fin de journee, signes annonciateurs de l'arrivee de Tomas a deja fait un mort dans le pays. Une premiere victime Le ministre haitien de l'Interieur Paul-Antoine Bien-Aime a annonce jeudi soir qu'une personne etait morte en Haiti en tentant de traverser une riviere en crue dans un vehicule. Il a estime que cette victime devait etre imputee a l'arrivee de la tempete tropicale Tomas. La tempete se trouvait a minuit GMT (1h du matin a Paris) vendredi a 425 km a l'ouest-sud-ouest de Port-au-Prince, avec des vents atteignant une vitesse maximale de 130 km/h, selon les meteorologues americains du Centre national des ouragans (NHC). Tomas progressait vers le nord-nord-est a 13 km/h et le centre de la tempete devrait \"passer pres de la Jamaique et de Haiti ce soir\", a precise le NHC. \"Quittez les zones a risques\" Le Premier ministre Jean-Max Bellerive a appele ses concitoyens a se proteger en acceptant de quitter les zones dangereuses. \"Mes soeurs et freres, quittez les zones a risque, je vous en supplie. Il est important de suivre les mots d'ordre\", a conseille Jean-Marc Bellerive lors d'une intervention televisee en compagnie des principaux ministres du gouvernement. \"Il y aura des averses et du vent sur tout le pays, ne soyez pas tetus, deplacez-vous si vous etes dans des endroits fragiles\", a implore le Premier ministre. L'alerte rouge a ete decretee sur l'ensemble du territoire. A 10 kilometres de Port-au-Prince, le camp de Corail Cesselesse, ou des milliers d'Haitiens vivent sous des toiles de tente depuis le seisme devastateur du 12 janvier, etait partiellement en train d'etre evacue jeudi soir alors que les premieres gouttes de pluies faisaient leur apparition. Les vehicules de l'ONU embarquaient une cinquantaine de personnes, des meres accompagnees de leurs nourrissons et des personnes agees notamment. Direction: un hopital ou pres de 2 000 personnes devaient trouver refuge pendant le passage de la tempete. Epidemie de cholera Le ministre de la Sante publique Alex Larsen a prevu une aggravation de l'epidemie de cholera qui a fait pres de 450 morts dans le pays depuis quelques semaines en raison des inondations a venir. \"La situation va s'aggraver davantage si vous n'observez pas les consignes d'hygiene\", a-t-il dit aux Haitiens a la television. Les mouvements de population attendus \"risquent, avec les inondations potentielles et la degradation consequente des conditions sanitaires, d'augmenter considerablement le risque de propagation du cholera, notamment dans la capitale\", a averti de son cote l'Agence francaise d'aide a la cooperation technique et au developpement (Acted) dans un communique. Les Etats-Unis ont depeche mardi un porte-helicopteres devant apporter une aide humanitaire, tandis qu'a Port-au-Prince, l'ONU a mis de cote des vivres pour repondre aux besoins de 1,1 million de personnes. Lors de son passage samedi a Sainte-Lucie, une ile situee au sud de la Martinique, Tomas a fait 14 morts. Tomas, alors a l'etat d'ouragan, avait frappe l'ile avec des vents soufflant a 150 km/h. (Nouvelobs.com avec AFP) L'Obs ", "theme": "Planete"}