{"id_art": "57dc8f5cba7979c85dda640fa10b3f76", "title": "La Reunion : le cyclone s'eloigne, un mort et deux blesses graves", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-01-03", "content": "Tandis que le cyclone tropical Bejisa a commence a s'eloigner durant la nuit de jeudi a vendredi 3 janvier de l'ile de la Reunion, le prefet Jean-Luc Marx a indique qu'une personne agee a ete retrouvee morte a l'exterieur de son domicile, sur la commune de Saint-Leu. \"Il semblerait\" que cette personne \"a du sortir de son domicile\", a-t-il declare au cours d'un point presse. Interroge sur le sort d'une deuxieme personne dont la mort a ete annoncee par certains medias, le prefet n'a pas confirme l'information. \"C'est une annonce prematuree\", a-t-il dit. Par ailleurs, 15 personnes ont ete blessees dont deux grievement, pour avoir brave les consignes de confinement de l'alerte rouge, qui a ete levee a 9 heures locales ce matin (6 heures a Paris). L'oeil du cyclone Bejisa est passe a proximite immediate de l'ile jeudi en fin d'apres-midi, longeant la cote ouest, a une quinzaine de kilometres au large pour se diriger vers le sud, provoquant des pluies abondantes et des rafales de vent extremement violentes, atteignant 151 km/h a Petite France (ouest), selon les services meteo locaux. \"Les vents ont ete violents pendant toute la nuit. Nous n'avons pas connu cela depuis 20 ans\" a indique le maire du Tampon Paulet Payet sur Radio Reunion 1ere, constatant que \" l'agriculture est detruite a 100%\". Le ministre des Outre-mer, Victorin Lurel, doit se rendre dans \"les prochaines heures\" dans l'ile de l'Ocean indien pour marquer sa solidarite aux habitants et evaluer les degats, a annonce son collegue de l'Interieur, Manuel Valls. Environ 167.000 foyers etaient prives d'electricite au lever du jour dont 100.000 dans le sud et le quart de la population de l'ile, soit plus de 200.000 Reunionnais, etait prive d'eau, selon ERDF, citee par BFMTV. Le reseau routier, jonche d'arbres deracines, de fils electriques, de branchages ou submerge par les eaux, etait impraticable dans de nombreuses communes, principalement dans l'ouest. L'impressionnante houle cyclonique qui a deferle sur le littoral ouest, a entraine l'evacuation de quelques dizaines de personnes a Saint-Paul et une cinquantaine a Saint-Leu. Dans le sud, environ 250 personnes ont ete accueillies dans des centres d'hebergement. L'alerte rouge avait ete declenchee a 10 heures (7 heures de Paris) a l'approche de Bejisa classe \"cyclone tropical\" par Meteo-France et \"cyclone tropical intense\" par une station meteo americaine. A l'approche du passage du cyclone, La Reunion a ete totalement coupee de l'exterieur, les aeroports et le port ayant ete fermes. L'aeroport international Roland-Garros devrait rouvrir vendredi matin \"si les conditions le permettent\", selon le representant de l'Etat. Les compagnies Corsair et Air Austral avaient annonce le maintien de leur vol au depart de Paris jeudi soir, pour des arrivees prevues vendredi en fin de matinee sur l'ile.  L'Obs avec AFP Journaliste ", "theme": "Societe"}