{"id_art": "fd39e2dc7ef79b47f9be39b90e96f4a7", "title": "JAPON. Tsunami de faible ampleur apres un seisme", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-10-25", "content": "Un tsunami de faible ampleur a atteint la cote nord-est du Japon samedi matin (vendredi soir en France), apres un seisme de magnitude 7,1 dans l'ocean Pacifique, mais aucun dommage ni victime n'ont ete recenses dans l'immediat. L'alerte au tsunami a ete levee par l'agence de meteorologie japonaise un peu moins de deux heures apres son emission. \"Nous avons leve l'alerte mais le niveau de la mer pourrait continuer d'etre legerement affecte pendant environ une demi-journee. Restez prudents si vous travaillez du cote de la mer\", a explique un responsable lors d'une conference de presse. Une vague de 40 centimetres a atteint la baie de Kuji, dans la prefecture d'Iwate, et la ville de Soma, dans la prefecture de Fukushima, a rapporte la chaine de television publique NHK. Elle s'est elevee a 30 cm du cote d'Ishinomaki, dans la prefecture de Miyagi, une ville detruite par le tsunami geant du 11 mars 2011. D'apres la compagnie d'electricite Tohoku Electric Power, citee par la chaine, une vague de 55 cm a atteint le port d'Onagawa ou se trouve une centrale nucleaire. Le personnel de la centrale nucleaire de Fukushima, serieusement accidentee par le tsunami d'il y a deux ans et demi dans la meme region, s'est refugie sur les hauteurs le temps de l'alerte, a explique la compagnie Tokyo Electric Power (Tepco) qui gere la centrale, citee par la NHK. La NHK a precise qu'aucune anomalie ou montee des niveaux de radioactivite n'avait ete constatee sur le site. Elle a ajoute qu'aucun probleme n'avait ete constate dans les autres centrales nucleaires de la region, toutes a l'arret par precaution depuis la catastrophe de Fukushima. Le seisme de magnitude 7,1 s'est produit samedi a 2h10 locale (vendredi a 19h10 en France) a une profondeur de 10 km dans l'ocean Pacifique, a un peu plus de 300 km a l'est d'Ishinomaki et a pres de 500 km de Tokyo, selon l'institut americain de geophysique, l'USGS. L'USGS avait dans un premier temps evalue la magnitude a 7,5, avant d'en abaisser le niveau. Aucune replique d'ampleur n'a ete mesuree jusqu'a present, ni par l'USGS ni par l'agence de meteorologie nippone. Le Japon reste traumatise par le seisme de magnitude 9 declenche au large du nord-est du Japon le 11 mars 2011, qui avait entraine un tsunami de plus de dix metres de haut sur le littoral affecte samedi par le raz-de-maree de faible ampleur. D'apres l'agence de meteorologie japonaise, le tremblement de terre de samedi matin s'inscrit dans le cadre de l'activite sismique elevee enregistree depuis la secousse de mars 2011. Plus de 18.000 personnes sont mortes dans la catastrophe a l'epoque, qui a entraine de surcroit l'arret des systemes de refroidissement a la centrale de Fukushima Daiichi a 220 km au nord-est de Tokyo. L'accident avait ete a l'origine de la plus grave catastrophe nucleaire depuis celle de Tchernobyl (Ukraine) en 1986 et force plus de 160.000 personnes a quitter leur domicile. La compagnie Tepco est toujours occupee a contenir les consequences de cet accident, et doit faire face notamment a la tache dementielle de gerer les masses d'eau radioactive generees par l'accident. Elle a encore du prendre des precautions en cette fin de semaine face a l'arrivee du typhon Francisco qui devait passer samedi au sud puis a l'est de Tokyo et au nord-est de la grande ile de Honshu. Des pluies importantes sont attendues dans toute cette zone. L'Obs avec AFP Journaliste ", "theme": "Monde"}