{"id_art": "cdfc4d66654a899dfbd4c2341830d06f", "title": "90 ans d'esperance de vie en 2030 : une etude trop optimiste ?", "newspaper": "NouvelObservateur", "author": ["Timothee Vilars"], "date_publi": "2017-02-23", "content": "L'esperance de vie humaine est-elle vouee a croitre en ligne droite pendant tout le XXIe siecle, comme elle l'a fait au siecle dernier ? Le debat suscite une veritable guerre parmi les chercheurs du monde entier. Une etude parue en debut de semaine dans la prestigieuse revue medicale \"The Lancet\" ne va pas contribuer a l'apaiser. Selon les six chercheurs de l'Imperial College London, l'esperance de vie va continuer a augmenter regulierement dans les 35 pays developpes qu'ils ont observes. Selon eux, les Sud-Coreennes qui naitront en 2030 vivront en moyenne jusqu'en 2120, soit la plus haute esperance de vie au monde (90,8 ans). Suivront les Francaises (88,6 ans), les Japonaises (88,4 ans) et les Espagnoles (88,1 ans). L'ecart entre les sexes, aujourd'hui de trois a cinq ans en moyenne, devrait lui s'amenuiser un peu avec le temps : l'esperance de vie masculine se situera autour de 84 ans pour les Sud-Coreens, les Australiens et les Suisses. D'ici 2030, la Coree du Sud (dont l'esperance de vie atteignait seulement 53 ans en 1960) connaitrait ainsi l'une des progressions les plus fulgurantes des pays etudies pour devenir le nouveau champion de la longevite. Les chercheurs ont synthetise 21 modeles mathematiques utilises par les demographes depuis 30 ans, les ponderant par niveau de performance et les appliquant aux 13 prochaines annees pour simuler les tendances. En prevoyant l'avenir a partir des donnees du passe, ils pretendent avoir mis au point une methodologie a la fiabilite inegalee. Mais d'autres chercheurs ne sont pas du tout convaincus par la pertinence de la methode. Face aux optimistes de l'accroissement de la longevite humaine, l'universitaire americain Jay Olshansky incarne depuis plusieurs annees le camp des sceptiques. Pour lui, se contenter d'appliquer les modeles previsionnels des dernieres decennies pour predire le futur est une erreur : Il faut dire que l'humanite s'est habituee a ce que l'esperance de vie progresse de maniere continue. Comme l'ecrit l'economiste allemand Max Roser, chercheur a Oxford, sur son blog \"Our World in Data\", aucun pays n'a aujourd'hui une esperance de vie plus basse que l'esperance de vie la plus elevee en 1800. L'esperance de vie globale a double depuis 1900, pour atteindre presque 70 ans, apres une tres longue stagnation historique entre 30 et 40 ans. En Inde, elle a triple. En Coree du Sud, presque quadruple. Evolutions comparees des esperances de vie en France, Coree du Sud, Etats-Unis, Ethiopie (Our World in Data) De nombreux facteurs expliquent ce progres foudroyant, unique dans l'histoire : declin global de la mortalite infantile, reduction du temps de travail, campagnes de vaccination, democratisation des antibiotiques, meilleurs chirurgiens, meilleure alimentation, meilleur acces a l'eau potable, meilleure education. Mais aussi des avancees plus discretes, que listait la journaliste scientifique americaine Laura Helmuth il y a quelques annees : Cliquer sur le triangle pour lancer l'animation. (Our World in Data) En France, l'esperance de vie approche desormais de 83 ans, ce qui signifie que, dans les conditions actuelles de mortalite, plus de la moitie des Francais qui naissent aujourd'hui verront le XXIIe siecle. Depuis un demi-siecle, elle croit a un rythme immuable : un trimestre par an. Mais en 2015, elle a baisse pour la premiere fois depuis 1969. Certes, cette baisse etait conjoncturelle (episode grippal virulent, canicule en juillet et froid en octobre). L'esperance de vie francaise a d'ailleurs repris sa hausse en 2016, mais reste au niveau de 2014. Aux Etats-Unis, elle a egalement recule en 2015 (78,8 ans) pour la premiere fois depuis 1993. Les autorites sanitaires americaines pointent une augmentation spectaculaire de la mortalite resultant de la maladie d'Alzheimer (+15,7% en un an), et dans une moindre mesure des attaques cerebrales (+3%) et des pathologies respiratoires (+2,7%) et cardiovasculaires (+0,9%). Selon une etude parue fin 2015, menee par le \"prix Nobel\" d'economie Angus Deaton, la mortalite des Americains blancs d'age moyen, en declin depuis 1978, a recommence a augmenter depuis 2000 en raison des abus d'alcool, de drogue et des suicides, particulierement chez les populations defavorisees. Depuis la Seconde Guerre mondiale, les maladies infectieuses se sont certes effondrees. Pendant des decennies, la quasi-disparition ou l'eradication de maladies comme la diphterie, la tuberculose, la variole ont fait monter la courbe de l'esperance de vie. Mais le cancer, les maladies cardiovasculaires, le diabete ont explose. Selon Jay Olshansky, les mesures sanitaires du XXe siecle ont deja \"donne\" l'essentiel de ce qu'elles pouvaient et le traitement des maladies liees a l'usure corporelle ne pourra qu'ameliorer l'esperance de vie que de maniere marginale. Le chercheur de Chicago ajoute que le taux d'obesite a tellement grimpe ces dix dernieres annees aux Etats-Unis qu'elle pourrait annuler les effets de la reduction du tabagisme sur l'esperance de vie moyenne. Aujourd'hui, il en est convaincu : \"La chute va se poursuivre.\" Loin de ce pessimisme, l'etude de l'Imperial College London souligne neanmoins que les Etats-Unis devraient rester a la traine des autres pays developpes d'ici a 2030 : 83,3 ans d'esperance de vie chez les femmes et 79,5 ans chez les hommes, soit des chiffres similaires a ceux de la Croatie ou du Mexique. Pour expliquer cette situation, les chercheurs pointent les importantes inegalites, les taux de mortalite maternelle et infantile, d'homicide et d'obesite particulierement eleves... et l'absence d'un systeme de sante universel - sans dire s'ils tiennent compte de la volonte de Donald Trump de rayer d'un coup de plume les efforts de Barack Obama en la matiere. Life expectancy increases in 35 industrialised countries - potentially reaching 90 for women in S. Korea by 2030 https://t.co/npqlgBNwsp pic.twitter.com/b3IpdxHecc Les six scientifiques reconnaissent que leurs projections ne peuvent pas apprehender les \"evenements imprevus\", tels que des changements politiques affectant les systemes sociaux et sanitaires. Mais il n'y a pas de miracle, relevent-ils : la Coree du Sud s'est efforcee d'ameliorer l'acces aux soins et de promouvoir une meilleure nutrition chez les enfants et les adolescents. Le pays a egalement moins de personnes en surpoids et un taux de tabagisme chez les femmes bien inferieur a celui observe dans la plupart des autres pays en developpement, relevent les chercheurs. \"Les pays ont souvent des forces et des faiblesses sur le plan sanitaire, explique Majid Ezzati au 'Monde'. En France, l'obesite reste faible, la mortalite routiere a baisse, le binge drinking [alcoolisation extreme, NDLR] est moins repandu qu'ailleurs. Et votre Securite sociale prend en charge tout le monde. Mais votre politique contre le tabac est mediocre, contrairement a celle des Australiens. Les Americains sont mauvais presque partout : obesite, acces aux soins, morts violentes, politique environnementale...\" \"Les systemes de sante doivent depasser la simple gestion des infrastructures et du personnel medicaux, en proie a de lourds defis en periode d'austerite\", conclut l'etude. \"Et prendre en consideration comment et ou les personnes sont soignees\" : technologies d'assistance, medecine a domicile, environnement urbain et transports en commun adaptes, refonte des systemes de retraite. Quelle serait l'esperance de vie d'une societe qui aurait eradique Alzheimer, Parkinson, le cancer, mene des campagnes radicales contre le tabagisme, l'alcool, la pollution atmospherique, l'obesite et saurait remplacer tous les organes defaillants de facon optimale ? Le XXIe siecle nous le dira peut-etre. Reste que l'exemple unique au monde de la Francaise Jeanne Calment, decedee en 1997 a l'age de 122 ans et 164 jours, qui encourageait les specialistes dans l'idee que l'humanite etait destinee a crever de facon imminente les plafonds de la longevite \"classique\", n'a jamais ete imite. Comme le montre le site americain d'analyses de donnees \"FiveThirtyEight\", la vingtaine de doyen(ne)s de l'humanite qui ont succede a l'Arlesienne sont presque tous decedes entre 114 et 117 ans. \"A l'heure ou nous entrons dans une epoque avec moins de conflits, d'infections, d'accidents, de plus en plus de personnes se voient donner la chance d'exploiter leur superiorite genetique en matiere de longevite\", note le site, mais toutes semblent se heurter a un plafond de verre autour des 115 ans. En octobre 2016, une equipe de chercheurs du departement de genetique de l'Albert Einstein College of Medicine de New York demontrait que \"l'accroissement continu de l'esperance de vie maximale se terminera bientot\". Mais le debat sur le sujet est loin d'etre clos... d'autant que d'autres medecins, comme le chantre du transhumanisme francais Laurent Alexandre, s'attendent a un \"tsunami technologique\" imminent qui permettrait de reprogrammer tissus, cellules, ADN, repoussant sans limite theorique les frontieres de la mort. Timothee Vilars Timothee Vilars Journaliste ", "theme": "Sante"}