{"id_art": "9f6df958e5978bbe14f12abfe09800bc", "title": "METEO. Torrents de boues, inondations... 18 departements en alerte aux orages", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-06-08", "content": "De l'eau, toujours plus d'eau. Apres une semaine d'inondations, Meteo France place 18 departements en vigilance orange mercredi matin, en prevision de violents orages. Les departements concernes sont : le Bas-Rhin, le Haut-Rhin, le Territoire de Belfort, la Cote d'Or, la Nievre, la Saone-et-Loire, l'Yonne, les Ardennes, l'Aube, la Marne, la Haute-Marne, le Doubs, le Jura, la Haute-Saone, la Meurthe-et-Moselle, la Meuse, la Moselle et les Vosges. Le debut de l'evenement est prevu pour mercredi a 12 heures et la fin jeudi a 9 heures. L'alerte orange pour orages a ete en revanche levee pour le Pas-de-Calais, le Nord, la Somme, l'Oise et l'Aisne. Plus aucun departement n'est en vigilance orange pour inondations. L'Essonne, l'Eure et la Seine-Maritime sont en effet repasses en vigilance jaune. En ce qui concerne les crues, Vigicrues a fait etat d'\"un retour progressif a la normale de la situation hydrologique sur les bassins de la Seine, du Cher et de la Loire\". \"Les decrues se poursuivent sur la majeure partie des cours d'eau de ces bassins\" et l'\"etat maximal de vigilance sur la France est jaune\". Le #NPDC frappe par les orages : nouvelles inondations, un mort pres d' #Arras . https://t.co/wXL5KkHYz8 pic.twitter.com/RO26u02tql 2eme inondation en qqs jours a la Bassee (Nord), lotissement sous les eaux. pic.twitter.com/kAFMlfbppC Orages violents et peu mobiles dans l'Oise et le nord 77 avec forte pluie et localement grele. Inondation a Beauvais pic.twitter.com/vqzBi7dDkx #Innondations #Nord et #PasDeCalais force a tous les sinistres ???? pic.twitter.com/W5U5SN0M3A Mardi apres-midi, dans le Nord et le Pas-de-Calais, un violent orage a fait des degats importants. Les routes ont ete inondees, le tramway interrompu, des ecoles fermees dans des villes deja inondees la semaine derniere. Un septuagenaire est mort noye dans sa voiture pres de Mondicourt (Pas-de-Calais). Les pompiers ont recu 4.000 appels et sont intervenus plus de 1.000 fois, selon Nord Eclair. On se moquait des parisiens depuis #Strasbourg mais ce soir... #innondations pic.twitter.com/OvW2PT31um #Inondations a Romanswiller a l'ouest de #Strasbourg #Alsace hier. Photo Alain Manigold https://t.co/ewJzYJdMrD pic.twitter.com/mctmN2GZXG La commune de #Romanswiller devastee par un torrent de #boue : https://t.co/8XyfnHinqg pic.twitter.com/pUbVMdg32W Nouvelle journee tres orageuse (tres fortes pluies) entre #Lorraine #Alsace #Bourgogne #FrancheComte et #Champagne pic.twitter.com/KXNMO9kCKW Ya des tram sauvages a #Strasbourg pic.twitter.com/yyNFbQovRE L'Alsace, la Lorraine, la Bourgogne, la Franche-Comte et la Champagne subissent de fortes pluies depuis hier. Le departement du Bas-Rhin a ete particulierement touche avec des coulees de boue et des torrents d'eau. Les conditions de circulation etaient tres perturbees. Les pompiers du Bas-Rhin sont intervenus 383 fois depuis mardi soir selon le quotidien \"Les Dernieres Nouvelles d'Alsace\". L'Observatoire Francais des Orages et des Tornades, Keraunos, a comptabilise plus de 103.000 eclairs pour la journee du 7 juin. S. A. avec AFP L'Obs ", "theme": "Societe"}