{"id_art": "309fee5a1697d805314ead6880ca7116", "title": "[INTERVIEW] Haiti : \"De nombreux besoins datent d'avant le seisme\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-11-05", "content": "Quelle est la situation sanitaire a Haiti pres d'un an apres le seisme ? - La situation comporte plusieurs aspects. Certains sont en stand-by, notamment les personnes deplacees dans des camps sous des tentes. A cote de ca, on a une ville (Port-au-Prince) qui a repris sa vie notamment avec le developpement des services humanitaires. MSF reste axe sur les besoins de sante avec des hopitaux soit de premier niveau soit de second niveau. Sur Port-au-Prince, certains besoins medicaux sont plus techniques, plus lourds. Par contre nous avons arrete les consultations externes au profit d'autres partenaires, et les distributions d'eau dans les quartiers. Mais l'on reste axe sur les besoins de sante notamment en traumatologie, les accouchements compliques, les centres de stabilisation d'urgence, d'autres centres de pediatrie, de neonatologie et de pediatrie courante. Sachant que sur ces besoins plus lourds et plus specifiques, ce sont des besoins qui datent d'avant le seisme. Et concernant plus particulierement le cholera ? - Concernant l'epidemie de cholera, l'alerte a ete donnee des les premiers cas a saint Marc. D'autres cas ont suivi. Les equipes d'urgence ont suivis assez rapidement. Le gouvernement haitien a assume l'epidemie de cholera. Politiquement ce n'etait pas une decision facile a prendre. De ce fait, on a ete libre d'intervenir en pouvant obtenir toutes les autorisations necessaires. Les hopitaux ont ete debordes par une maladie qui n'est connue ni par les patient ni par les soignants. Il y a un besoin de formation enorme. D'autant plus que ce sont des patients qu'il faut isoler. L'epidemie de cholera a lieu dans une zone qui n'a pas ete touchee par le seisme. Mais du fait qu'elle soit intervenue apres le seisme, nous etions deja sur place et avons pu intervenir plus vite. Mais nous sommes actuellement en train de courir apres les nouveaux foyers. C'est tres difficile et tres long. Nous nous preparons egalement a la possibilite que l'epidemie arrive a Port-au-Prince. Mais il faut noter que ce type d'epidemie dans tous les pays pauvres ou pas, engorge les services de sante : Meme en France notamment lors de la vague de chaleur en 2005. Cependant, on a moins de deces aujourd'hui a Haiti grace a la prise en charge. On estime le nombre de cas a 4.704 sur le pays, dont 337 deces (selon les derniers chiffres datant de du 4 novembre). Cinq departements sur 10 sont declares en epidemie (toute la moitie nord du pays). Selon l'OMS, le taux de mortalite de l'epidemie est superieur a celui connu dans d'autres parties du monde. Mais ces chiffres sont a prendre avec precaution car pour le moment, on ne sait pas si on enregistre reellement tous les cas de cholera, notamment les moins graves. C'est pourquoi il est difficile de decompter la mortalite. Les services de surveillance sont en train de se mettre en place mais c'est assez complique. Avec l'arrivee de l'ouragan Tomas sur l'ile, quelles sont vos craintes ? - A 4h40 heure locale dans la nuit de jeudi a vendredi, les premiers vents de l'ouragan ont touche l'ile. Les equipes de MSF ont ete evacuees ou se sont mises a l'abri avec les patients qui sont normalement sous des tentes. Mais les conditions sont loin d'etre ideales pour affronter l'ouragan. Des preparatifs ont ete faits en prevision du cyclone notamment par des ONG mais aussi par les Etats-Unis, cela pourrait s'averer necessaire. Mais il faut certainement attendre demain samedi pour connaitre les degats et donc les besoins de la population. Pour MSF en particulier, nous verrons en fonction de nos moyens car nos equipes sont deja largement deployees pour l'epidemie de cholera. Mais on se mobilisera bien sur pour la prise en charge des blesses du cyclone. MSF a deja loue un helicoptere pour constater les degats et aider les populations si necessaire. Cependant sur l'epidemie en elle-meme, l'ouragan aura sans doute peu d'effet. Mais sous 24 a 48 heures, les patients risquent d'avoir de grandes difficultes pour se rentre dans les centres de soins. Interview de Delphine Chedorge, Chef de mission pour MSF France Haiti par Anne Collin L'Obs ", "theme": "Monde"}