{"id_art": "84cacf60c3ec4e3a4a9ee40781df4568", "title": "Pluies, canicules, famine : comment le climat va tout bouleverser", "newspaper": "NouvelObservateur", "author": ["Jean-Paul Fritz"], "date_publi": "2014-03-31", "content": "Le changement climatique a beau faire l'objet de gros debats politiques, la communaute scientifique, elle, n'en doute globalement pas. Alors que s'ouvre mardi 23 septembre a New York une grand-messe sur le climat, rappelons ce que prevoient le Groupe d'experts intergouvernemental sur l'evolution du climat (Giec) dans son rapport (1) publie le 31 mars 2014. Les etudes realisees sous la houlette du Giec laissent entrevoir de possibles consequences dramatiques pour notre vie sur Terre, avec des effets differents en fonction des regions du monde. Sans changements drastiques, le portrait donne de l'avenir possible a horizon 2050 est loin d'etre rose. Submersion, erosion, disparition de dunes et plages de sable, acidification de l'eau... l'avenir des oceans n'est pas radieux. Le niveau des mers va monter, c'est desormais acquis. Seule l'ampleur du phenomene reste incertaine. Dans ce nouveau rapport, pas de grandes percees. Le texte prend en compte diverses hypotheses liees a la concentration en dioxyde de carbone de l'atmosphere, et d'ici 2100 table sur des valeurs moyennes allant d'une augmentation du niveau des eaux de 43 cm (hypothese basse) a 73 cm (hypothese haute). Bien sur, localement, ces hausses peuvent etre beaucoup plus importantes en fonction de la configuration des lieux. La temperature moyenne va continuer a croitre, et les consequences seront differentes en fonction des regions. Les temperatures extremes vont elles aussi devenir plus frequentes. Les inondations que nous avons vecues cette annee ne seraient qu'un avant-gout de ce qui deviendrait la norme pour l'Europe du Nord, avec des precipitations plus importantes. Sur les cotes, les fortes tempetes deviendraient elles aussi plus nombreuses, sans compter l'impact de la hausse du niveau des mers. Les temperatures augmenteraient en Europe du Sud, avec secheresses et canicules a la cle, avec de serieux impacts pour la nature, la sante et l'economie. L'Europe du Sud est decrite comme \"vulnerable\" a ces changements : feux de foret, problemes de sante avec une croissance du nombre de morts lies a la canicule, chute du tourisme, consequences sur l'agriculture, sur l'energie... Meme si l'Amerique du Nord, excepte le Mexique, est decrite comme ayant des ressources pour s'adapter, le rapport mentionne le stress croissant des temperatures et des variations climatiques sur les ecosystemes, les risques d'inondations dues a la montee du niveau des eaux sur les cotes (notamment a New York). Les phenomenes meteorologiques extremes, comme les tempetes et les ouragans, se deplaceraient vers le nord. La sante des citadins se degraderait du fait de l'exposition a une pollution en augmentation associee a des canicules. Des invasions d'insectes, des secheresses, des incendies de foret et inondations sont egalement des risques en forte augmentation. Le Mexique, lui, aurait a lutter contre une secheresse persistante et la baisse de ses ressources en eau potable. Baisse de la biodiversite dans la region, degradation des sols due a l'agriculture intensive et a la deforestation, fonte des glaciers des Andes menacant les sources d'eau potables... L'Amerique du Sud elle aussi souffrira du climat. Par exemple, le nord du Bresil perdrait 22% de precipitations d'ici 2100, alors que dans le sud-est du continent les pluies augmenteraient de 25%. La montee du niveau des eaux menacerait aussi bien la peche que le tourisme. La pauvrete est un facteur cle dans les difficultes d'acces a l'eau potable et a des hebergements adequats. Des famines sont egalement a prevoir, ainsi que des epidemies liees aux modifications climatiques et a l'eau (cholera...) Cette meme pauvrete rendra difficile l'adaptation aux changements. Le futur probleme numero 1 de l'Afrique ? La securite alimentaire. Inondations, secheresses et une variation dans les saisons des pluies et dans les temperatures affecteront autant les cultures que l'elevage. L'erosion des sols deviendra encore plus importante. La chaleur croissante, plus importante que dans les autres regions du monde, augmentera aussi les risques d'epidemies. La aussi, la pauvrete rendra egalement l'adaptation aux changements difficile. Dans la plupart des regions du continent asiatique, le manque d'eau potable sera un serieux probleme, alors que paradoxalement les phenomenes maritimes extremes causeront des inondations sur les cotes. La culture du riz, tres importante en Asie, sera affectee par la hausse des temperatures, diminuant la periode de croissance de la cereale. Il y aura moins d'eau dans les regions tropicales, et davantage dans la partie nord de l'Asie, notamment en Russie. Au nord egalement, le permafrost continuera a se degrader. La production de nourriture est aussi menacee, et le rapport estime que jusqu'a 139 millions de personnes pourraient faire face a des periodes de disette au moins une fois tous les dix ans d'ici a 2070. L'Australie et le sud-est asiatique sont une plus grande incertitude. On evoque davantage d'episodes chauds, moins d'episodes froids, une plus grande frequence et intensite des inondations en Australie et Nouvelle-Zelande, une diminution des ressources en eau potable dans le sud de l'Australie, et de plus frequentes et plus dangereuses vagues de canicules dans ce pays. On y verra aussi davantage de feux de foret. Les petites iles, notamment dans le Pacifique mais aussi jusqu'en Mediterranee, vont voir leur cotes s'eroder de plus en plus. Aux poles, les ecosystemes vont etre grandement modifies. Ces regions sont peu habitees, donc il y aura peu d'impact direct sur les populations. Mais on notera une acidification des oceans avec des consequences sur la peche, la migration de certains animaux marins, sans parler bien sur de la fonte des glaces . D'une maniere generale, le changement climatique affecte les proprietes physiques, chimiques et biologiques des oceans, et donc de leur ecosysteme, ce qui a aussi un fort impact sur les ressources maritimes (peche...) Le Giec insiste bien la-dessus, ce ne sont que des predictions tirees de l'etat actuel de la planete. Nos societes ont la possibilite de s'adapter, et c'est pourquoi le rapport insiste aussi sur la necessite de prendre des mesures en consequence. Et comme le declarait en ouverture le Dr Rajendra Pachauri, president du Giec, l'etendue des changements sera grandement liee a notre capacite a les prendre en compte, et principalement a celle de diminuer les emissions de gaz a effet de serre. Jean-Paul Fritz - Le Nouvel Observateur (1) Il s'agit du second d'une serie de trois rapports, realise par 309 auteurs issus de 70 pays. Celui de l'an dernier se focalisait sur les mecanismes du changement climatique, alors que cette annee, le GIEC s'est concentre sur ses impacts, et les moyens de s'y adapter. Un troisieme volume, en avril, a avance des solution pour reduire les emissions de gaz a effet de serre. Le blog de Jean-Paul Fritz sur le site du \"Nouvel Obs\" : Chroniques de l'Espace-Temps Jean-Paul Fritz Journaliste ", "theme": "Sciences"}