{"id_art": "9dc15aa4c62da7928d459dfb407fa0fd", "title": "Attentat de Boston : tous les evenements de mardi matin", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2013-04-16", "content": "Ce direct est alimente en temps reel, pour le mettre a jour, cliquez ici. 13h - Des arnaques fleurissent sur internet Au lendemain de l'attentat de Boston, des charlatans profitent du desarroi pour mettre en place des arnaques sur internet, rapporte BFM-TV. Plus d'une centaine de noms de domaine ont ete deposes pour tenter de soutirer illegalement de l'argent en faisant croire a des dons. > A lire sur le site de BFM-TV 12h45 - L'Etat derriere l'attentat ? Les theoriciens du complot s'activent \"Pourquoi les haut-parleurs hurlaient-ils au public de rester calme quelques instants avant que les bombes n'explosent ? Est-ce encore une attaque mise en scene sous fausse banniere pour nous priver de nos libertes civiques et promouvoir la securite nationale tout en nous fouillant dans la rue jusqu'au slip ?\" La question est posee par un journaliste du site d'Alex Jones, specialise dans les theories du complot, au gouverneur du Massachusetts. Apres l'explosion de deux bombes lors de l'arrivee du marathon de Boston, les theoriciens du complot se sont actives, rapporte Slate. Les \"truthers\" soupconnent l'Etat americain d'etre derriere les attentats, mais ils ont neanmoins du mal a convaincre, raconte le site. > A lire sur Slate 12h30 - Le FBI envisage plusieurs pistes Le FBI, qui dirige l'enquete, dispose de trop peu d'elements a l'heure actuelle pour privilegier la piste du terrorisme islamiste ou de l'extreme droite americaine. > Retrouvez le point sur l'enquete. 12h20 - \"Terreur au marathon de Boston\" Le site Boston.com revient sur l'attentat au marathon de Boston avec 32 photos larges et impressionnantes. > A voir sur Boston.com (en anglais) 12h10 - Un plan du quartier de l'attentat 12h - Cope exprime \"sa consternation apres un acte terroriste lache\" Le president de l'UMP, Jean-Francois Cope, a \"exprime son horreur et sa consternation a la suite de l'acte terroriste lache qui a vise des sportifs et des passants a Boston\". \"Dans ces circonstances tragiques et douloureuses, Jean-Francois Cope exprime sa sympathie et sa compassion au peuple americain auquel il presente, au nom de l'UMP, toutes ses condoleances\", precise un communique du parti. 11h50 - FN : \"La lutte contre le terrorisme demeure une priorite absolue\" Dans un communique, le Front national a exprime \"sa profonde tristesse\" apres l'attentat de Boston. \"Il presente ses condoleances les plus sinceres aux familles de victimes et a l'ensemble du peuple americain une nouvelle fois touche au coeur. Il rappelle que la lutte contre le terrorisme doit demeurer une priorite absolue dans nos Etats.\" 11h45 - La Federation d'athletisme condamne un \"acte vil et incomprehensible\" Le president de la Federation internationale d'athletisme (IAAF), Lamine Diack, a qualifie d'\"agression lache\" la double explosion dans la zone d'arrivee du marathon de Boston. \"Ce qui rend cet acte d'autant plus vil et incomprehensible, c'est que les marathons sont l'expression de la generosite humaine. Des millions de dollars sont devolus chaque annee aux oeuvres caritatives dans les courses sur route par les participants. Ces epreuves sont possibles par l'engagement de milliers de volontaires qui offrent leur temps\", precise-t-il. Cree en 1897, le marathon de Boston est le plus ancien du monde. Avant les explosions, les meilleurs avaient rejoint l'arrivee, dont l'Ethiopien Lelisa Desisa, vainqueur de la 117e edition en 2h10 min 22 sec. 11h40 - La photo du marathonien de 78 ans fait le buzz \"Je n'etais qu'a un metre et demi de la ligne d'arrivee. C'etait vraiment tres fort\", raconte Bill Iffrig, marathonien de 78 ans qui a ete projete au sol par le souffle de la premiere explosion. Sa photo a depuis fait le tour du web, raconte Slate. \"La percussion de cette explosion a projete mes appareils photos en l'air\", raconte le photographie. \"Juste devant moi, un des coureurs est tombe, souffle par l'explosion. J'ai couru vers l'explosion, vers la police. Ils avaient tire leur arme.\" > A voir sur Slate (en anglais) 11h30 - \"La piste du terrorisme interieur est privilegiee\" \"Boston n'a evidemment pas la meme dimension internationale que New York ou Los Angeles\", explique Alain Bauer, professeur de criminologie et conseiller en securite des polices de New York et Los Angeles, au \"Figaro\". \"Le choix de cette cible peut paraitre etrange pour des terroristes internationaux, surtout lors d'un marathon local, le jour du Patriot's Day. La piste du terrorisme interieur est donc privilegiee, pour l'heure\", affirme-t-il. \"Spontanement, les analystes ont imagine un acte anti-americain du type Oklahoma City en 1995 [en vengeance du siege de Waco en 1993, NDLR]. Le fait est cependant que les cibles ne sont pas des batiments federaux et que la double explosion simultanee pose question\", poursuit Alain Bauer. \"D'ordinaire, elle est la signature des artificiers libanais dans les attentats djihadistes. Les hypotheses sont nombreuses... Faute de revendications connues, seules des analyses poussees de ses experts scientifiques devraient permettre d'y voir plus clair.\" > A lire sur \"le Figaro\" 11h25 - Apres Boston, Wauquiez veut repousser le vote sur le mariage homo Le depute UMP Laurent Wauquiez a demande, sur France Info, \"un changement de l'ordre du jour a l'Assemblee nationale\" pour debattre de l'attentat de Boston. \"Le terrorisme, c'est le defi de notre siecle. On s'apprete a discuter, tout a l'heure, d'un projet de loi sur le mode d'election dans les conseils generaux, a la fin de la semaine est prevue l'ouverture de la discussion sur le mariage et l'adoption par les couples homosexuels. On ne peut pas, apres ce qu'il s'est passe a Boston, ne pas avoir un echange approfondi a l'Assemblee nationale, sur notre surete nationale, comment on se protege, quelles sont les consequences a en tirer.\" L'ancien ministre conclut : \"Il faut changer notre travail parlementaire pour se poser et avoir le temps d'une reflexion, au-dela des partis, sur comment on reagit par rapport a cette irruption de la violence.\" > Voir l'interview de Laurent Wauquiez 11h15 - Un marathonien filme la premiere explosion 11h20 - Le centre-ville de Boston quadrille par l'armee Le centre-ville de Boston boucle et quadrille par l'armee, rapporte \"le Parisien\". Apres les explosions, tous les immeubles autour de Copley Square ont ete \"verrouilles\". Des soldats lourdement armes de la Garde nationale, les State Troopers avec des chiens renifleurs et des centaines de policiers patrouillent dans les hotels, les restaurants, les voitures et les rues de Boston. > A lire sur \"le Figaro\" 11h15 - UE : \"Le terrorisme ne peut jamais etre justifie\" Le president du Conseil europeen, Herman van Rompuy, a condamne les \"actes epouvantables survenus a Boston\". \"Je regrette profondement l'issue tragique et la perte de vies innocentes\", ecrit-il dans un communique. Avant de demander que \"les responsables de ces atrocites soient traduits en justice\". De son cote, la chef de la diplomatie europeenne, Catherine Ashton, s'est declaree \"choquee\" et a denonce des \"actes reprehensibles\". \"A ce stade, on ne sait pas qui a fait exploser les bombes, mais je dis sans aucune equivoque que le terrorisme ne peut jamais etre justifie\", a enfin declare le president du Parlement europeen, Martin Schulz. \"Nous nous tenons au cote de nos amis americains.\" Le secretaire general de l'Otan, Anders Fogh Rasmussen, s'est lui dit \"profondement choque\". 11h10 - Les medias americains tombent le paywall Plusieurs sites de medias americains ont provisoirement suspendu leur paywall, ce mur imposant aux internautes de payer pour acceder aux articles. Le \"Boston Globe\", Boston.com, le \"New York Times\" et l'edition de Boston du \"Wall Street Journal\" proposent leurs articles gratuitement. 11h - Le Patriot's Day, jour tragique pour l'Amerique. Le jour ferie du Patriot's Day, le troisieme lundi d'avril, qui commemore les premieres batailles de la guerre d'independance coincide avec beaucoup de tragedies americaines, dont le drame de Waco, l'attentat a la voiture piegee d'Oklahoma City et desormais la double explosion du marathon de Boston. 10h50 - \"On ne peut malheureusement jamais baisser la garde\" Jean-Michel Baylet, president du Parti Radical de Gauche, a reagi a l'attaque de Boston : \"Les terribles explosions qui ont frappe le marathon de Boston nous rappellent que le terrorisme reste un ennemi des democraties qui peut frapper n'importe ou et a n'importe quel moment. Cela demontre qu'on ne peut malheureusement jamais baisser la garde et que la lutte contre toutes les formes de terrorisme doit rester une priorite absolue des politiques publiques.\" 10h40 - \"Les Etats-Unis vivent sous la menace de ce genre d'attaque\" \"Les Etats-Unis vivent quotidiennement sous la menace de ce genre d'attaque, mais c'est quand meme surprenant car on commencait a passer a autre chose\", explique Francois Durpaire, historien et specialiste des Etats-Unis, sur France-Info. \"Les Americains commencaient a depasser ses peurs qui etaient celles qui ont suivies les annees poste 11 septembre.\" > A ecouter sur France-Info 10h35 - Le PS \"partage la douleur et l'effroi\" \"C'est avec la plus grande tristesse que j'ai appris l'explosion meurtriere de deux bombes a Boston\", a declare Harlem Desir, Premier secretaire du Parti socialiste. \"Je veux exprimer notre solidarite aux citoyens de cette ville et a la Nation americaine. Nous partageons la douleur et l'effroi que suscitent ces actes barbares [...] J'adresse nos condoleances les plus sinceres aux familles des victimes et apporte notre soutien au peuple americain dans ces tragiques circonstances.\" 10h30 - Vladimir Poutine condamne un \"crime barbare\" Le president russe Vladimir Poutine a exprime ses condoleances a son homologue americain Barack Obama apres les explosions de Boston, dans un telegramme. \"Vladimir Poutine a fermement condamne ce crime barbare et exprime la conviction que la lutte contre le terrorisme necessite une coordination active des efforts de toute la communaute internationale\", precise un communique du Kremlin. Il a par ailleurs \"souligne que la Russie etait prete a fournir en cas de necessite son aide dans l'enquete menee par les autorites americaines\". 10h15 - Aucun attentat a Boston depuis 18 ans Le site Slate rapporte qu'au total Boston a ete victime de 16 actes de terrorisme depuis 1970, dont deux ayant entraine des blessures et deux autres des morts. Depuis 1995, aucun attentat n'avait eu lieu. L'attaque terroriste la plus recente a Boston etait l'assassinat en 1995 de Paul R. McLaughlin, un procureur qui a ete tue par balles dans sa voiture. 10h10 - Un \"serieux avertissement pour la Russie\" Les explosions meurtrieres survenues a Boston sont un \"serieux avertissement pour la Russie qui organise plusieurs evenements sportifs importants\", a estime le ministre russe des Sports Vitali Moutko, cite par l'agence Ria Novosti. \"Bien sur, nous renforcons les mesures de securite. Nous nous soucions beaucoup de cette question, nous y accorderons beaucoup d'attention\", a-t-il precise. La Russie organise en juillet des Universiades a Kazan, puis en aout les Championnats du monde d'athletisme a Moscou, avant les Jeux olympiques d'hiver a Sotchi en 2014 et le Grand Prix de Formule 1 en novembre 2014. 10h - Google propose son aide Le geant americain Google propose un service de recherche de disparus afin de trouver des informations sur des proches qui se trouveraient a Boston. Plus de 5.000 personnes sont ainsi referencees. Le meme outil avait deja ete utilise lors des tremblements de terre au Japon ou en Haiti. 9h30 - Justin Bieber prie pour Boston Le chanteur star des ados a appele, sur Twitter, a \"prier pour Boston\", relayant ainsi le mot clef le plus utilise sur le reseau social. #PrayForBoston 9h - Les enqueteurs recherchent un homme vetu de noir En direct de Boston, la correspondante de France 2 Maryse Burgot revient sur les pistes des enqueteurs, qui recherchent un homme vetu de noir et qui ont procede a la fouille d'un appartement. 8h45 - Cambadelis denonce un acte lache et cruel Jean-Christophe Cambadelis, secretaire national du PS a l'international, a reagi dans un communique : \"Le Parti socialiste adresse ses sinceres condoleances aux familles des victimes. Il partage leur peine, mais aussi la stupeur du peuple americain face a cet acte lache et cruel.\" 8h15 - La France n'est pas \"a l'abri\" Le president du MoDem, Francois Bayrou, a estime mardi 16 avril que la France n'etait pas \"a l'abri\" d'attaques comme celle survenue a Boston, une menace que chacun \"doit avoir presente a l'esprit\". Sur Europe 1, l'ex-candidat a la presidentielle a commente: \"nous sommes des societes fragiles, tres exposees, notamment les grands Etats\". \"On voit bien a quel point il faut renforcer les precautions\", ce que fait le gouvernement, a-t-il ajoute. \"C'est une menace que chaque citoyen doit avoir presente a l'esprit.\" \"On ne peut pas dire que la France se trouve a l'abri\", a poursuivi Francois Bayrou. \"C'est le revers de la medaille que nous avons choisie, celle d'un pays qui compte dans le monde.\" > A ecouter sur Europe 1 8h - Les talibans du Pakistan dementent toute implication Selon plusieurs sources, les talibans pakistanais ont dementi toute implication dans les attentats de Boston. Les talibans au pakistan dementent toute responsabilite sur boston. Source fiable. Plus sur matinale @itele \"Nous sommes en faveur des attaques contre les Etats-Unis et ses allies, mais nous ne sommes pas impliques dans cette attaque\", a declare Ehsanullah Ehsan, le porte-parole du Tehreek-e-Taliban Pakistan (TTP), le mouvement des talibans pakistanais. Dans une video imputee au TTP, le groupe djihadiste avait revendique en mai 2010 la tentative d'attentat de Times Square, a New York. Mais un porte-parole du TTP avait ensuite nie toute implication. 7h45 - \"La France connait des menaces\" Sur RTL, le ministre de l'Interieur Manuel Valls est revenu sur les explosions qui ont frappees le marathon de Boston : \"La France connait des menaces. Nous avons renforce le niveau de Vigipirate. Des mesures sont prevues par precaution. Il ne faut pas ceder a la panique mais le terrorisme est un fait. Il n'y pas de menace precise concernant la France.\" 7h30 - Aucun suspect pour le moment Plusieurs medias ont evoque la piste d'un homme d'origine saoudienne qui aurait ete plaque par un spectateur alors qu'il quittait les lieux du double attentat. Cet homme aurait ete entendu par les forces de l'ordre. Brule au visage, il nie toute implication et n'a pas ete place en detention. Le FBI epluche les nombreuses bandes de videosurveillance ainsi que les releves telephoniques pour determiner si les bombes ont pu etre declenchees par un coup de fil. 7h15 - Nouvelle video de la deuxieme explosion 7h - \"Marathon terror\", la Une du Boston Globe Une du Boston Globe... twitter.com/lauhaim/status... 6h15 - Vue aerienne des lieux du drame 6h - Une operation de police en cours dans la banlieue de Boston Selon plusieurs medias americains, une vaste operation de police et une perquisition seraient en cours a Revere, dans la banlieue de Boston. FBI serait en train de mener un raid a Revere pres de boston 5h45 - La confusion regne toujours sur l'origine des explosions La piste internationale serait privilegiee, certains a Washington affirmant que l'Amerique a a nouveau ete frappee par Al-Qaida, d'autres qu'il pourrait s'agir d'une menace \"interieure\". 5h15 - Un homme sur un toit intrigue les internautes Les autorites ont demande aux personnes disposant de photos ou videos des evenements de Boston de leur faire parvenir. La photo d'un homme juche sur un toit surplombant la ligne l'arrivee du marathon circule sur les reseaux sociaux depuis quelques minutes. #BostonMarathon: une photo non verifiee circule sur Twitter montrant un homme sur un toit pres de la ligne d'arrivee twitter.com/itele/status/3... 4h30 - \"Un acte terroriste\" L'un des responsables du FBI a Boston, Richard DesLauriers, cite par France24, parle d'une \"potentielle enquete terroriste\". Un haut responsable a la Maison Blanche, parlant sous couvert d'anonymat, a aussi evoque un \"acte terroriste\" : 4h - Le marathon de Londres aura lieu malgre les explosions de Boston Les organisateurs de la course ont annonce que le marathon de Londres prevu dimanche aurait lieu malgre les evenements tragiques de Boston. La police britannique a toutefois indique qu'elle allait revoir le dispositif de securite. Les images de chaos a Boston ont eveille la crainte d'evenements similaires au marathon de Londres. 3h15 - Le chef d'un groupe salafiste jordanien se rejouit de l'horreur Selon France 24, le chef d'un groupe salafiste jordanien, Mohammad al-Chalabi, a declare, peu apres les attaques, qui restent pour l'heure non revendiquees, qu'il etait \"heureux de voir l'horreur en Amerique\". Mohammad al-Chalabi a deja ete implique aux cotes d'Al-Qaida dans la preparation d'attentats contre les missions diplomatiques americaines et occidentales en Jordanie. 3h10 - Le FBI en charge de l'enquete Le FBI annonce prendre en charge l'enquete sur la double explosion. Selon la police, il n'y a pour l'instant aucun suspect en detention. BPD does not have a suspect in custody #tweetfromthebeat via @cherylfiandaca (Avec agences) L'Obs ", "theme": "Attentat a Boston"}