{"id_art": "bc07e0ca1bbb9ac670fdfa60d8552fbf", "title": "Seisme dans la region de Vannes, pas de degats", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-11-21", "content": "Un tremblement de terre de magnitude 4,5 sur l'echelle de Richter a ete ressenti jeudi 21 novembre en fin de matinee dans la region de Vannes, sans faire de degats, a indique la prefecture du Morbihan dans un communique. Dans la matinee, le Reseau national de surveillance sismique (Renass), base a Strasbourg, affichait sur son site internet une magnitude de 4,7, egalement sur l'echelle de Richter. La magnitude reste a affiner par les analystes, a-t-on indique au Bureau central sismologique francais (BCSF). \"Aucun degat n'est a noter pour le moment. Les services de l'Etat sont mobilises pour suivre les consequences de cet evenement tellurique\", a indique la prefecture dans un communique. \"Des repliques de moindre importance sont possibles dans les heures qui viennent\", a egalement precise la prefecture. La secousse s'est produite a 10h53 a une profondeur de 7 km. Elle a ete \"ressentie largement dans le departement entre Vannes, Languidic, Lorient\", a dit a l'AFP David Myard, directeur de cabinet du prefet du Morbihan. Selon une correspondante de l'AFP a Vannes, la secousse a dure moins de trente secondes. \"Les objets sur le sol, sur le bureau, ont bouge. On est tous sortis de nos bureaux et on s'est tous demande 'Qu'est-ce qui se passe ?'\". \"Tout etait concomitant, la secousse et un bruit qui allaient en augmentant. On s'est demande s'il n'y avait pas eu un crash d'avion. Puis, tout s'est arrete d'un coup\", a relate cette correspondante. A Plescop, ville proche de l'epicentre, Rolande Liagre, une employee de mairie jointe par telephone, a declare: \"J'ai eu peur, ca a ete tres, tres fort\". Des secousses sont parfois ressenties dans la region, \"mais jamais aussi fort\", a-t-elle ajoute, tout en precisant qu'aucun degat n'avait ete signale dans la commune. \"L'activite sismique est assez reguliere en Bretagne, de magnitude faible, pas ressentie par la population\", a dit a l'AFP Jerome Vergne, sismologue au BCSF, qui a explique que le seisme de jeudi etait intervenu \"sur une des branches d'un systeme de faille bien connu et tres ancien qu'on appelle le 'decrochement sud-armoricain'\". Jerome Vergne a precise que le seisme a ete largement ressenti car environ une centaine de personnes ont poste des temoignages sur le site du BCSF. En septembre 2002, un seisme de magnitude 5,4 s'etait produit avec un epicentre situe pres de Hennebont (Morbihan). Il avait ete ressenti dans tout le Massif armoricain, en Bretagne et une partie de Pays-de-la-Loire. Un tremblement de terre de magnitude 3,9 s'etait produit mi-octobre dans le Finistere, a l'est de Brest, egalement sans faire de degats. L'Obs avec AFP Journaliste ", "theme": "Planete"}