{"id_art": "deafea6e64c1fa3b3be2ef60eb4ce9ce", "title": "Ouragan Irma aux Antilles : des couts abyssaux et \"une urgence, l'eau potable\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-08", "content": "\"La plus grande urgence, c'est la question de la sante, de l'arrivee de l'eau et de nos capacites alimentaires qui vont arriver et puis la deuxieme c'est l'ordre public\", a explique la ministre des Outre-mer Annick Girardin, jeudi 7 septembre au soir, evoquant des pillages de magasins realises sous ses yeux sur l'Ile de Saint-Martin apres le passage de l'ouragan Irma.. Quatre cents gendarmes sont envoyes sur zone pour \"prendre le relais de ceux qui ont vecu comme les autres le cyclone\". Des photos de l'AFP montrent plusieurs personnes devalisant un petit commerce a Quartier-d'Orleans a #SaintMartin. https://t.co/hNnGazkBqz pic.twitter.com/cdzIfJ4OwA Comme l'expliquait jeudi dans la soiree sur Franceinfo un porte-parole du groupe Saur, Christophe Piednoel, \"la priorite est de distribuer de l'eau potable a la population mais la distribution est durement touchee\". L'autre phenomene a prendre en compte est le delabrement des installations, poursuit-il : \"L'usine que l'on gere sur place, qui est une station d'epuration, est detruite a 80%.\" Attention a la qualite de l'eau dans les Iles du Nord apres IRMA.> Les conseils de l'ARS pour desinfecteur l'eau : https://t.co/px8jv5qYKv pic.twitter.com/daRuy5Coig Le groupe Saur compte desormais sur ses installations situees dans les iles voisines, dont la Guadeloupe et la Martinique. \"Le risque de ne pas avoir d'eau potable est assez faible puisque nous avions anticipe ainsi que les habitants qui avaient fait des provisions\", tient-il a rassurer. Le plus complique sera \"l'acheminement\" : le port et l'aerodrome de Saint-Barthelemy sont tres endommages, et un autre ouragan de plus faible intensite pourrait frapper la zone d'ici a quelques jours. \"Nous avons une technique qui permet de prendre de l'eau potable dans des poches plastiques que nous allons acheminer au plus vite\", explique Christophe Piednoel. \"Si vous jugez qu'a son retour l'eau a une couleur, une transparence ou un gout inhabituel, ne la consommez pas pour les usages alimentaires\", avertit l'Autorite regionale de sante, qui propose une brochure detaillant la procedure a suivre pour desinfecter l'eau hors reseau de distribution. Le cout des degats provoques par l'ouragan Irma aux Antilles francaises devrait etre \"bien superieur\" a 200 millions d'euros, estime ce vendredi 8 septembre le patron de la Caisse centrale de reassurance (CCR), reassureur public specialise dans les catastrophes naturelles en France. Concernant l'indemnisation, les victimes de l'ouragan peuvent esperer une reparation des dommages \"dans les deux, trois mois\" dans le cadre d'une procedure acceleree, a dit le directeur general de la CCR, Bertrand Labilloy, interroge sur la chaine CNews. Le gouvernement francais a annonce que la declaration de catastrophe naturelle dans les iles de Saint-Martin et Saint-Barthelemy serait signee ce vendredi 8 septembre. Sur les degats, le cout d'une catastrophe naturelle pour \"un cyclone dans le passe dans la region\" s'etait eleve \"entre 100 millions et 200 millions d'euros\", a rappele le dirigeant de la CCR. Les equipes de la CCR attendent desormais l'ouverture des aeroports des iles francaises pour assister les victimes dans les procedures d'indemnisation. T.V. L'Obs ", "theme": "Planete"}