{"id_art": "8d2ffe95f5a1b5ffc63dd68e4c5a6112", "title": "Ouragan Irene : evacuation de plus de 250.000 New Yorkais", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2011-08-27", "content": "Le maire de New York Michael Bloomberg a ordonne vendredi 26 aout l'evacuation obligatoire de plus de 250.000 New Yorkais vivant dans des secteurs particulierement vulnerables, dans la perspective de l'arrivee de l'Ouragan Irene. \"C'est la premiere fois\", a-t-il dit, qu'une telle mesure est prise dans la ville. Le maire a par ailleurs annonce que tous les transports publics seraient fermes a compter de samedi midi, par mesure de precaution, et il a recommande a tous les New Yorkais de rester chez eux pendant 24 heures a compter de samedi soir. Les secteurs concernes par cette evacuation obligatoire sont notamment Coney Island et Manhattan Beach a Brooklyn, Far Rockaway et Broad Channel dans le Queens, et d'autres secteurs cotiers de Staten Island. \"Vous devez prendre des precautions des maintenant\" \"Le danger est grand\", a declare le maire, en appelant les New Yorkais a la prudence. Vendredi, certains hopitaux des zones cotieres vulnerables ont commence a evacuer leurs malades vers d'autres etablissements. Les New Yorkais ont de leur cote achete des lampes de poches, et commence a stocker de la nourriture. Certains ont choisi de quitter la ville, pour s'eloigner de la menace. Le president americain Barack Obama a de son cote appele ses compatriotes a prendre \"au serieux\" l'ouragan Irene, qui pourrait affecter quelque 65 millions de personnes. \"Si vous vous trouvez sur la trajectoire prevue de l'ouragan, vous devez prendre des precautions des maintenant\", a declare Barack Obama depuis sa residence de vacances dans le Massachusetts, dans le nord-est. Et \"si vous recevez l'ordre d'evacuer, je vous prie d'obtemperer\". Obama rejoint la Maison Blanche Le president americain doit quitter ce vendredi sa residence de vacances de Martha's Vineyard, soit un jour plus tot que prevu, pour rejoindre Washington en raison de l'ouragan, a indique un porte-parole de la Maison Blanche. Barack Obama a estime plus prudent de rejoindre la Maison Blanche, a explique a des journalistes un porte-parole de la presidence, Josh Earnest. \"Le president a informe son equipe qu'il souhaitait quitter Martha's Vineyard ce soir pour rentrer a la Maison Blanche\", a precise le porte-parole. Martha's Vineyard est une ile situee au large des cotes du Massachusetts, dans le nord-est. \"Nous devons prendre cette tempete au serieux\", a declare dans la matinee le president aux Americain au sujet d'Irene, parlant meme d'un cyclone de proportions potentiellement \"historiques\". L'ouragan a ete retrograde en categorie 2 sur l'echelle de Saffir-Simpson, qui en compte cinq, avec des vents de 175 km/h, mais le Centre americain des ouragans (NHC) de Miami, en Floride, prevoit un nouveau renforcement d'ici samedi. Plusieurs hopitaux deja evacues A 9h GMT ce vendredi, l'oeil du cyclone se trouvait au large de la Floride, a 675 kilometres du cap Hatteras, en Caroline du Nord, et progressait a la vitesse de 22 km/h vers le nord, selon le dernier bulletin de NHC. Cette trajectoire l'amene tout droit vers la cote Est des Etats-Unis, que l'ouragan devrait frapper samedi matin, avant de remonter dimanche en direction de New York. Par anticipation, les autorites des Etats depuis la Caroline du Nord jusqu'a celui de New York ont decrete l'etat d'urgence, et des dizaines de milliers de personnes ont recu l'ordre de s'eloigner des cotes. Le maire de la ville de New York avait, des jeudi soir, ordonne l'evacuation de plusieurs hopitaux et maisons de personnes agees, et invite les New Yorkais a stocker des produits de premiere necessite. Des vagues de 3 ou 4 metres \"Il faut que les gens comprennent qu'il n'y a plus beaucoup de temps et qu'il faut etre pret\", a de son cote mis en garde le chef de l'agence federale des situations d'urgence, Craig Fustate. Selon les services meteorologiques, la tempete sera \"extremement dangereuse\" et pourrait provoquer une montee des eaux entre 3 a 4 metres, avec des vents de 153 km/h. Les autorites du comte de Dare, en Caroline du Nord, ou vivent 180.000 personnes, ont d'ores et deja averti la population que les services d'urgence ne pourraient pas venir en aide a ceux qui avaient ignore l'ordre d'evacuer la zone. Jusqu'a present, Irene a fait au moins cinq morts, en Haiti, en Republique dominicaine et dans le territoire americain de Porto Rico, ou les degats se montent a plus de 500 millions de dollars, selon le gouverneur Luis Fortuno. Le Nouvel Observateur - AFP L'Obs avec AFP Journaliste ", "theme": "Monde"}