{"id_art": "a08a3611367d4982aad0ac2d3cd49101", "title": "ITALIE. 14 morts dans des inondations en Sardaigne", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-11-19", "content": "Au moins quatorze personnes sont mortes lundi 18 novembre dans des inondations en Sardaigne lorsque des pluies torrentielles se sont abattues sur cette ile italienne, emportant des voitures, inondant des maisons et detruisant des routes, a affirme le president de la region Ugo Cappellacci a l'antenne de la television SkyTG24. La zone la plus durement touchee est celle du port d'Olbia et ses environs, dans le nord-est de l'ile. Auparavant, les autorites avaient evoque d'un bilan provisoire de neuf morts, avec des disparus. Trois personnes de la meme famille sont mortes lorsqu'un pont routier s'est effondre sur leur vehicule pres d'Olbia, et une mere et sa fille ont ete trouvees mortes dans une voiture emportee par les eaux dans la ville, a indique ANSA, citant des responsables. Une voiture de police avec a son bord quatre policiers qui escortaient une ambulance a egalement ete emportee par la pluie et les vents violents de la tempete, un cyclone baptise Cleopatra. Trois des policiers ont pu etre sauves par des secouristes, mais le quatrieme est decede. Une famille de deux adultes et deux enfants d'origine bresilienne ont par ailleurs ete retrouves morts noyes dans leur appartement qui se trouvait en sous-sol, selon l'agence de presse Ansa. On compte aussi parmi les victimes une femme de 64 ans noyee dans sa maison du village d'Uras dans le sud-ouest de l'ile, toujours selon l'agence italienne. Son mari a ete hospitalise, victime d'hypothermie, et des centaines d'habitants passaient la nuit dans une salle de sports du village. Un homme a ete tue par l'effondrement d'un autre pont, et une femme agee de 90 ans a ete trouvee morte dans une maison inondee pres de Nuoro, dans la partie centrale montagneuse de l'ile. A Olbia, des centaines de personnes se sont groupees pour offrir un toit aux sinistres a partir d'une page Facebook intitulee \"Ouvrons nos maisons a nos concitoyens\". L'Obs avec AFP Journaliste ", "theme": "Monde"}