{"id_art": "ccd1fb49ef1982b5442a6b4939384884", "title": "La France va devenir plus chaude et la meteo plus extreme", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-09-07", "content": "La France va devenir plus chaude et plus pluvieuse, avec davantage d'episodes meteo extremes, conclut un rapport remis a la ministre de l'Ecologie Segolene Royal, qui a annonce a cette occasion des mesures d'economie d'energie dans les batiments publics et le logement social. Commande par le ministere en 2010, ce rapport sur l'evolution du climat en France d'ici 2100 parait juste avant la presentation au Parlement du projet de loi sur la transition energetique, qui doit etre une loi phare du quinquennat. Selon l'equipe d'experts dirigee par le climatologue Jean Jouzel, d'ici 2050, la France affichera une hausse des temperatures moyennes en metropole de 0,6deg a 1,3degC par rapport aux annees 1976-2005. L'ete, cette hausse irait jusqu'a 2degC dans le sud-est. Ensuite, sur la periode 2071-2100, cette tendance s'aggravera avec une hausse moyenne des temperatures de 2,6degC a 5,3degC et \"pourrait largement depasser les 5degC en ete\" dans le sud-est. Les phenomenes meteo extremes - vagues de chaleur, secheresses, grosses pluies - seront plus marques : d'ici 2100, les vagues de chaleur d'ete pourront depasser 20 jours dans le sud-est, voire 40 jours dans le scenario le plus pessimiste. Il faut aussi s'attendre a davantage d'episodes de secheresse dans le Midi, de 2 a 8 jours supplementaires, pouvant parfois toucher tout le pays. En revanche, les vagues de froid d'hiver vont se rarefier, avec 6 a 10 jours de grand froid en moins, notamment dans le nord. Cote pluies, la France devrait connaitre une legere hausse des precipitations moyennes, en ete comme en hiver, comprise entre 0 et 0,42 mm/jour en moyenne. Les precipitations extremes vont, elles, augmenter dans la seconde partie du siecle sur une large partie du territoire metropolitain, une hausse de plus de 5% allant jusqu'a 10% dans le nord-est. Outre-mer, les temperatures pourraient augmenter de 3,5degC, alors que les precipitations devraient diminuer. La frequence des cyclones tropicaux pourrait, elle aussi, diminuer a la fin du siecle mais leur force (vent, pluies) augmenter. La ministre de l'Ecologie a choisi de presenter ce rapport lors d'une visite dans le massif du Mont-Blanc, ou le recul des glaciers illustre les changements du climat. \"Ce rapport confirme les scenarios du changement climatique, avec des aspects tres concrets pour la vie quotidienne en France. Cela aide a une prise de conscience, non pas pour un discours catastrophiste mais pour donner une cle pour agir\", a-t-elle juge. Elle en a profite pour annoncer une nouvelle mesure d'economies d'energie : \"tous les nouveaux batiments publics ou recevant des subventions publiques devront etre a energie positive\", a-t-elle declare a l'AFP lors d'un entretien telephonique. Cette obligation devait etre inscrite dans le projet de loi presente a l'Assemblee le 1er octobre. Tout nouveau batiment public devrait donc desormais etre construit de facon a produire davantage d'energie qu'il n'en consomme. Cette regle s'appliquera aussi \"a tout le logement social\" puisqu'il est subventionne, a-t-elle precise. Le projet de loi sur la transition energetique vise a reduire les emissions de gaz a effet de serre en France de 30% d'ici 2030 et a atteindre 32% d'energie renouvelable. L'Obs avec AFP Journaliste ", "theme": "Planete"}