{"id_art": "3fd13186531b88f674b9ebcedfe9b4ee", "title": "ITALIE. Le programme a trous de Matteo le reveur", "newspaper": "NouvelObservateur", "author": ["Marcelle Padovani"], "date_publi": "2014-02-25", "content": "\"Commandant Matteo\", tel est le surnom du nouveau president du Conseil italien. Malgre la longueur inhabituelle de ses interventions, Matteo Renzi a l'habitude de parler sans notes et sans s'essouffler. Il s'offre meme le luxe de la decontraction, comme lorsqu'il s'exprime en glissant les mains dans ses poches... Resultat, ce mardi a la Chambre, aussi bien qu'hier au Senat, le president du Conseil italien a donne l'impression de s'adresser a un public de \"telespectateurs de la politique\" plus qu'a des elus. Aux \"gens\" plus qu'a \"la caste\". C'est peut-etre la raison pour laquelle, par-dela une liste de reformes et de promesses incontestablement radicales et engageantes, il n'est jamais entre dans le detail concret de ses propositions. Encore moins sur leur financement. Au premier chef, Matteo Renzi a evoque sa reforme de l'administration publique, un Moloch particulierement envahissant dans la Peninsule : c'est un peu comme si les Italiens devaient supporter le poids d'une bureaucratie qui marie les defauts d'une administration prussienne et ceux d'un fonctionnariat levantin, le tout leste par l'invraisemblable inamovibilite de dirigeants de haut niveau qui percoivent des emoluments stratospheriques. Second point de son programme : la promesse d'une reforme des rapports entre cette meme administration et le secteur prive. Renzi veut notamment obtenir le paiement immediat des dettes de la premiere envers le second. Ces dettes s'elevent toutefois a une cinquantaine de milliards et le \"commandant Matteo\" n'a pas indique de quel chapeau de prestidigitateur il pourrait tirer une telle somme ! Certains pensent qu'il pourrait transformer ces dettes en credits, garantis par l'Etat, aupres des banques. Troisieme grand volet de ses reformes : la coupe brutale des taxes pesant sur le travail. Cette baisse serait de l'ordre de 10% pour resorber la difference entre la feuille de paye du salarie et le cout reel du meme salarie pour l'entreprise. Il est vrai qu'en Italie, le poids des impots finit par representer 47,5% du cout du travail ! Mais ou Matteo Renzi pourrait-il bien aller pecher les 35 milliards necessaires pour concretiser cette reforme difficile et couteuse ? Quatrieme priorite du nouveau gouvernement : l'education, et plus precisement l'etat des ecoles. Renzi, dont l'epouse est enseignante a Pontassieve, pres de Florence, veut s'attaquer aux 37,5% d'etablissements qui attendent des interventions urgentes de manutention, aux 38,4% qui se trouvent dans des zones a risque pour les tremblements de terre, sans oublier les 60% d'etablissements qui n'ont pas de certificat anti-incendie ! Renzi a annonce qu'il visitera une ecole par semaine et qu'il entend \"donner une valeur sociale aux enseignants\". Toutes initiatives louables, mais dont on ne voit pas avec quel budget elles seront financees. Celui des regions ? Celui des municipalites ? Et dans quels delais ? Il n'y a rien en revanche pour faciliter la creation d'emplois pour les jeunes, ni pour encourager les investissements directs destines a la relance de l'economie. C'est donc un programme plein de trous que celui du neo president du Conseil italien. Mais Matteo, dans un elan de sincerite, a avoue publiquement son \"gout de faire des reves\", sa passion du \"courage\", et son amour du \"risque\". Dans \"la Repubblica\", le philosophe Massimo Cacciari, sans illusion, a dissipe ses reves : \"Meme si on passe sur le minestrone indigeste de son programme, et sur le fait qu'il n'a pas un sou pour le financer, nous Italiens savons tous que si Renzi echoue, c'est le desastre ! Nous connaissons son ambition et son absence de prejuges, mais nous prions pour qu'il reussisse. Il est notre derniere chance\". Angoissant. Marcelle Padovani, a Rome - Le Nouvel Observateur Marcelle Padovani Journaliste ", "theme": "Monde"}