{"id_art": "04580f0a213561ff4bb649b54d02ea80", "title": "Bygmalion : \"l'amorce d'une descente aux enfers\" pour l'UMP ", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-05-27", "content": "Voici les reactions des editorialistes mardi 27 mai au sujet de l'affaire Bygmalion qui touche les dirigeants de l'UMP : \"On parlera donc de cette fameuse societe Bygmalion, qui pourrait etre a l'UMP ce qu'autrefois Urba fut au PS : le revelateur de pratiques douteuses et l'amorce d'une descente aux enfers electoraux. Comment un grand parti qui pretend gouverner la France et donne a tout le monde des lecons de rigueur peut-il si mal gerer sa propre boutique ? La Justice, qui est aujourd'hui saisie, tranchera sur le fond des dossiers et des graves accusations qui sont portees contre l'actuelle direction de l'UMP. [...] Au-dela de l'UMP, c'est de l'honneur de la politique qu'il s'agit, c'est la credibilite deja bien ecornee des partis de gouvernement qui est en cause. Alors, vite ! Que l'on nettoie les ecuries d'Augias !\" Bruno Dive \"Il faudra, evidemment dans un premier temps, que la justice mette au jour - ou pas - l'existence de factures deguisees. Et le cas echeant, trouve qui tirait les ficelles. D'ici la, l'UMP aura peut-etre vole en eclats. Deja divise, deja lieu de conflits fratricides - la guerre Cope-Fillon a laisse des traces -, il est evident que le principal parti de droite va immanquablement changer de visage(s). Et que l'affaire va sans aucun doute faire des victimes. Reste a connaitre leurs noms. L'ambiance generale, a droite comme a gauche, n'a en tout cas pas de quoi redonner le sourire. La crise n'est pas qu'economique. Christophe Bonnefoy \"Cope vise, 'Sarko' touche, et l'UMP coulee ! Ainsi serait-on tente de resumer le jeu de massacre qui a succede hier au 'seisme' des europeennes. Comme s'il en etait une ineluctable consequence en meme temps que l'une des causes. Et comme s'il fallait donner, a posteriori, des justifications supplementaires au vote protestataire. Car si le lamentable feuilleton de la 'guerre des chefs' durait depuis trop longtemps a l'UMP, il s'y ajoute hier un emballement qui prefigure une probable dislocation du parti. Le reve caresse par Marine Le Pen de faire imploser la droite apres avoir vide le PS de son electorat populaire est en passe de se realiser. Bref, au lieu d'un sursaut urgent et d'une prise de conscience collective, c'est la lente decomposition de notre vie politique qui se poursuit.\" Jacques Camus \"(...) En France, le volontarisme de l'Elysee a fort peu de chance de seduire. Les mesures annoncees avant les elections n'ont pas sauve la gauche du naufrage. Le charme est rompu et les Francais pleurent leur pays mal en point. C'est bien cette longue degringolade de la France et l'incapacite des partis traditionnels a ameliorer le sort des Francais qui ont conduit au desastre electoral. Si le PS est en lambeaux, l'UMP n'a aucune raison de se rejouir. Le pitoyable spectacle de l'affaire Bygmalion risque d'eloigner davantage les Francais d'une politique devenue folle et oublieuse de l'interet des citoyens.\" Raymond Couraud \"On accordera le benefice de sa sincerite a Hollande, visiblement malheureux de voir la France se presenter ainsi en Europe. On n'aura pas la meme indulgence pour le bal des faux-culs de l'UMP ou les denonciations, les faux aveux et les fausses repentances se sont succede toute la journee dans une offensive generale dont les ambitions de Cope et Sarkozy pourraient faire les frais. En decouvrant que 10 millions d'euros de fausses factures de la societe Bygmalion auraient servi a financer en douce la campagne 2012 de Nicolas Sarkozy, Jean-Francois Cope serait tombe de l'armoire, sans doute celle que la police a decide de perquisitionner. Son fidele lieutenant Lavrilleux, opportunement elu depute europeen dimanche avec une immunite a la cle, aurait decide de porter le chapeau. Tout le monde se retrouve ce matin pour une grande explication en famille.\" Jean-Louis Hervois \"Francois Hollande invoque la 'constance', la 'tenacite' le 'courage' en esperant que la reussite sera 'au bout du chemin'. Il ne peut meme pas se rassurer, lui et sa famille, en voyant l'UMP a nouveau au bord de l'explosion. Car les manipulations comptables avouees hier soir, la larme a l'oeil, par le bras droit de Jean-Francois Cope, Jerome Lavrilleux, pour le financement de la campagne Sarkozy en 2012, ne feront que remplir un peu plus les reserves electorales de Marine Le Pen...\" Herve Favre L'Obs avec AFP Journaliste ", "theme": "Politique"}