{"id_art": "c7280997a78bcc1f45ec4b3e836ae0bb", "title": "5 ans apres Fukushima : ce qui a change (ou pas) dans nos centrales", "newspaper": "NouvelObservateur", "author": ["Arnaud Gonzague"], "date_publi": "2016-03-11", "content": "\"Il faut imaginer qu'un accident de type Fukushima puisse survenir en Europe.\" Celui qui prononce ces mots dans les colonnes de \"Liberation\" le 3 mars dernier n'est pas un activiste de Greenpeace, mais Pierre-Franck Chevet, president de l'Autorite de surete nucleaire (ASN). Oui, oui, l'autorite independante qui fait office de gendarme du nucleaire francais. Que l'on ne nous accuse pas de sortir la phrase de son contexte : tout au long de l'interview, Chevet dit certes qu'\"on fait le maximum\", mais ne cesse de repeter combien le \"contexte en matiere de surete nucleaire est particulierement preoccupant\", s'inquietant meme d'une \"perte de memoire collective\" sur ce sujet. Comprendre : une apathie generalisee vis-a-vis des menaces reelles que font peser les centrales nucleaires sur la securite du pays. Bref, la question est presque uniquement rhetorique : est-ce que Fukushima a cree un electrochoc en France ? Non. Pour autant, il serait hatif d'ecrire que rien ne s'est passe depuis la catastrophe nucleaire nippone. En 2011, l'ASN, pressee par le gouvernement, a reclame aux entreprises responsables des centrales un passage en revue de la solidite de leurs equipements face a d'eventuelles catastrophes naturelles - inondations et seismes, principalement. Une fois ce passage en revue etabli, l'ASN a affirme que le \"niveau de surete\" des centrales etait \"suffisant\". Mais (peut-etre pour ne pas paraitre se reposer sur ses lauriers), l'Autorite a quand meme reclame que soit partout mis en place un \"noyau dur\", un ensemble de dispositifs et d'equipements supplementaires pour limiter les risques d'accidents, et y faire face s'ils survenaient. D'ores et deja, ont ete installes aupres des reacteurs des groupes electrogenes capables, theoriquement, de suppleer l'alimentation electrique des salles de commande en cas de panne generale. Des circuits supplementaires d'eau et d'air (pour refroidir les reacteurs et la piscine en cas de panne, donc eviter la surchauffe generale) ont eux aussi ete mis sur pied. Des telephones satellitaires, fonctionnant meme apres une panne generale, ont ete places dans les salles de commande. Dans une brochure intitulee \"EDF s'engage\", l'electricien vante aussi sa Force d'action rapide nucleaire (Farn). Une sorte de GIGN de l'atome, compose de 300 employes maison volontaires (qui ne font pas cela a plein-temps), armes de camions et de 4X4. La Farn est censee intervenir en urgence en cas d'accident pour, dixit EDF, \"retrouver une alimentation en eau, en electricite, (...) permettant de limiter la degradation de la situation et eviter la fusion du coeur\". Autrement dit, la surchauffe au sein du reacteur, fatale a Fukushima. En 2018, EDF promet d'edifier des \"Diesels d'ultime secours\", groupes electrogenes \"en dur\" antisismiques et resistants aux tornades. En 2020, ce sont des \"sources d'eau ultime\", de robustes pompes a eau qui devraient remplacer les circuits provisoires. Et a l'horizon 2030, l'electricien jure de mettre en oeuvre des systemes de refroidissement encore plus perfectionnes. Ce deploiement technologique n'impressionne pas Charlotte Mijeon, porte-parole de l'ONG Sortir du Nucleaire : Il est vrai que sur le plan economique, les exploitants de l'atome - EDF et Areva pour ne citer qu'eux - se trouvent (sans mauvais jeu de mot fukushimien) au creux de la vague. Apres 2020, EDF devra deja mettre la main a la poche (55 milliards selon ses propres estimations, cela pourrait etre bien davantage) pour affronter le \"grand carenage\", les travaux de mise aux normes de ses centrales vetustes. Il pourrait bien etre tente de rogner sur les investissements de surete les moins pressants. Autre element alarmant, selon Charlotte Mijeon : Un exemple : Areva a longtemps cache une anomalie dans la cuve de l'EPR de Flamanville. Pierre-Franck Chevet de l'ASN ne cache d'ailleurs pas qu'un \"bras de fer\" (le mot est de lui, dans \"Liberation\") avec l'electricien s'est instaure... ce qui, sans exces de pessimisme, n'augure pas d'une franche collaboration en cas d'accident... Les catastrophes naturelles sont une chose, mais quid du terrorisme ? On se souvient de la centaine de drones survolant impunement nos centrales en 2014 et 2015. Imaginons les degats si un fanatique truffait l'un de ces insectes telecommandes d'explosif et le dirigeait tranquillement, grace a son smartphone, par-dela le grillage d'une installation nucleaire. Or, normes post-Fukushima ou pas, nos centrales ne sont pas pretes a affronter ces evenements. C'est la mauvaise nouvelle annoncee par John Large, expert britannique reconnu en matiere de surete nucleaire dans un rapport remis a Manuel Valls en novembre 2014. Il n'est guere difficile, disait en substance ce rapport, de faire sauter les groupes electrogenes et pompes d'alimentation en eau, qui se trouvent a l'air libre. Pas difficile non plus d'empecher les forces d'intervention - la Farn ou les autres - de livrer sur place des equipements de secours. Pas difficile encore, ajoutait Yannick Rousselet de Greenpeace, interviewe par \"L'Obs\" de faire exploser les batiments des piscines (la ou repose le combustible radioactif apres usage), de simples hangars pas le moins du monde penses pour resister a des charge explosives. En un mot, il faut croiser les doigts pour que la phrase de Pierre-Franck Chevet qui ouvre cet article ne soit pas prophetique. Arnaud Gonzague >> VIDEO. Seriez-vous pret a faire du tourisme a Fukushima ? ? Arnaud Gonzague Journaliste ", "theme": "Planete"}