{"id_art": "dc91d4d8186a4814093feab973b177de", "title": "435.000 logements menaces en Ile-de-France en cas de grande crue ", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2013-12-02", "content": "Selon une etude publiee par l'Institut d'amenagement et d'urbanisme (IAU), 430.000 logements en Ile-de-France seraient menaces en cas de grande crue semblable a celle qui frappa Paris en 1910, soit environ 8 % des logements franciliens et 850.000 personnes, d'apres un exercice de simulation d'inondation en aval de la capitale. Le Val-de-Marne et les Hauts-de-Seine, directement en amont et en aval de Paris, seraient particulierement touches. Les estimations portent sur 123.000 logements dans le Val-de-Marne et 95.000 logements dans les Hauts-de-Seine en zone inondable. Dans la Capitale, plus de 100.000 logements sont en zone inondable, mais \"on sait que Paris est protege jusqu'a une cote de 1910. En theorie du moins\", selon Ludovic Faytre, responsable de l'etude. Si les \"protections\" developpees par Paris peuvent \"theoriquement proteger d'une inondation par debordement jusqu'au niveau de la crue de 1910, le reste de l'agglomeration apparait beaucoup plus vulnerable\". Le cout direct d'une inondation majeure en Ile-de-France est estime entre 17 et 20 milliards d'euros, dont au moins un tiers pour l'habitat. En depit d'une forte pression fonciere, \"on arrive aujourd'hui a limiter l'extension urbaine en zone inondable\", souligne Ludovic Faytre. Mais \"on a peut-etre un peu plus de mal a contenir le renouvellement urbain\", avance-t-il pour expliquer pourquoi, depuis le debut des annees 1980, plus de 100.000 logements ont ete construits en zone inondable en Ile-de-France, dont 85% dans l'habitat collectif. Cette etude, realisee en comparant la cartographie des zones a risque avec les fichiers fonciers du ministere des Finances, vient s'ajouter aux travaux plus larges realises pour l'Etablissement public territorial de bassin Seine grands lacs (EPTB), responsable de la lutte contre les inondations. Selon ces etudes, l'Ile-de-France et ses 12 millions d'habitants sont insuffisamment prepares pour faire face a une crue historique. Une inondation semblable a celle de janvier 1910, qui avait vu la Seine monter a 8,68 metres, \"impacterait directement et indirectement 5 millions de citoyens et de nombreuses entreprises\", representant un tiers de l'activite economique du pays, selon ces travaux de l'Organisation de cooperation et de developpement economiques (OCDE) pour l'EPTB. La prefecture des Hauts-de-Seine s'est livree la semaine derniere a un exercice de simulation pour preparer ses responsables a gerer la situation en cas de grande inondation. Pompiers, policiers, responsables des transports publics et de l'equipement, ainsi que representants des municipalites et de la Croix-Rouge, se sont penches sur les problemes de grande crue. V.G. avec AFP. L'Obs ", "theme": "Logement"}