{"id_art": "646915ca083f74f07bba96d69e5209e6", "title": "Seisme dans le sud-est : \"Il y en aura d'autres\"", "newspaper": "NouvelObservateur", "author": ["Celine Rastello"], "date_publi": "2014-04-08", "content": "La terre a tremble, lundi 7 avril dans la soiree, dans une bonne partie du quart sud-est du pays. De magnitude 5 sur l'echelle de Richter, le seisme dont l'epicentre s'est situe dans les Alpes-de-Haute-Provence, pres de Barcelonnette, n'a fait ni blesse ni degat important. Mais il a surpris de nombreux habitants, puisqu'une telle secousse ne se produit que tous les 30 ans, s'accordent a dire les specialistes. Qu'en pense le sismologue Philippe Gueguen, directeur de recherche a l'Ifsttar (Institut francais des sciences et technologies des transports, de l'amenagement et des reseaux), en poste a l'Institut des Sciences de la Terre a Grenoble ? Ce seisme etait-il previsible ? - On ne peut pas predire un seisme. Mais on sait que des secousses de cette magnitude peuvent se produire dans cette region du sud-est, ou des seismes historiques se sont deja produits. Un tres important est survenu en 1909, un peu plus a l'ouest, dans le village de Lambesc (Bouches-du-Rhone). D'une magnitude estimee plus elevee, autour de 6, ses dommages avaient fait 42 victimes. La sismicite globale de la region - les Alpes au sens large - nous montre que ce type de seisme revient a peu pres tous les 30 ans. Celui survenu lundi soir n'est donc pas extraordinaire, mais reste tout de meme un peu exceptionnel pour la region. Le seisme de magnitude 6,3 qui s'etait produit en 1887 au large de Savone, en Italie (600 morts), avait eu aussi d'importantes repercussions en France, n'est-ce pas ? - C'est en effet egalement un seisme historique. Pour celui-ci, on ne dispose pas d'enregistrement, seulement des temoignages. Le seisme de Bale, au XIVe siecle, fait egalement reference. Il etait localise en Suisse, mais il a eu pas mal de repercussions en France. Si la densite de population dans la region etait plus faible, il a tout de meme du etre tres fort. La region Paca est-elle la plus soumise au risque sismique, autant en terme d'etendue que d'intensite ? - Pas exactement. La carte de sismicite de la France fait ressortir quatre regions. Les Pyrenees, la region sud-est/Paca, la region Rhone-Alpes avec le sillon alpin - qui part en gros de Geneve jusqu'au sud-ouest de Grenoble -, et l'est de la France, pas tres loin de Bale. Ce sont les zones les plus sismiques ou, en terme de reglementation, le meme niveau sismique doit etre pris en compte. Differentes etudes ont aussi montre que dans ces regions, on etait expose a un alea sismique a peu pres equivalent. Pour quelles raisons la region Paca fait-elle partie des plus touchees ? - Son importante activite sismique est due a la deformation des Alpes. Tres schematiquement, la plaque tectonique africaine remonte vers le nord, et la plaque europeenne, dans laquelle se situe la France, doit s'accommoder de cette deformation. Pour cela, il faut que, de temps a autre, puissent etre liberees des \"contraintes\". Ce qui se produit continuellement avec une multitude de petits seismes intervenant en permanence. Si la population ne peut les ressentir, nous les enregistrons tous. La carte de sismicite des Alpes montre des mouvements quasi permanents d'un bloc a l'autre. Ca frotte, ca craque et de temps en temps on a un seisme. Les deformations generees par la tectonique sont plus importantes au niveau des Apennins, au centre de l'Italie, ou se sont produits de gros seismes. En France, a la bordure externe des Alpes, l'activite est un peu moins forte mais presente. N'oublions pas non plus qu'un seisme s'est produit en 2012 a peu pres au meme endroit, dans les Alpes-de-Haute-Provence. D'une magnitude de 4,4, il etait moins fort mais a ete ressenti par la population. Sans trop rentrer dans les details, ses causes etaient sensiblement les memes que celles qui ont provoque celui de lundi. On a dans cette region ce qu'on appelle un essaim de sismicite. > Seismes enregistres en France entre le 25 mars et le 8 avril, par le ReNaSS (En legende : M pour magnitude) Peut-on redouter une replique apres la secousse de lundi soir ? - Depuis lundi soir, dans la nuit et encore actuellement, de tres nombreuses petites repliques ont ete et sont enregistrees. Peut-il maintenant y avoir une replique plus grosse ? On l'ignore. Le passe nous a montre que dans certains cas il y en avait, dans d'autres non. Ce qui est certain, en revanche, c'est qu'il y en aura d'autres. Quand ? Ou ? Impossible a dire. Propos recueillis par Celine Rastello, mardi 8 avril 2014 - Le Nouvel Observateur Celine Rastello Journaliste ", "theme": "Societe"}