{"id_art": "6ddf3d1aea0ad817e7bcb1136645fe56", "title": "\"Les cyclones font partie de la culture reunionnaise\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2013-01-03", "content": "Responsable de la division cyclone au centre meteorologique regional de La Reunion, Philippe Caroff n'est pas inquiet par le cyclone Dumile qui touche actuellement l'ile de l'archipel des Mascareignes. Comment s'est forme Dumile ? - Un cyclone tropical est un phenomene d'origine maritime. C'est un systeme depressionnaire qui apparait sur les eaux chaudes des tropiques, en periode estivale. Il est en effet necessaire que la temperature de la mer soit superieure a 26degC, sur une profondeur d'au moins 50 metres, et qu'une depression soit presente pres de la surface de l'eau. Concernant La Reunion, les cyclones comme Dumile se forment dans ce qu'on appelle la zone de convergence intertropicale, egalement connue sous le nom de \"Pot au noir\". C'est une zone de rencontre de plusieurs vents qui forment des amas importants de nuages. Pour que le cyclone se cree, il faut aussi qu'il y ait une coherence verticale des vents. Dumile, par exemple, a eu beaucoup de mal a se developper a cause de cisaillements verticaux du vent. La Reunion est-elle bien preparee a l'arrivee de Dumile ? - La Reunion est regulierement touchee par des tempetes cycloniques. Cela fait partie de la culture reunionnaise, meme si on a beneficie d'une longue periode d'accalmie. La derniere alerte date de 2007, il y a pres de 6 ans. Des modeles numeriques ont permis de prevoir la trajectoire de Dumile. La preparation de l'ile etait parfaitement cadree, grace au plan Orsec cyclone. Avec le passage en alerte rouge, la vie economique s'est arretee. La population a ete confinee chez elle : interdiction de sortir sous peine d'amende. C'est assez draconien, mais c'est efficace. Faut-il craindre ce cyclone ? - Dumile n'est certainement pas l'episode cyclonique du siecle. C'est comme une bonne tempete en metropole : des vents qui peuvent aller jusqu'a 150 km/h et des pluies diluviennes. La particularite de la Reunion toutefois, c'est que ces pluies sont accentuees par le relief de l'ile. Il peut facilement tomber un metre d'eau en 24 heures, plus qu'a Paris en un an ! Mais aujourd'hui, apres une periode relativement seche, cette pluie est presque bienvenue. Le phenomene ne va pas tarder a passer au plus pres de l'ile [a 11 heures heure parisienne, NDLR]. Il ne sera pas tres durable et pas tres intense. Selon notre classification, c'est un cyclone tropical simple (plus faible que les cyclones tropicaux intenses et tres intenses), avec des vents moyens de 120 km/h et des rafales en mer de 160 km/h. Ce n'est pas un monstre ! Propos de Philippe Caroff, recueillis le jeudi 3 janvier par Renaud Fevrier. L'Obs ", "theme": "Societe"}