{"id_art": "9c3e3bda496f9bb92ca991064db01f8c", "title": "Cyclone Earl : evacuations sur la cote Est americaine", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-09-02", "content": "Les habitants des Etats cotiers americains de Caroline du Nord et de Virginie se preparaient mercredi 1er septembre a l'arrivee de l'ouragan Earl, qui s'est renforce ces dernieres heures avec des rafales de vent atteignant 216 kmh, les autorites locales ayant ordonne des evacuations. A l'approche du puissant phenomene meteorologique et avant le long week-end de la Fete du Travail, au cours duquel de tres nombreux Americains se rendent encore sur les plages, les autorites locales ont ordonne l'evacuation de certaines zones cotieres de Caroline du Nord (sud-est des Etats-Unis). La marine americaine et le corps des Marines pourraient etre contraints de deplacer leurs navires et avions des ports et bases militaires situes le long des cotes. Obama veut \"tout faire pour proteger les habitants\" En Caroline du Nord, une soixantaine de membres de la garde nationale ont ete appeles pour participer aux preparations en vue de l'arrivee de l'ouragan. Le president americain Barack Obama, qui s'est entretenu par telephone mercredi matin avec l'administrateur de l'agence americaine de gestion des crises (Fema), Craig Fugate, a insiste sur la necessite de \"tout faire pour proteger les habitants\" et a exhorte ces derniers a obeir aux ordres d'evacuation. Il a appele a \"se preparer a tous les scenarios, y compris aux pires\". La Fema avait indique mardi avoir distribue aux Etats menaces de l'eau, des denrees alimentaires, des couvertures et des generateurs electriques. L'ouragan qui s'etait affaibli pendant la nuit de mardi a mercredi s'est a nouveau renforce mercredi, avec des vents atteignant 216 kmh, ce qui lui a valu d'etre a nouveau classe en categorie 4 sur l'echelle de Saffir-Simpson qui en compte cinq, a indique le Centre national des ouragans (NHC). A 21h mercredi, Earl se trouvait a 1.010 km au sud-sud-est de Cap Hatteras a l'extremite orientale de la Caroline du Nord. L'ouragan se deplace a une vitesse de 28 kmh vers le nord-ouest, a annonce le Centre national des ouragans (NHC), dont le siege est a Miami (Floride, sud-est). Un risque de degats catastrophiques Une partie des cotes de Caroline du Nord et de Virginie ont ete placees en etat d'alerte cyclonique, tout comme l'ile de San Salvador aux Bahamas. Un ordre d'evacuation obligatoire a notamment ete emis pour les quelques milliers de touristes et les 800 habitants de l'ile d'Ocracoke, en Caroline du Nord, qui n'est reliee au continent que par ferry. D'apres les projections du NHC, Earl devrait atteindre les cotes americaines dans la nuit de jeudi a vendredi. Mais des mercredi apres-midi, une houle importante devait frapper les cotes de Caroline du Sud. L'ouragan doit longer la cote americaine et pourrait toucher aussi le Nord-Est du pays ainsi que les provinces maritimes du Canada. Les previsionnistes americains ont averti que certaines zones cotieres peu elevees pourraient etre durement touchees, avec un risque de \"degats catastrophiques\". Earl a provoque d'importants degats dans les Caraibes, notamment dans les territoires francais de Saint-Martin et Saint-Barthelemy, ainsi qu'a Porto Rico, sans faire toutefois de victimes. Earl est suivi par la tempete tropicale Fiona. A 21h, celle-ci se trouvait a 225 km au nord d'Anguilla. Elle se deplacait vers le nord-ouest avec des vents soufflant a 95 kmh, selon le NHC. La saison des ouragans dans l'Atlantique, qui s'etale du 1er juin au 30 novembre, pourrait etre cette annee \"une des pires\" jamais enregistrees, avait prevenu en juin l'Agence americaine oceanique et atmospherique (NOAA). (Nouvelobs.com) L'Obs ", "theme": "Monde"}