{"id_art": "ff7e446831311883f93784e151f72f4e", "title": "Le Mexique touche par la \"malediction\" du 19 septembre, 32 ans apres le seisme de 1985", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-20", "content": "\"Se repite la tragedia\", titre ce mercredi matin la une du \"Diario del Istmo\". Au Mexique, et ce alors que le nombre de morts du violent seisme de magnitude 7,1 qui a frappe le pays ne cesse de croitre (248 dont 21 enfants pour l'instant), les derniers journaux mexicains a boucler mardi soir sont plusieurs a tisser un parallele entre 1985 et 2017 et a maudire \"ce foutu 19 septembre\". Car il y a 32 ans, jour pour jour, un seisme avait deja marque l'histoire du pays, faisant alors plus de 10.000 morts. \"Fatidico aniversario\", titre d'ailleurs \"Diario Basta !\". La date du 19 septembre a elle seule est un trauma national bien vivace, ainsi qu'en temoignent les gerbes de fleurs deposees dans tout le pays, mardi matin, par des Mexicains a mille lieues d'imaginer revivre le meme cauchemar quelques heures plus tard. Le grand seisme de 1985 avait a l'epoque litteralement ravage la capitale. Trente-deux ans plus tard dans les rues de Mexico, un journaliste de l'AFP a recueilli le temoignage d'une femme de 52 ans, Georgina Sanchez, en pleurs, sur une place de la ville : Non loin d'elle, une autre femme rencherit, les mains tremblantes : \"Ce n'est pas possible que ce soit aussi un 19 septembre !\" Ironie des calendriers, les autorites avaient justement choisi ce jour anniversaire pour organiser le matin meme un exercice de simulation destine a la population. Ainsi qu'une ceremonie d'hommage a Mexico. Depuis cette tragedie, les reglementations pour la construction ont ete durcies et un systeme d'alerte a l'aide de capteurs situes sur les cotes a ete developpe. C'est pourquoi, alerte un internaute, \"si votre immeuble a ete construit apres 1985 et qu'il presente des degats, vous devez poursuivre la societe de construction !\" Atencion: si su edificio es post 1985 y presenta dano estructural, en cuanto pase la emergencia recomiendo demanda contra la constructora. C.C. L'Obs ", "theme": "Monde"}