{"id_art": "46dffb2e87d12f73ed53027e80775b39", "title": "Photo de l'ouragan Sandy : petite histoire d'un \"fake\"", "newspaper": "NouvelObservateur", "author": ["Aurelien Viers"], "date_publi": "2012-10-30", "content": "La photo se repand de mur en mur sur Facebook : dans une ambiance fin du jour tres apocalyptique, l'ouragan Sandy s'approche dangereusement de la statue de la Liberte. Sur Facebook, les \"likes\" se multiplient, lundi 29 octobre, et les commentateurs s'extasient sur une \"nature si puissante et a la fois si belle\". Jason Otts, qui a publie cette photo sur son compte Facebook - partagee plus de 500 000 fois ! - explique avoir eu \"200 nouvelles demandes de nouveaux amis\" sur le reseau, alors qu'il venait de realiser son erreur. Car le cliche est magnifique. Trop. Cette photo du jour de New York est un \"fake\", comme l'explique Snopes, un site qui s'est fait pour specialite de demonter les canulars et autres legendes urbaines circulant sur le web. Il s'agit d'un photomontage d'un cliche de la statue de la Liberte et d'une autre photo prise en mai 2004 dans le Nebraska par le photographe Mike Hollingshead, qui raconte les conditions de la prise de vue sur ce site. Plus fort, cette photo avait deja circule sur Internet en 2010, a l'occasion d'une autre tempete. Un petit tour sur le moteur de recherche d'images inversees Tineye montre que ce cliche ressort regulierement. Comme quoi, sur l'Internet mondial, rien ne se perd, tout se recycle. Une autre photo a fait aujourd'hui le tour de Twitter, Instagram ou encore Facebook. Celle de trois vaillants soldats affrontant stoiquement \"la pluie precedant l'ouragan Sandy\" devant le monument aux soldats disparus du cimetiere d'Arlington, en Virginie. Pas de montage dans ce cas, mais une information erronee, de taille : la photo a ete prise sous la pluie au mois de septembre 2012, et non le 29 octobre, comme le precise Poynter. Le site americain Buzzfeed, toujours aussi reactif, s'est meme fendu d'un article intitule : \"11 photos qui ne sont pas l'ouragan Sandy\", recensant tous les detournements d'images en circulation. A chaque catastrophe naturelle, son \"fake\". Tsunami, tempete de sable, seisme : certains sont devenus maitres dans l'art de publier dans la minute le detournement d'un evenement. Du cliche du reporter sur le terrain au canular, il n'y a souvent qu'un pas, malheureusement parfois franchi par les medias en quete d'images. Pour memoire, un monteur video du dimanche etait parvenu a berner des chaines de tele dans les heures suivant le grand seisme de 2010 a Haiti, presentant un document video \"du tremblement de terre vu de l'ambassade de France\" - en fait une image d'un seisme en Californie survenu quelques jours plus tot... Aurelien Viers Journaliste ", "theme": "Les internets"}