{"id_art": "0e23864696db8550fb5b85fecbe0762d", "title": "Haiti une nouvelle fois accable, apres le passage de l'ouragan Tomas", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-11-06", "content": "Les fortes pluies et rafales de vent de l'ouragan Tomas s'affaiblissaient quelque peu samedi 6 novembre sur Haiti, ou la tempete a fait trois morts, provoquant de dangereux glissements de terrain et de fortes inondations qui pourraient encore aggraver l'epidemie de cholera. En debut d'apres-midi, les pluies ont commence a faiblir sur Port-au-Prince, la capitale, mais le president Rene Preval, s'adressant a ses concitoyens, leur a demande de ne pas baisser la garde.\"Les fortes pluies et rafales de vent de l'ouragan Tomas, provoquant de dangereux glissements de terrain et de fortes inondations, pourraient encore aggraver l'epidemie de cholera. Restez vigilants\", a-t-il lance, rappelant que l'alerte rouge restait en vigueur. Deux personnes ont ete tuees dans la ville de Leogane, detruite a plus de 60% par le seisme. Une autre personne est morte jeudi en tentant de traverser une riviere en crue, et deux autres sont portees disparues a Leogane apres avoir ete emportees par les eaux, selon la protection civile. Rene Preval a annonce que le gouvernement se preparait a apporter une aide massive aux populations affectees \"lorsque la situation sur les routes le permettrait\". Vendredi, de nombreuses voies etaient endommagees et des villes en partie inondees, rendant la circulation impossible. Toitures emportees Les autorites, avec l'aide de l'ONU, continuaient d'evacuer des familles vivant dans les quartiers a risques et dans les camps hebergeant des centaines de milliers de sinistres du seisme de janvier. Chaque camp est gere par un comite charge de maintenir l'ordre et d'alleger le sort des plus vulnerables. \"Nous transferons les personnes agees et les familles avec de jeunes enfants dans des abris de la Croix-Rouge\", raconte Yves-Marie Sopin dans un camp abritant cinq milliers de personnes dans les jardins de la Primatur Les allees du camp, baptise \"Acra 2\" et installe sur les pentes d'une colline escarpee, ont ete rendues impraticables par une boue glissante, temoigne un responsable du camp, Wilson Almoza. Certains pensionnaires sont alles se mettre a l'abri chez des amis ou des parents dans des structures moins vulnerables mais la majorite d'entre eux se blottissent sous la tente ou des abris formes de baches en plastique alors que tombe la pluie. \"Nous avons pris des precautions mais notre sort est entre les mains de Dieu !\", declare Ave Lise Mesila, recroquevillee sous sa tente de bache blanche. En compagnie de deux autres femmes et de cinq petits enfants, elle s'est assise dans la quasi-obscurite dans cette petite tente enfumee plantee au beau milieu d'Acra 2, dans le quartier de Juvenat. Cependant, a souligne Andrea Koppel, une responsable de la Croix-rouge interroge par CNN en direct d'un camp de Port-au-Prince, \"les tentes sont debout, les baches sont en place, elles n'ont pas ete detruites, les vents n'ont pas ete aussi forts que nous ne le craignions\". Tomas pourrait provoquer un total de precipitations compris entre 140 et 400 millimetres en Haiti et en Republique dominicaine voisine, ou une alerte rouge est egalement en place. Dans le sud d'Haiti, de dangereux glissements de terrains se sont produits vendredi et des toitures ont ete emportees. \"Le fait qu'Haiti ait une forte deforestation pourrait aggraver encore la situation car il n'y a pas d'arbres pour arreter les coulees de boue\", a explique la porte-parole du Bureau de coordination des Affaires humanitaires de l'ONU (Ocha), Elisabeth Byrs. Huit provinces en alerte rouge Autre inquietude : Ocha s'attend a une augmentation des infections dues au cholera, qui a fait pres de 450 morts, car les precipitations devraient augmenter le volume d'eau polluee. Un dispositif americain d'aide d'urgence prevu pour assister 125.000 personnes etait en place, comprenant des \"kits d'hygiene\", de l'eau potable, des equipements de cuisine et des couvertures. La France a annonce l'envoi d'un avion avec du fret humanitaire et des baches. Par ailleurs, les autorites haitiennes ont demande a l'Union europeenne \"des tentes, des baches, des moustiquaires, des kits d'hygiene et de purification des eaux\", a indique la Commission europeenne, qui s'est dite \"prete a repondre aux besoins humanitaires\". Par ailleurs, Environ 8.400 personnes ont ete evacuees de leurs foyers en Republique dominicaine. Elles resident dans des zones ou les risques d'inondations ou d'eboulements sont eleves, precise sur son site internet le Centre des operations d'urgences (COE), qui attend de 50 a 125 mm dans certaines regions. L'organisme a place huit provinces en alerte rouge et augmente a 13 le nombre des regions en alerte jaune. Tomas est un ouragan de categorie un sur l'echelle de Saffir-Simpson, qui en compte cinq. Vendredi a 18h00 GMT, l'oeil de Tomas se trouvait a 230 km au nord-ouest de Port-au-Prince et a 120 km au sud-sud-est de Guantanamo (Cuba), selon le Centre national americain des ouragans (NHC), dont le siege se trouve a Miami. Tomas a deja cause la mort de 14 personnes la semaine derniere dans l'ile de Sainte-Lucie, situee au sud de la Martinique. A Cuba, distante de 100 km d'Haiti, les intemperies creaient egalement des perturbations dans les provinces orientales de Guantanamo, Granma et Santiago de Cuba. (Nouvelobs.com) L'Obs ", "theme": "Monde"}