{"id_art": "9c3851a6047cb210f897c8c58c532599", "title": "Orages et inondations : que faire pour rester en securite ?", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-09-29", "content": "La vigilance rouge, niveau d'alerte meteorologique le plus eleve, a ete declenche lundi 29 septembre dans l'Herault pour des risques d'orages et d'inondations. Ce niveau d'alerte est declenche quand des degats \"tres importants sont a craindre\" sur les habitations, parcs, cultures, plantations et massifs forestiers en cas d'orages, ainsi que \"des crues torrentielles de ruisseaux\", avec risque de coupures d'electricite, et conditions de circulation tres difficiles. Quelles sont les consignes de securite ? Meteo France conseille d'abord de rester chez soi ou d'eviter tout deplacement dans le departement concerne, et notamment en montagne en cas d'orage. Chez soi, il faut eviter d'utiliser le telephone et les appareils electriques, ranger ou fixer les objets sensibles aux effets du vent ou susceptibles d'etre endommages, et signaler tout depart de feu. Si le domicile se situe en zone inondable, meme rarement touchee par les crues, il est recommande de prendre les precautions necessaires a la sauvegarde des biens, de faire une reserve d'eau potable et de prevoir des eclairages de secours. En cas de deplacement indispensable, une serie de consignes sont a respecter. Face au risque d'inondations, Meteo France recommande ainsi de ne s'engager \"en aucun cas\" sur une voie immergee et de signaler son depart ou sa destination a ses proches. Aux conducteurs, il est conseille de se stopper en lieu sur. Depuis la creation en 2001 de la carte de vigilance de Meteo France, la vigilance rouge pour pluies diluviennes a ete declenchee a quelques rares reprises, notamment dans le Gard et l'Herault. En janvier 2009, l'organisme avait declenche la vigilance rouge dans le Sud-Ouest, pour la premiere fois pour une tempete. EB; L'Obs avec AFP Journaliste ", "theme": "Societe"}