{"id_art": "cdf6e6aa8d6fd2303b6bf2caba3a761c", "title": "Orage en Ile-de-France : 6.462 appels aux pompiers en 3 heures", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-06-19", "content": "De 17 heures a 20 heures mercredi 19 juin, la brigade de sapeurs-pompiers de Paris (BSPP) a recu 6.462 appels lies a l'orage sur la region parisienne, soit autant qu'en 24 heures habituellement, a annonce le lieutenant-colonel Frederic Grosjean, porte-parole de la BSPP. En debut de soiree, la BSPP ne recensait aucun blesse, mais pres de 1.600 demandes de secours pour inondation, soit autant d'interventions \"qui seront traitees au fur et a mesure des heures qui vont passer\". En Seine-Saint-Denis, le parking sur deux niveaux d'une clinique de Neuilly-sur-Marne etait inonde, et des morceaux de plafond se sont effondres au centre commercial des Arcades a Noisy-le-Grand, sans faire de victime. Les sapeurs-pompiers de Paris interviennent dans la capitale et les trois departements de la petite couronne (Hauts-de-Seine, Seine-Saint-Denis et Val-de-Marne). En Seine et Marne, de fortes pluies ont fait monter l'eau jusqu'a 30 centimetres dans un quartier de Melun et perturbe la circulation notamment dans le sud du departement. Il a plu comme dans un pays tropical\", a raconte le maire UMP de Melun Gerard Millet. \"Des plaques d'egout ont ete soulevees et quelques arbres sont tombes . Rue Saint-Exupery, l'eau est montee par endroits jusqu'a 30 centimetres, interdisant toute circulation, a-t-il precise. Plusieurs photos des rues inondees ont ete postees sur le reseau social Twitter. ???? ORAGES-ILE DE FRANCE Une rue du centre-ville de de Melun (77) a 18h00 pic.twitter.com/CyRY4H26tC Je rentre chez moi tema je vois quoi !!! #tweetlocalisation Montaig ! Melun (77) pic.twitter.com/VE7qJ7CRrf Sisi melun ! pic.twitter.com/jDeaHpLAXz La police a egalement fait etat de perturbations dans les rues de Montereau, et autour de Fontainebleau, Pontault-Combault et Noisiel. La departementale D606 a ete coupee. La prefecture de Seine-et-Marne a fait etat d'un blesse, hospitalise a Fontainebleau apres qu'un arbre lui est tombe dessus a Bois-le-Roi, et de trois feux de pavillons, dont un cause de facon certaine par la foudre. Les pompiers du departement ont traite 400 appels en moins d'une heure, alors qu'ils comptent environ 800 appels au cours d'une journee normale. Les pompiers ont du intervenir sur un immeuble du parc Disneyland Paris, dont le bardage a ete endommage par la foudre. Dans l'Essonne et le Val d'Oise egalement, les pompiers ont recu de nombreux appels. La departementale D606 a ete coupee. Le trafic aerien a ete interrompu pendant une dizaine de minutes peu apres 17 heures a Orly, en raison de l'orage. Aeroports de Paris conseille de contacter sa compagnie aerienne avant de se rendre a l'aeroport. Orages de fin de journee. Risque de perturbation du trafic aerien. Contactez votre compagnie avant d'aller a l'aeroport #fr #vols L'Obs avec AFP Journaliste ", "theme": "Societe"}