{"id_art": "52922287c1cc362a02433a1961fd656c", "title": "PHILIPPINES. Typhon Haiyan : les rescapes pillent pour survivre", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-11-10", "content": "Hebetes, les survivants du typhon fouillaient dimanche 10 novembre les decombres entremeles aux cadavres dans le centre des Philippines, une region devastee par Haiyan. Des habitants, armes et affames, s'attaquaient aux magasins et aux convois apportant une aide insuffisante. Plus de 48 heures apres le passage d'un des typhons les plus violents, le centre de l'archipel etait le theatre de scenes d'horreur, alors que les rescapes desesperes cherchaient a boire et a manger. A la lisiere de Tacloban (220.000 habitants), une des villes cotieres les plus touchees sur l'ile de Leyte, des zones entieres ont ete detruites par des vagues de plusieurs metres et des vents depassant les 300 km/heure. Edward Gualberto titube sur les cadavres pour fouiller les restes d'une maison effondree. Vetu seulement d'un pantalon rouge, ce pere de quatre enfants et conseiller local dans un village s'excuse de son apparence et de ses actions. \"Je suis une personne decente. Mais si vous n'avez rien mange depuis trois jours, vous en arrivez a faire des choses affreuses pour survivre\", dit-il en mettant la main sur des boites de conserve, alors que les mouches volent au-dessus des corps. \"Nous n'avons rien a manger. Nous avons besoin d'eau et d'autres choses pour survivre\", ajoute-t-il. Son butin apres une demi-journee passee a fouiller : paquets de pates, canettes de biere, boites de conserve, biscuits et sucettes, ainsi que du savon. \"Ce typhon nous a enleve toute dignite. Mais j'ai encore ma famille et j'en suis tres reconnaissant\". Ailleurs dans la ville, des rescapes adoptent des strategies de survie plus agressives, profitant de l'absence des forces de l'ordre, qui ont quasiment disparu depuis le passage du typhon. Comme Edward Gualberto, ils expliquent n'avoir rien mange depuis trois jours et les autorites admettent etre depassees et incapables d'acheminer l'aide sur place. Des habitants ont brise les rares vitrines des magasins qui ont resiste aux vents, ou tordu a l'aide de leviers les grilles de quelques echoppes. Un boucher, desespere, brandit un revolver vers les assaillants. Qui n'en ont cure et devalisent le commerce. L'homme agite son arme dans les airs et crie. La foule se sert. A proximite, Emma Bermejo, proprietaire d'une petite patisserie, evoque des scenes d'\"anarchie\". \"Il n'y a aucun membre des forces de l'ordre, l'aide met trop de temps a arriver. Les gens sont sales, affames et assoiffes. Encore quelques jours et ils vont commencer a s'entretuer\", assure-t-elle. \"C'est affreux. D'abord une catastrophe, puis le pillage de nos magasins. Je peux comprendre qu'ils prennent la nourriture et l'eau. Mais les postes de television ? les machines a laver ?\" Le president de la Croix Rouge des Philippines, Richard Gordon, a qualifie certains attaquants de \"gangsters\", apres le pillage d'un convoi de son organisation pres de Tacloban. Sur les routes de la region, hommes, femmes et enfants avancent en file dans un paysage de desolation, beaucoup le nez et la bouche recouverts pour masquer l'odeur pestilentielle des cadavres. Les autorites craignent quelque 10.000 morts sur Leyte et chiffrent a 300 le nombre de deces sur l'ile voisine de Samar, ou 2.000 personnes sont portees disparues. Une equipe de recuperation des corps s'active mais les soldats paraissent depasses. \"On a six camions a travers la ville qui ramassent les corps. Ce n'est pas suffisant\", declare le conducteur d'un des vehicules. \"Il y a des corps partout\". Des habitants tendent des lettres aux journalistes, adressees a des proches qui vivent dans le reste du pays. Beaucoup sont blesses et tous racontent des scenes cauchemardesques. \"Les immenses vagues sont venues encore et encore, s'abattant dans la rue et emportant nos maisons\", raconte Mirasol Saoyi, une jeune femme de 27 ans. \"Mon mari nous avait attaches l'un a l'autre mais nous avons ete separes. J'ai vu plein de gens hurler et se noyer. Je n'ai toujours pas retrouve mon mari\".  L'Obs avec AFP Journaliste ", "theme": "Monde"}