{"id_art": "50c429a8ffe7bb2e33c4db5ba2fea738", "title": "Maree noire : le mauvais temps menace les operations ", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-07-22", "content": "Le mauvais temps qui menacait mercredi 21 juillet le golfe du Mexique pourrait perturber les operations destinees a mettre un terme definitif a la maree noire qui souille depuis trois mois le golfe du Mexique. Le centre national des ouragans base en Floride (sud-est des Etats-Unis) a indique le soir du mercredi que la probabilite pour qu'une depression, qui se trouve actuellement dans les Caraibes, se transforme en ouragan \"dans les 48 prochaines heures\" est desormais de 50% contre 60% quelques heures plus tot. \"Nous sommes obliges d'observer l'evolution de la meteo tres minutieusement et d'ajuster nos plans en fonction\", a declare le vice-president de BP Kent Wells a la presse. L'operation \"Static kill\" perturbee Selon l'evolution de la depression, les autorites pourraient decider de faire evacuer les bateaux et ingenieurs qui s'activent dans le golfe du Mexique pour mettre en oeuvre des solutions qu'ils esperent definitives: le forage de deux puits de secours et la conception d'une nouvelle operation baptisee \"Static kill\". Cette derniere consiste a injecter un melange de liquide et de matieres solides dans le puits avant de le sceller avec du ciment. \"Si nous devions evacuer la zone (...) nous pourrions connaitre un retard de 10 a 14 jours dans l'avancement des operations\", a souligne Thad Allen, responsable de la lutte contre la maree noire pour l'administration americaine. L'arrivee d'une tempete tropicale ou d'un ouragan serait d'autant plus difficile a gerer que BP assure etre pret a proceder a l'operation \"Static kill\" des ce week-end. Mais Thad Allen a souligne que BP devait auparavant terminer le coffrage du puits de derivation avant de se voir donner l'autorisation pour cette action. Deja mercredi 21 juillet, des vagues d'un a deux metres de haut et des pluies battantes freinaient les operations. Le petrole recupere ou brule Les autorites americaines devaient decider plus tard dans la journee mercredi si elles autorisent BP a continuer les tests sur un entonnoir pose au-dessus du puits la semaine derniere, qui ont permis d'enfin arreter l'ecoulement quotidien de millions de litres de brut. Les 750 navires deployes dans le golfe du Mexique pour recuperer en surface le petrole qui alimente la maree noire sont d'ailleurs desormais \"bien en peine\" de trouver du brut a collecter, a indique Thad Allen. \"Dans certains cas\", a poursuivi M. Allen, les bateaux \"doivent vraiment chercher le petrole\". Selon les autorites americaines, pres de 43 millions de litres de petrole ont ete brules volontairement depuis le debut de la maree noire en avril, soit plus que le petrole qui s'etait repandu sur les cotes de l'Alaska en 1989 apres le naufrage de l'Exxon-Valdez. Quelques 130 millions de litres d'un melange d'eau et de petrole ont par ailleurs ete recuperes depuis le naufrage le 22 avril de la plateforme Deepwater Horizon. Des dispositifs preventifs en reflexion Et les premiers enseignements de cette catastrophe ecologique sans precedent aux Etats-Unis commencent a etre tires. Les americains ExxonMobil, Chevron, ConocoPhillips et l'anglo-neerlandais Shell ont annonce mercredi qu'ils allaient consacrer collectivement un milliard de dollars a la preparation d'un systeme de reponse commun aux futures eventuelles marees noires. De son cote, la Chambre des representants a adopte un projet de loi pour ameliorer les technologies de nettoyage apres une maree noire et un autre pour optimiser les techniques de forage petrolier pour une meilleure securite. Si le puits est effectivement definitivement bouche, le directeur general de BP, Tony Hayward, critique pour sa gestion de la crise, devrait quitter le groupe avant le 1er octobre, a affirme mercredi le Times. Selon le quotidien londonien, son depart pourrait coincider avec l'annonce d'une nouvelle strategie, baptisee \"Future BP\", visant a restaurer la reputation du groupe et a le preserver d'une OPA hostile d'un rival. (Nouvelobs.com) L'Obs ", "theme": "Planete"}