{"id_art": "347fef160a07a7cd3c201f9087bb7b4f", "title": "PHILIPPINES. Flou autour du bilan du passage du typhon Haiyan", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-11-15", "content": "Le typhon Haiyan qui a ravage les Philippines il y a une semaine a fait au moins 4.460 morts, a annonce l'ONU vendredi 15 novembre, un chiffre immediatement conteste par les autorites philippines. \"Au 13 novembre, le gouvernement a rapporte que 4.460 personnes sont mortes\", a indique le Bureau de la coordination des affaires humanitaires des Nations unies (OCHA). Interroge sur la source de ce chiffres, la porte-parole locale de OCHA, Orla Fagan, a precise que l'ONU l'avait recu mercredi de l'unite operationnelle regionale du Conseil national pour la reduction et la gestion des catastrophes naturelles. Mais le porte-parole de cet organisme, Reynaldo Balido, a insiste sur le fait que le bilan officiel est de 3.621 morts. Interroge sur le chiffre de l'ONU, il a dit qu'il n'etait \"pas vrai\". L'ONU avait precedemment evoque la possible mort de 10.000 personnes dans la seule ville de Tacloban, capitale de l'ile de Leyte, l'une des plus touchee par le typhon. Un porte-avion americain est arrive hier au large des Philippines, offrant un peu d'espoir aux innombrables survivants qui attendent toujours de l'aide, tandis que de nombreux corps etaient enfin enterres dans des fosses communes. Le porte-avions George Washington, avec ses 5.000 marins, et sept autres navires, se sont positionnes au large des iles les plus touchees, apportant avec eux des equipements medicaux, du ravitaillement et une expertise attendus avec impatience par les sinistres affames du typhon, dont le bilan devrait se chiffrer en milliers de morts. Presque une semaine apres le passage d'Haiyan, l'aide arrive toujours trop lentement. Le secretaire general des Nations unies, Ban Ki-moon, a estime qu'il \"etait temps pour la communaute internationale d'etre aux cotes de la population des Philippines\". L'Obs avec AFP Journaliste ", "theme": "Monde"}