{"id_art": "feff7213f4a4d1d915bd2924a874398d", "title": "XV de France, Gignac et Pacquiao : les 10 lecons sport du week-end", "newspaper": "NouvelObservateur", "author": ["Rue 89 Sports"], "date_publi": "2013-11-24", "content": "Trois minutes plus tard, on pensait que l'essai de Yohan Huget relancerait le XV de France. S'il y a eu du mieux en seconde periode, les Bleus n'ont jamais reussi a inquieter leur adversaire, beaucoup plus combattif, regulier et pragmatique. Apres la rencontre, Philippe Saint-Andre, le selectionneur francais, a tout resume : La tournee d'automne des Bleus s'acheve donc par une deconvenue, la huitieme en dix matches disputes en 2013. Euphorique, l'international francais a tenu a feter son chef d'oeuvre avec les remplacants et Elie Baup, qui ne l'avait plus titularise depuis plusieurs rencontres. Pour marquer le coup, Gignac a mis une tres belle gifle a son entraineur, lequel admet avoir ete un peu \"enrhume\" par la paume de son attaquant : Jeux de mains toujours - avec gnons en prime - le match de Ligue 2 entre Angers et Clermont Foot a fini en pugilat suite au petage de plombs du defenseur auvergnat Anthony Lippini (dont l'equipe l'a emporte 2-0) dans les dernieres minutes du temps reglementaire. Celui-ci s'est ensuite explique : \"On parle beaucoup de l'image des footballeurs en ce moment et ca me desole. Il y a eu des mots, certains sur le banc angevin m'ont traite de pleureuse, alors que je peux y laisser un genou (sur un contact avec Gamboa devant le banc angevin) ! Ce n'est pas a moi de faire le justicier et je n'aurais peut-etre pas du.\" Peut-etre, oui. Bonus : des incidents entre supporters ont eu lieu dimanche apres-midi avant le match Nice-Saint-Etienne. Reims etait la derniere equipe a avoir battu le PSG (1-0). C'etait en mars dernier, au stade Auguste Delaune. Samedi, le scenario ne s'est pas reproduit et les Parisiens l'ont facilement emporte 3-0 (buts de Lucas, Ibrahimovic et Menez), enchainant un 33e match sans defaite toutes competitions confondues. En attendant les 8e de finale de la Ligue des champions - et donc, peut-etre, un adversaire costaud pour enfin se jauger - Paris s'amuse en Ligue 1 ou il compte quatre points d'avance sur Lille (qui l'a emporte face a Toulouse 1-0 et qui ressemble un peu a l'OM de la saison derniere) et sept sur Monaco (avant son match dimanche soir face a Nantes). Dans le bas du tableau, les choses se compliquent vraiment pour Ajaccio (19e) et Sochaux (20e) - accroche par Bastia 1-1 - qui comptent desormais six points de retard sur le premier non-relegable, Lorient. Dimanche, Vincent Riou et Jean Le Cam (PRB) ont remporte la 11e Transat Jacques Vabre en classe Imoca, au terme de 10 000 kms de course, conclus ce dimanche au Bresil en 17 jours, 41 minutes et 47 secondes. Les deux hommes ont longtemps bataille contre le duo Francois Gabart-Michel Desjoyeaux (Macif), qui etait encore en tete jeudi, avant de demater au large des cotes bresiliennes. Sans sponsor depuis le Vendee Globe 2013, Jean Le Cam aurait pu ne jamais participer a cette victoire si Vincent Riou (sponsorise par PRB) ne lui avait pas propose le challenge. Ce n'est pas la premiere fois que ce dernier sauve la mise a son ami de vingt ans. Lors du Vendee Globe 2009, il l'avait secouru a l'approche du Cap Horn, alors que Le Cam etait en train de demater. A Macao, Manny Pacquiao a battu l'Americain Brandon Rios aux points (120-108 ; 119-109 ; 118-110) et s'est adjuge la ceinture internationale WBO des welters. Le Philippin, qui restait sur deux defaites marquantes face a Timothy Bradley et Juan Manuel Marquez, n'est donc pas fini malgre les rumeurs de retraite qui circulaient ici et la. Elu depute en 2010, Manny Pacquiao, 34 ans, considere comme l'un des meilleurs boxeurs toutes categories confondues de sa generation, a dedie sa victoire a son pays, severement touche par le typhon Haiyan - qui a fait plus de 5000 victimes et devaste une partie de l'archipel : \"Ce combat n'est pas une question de comeback personnel mais celui de mon peuple qui se releve apres un desastre naturel.\" A Tacloban, ville du centre du pays partiellement detruite, les habitants, malgre les difficultes, ont suivi en masse le combat, retransmis au stade municipal. L'un d'eux, cite par nos confreres d'Eurosport, confie avoir seche la distribution quotidienne des colis d'aide pour ne pas rater le match : A l'occasion de la premiere course de la saison, Martin Fourcade, double vainqueur du gros globe de cristal, n'a pas vraiment assure. Lors de son ultime tir - et alors qu'il etait en tete - il a commis quatre fautes, releguant l'equipe de France mixte a la 5e place. Celle-ci avait pourtant bien debute sa course grace a Marie-Laure Brunet - auteur d'un sans-faute au tir couche et au tir debout - Marie Dorin-Habert et Simon Destieux, qui avaient place Martin Fourcade dans des conditions ideales (52\"5 d'avance). C'est dommage, mais ca arrive. Hugo Lloris a beau etre l'un des meilleurs gardiens d'Europe, il n'est qu'un etre humain. Dimanche, face a Manchester City, le portier de Tottenham a passe un apres-midi chaotique puisque son equipe s'est inclinee 6-0. Le capitaine des Bleus, pas aide par sa defense (dans laquelle le Francais Younes Kaboul faisait son retour), s'est rendu coupable de mauvaises relances sur les deux premiers buts des coequipiers de Samir Nasri. Les Citizens remontent provisoirement a la 4e place, tandis que les Spurs plongent a la 9e. Sinon, Olivier Giroud, muet depuis le 26 octobre dernier, a claque samedi un precieux double avec Arsenal face a Southampton (victoire 2-0). L'international francais, titulaire malheureux a Kiev, en est desormais a sept buts en championnat. Autre Bleu en pleine forme et decevant en Ukraine, Loic Remy. Contre Norwich City, l'attaquant de Newcastle a inscrit sa 8e realisation de la saison en Premier League. Son equipe l'a finalement emporte 2-1, grace a un pion d'un autre Frenchie, Yoan Gouffran. Oui, les Francais etaient tres adroits ce week-end : meme Patrice Evra, d'ordinaire un peu empote (disons-le) a marque dimanche apres-midi pour Manchester United (2-2 a Cardiff). Fin septembre, Lionel Messi s'etait deja blesse sur la pelouse d'Almeria (le Barca l'avait emporte 2-0). Samedi, Cristiano Ronaldo, auteur de l'ouverture du score pour le Real Madrid (victoire 5-0), a du etre remplace a la 54e minute a la suite d'un probleme aux ischio-jambiers. Il peut neanmoins garder le sourire : la Fifa ayant decide de reouvrir les votes pour le Ballon d'or cette semaine, le Portugais, qui a qualifie sa selection a lui tout seul pour la Coupe du monde (4 buts marque face a la Suede en barrages, dont un triple), a de grandes chances de supplanter Franck Ribery. Le Francais, blesse (lui aussi), n'a pas participe a la demonstration du Bayern Munich sur la pelouse de son rival, le Borussia Dortmund (3-0) - pour le suspens en Bundesliga, ca risque d'etre complique cette annee. Il n'y a pas eu de surprise au Grand Prix du Bresil - le dernier de la saison -- puisque Sebastian Vettel (omnipresent dans nos dix lecons depuis des mois), deja champion du monde, s'est impose pour la 9e fois consecutive - signant une 13e victoire cette saison et egalant le record de son compatriote, Michael Schumacher (en 2004). Mais il y a eu un peu d'emotion, car cette course etait la derniere du veteran australien, Mark Webber, 37 ans, qui a dispute depuis 2002 - date de ses debuts en F1 - 215 courses et signe 9 victoires et 42 podiums. Il a termine en beaute. Au Bresil, il a fini derriere Vettel, son coequipier chez Red Bull et accroche la 3e place des championnats du monde (le classement final ici) Selon un sondage BVA realise pour I-Tele et Le Parisien-Aujourd'hui apres la qualification des Bleus mardi, l'equipe de France souffrirait toujours d'un profond desamour puisque 79% des personnes interrogees declarent avoir une mauvaise opinion d'elle. Point positif, c'est trois points de moins que le 13 octobre dernier, date de la premiere enquete. Si les Bleus ne plaisent pas aux Francais - si tant est qu'un sondage sur le sujet represente vraiment quelque chose - ils peuvent toujours regarder les Bleues, qui ont severement tartine la Bulgarie 10-0 (chez elle en plus). L'equipe de France feminine a donc repris la tete du groupe 7 dans les eliminatoires pour la Coupe du monde 2015. Rue 89 Sports Journaliste ", "theme": "Sports"}