{"id_art": "18321a6219eef8d13b33ca0083b9516f", "title": "Seisme de magnitude 8,2 au Mexique : au moins 58 morts", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-08", "content": "Un seisme de magnitude 8,2 a frappe le sud du Mexique dans la nuit de jeudi a vendredi, faisant au moins 58 morts, selon un dernier bilan annonce par les autorites mexicaines. C'est le seisme le plus fort qu'ait connu le Mexique en un siecle. L'epicentre de la secousse etait situe a environ 100 kilometres au large de la cote de l'Etat de Chiapas, selon le centre geologique americain USGS. El USGS lo registro como un #terremoto con intensidad violenta, sobre todo en parte de la costa de Oaxaca y toda la de Chiapas. pic.twitter.com/ohUnsNI8vM L'Etat d'Oaxaca (sud) a ete le plus affecte par la secousse, avec 45 morts, tandis que dix morts ont ete recenses dans l'Etat voisin du Chiapas et trois dans celui de Tabasco. A Juchitan, dans l'Etat de Oaxaca, \"des maisons se sont effondrees avec des personnes a l'interieur\", a indique le directeur de la protection civile mexicaine, Ricardo de la Cruz, sur la chaine Milenio TV. Deja 17 corps ont ete retires des decombres. L'alerte au tsunami qui avait ete declenchee, sur une large zone allant du centre du Mexique a l'Equateur, a finalement ete levee au cours de la nuit. Le seisme a ete ressenti jusque dans la capitale ou des centaines de personnes sont sorties avec precipitation dans la rue apres le declenchement de l'alerte sismique qui previent d'une secousse imminente. La secousse, qui a egalement ete ressentie au Guatemala, s'est produite a 23h49 locales (4h54 GMT) surprenant beaucoup d'habitants qui s'appretaient a dormir. \"Les protocoles de la protection civile\" ont ete declenches du fait de la puissance de la secousse, avait indique sur Twitter le president mexicain Enrique Pena Nieto. 50 millions de personnes, sur les 120 millions que compte le pays, ont ressenti la secousse, a egalement precise le chef de l'Etat. Le Mexique est situe sur un point de rencontre entre cinq plaques tectoniques et enregistre une forte activite sismique. En septembre 1985, un tremblement de terre de 8,1 avait devaste une grande partie de la capitale et fait plus de 10.000 morts. Depuis cette tragedie, les autorites mexicaines ont renforce la reglementation en matiere de construction et developpe un systeme d'alerte a l'aide de capteurs situes sur les cotes. (Avec AFP) L'Obs ", "theme": "Monde"}