{"id_art": "8e339a917e4970d0a7c178377b70e470", "title": "Inondations : 5 departements du sud-ouest en vigilance orange", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-05-30", "content": "Dans son dernier bulletin de vigilance meteorologique, diffuse ce jeudi 30 mai a 16 heures, Meteo France place deux nouveaux departements du sud-ouest de la France, le Gers et les Hautes-Pyrenees, en vigilance orange pour crues. La vigilance orange pluie-inondation est par ailleurs maintenue sur l'Ariege, la Haute-Garonne, les Pyrenees-Atlantiques et les Hautes-Pyrenees. Sur le sud-ouest et notamment sur un large piemont pyreneen place en vigilance, les pluies seront encore soutenues toute la nuit prochaine et demain matin, voire orageuses sur la partie ouest. Elles perdront un peu d'intensite ensuite mais il continuera de pleuvoir jusqu'au soir. Des cumuls abondants sont attendus des contreforts du Bearn au piemont ariegeois, des crues sont a craindre sur certains cours d'eau des Hautes-Pyrenees au Gers. Sur le relief, la neige tombera un peu plus haut, a partir de 1700 m d'altitude environ. Ailleurs sur le sud-ouest, le ciel restera charge mais il pleuvra plus irregulierement et faiblement. Le temps se gatera egalement par le nord-est : des pluies continues et passagerement marquees envahiront des le matin la Lorraine et l'Alsace. Elles s'etendront assez vite a la Champagne-Ardennes, le Centre, le Massif Central et le nord de Rhone-Alpes. Elles resteront plus soutenues et finalement assez abondantes des Vosges et de l'Alsace a la Franche-Comte. En marge de cette degradation, du nord de la Seine au Poitou-Charentes, le temps restera tres nuageux et humide avec juste quelques gouttes. Il faudra se rendre vers le Cotentin, la Bretagne et la Vendee pour voir quelques coins de ciel bleu l'apres-midi. Enfin sur le sud-est, le ciel est passagerement nuageux : quelques pluies se propageront parfois jusqu'aux plages du Golfe du Lion, des ondees traineront sur l'ouest de la Corse et des averses orageuses eclateront l'apres-midi sur les Alpes du sud. Entre Languedoc et Cote d'Azur, le soleil sera juste voile. Par contre, mistral et tramontane se renforceront pour atteindre en fin de journee 80 a localement 100 km/h en rafales. L'Obs avec AFP Journaliste ", "theme": "Societe"}