{"id_art": "b3fec44ee638d6507d504a6334301cdf", "title": "Tornades dans le Midwest : le bilan s'alourdit a 14 morts", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-06-02", "content": "Le bilan des tornades dans l'Oklahoma et les Etats voisins du Midwest americain s'est alourdi samedi 1er juin a 14 morts, dont deux enfants, moins de deux semaines apres la tornade meurtriere qui avait devaste le 20 mai la ville de Moore, dans la meme region, faisant 24 morts, selon les autorites. L'Etat le plus touche est l'Oklahoma avec 11 morts, auxquels s'ajoutent trois morts dans le Missouri voisin, du fait des inondations. Le gouverneur du Missouri, Jay Nixon, qui s'est rendu sur place pour evaluer les degats, a presse les habitants de son Etat d'eviter de marcher ou de conduire dans les zones inondees. \"Le Missouri a ete frappe par plusieurs series d'orages importants au cours des dernieres semaines, et les dangereuses intemperies de la nuit derniere font suite a plusieurs journees de fortes pluies\", a-t-il declare dans un communique. \"Parce que beaucoup de cours d'eau et de rivieres sont sortis de leur lit, nous devons rester vigilants a la fois pour surveiller et faire face aux inondations dans tout l'Etat. Cela reste une situation dangereuse\", a-t-il dit. Les services meteorologiques ont leve l'alerte d'urgence pour les tornades, mais maintenu les alertes pour inondations et orages. De nombreuses personnes ont ete blessees dans des collisions et des tetes-a-queues de voitures et de poids-lourds, selon les autorites. Les vents violents ont egalement fait de nombreux blesses - 87, selon le journal local The Oklahoman -, et d'importants degats. Selon les previsions, les vents devaient se deplacer vers l'est samedi. Dans le Missouri voisin, le gouverneur Jay Nixon a declare l'etat d'urgence vendredi soir, exhortant les habitants \"a suivre de pres les conditions meteorologiques, afin qu'ils puissent s'abriter ou se deplacer vers les hauteurs si necessaire\". Selon les medias locaux, cinq tornades ont frappe la region d'Oklahoma City, avec des vents de 145 km/h accompagnes de fortes chutes de grele. Ces tornades ont notamment entraine des crues subites des cours d'eau, l'evacuation de l'aeroport d'Oklahoma City et des coupures de courant. Selon la compagnier d'electricite OG&E, 74.093 foyers etaient pives d'electricite samedi a la mi-journee. Pendant ce temps, une autre tornade a endommage une cinquantaine d'immeubles dans l'Illinois dont un lycee a Gillespie dont le toit a ete arrache par des vents de plus de 185 km/h. \"Il y a des maisons arrachees de leur fondations, d'autres avec le toit qui s'est envole\", a declare un responsable des secours de l'Illinois James Pitchford. Avec 1.200 tornades en moyenne par an, les Etats-Unis sont le pays qui subit le plus grand nombre de tornades au monde. Elles sont particulierement frequentes dans les Etats des grandes plaines --la \"tornado alley\"- ce couloir au centre des Etats-Unis ou se rencontrent des masses d'air antagonistes. Samedi marque par ailleurs le debut officiel de la saison des ouragans dans l'Atlantique, une menace pour la cote est americaine, le Golfe du Mexique et les Caraibes qui pourrait s'averer particulierement active cette annee, selon les experts en meteorologie americains. L'eau etant \"anormalement\" chaude dans l'ocean Atlantique cette annee, ecrivent des scientifiques de l'universite du Colorado, les chances d'un ouragan majeur sur les cotes americaines concernees (est et sud) s'elevent a 95%. L'Obs avec AFP Journaliste ", "theme": "Monde"}