{"id_art": "cbd9f6a9c228f2ec0dcb543f07bc2211", "title": "\"Le marche du drone civil atteindra 2 milliards de dollars en 2015\"", "newspaper": "NouvelObservateur", "author": ["Dominique Nora"], "date_publi": "2014-06-28", "content": "Fonde en 1994 par Henri Seydoux, le groupe francais Parrot cree, developpe et vend des produits high-tech sans fil sur trois secteurs d'activites : l'automobile avec des systemes complets d'\"infotainement\", les drones avec des produits grand publics et professionnels, et enfin les objets connectes. Interview de Yannick Levy, responsable du developpement de Parrot. Pourquoi Parrot investit-il dans le drone civil ? - Parrot a concu son premier drone ludique - l'AR.Drone - en 2010 et il s'est aujourd'hui vendu a plus de 700.000 exemplaires dans le monde. Au depart, il s'agissait de proposer une nouvelle facon de jouer en \"re-materialisant\" le jeu video grace a la realite augmentee. Mais nous nous sommes apercus que nos clients l'utilisaient, avant tout, comme une camera volante ! Or les applications de prise de photo et de prise de vue constituent aujourd'hui l'essentiel du marche du drone civil. Puis, on s'est dit qu'avec d'autres types de capteurs, ces drones pourraient remplir d'autres missions. Nous avons deja importe dans le secteur automobile notre savoir-faire Bluetooth, acquis sur les marches grand public. On a compris qu'une telle transition etait aussi possible sur les drones. En 2013, l'activite drone a genere chez Parrot plus de 40 millions d'euros de revenu sur un total de 235 millions, dont 15% pour le drone civil. Combien et comment avez-vous investi dans ce secteur ? - Parrot a investi pres de 9 millions d'euros sur les drones a usage professionnel. Avec 500 ingenieurs sur un effectif total de 850 personnes, nous sommes avant tout une entreprise de technologie. Nous avons donc selectionne des start-ups qui nous ressemblaient. Nous avons ainsi pris, en juillet 2012, 56,6% du capital de la PME suisse SenseFly. Cette societe, creee par de jeunes ingenieurs de l'Ecole Polytechnique Federale de Lausanne, concoit et produit des mini-drones ultralegers concus pour des applications dans les mines, les carrieres, les chantiers de BTP, les champs et les forets. Elle a realise 6,2 millions d'euros de revenus en 2013 et devrait doubler sa production cette annee. Nous avons aussi pris des participations au capital des constructeurs francais Airinov (20,9%) specialise dans les applications agricoles, Delair-Tech (9,5%), leader sur les vols longue distance d'inspection de reseaux energetiques ou ferroviaires et EOS Innovation (33,4%), qui fabrique des drones d'interieur pour des usines ou des entrepots. Nous nous interessons egalement aux logiciels de traitement et d'analyse d'image, a travers nos investissements dans le suisse Pix4D. Quel est le potentiel de ce nouveau marche, et quels secteurs le porteront ? - Le marche mondial du drone civil et commercial devrait se developper tres fortement dans les annees a venir, pour atteindre 2 milliards de dollars en 2015 selon le cabinet Frost&Sullivan. L'etude americaine AUVSI de mars 2013 predit meme que le seul marche americain pourrait representer 80 milliards de dollars et creer plus de 100.000 emplois nouveaux entre 2015 et 2025. Nous avons cible trois secteurs que nous estimons a fort potentiel : les Systemes d'Information Geographiques (pour l'environnement, les mines et carrieres ou la planification urbaine) ; la surveillance de zones sensibles (entrepots, sites industriels, hypermarches), sinistrees (tsunami, inondations, incendies, tremblements de terre...) ou protegees (parcs naturels) ; enfin, l'agriculture de precision, rendue possible par la combinaison des drones, capteurs et algorithmes pour elaborer des recommandations culturales. Propos recueillis par Dominique Nora - Le Nouvel Observateur Dominique Nora Journaliste ", "theme": "Economie"}