{"id_art": "f56b69919972cdaa718a635779422111", "title": "Le peripherique rouvert apres une impressionnante inondation", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-12-16", "content": "La circulation a totalement repris mardi 16 decembre en fin de matinee sur le peripherique parisien, dont un troncon avait ete ferme durant toute la nuit en raison d'une inondation, a annonce le Centre national d'Informations routieres (CNIR). La circulation du peripherique, tant sur la chaussee exterieure (sens nord-sud) que sur la portion interieure (sens sud-nord), a totalement repris a 11h, a confie une source policiere. Des operations de pompage d'eau avaient commence entre 21h et 22h apres qu'une rupture de canalisation au niveau du tunnel de Saint-Cloud a inonde l'ensemble de la chaussee. Au plus fort, l'eau s'etait etendue sur une longueur de 200 a 300 metres, recouvrant les huit voies du peripherique sur une profondeur allant jusqu'a 1,5 metre. Le trafic, \"tres charge\" en region parisienne mardi matin notamment en raison d'une mauvaise meteo, n'a pas ete particulierement affecte par cet incident. \"On est monte a 399 kilometres de bouchons, c'est a peine plus qu'un mardi normal\", a indique le Centre regional d'informations routieres (CRIR). Le peripherique avait ete ferme aux voitures entre la Porte de la Muette et la Porte de Saint-Cloud sur sa partie exterieure et entre le quai d'Issy-les-Moulineaux et la Porte de Passy pour son troncon interieur. Les sapeurs-pompiers de Paris ont ete contactes lundi \"en fin d'apres-midi pour une inondation importante au niveau du tunnel du Parc des Princes\", a detaille le capitaine des pompiers Guillaume Fresse. \"Sur place nous avons constate 8.000 m3 d'eau a evacuer suite a la rupture d'une canalisation importante d'eau potable qui a ete localisee et coupee par le service des eaux\", a-t-il explique. Plus de 50 pompiers ont ete mobilises, soutenus par une vingtaine d'engins, trois services departementaux d'incendie et de secours, et une societe privee mandatee par la ville de Paris pour apporter des moyens de pompage supplementaires. Une autre fuite a eu lieu lundi en fin d'apres-midi dans le meme secteur de la capitale, au niveau de la Porte de Sevres, sans que l'on sache si les deux sont liees. Dans ce second cas, les operations de pompage n'ont pas eu d'impact sur la circulation selon les pompiers. L'Obs avec AFP Journaliste ", "theme": "Faits divers"}