{"id_art": "c3e36c45f472bb30611620e2e88636e8", "title": "Ouragan Sandy : les ecoles ont rouvert ce lundi a New York", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-11-05", "content": "La plupart des ecoles ont rouvert lundi 5 novembre a New York, une semaine apres que l'ouragan Sandy eut durement touche la cote nord-est des Etats-Unis. Le metro new-yorkais fonctionne par ailleurs a 80%, a declare lundi la MTA (Metropolitan Transport Authority), mais le service reste \"limite\" sur certaines lignes et \"tronque\" sur d'autres, a-t-elle precise. Et si l'electricite est revenue ce week-end a Manhattan, des dizaines de milliers d'abonnes restent toujours prives de courant dans certains quartiers de la ville. Le maire de New York Michael Bloomberg avait recommande dimanche aux parents de mettre un pull de plus a leurs enfants pour aller a l'ecole, soulignant que certains etablissements n'auraient peut-etre pas de chauffage. \"Si le froid etait dangereux dans les ecoles, nous ne les ouvririons pas. Mais s'il fait juste un peu froid, un pull de plus est necessaire\", avait-il dit. Cependant, 57 etablissements scolaires sont restes fermes lundi, ayant subi des degats trop importants, selon la mairie. Leurs eleves seront accueillis ailleurs a partir de mercredi, selon la meme source. Michael Bloomberg a, comme il l'avait annonce, pris le metro lundi pour aller travailler. Mais pour des milliers de New-Yorkais, se rendre au travail a encore pris plusieurs heures, en raison des difficultes persistantes dans les transports en commun. Et le manque d'essence perdure lui aussi. \"J'ai attendu huit heures a la station a l'angle de la 44e rue et de la 10e avenue pour finalement obtenir 30 dollars d'essence car elle est rationnee\", raconte Cherif Roby, chauffeur de taxi egyptien. \"Beaucoup de mes amis ne peuvent pas travailler car ils n'ont pas trouve d'essence\", ajoute-t-il. Cherif raconte aussi avoir cherche pendant une heure du lait pour ses deux enfants. \"J'ai fait plusieurs supermarches, dit-il. Et ca, ca m'inquiete plus encore que l'essence\" L'Obs avec AFP Journaliste ", "theme": "Monde"}