{"id_art": "4c7f545a831c03e567a6574993cc5214", "title": "CHINE. Gigantesque explosion a Tianjin : \"Impossible de compter les blesses\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2015-08-12", "content": "Un bruit assourdissant, des flammes et une onde de choc ressentie a des kilometres : une enorme explosion a secoue ce mercredi 12 aout la ville portuaire de Tianjin, dans le nord-est de la Chine (14 millions d'habitants). D'apres l'agence de presse officielle Chine nouvelle, l'explosion s'est produite vers 23 h 30 heure locale (18 h 30 heure de Paris), au niveau du terminal de conteneurs, dans la zone portuaire de Binhai. #Breaking: Massive explosion rocks N China's #Tianjin, cause & casualties unclear yet (web sources) @BreakingNews pic.twitter.com/GOG8Q7OWew Des videos diffusees sur les reseaux sociaux montrent une deflagration en plusieurs temps : des flammes ont jailli, eclairant tout le ciel et propulsant des nuages de poussiere sur des dizaines de metres dans l'air. Dans son dernier bilan, l'agence de presse officielle chinoise parle \"d'au moins 300 blesses\", un chiffre qui correspond a l'evaluation du journal \"Les Nouvelles de Pekin\" et de la journaliste de \"Courrier international\" Zhulin Zhang, qui evoquent le chiffre de \"300 ou 400\" personnes prises en charge par les hopitaux de la ville. Plus tard dans la nuit, le \"Quotidien du peuple\" annoncait la mort d'au moins 7 personnes. 2eme explosion a Tianjin, les hopitaux ont accueillis entre 300/400 blesses pic.twitter.com/HFVpvDSScE \"Les Nouvelles de Pekin\" citent egalement un employe d'un autre hopital disant qu'il est impossible de compter les nouveaux patients tant ils affluent en nombre apres l'explosion. De nombreux batiments ont ete touches et leurs habitants evacues. Sur des photos diffusees par le reseau social chinois Weibo, des personnes erraient ensanglantees dans les rues, d'autres portaient des enfants emmitoufles dans des couvertures, sans que l'authenticite de ces images puisse etre confirmee dans l'immediat. Selon le compte Weibo authentifie du Centre chinois des reseaux de surveillance des seismes, la magnitude de la premiere explosion equivalait a la detonation de 3 tonnes de TNT, tandis que la seconde explosion avait une puissance de l'equivalent de la detonation de 21 tonnes de cet explosif. Update: Hospital says it has received over 50 wounded from #Tianjin blast, new ones keep coming pic.twitter.com/WpFImxe2L6 L'explosion de Tianjin a ete si violente, relaie le compte \"Breaking 3.0\" que, a l'instar d'un tremblement de terre, elle apparait sur les sismographes. Deux pompiers sont portes disparus selon le journal \"National Business Daily\" et six autres legerement blesses. L'incendie a ete maitrise, a en croire les medias officiels. La premiere deflagration a atteint une magnitude de 2,3 degres et la seconde de 2,9 degres selon le site de CCTV America. L'explosion de #Tianjin a tellement ete violente que, comme tremblement de terre, elle apparait sur les sismographes pic.twitter.com/9jMegfjGYj URGENT: Huge explosion rocks #Tianjin, northeastern China pic.twitter.com/USnlhwseng (Video via @Holbornlolz) Details on http://t.co/3vDnGyTsS7 T.V. L'Obs ", "theme": "Monde"}