{"id_art": "7425c641f292c2916b2d0db13f86a7a8", "title": "Nouvelles secousses dans la nuit, l'Italie panse ses plaies ", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-05-30", "content": "Une cinquantaine de secousses ont ete enregistrees dans la nuit du mardi 29 mai a mercredi en Emilie-Romagne dans le nord-est de l'Italie. En seulement dix jours la region a ete touchee par deux violents seismes qui ont fait au total 23 morts. Une situation qui a conduit nombre d'habitants a passer la nuit dans des campements de fortune. Une secousse de magnitude 3,8 a notamment ete ressentie a 8 heures locales dans la province de Modene. L'epicentre etait situe entre les communes de Novi di Modena et Concordia. En fin de matinee, les pompiers italiens ont recupere a Medolla le corps d'un ouvrier porte disparu depuis mardi matin, ce qui porte a 17 le nombre des morts causees par ce second seisme, qui a egalement fait 350 blesses. Les secours ont travaille sans treve durant toute la nuit. Le 20 mai, un premier tremblement de terre dans la meme region avait cause la mort de six personnes. Au total, 14.000 personnes sont privees de toit dans la region, soit parce que leur habitation a ete endommagee soit parce qu'elles craignent de revenir chez elles. 8.000 personnes ont ete deplacees apres le second seisme, s'ajoutant aux 6.000 deja contraintes de quitter leur domicile apres le premier. Mercredi matin, le paysage de la region etait ponctue de campements de fortune montes dans des champs et des jardins, qui viennent s'ajouter aux campements \"officiels\" mis sur pied par les pompiers et la protection civile. Face a cette situation de crise, des wagons couchettes ont aussi ete mis a disposition des rescapes, comme par exemple a la gare de Crevalcore. \"Ici on se sent plus en securite\", confie Hussein Mzhar, originaire du Pakistan, qui a dormi a bord d'un train avec son frere, sa belle-soeur et leurs deux enfants. \"Aucune idee du nombre de nuits que nous passerons sur ce train, ca depend de ce que fera le gouvernement\", ajoute-t-il. Moins chanceux, un jeune roumain d'une vingtaine d'annees a du dormir dans sa voiture avec sa femme. \"Notre maison est dans le centre qui a ete entierement ferme. Nous avons dormi dans la voiture. C'etait mieux pour eviter de se faire voler toutes les choses que nous avons pu prendre de chez nous\", explique le jeune homme, qui souhaite garder l'anonymat. L'Obs avec AFP Journaliste ", "theme": "Monde"}