{"id_art": "61edda9ab5ef0bbb599b3f246eecd8c7", "title": "Petit tsunami apres un fort seisme au Japon", "newspaper": "NouvelObservateur", "author": ["Paul Laubacher"], "date_publi": "2015-02-17", "content": "Un petit tsunami s'est produit mardi 17 fevrier au matin au nord-est du Japon a la suite d'un violent seisme au large de l'archipel. Les autorites avait demande a des milliers de personnes de quitter momentanement leur maison pres des cotes. Le tremblement de terre a l'origine de ce petit raz-de-maree a ete evalue un peu plus fort par l'Agence japonaise de meteorologie, a 6,9, que par l'Institut americain de geophysique (USGS) qui l'a mesure a 6,8. Ordres ou recommandations d'evacuation temporaire ont ete adresses a des residents de la prefecture d'Iwate. Etaient notamment visees quelque 1.000 personnes de la cite de Rikuzentakata, une des plus meurtries par le gigantesque tsunami de mars 2011. Avant que l'avis ne soit leve dans la matinee, des vehicules officiels avaient circule toutes sirenes hurlantes dans les rues des villes concernees pour prevenir les populations et dans certains cas ordonner d'\"evacuer sur-le-champ\". \"Attention, n'approchez pas des cotes, n'allez pas voir la situation et arretez toutes les taches en cours le long du littoral\", avait averti l'Agence de meteo qui craignait un raz-de-maree d'une hauteur d'un metre. La premiere montee d'eau etait redoutee a 8h30 locales (00h30 en France), mais seulement une variation de 10 centimetres a ete mesuree a 8h47 a Miyako et un peu plus tard de meme niveau a Kuji, puis une deuxieme plus importante, 20 cm a 9h07, sur la cote de cette seconde ville. La chaine de television publique NHK avait immediatement interrompu ses programmes pour relayer les messages des autorites, comme le precise sa mission d'interet general. Une cellule de crise avait ete ouverte au bureau du Premier ministre a Tokyo. Aucun degat ni blesse n'ont ete rapportes, mais des lignes de train ont momentanement ete interrompues. Paul Laubacher Journaliste ", "theme": "Planete"}