{"id_art": "41156e7453dffd576f18e74924d7c2c9", "title": "Rechauffement climatique : \"Les cyclones tres intenses pourraient augmenter\"", "newspaper": "NouvelObservateur", "author": ["Morgane Bertrand"], "date_publi": "2017-09-08", "content": "Les pluies torrentielles de l'ouragan Harvey s'etaient a peine calmees sur le Texas qu'Irma atteignait les Antilles avec des vents soufflant a plus de 300 km/h, rasant tous les paysages sur son passage. Ces deux cyclones tropicaux sont-ils une manifestation du dereglement climatique ? Explications de Fabrice Chauvin, chercheur au Centre national de recherches meteorologiques, Meteo France. On entend en boucle que l'ouragan Irma est le plus grand, le plus fort... Est-ce le cas ? Fabrice Chauvin : C'est effectivement l'ouragan le plus fort jamais enregistre sur l'arc antillais et a l'est du bassin Atlantique. Mais ce n'est pas le plus fort sur l'ensemble du bassin Atlantique, il y en a eu d'autres. En revanche, celui-ci est passe avec cette force maximale sur les iles de Barbuda, Saint-Martin et Saint-Barthelemy. D'ou vient la force extreme d'Irma ? Il y a plusieurs facteurs : la temperature a la surface des mers, qui explique que la saison actuelle soit legerement plus active que les autres saisons. Irma a rencontre des temperatures de surface de la mer elevees, et sa trajectoire est restee confinee au Sud par rapport a ce qu'il aurait fait s'il n'avait pas ete bloque par l'anticyclone des Acores. Il a probablement rencontre un faible cisaillement des vents... Autrement dit, aucun element inhibiteur n'a pu empecher son renforcement. L'ouragan Irma est-il une consequence du dereglement climatique ? Ou l'une de ses manifestations ? En aucun cas il n'est une consequence du rechauffement climatique : on ne peut attribuer un evenement particulier au rechauffement global. Mais les projections climatiques actuelles envisagent la possibilite que la frequence des cyclones intenses augmente avec le rechauffement. Autrement dit, il n'y aurait pas d'augmentation du nombre de cyclones - il pourrait meme y avoir une baisse - mais les cyclones tres intenses pourraient voir leur frequence augmenter. Dans quelle proportion ? On compte aujourd'hui 80 tempetes tropicales par an. Pour moitie, ce sont des cyclones tropicaux. Sur cette moitie, on observe une vingtaine de cyclones majeurs. Eh bien on pourrait en compter un ou deux de plus par an d'ici la fin du XXIe siecle. Cela reste marginal. Et on ne detecte pas, dans la periode recente, de tendance liee au rechauffement climatique. Le changement climatique peut-il avoir d'autres effets sur les cyclones ? Il peut avoir un autre effet oui, qui n'a pas ete observe avec Irma mais l'a ete avec Harvey : une augmentation des pluies associees au cyclone. On parle souvent des vents, mais la pluie peut etre tres destructrice. Pour Harvey, on a depasse le metre de pluie, c'est exceptionnel et lie au fait qu'il est reste longtemps a la meme place. De facon generale, les simulations climatiques montrent une augmentation nette de ces pluies, de 20% environ. Le phenomene s'explique aisement : une atmosphere plus chaude peut contenir plus d'humidite a l'etat de vapeur. Dans un systeme violent tel qu'un cyclone tropical, il y a plus d'humidite disponible, qui peut donc degenerer en pluie. Irma a ete classe en categorie 5. Si l'on observe davantage de cyclones intenses, faudra-t-il creer une categorie 6 ? La question s'est posee dans la communaute scientifique. Mais pour l'instant, les cinq categories sont suffisantes, et la creation d'une sixieme est en realite assez compliquee : il faudrait reviser les cyclones dans les bases de donnees qui remontent a 1850, pour voir si certains sont susceptibles d'etre reclasses en categorie 6, sachant qu'il y a toujours une part d'empirique dans les estimations des vents. Depuis les annees 1970 et l'avenement des satellites, on ne rate plus de phenomene, mais il reste une incertitude sur leur force. Or pour comparer les cyclones entre eux, il faut etre sur des donnees... Le rechauffement climatique peut-il avoir un impact sur la trajectoire des cyclones ? Oui, mais plutot en marge des zones cycloniques. On ne pense pas qu'il y aura un bouleversement majeur dans les trajectoires mais la cour de recre des cyclones pourrait s'etendre legerement vers les poles, de quelques centaines de kilometres. En ce qui concerne l'Atlantique, ils pourraient donc remonter vers la cote est des Etats-Unis. Ce qui suppose de s'y preparer, car la ou les cyclones font le plus de degats, c'est la ou les gens sont le moins prepares. Si des zones non cycloniques peuvent devenir cycloniques, l'Hexagone pourrait-il etre touche ? Un cyclone sur l'Hexagone n'est pas impossible, mais fort peu probable, rechauffement ou pas. Il n'y a pas de limitation physique dans l'atmosphere au fait qu'un cyclone touche nos cotes mais generalement, les cyclones se developpent dans les tropiques et y restent. Propos recueillis par Morgane Bertrand Morgane Bertrand Journaliste ", "theme": "Planete"}