{"id_art": "3f29ace0bd1f694f8e36d3f19569eed6", "title": "Dengue, insuffisance renale... Le changement climatique a deja un impact sur notre sante", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-10-31", "content": "Pollution de l'air, coups de chaleur, expansion des maladies transmises par les moustiques... Le changement climatique a deja un impact \"concret\" sur notre sante, avertit un rapport publie ce mardi, dans la revue medicale britannique \"The Lancet\". L'etude invite a \"accelerer la transition vers une societe bas carbone\". Si les \"symptomes\" provoques par l'augmentation des temperatures moyennes et la multiplication des \"evenements climatiques extremes\" sont \"clairs depuis quelques annees, les impacts sur la sante sont bien pires qu'on ne le pensait auparavant\", avertit l'etude. A titre d'exemple, le nombre de personnes affectees par les vagues de chaleur entre 2000 et 2016 a augmente d'environ 125 millions, atteignant un record de 175 millions de personnes exposees en 2015. Les consequences pour la sante sont multiples : \"du stress thermique ou coup de chaleur a l'aggravation d'une insuffisance cardiaque pre-existante ou a un risque accru d'insuffisance renale liee a une deshydratation\". L'etude pointe egalement les risques encourus en matiere de malnutrition. Et pour cause, chaque degre supplementaire sur la planete pourrait entrainer une chute du rendement de 6% pour le ble et de 10% pour le riz. Autre impact observe sur la meme periode, la baisse de la productivite. Ainsi, la hausse des temperatures a reduit de 5,3% la productivite des travailleurs dans les zones rurales, estime le rapport. Le rechauffement du climat a par ailleurs elargi le champ d'action du moustique porteur de la dengue, augmentant son aptitude a transmettre la maladie de 9,4% depuis 1950, tandis que le nombre de malades etait presque multiplie par deux tous les dix ans. Si ces impacts averes frappent le plus souvent les Etats du Sud, les pays occidentaux ne seront en rien epargnes, note l'etude. A commencer (malheureusement) par la France. Nous sommes deja familiers des vagues de chaleur comme celles de la pollution de l'air aux microparticules. Desormais il faudra aussi s'attendre a \"l'emergence des maladies infectieuses du fait de l'implantation du moustique-tigre dans le sud de la metropole, et a l'arrivee du paludisme\", explique au \"Figaro\" Anneliese Depoux, codirectrice du Centre Virchow-Villerme de sante publique qui a participe a l'etude. La chercheuse pointe egalement les effets indirects du changement climatique. \"La temperature a egalement un impact sur la mortalite en dehors des canicules et il faut aussi se premunir des variations de temperature qui renforcent la vulnerabilite des personnes a risque de maladies cardiovasculaires notamment\", souligne-t-elle aupres du quotidien. En outre, l'elevation des temperatures \"favorise le developpement des plantes allergisantes\" et les vagues de chaleur \"renforcent certaines pathologies comme la migraine\". Baptise \"Compte a rebours sur la sante et le changement climatique\", ce rapport entend mesurer, tous les ans jusqu'en 2030, les progres realises pour 40 indicateurs cles concernant ces deux sujets. Lance en 2015, il est elabore par 24 organismes de recherche et organisations internationales, dont l'Organisation mondiale de la sante (OMS) et l'Organisation meteorologique mondiale (OMM). Ses auteurs reconnaissent qu'il est difficile de demeler les impacts lies au changement climatique de ceux causes par la demographie, la pauvrete ou encore la pollution. Entre 2000 et 2016, le nombre de catastrophes climatiques (ouragans, inondations, secheresses...) a augmente de 46%, observent-ils. Si l'on ne peut pas encore attribuer de facon certaine ce phenomene au changement climatique, le lien est \"plausible\", et il y a peu de doute qu'il y aura a l'avenir une hausse de la \"frequence et de la gravite\" de ces episodes, ajoutent-ils. Apres quinze ans d'\"inaction relative\", les progres vers une societe bas-carbone et pour s'adapter au changement climatique se sont acceleres ces cinq dernieres annees, notamment a l'occasion de l'accord de Paris sur le climat, reconnaissent-ils. Mais de nombreuses \"barrieres technologiques, financieres et politiques\" restent a franchir, en particulier dans les pays a faible et moyen revenu, pour s'adapter et limiter l'impact sur la sante, avertit le rapport. Le lien entre sante et climat a ete sous-estime, expliquent les chercheurs qui esperent un changement de comportement des gouvernements. Un G7 des ministres de la Sante doit se tenir les 5 et 6 novembre. Une reunion qui devrait placer le theme du changement climatique au centre des discussions. M.C. (Avec AFP) L'Obs ", "theme": "Planete"}