{"id_art": "f29899e738071f3d87964710ecc34835", "title": "Si le metro parisien etait submerge par les eaux : le scenario du pire", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-06-03", "content": "Les tunnels du metro vont-ils etre envahis par les eaux ? Pour l'instant, seules les stations de metro de Saint-Michel Notre-Dame et de Cluny-ma-Sorbonne sont fermees. La RATP a pris cette decision en raison d'importantes infiltrations d'eau au niveau des lignes 4 et 10. en debut d'apres-midi vendredi, la Seine s'elevait a un niveau de 6m. En raison d'intemperies, l'arret n'est pas marque a la station Saint Michel #RATP #Ligne4 La station Cluny-La Sorbonne est fermee. Les trains ne marquent donc plus l'arret. Nous restons mobilises. #RATP #Ligne10 D'apres Vigicrues, le cours d'eau pourrait atteindre jusqu'a 6m50 dans la soiree. Loin des 8m62 de la crue de 1910 ou le metro souterrain s'etait transforme en Atlantide. Mais, si la montee des eaux s'avere plus importante que prevu, elle pourrait affecter gravement le reseau de transports de la RATP. Le metro est certes moins expose au risque d'inondation que le RER C, dont une grande partie des stations intramuros, situees le long des berges de Seine, rive gauche, sont fermees depuis 16 heures jeudi. Mais la regie de la RATP se dit \"vigilante et mobilisee\", \"meme si on est encore loin des seuils de declenchement des procedures\", souligne-t-elle. Crue de la Seine : la RATP vigilante et mobilisee concernant la montee des eaux actuellement observee. + d'infos : https://t.co/8NXILiosKu La regie a mis au point en 2002 un plan de protection contre le risque d'inondation, qui est active a partir de 6,60 metres. Dans ce cas, 140km de lignes de metro - sur les 322km qui irriguent Paris - seraient menacees par la montee des eaux. Au total, 70 stations de metro se trouvent en zone inondable. Ces sites seraient particulierement endommages par des entrees de boue et de dechets draines par les eaux sorties du lit du fleuve. L'infiltration d'eau pourrait causer d'importants degats sur le reseau de transport parisien : arrachement de rails, degradations des installations electriques... Une cure centennale aurait un impact sur l'ensemble des lignes, a l'exception de la ligne 2. Pour prevenir le sinistre, le plan d'urgence de la RATP prevoit de mobiliser 1.000 agents specifiquement formes pour intervenir en cas de grande crue. Leur mission serait de construire 400 barrages pour boucher les entrees et les bouches d'aeration du metro afin d'empecher l'eau de s'introduire dans les tunnels. En prevision d'une crue centennale, 70.000 parpaings, 800 tonnes de mortier et 7 km de planches de bois sont entreposes aux quatre coins de la region parisienne. Ces hangars stockent egalement des betonnieres, des groupes electrogenes et des barques. En cas d'alerte, 100 camions peuvent etre immediatement mobilises pour acheminer ce materiel au coeur de la capitale. Selon la RATP, le plan peut etre mis en place dans un delai d'un a quatre jours. Une crue centennale entrainerait l'indisponibilite de la totalite du reseau de transport de la RATP qui ne pourrait etre remis en service que 6 mois a un an apres la decrue. La rehabilitation des infrastructures pourrait couter de 2 a 5 milliards d'euros, selon la regie parisienne. En 1910, alors que le metro n'avait meme pas dix ans, son trafic avait ete totalement paralyse par la montee des eaux. A l'epoque, le reseau comptait 63km de tunnel en service. Le tiers du reseau avait ete inonde et avait cesse de fonctionner pendant 3 a 4 mois. Certains Parisiens avaient meme utilise les tunnels a l'abandon pour se deplacer en barque sous la capitale. Maite Hellio ? L'Obs ", "theme": "Planete"}