{"id_art": "1fdc506da998fe5a148b9e383b474316", "title": "29 militants Greenpeace juges pour intrusion dans la centrale du Tricastin", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-01-14", "content": "29 militants de l'organisation ecologiste Greenpeace doivent comparaitre mardi 14 janvier devant le tribunal correctionnel de Valence pour s'etre introduits en juillet sur le site de la centrale du Tricastin (Drome) dans le but de denoncer des failles dans la securite nucleaire. Le proces avait ete renvoye le 12 septembre dernier a la demande de Greenpeace et EDF. Poursuivis pour \"violation de domicile\" et \"degradations en reunion\" apres leur interpellation et une plainte d'EDF, les prevenus, de nationalites francaise, russe, espagnole, roumaine, belge, suisse, allemande, etc., encourent cinq ans de prison et 75.000 euros d'amende. L'un d'eux, qui avait bouscule un gendarme lors de l'operation, est egalement convoque pour des \"violences sur personne depositaire de l'autorite publique\" n'ayant entraine aucune incapacite de travail. L'avocat des prevenus, Me Alexandre Faro, a annonce qu'il verserait de nouvelles pieces au dossier pour l'audience de mardi. Ce courrier avait ete redige peu apres l'intrusion des 29 militants dans la centrale exploitee par EDF. Le groupe Areva avait deplore publiquement ces propos \"ecrits sur le coup de l'emotion face aux provocations repetees de Greenpeace\". Dans un communique vendredi, Europe Ecologie-les Verts Rhone Alpes a de son cote appele \"la population a venir soutenir ces militants\" devant le TGI de Valence a 13 heures mardi, avant l'audience, estimant que les prevenus \"sont des lanceurs d'alerte\". Aux premieres heures du 15 juillet, les militants avaient penetre dans l'enceinte nucleaire en escaladant des clotures a l'aide de couvertures et en decoupant des grillages a la cisaille - degats estimes a 9.000 euros - et bloque certains portails par des cadenas pour retarder l'intervention des forces de l'ordre, selon un rapport d'enquete. Une vingtaine de personnes s'etaient introduites en \"zone de protection renforcee\" et un plus petit groupe \"en zone protegee\" au niveau de la station de pompage. Certains avaient meme reussi a grimper sur des structures metalliques proches des reacteurs, a l'aide de materiel d'escalade, pour y deployer des banderoles : \"Tricastin : accident nucleaire\" et \"Francois Hollande : president de la catastrophe ?\" Dans la nuit, les militants avaient deja diffuse le meme message sur une facade des batiments de la centrale a l'aide d'un video-projecteur, d'apres une video diffusee alors sur internet par Greenpeace, qui mimait aussi la formation d'une fissure. L'organisation ecologiste avait explique vouloir \"pointer du doigt toutes les failles de la securite dans la production d'energie nucleaire\", soulignant que ses militants etaient entres sur le site \"le plus simplement du monde\", vingt minutes leur ayant suffi pour atteindre le haut des structures. Selon Greenpeace, Tricastin \"est la troisieme centrale la plus agee du parc francais. Elle a depasse les 30 ans, duree de vie prevue initialement et comme Fessenheim, elle est exposee aux risques d'inondation et de seisme\". Cette operation coup de poing avait suscite de nombreuses reactions : \"Une operation de communication qui ne prouve strictement rien\", avait denonce EDF. \"Une action mediatique qui ne represente pas de danger pour la securite des installations\", avait assure le ministere de l'Interieur. Une action \"citoyenne\" alertant les Francais sur un \"risque terroriste\", saluait au contraire le senateur EELV Jean-Vincent Place. Et le gouvernement d'annoncer dans la foulee qu'il etudiait la mise en oeuvre de sanctions penales \"plus lourdes\" contre ce type d'intrusion. En mars, un militant avait ete condamne a six mois de prison avec sursis pour avoir survole en paramoteur la centrale nucleaire du Bugey (Ain). En novembre 2012, la cour d'appel de Nimes avait inflige quatre mois de prison avec sursis a deux militants de Greenpeace qui s'etaient introduits dans la centrale de Cruas (Ardeche). L'Obs avec AFP Journaliste ", "theme": "Justice"}