{"id_art": "79aa68b061acf8e6bb452f9d0ce5461b", "title": "Grandes marees : pas d'inondation en sud-Vendee", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-03-31", "content": "Les operations de renforcement et de prolongation des digues, mises a mal par le passage de la tempete Xynthia dans le sud-Vendee le 28 fevrier, ont permis d'eviter les inondations, mardi 30 mars, malgre un coefficient de marees eleve. \"Il n'y a eu aucune inondation, l'objectif est atteint\", a dit mardi vers 18h00, alors que la maree etait au plus haut, le prefet de la Vendee Jean-Jacques Brot, present sur une portion de digue de La Faute-sur-mer renforcee le matin meme. Huit postes d'observation avec a chaque poste un binome, repartis sur les points sensibles, ont surveille avec attention pendant tout l'apres-midi la montee des eaux mais n'ont signale aucune breche. Des vents avec des rafales de 110 km/h avec une houle de cinq metres etaient attendus en fin d'apres-midi, au moment meme ou la maree etait au plus haut avec un coefficient de 110, mais \"les vents ont ete moins forts qu'annonces et la houle moins importante\", a-t-il dit. Sur la cote du sud-Vendee, il avait ete conseille a 15 ou 20 personnes d'evacuer leur maison pendant quelques heures par mesure de precaution. Les marees vont continuer a avoir des coefficients importants pendant quelques jours mais avec des vents moins forts. La prefecture maintient cependant ses conseils de vigilance pendant cette periode. Les travaux de renforcement ou de prolongement de digues vont se poursuivre \"activement\" selon Jean-Jacques Brot. Les travaux qui porteront notamment sur le site le plus sensible, face a la dune de la Belle Henriette entre la Tranche-sur-Mer et la Faute-sur-Mer. Ici \"depuis la tempete le paysage a ete completement modifie\", a declare l'adjudant Samuel Veillard, chef de centre des pompiers de l'Aiguillon-sur-mer et de La Faute-sur-mer. Au lieu-dit Le Platin, la lagune d'eau saumatre est desormais recouverte par les flots a chaque maree haute, le cordon dunaire qui la protegeait ayant ete ravage sur une portion de plus de 300 metres par la tempete Xynthia, laissant desormais entrer la mer. Des digues ont ete renforcees et etendues aux pieds de la lagune pour eviter que la mer ne s'engouffre et ne vienne inonder maisons et routes a chaque maree. (Nouvelobs.com avec AFP) L'Obs ", "theme": "Societe"}