{"id_art": "6bf750f9172f0528c1c262adef9822a6", "title": "Tempete tropicale Gonzalo : St-Martin et St-Barthelemy en alerte rouge", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-10-13", "content": "La Guadeloupe a ete placee dimanche 12 octobre dans la soiree en vigilance orange en raison de la transformation en tempete tropicale, baptisee Gonzalo, d'un systeme depressionnaire situe a environ 250 km a l'est de l'ile, a indique Meteo-France. Du fait de l'intensite attendue de la tempete aux premieres heures de lundi, la prefecture de la Guadeloupe a annonce dimanche soir sa decision de fermer lundi toutes les ecoles primaires et secondaires de l'ile, \"par mesure de securite, et afin de limiter au maximum les deplacements de vehicules au plus fort de la tempete tropicale\". Selon les previsionnistes, qui ont place l'ile en vigilance orange pour \"vents violents, fortes pluies et orages\", Gonzalo devait s'accompagner durant la nuit de dimanche a lundi de nombreux orages, de fortes averses et rafales de vent soufflant a 70 km/h. Les cumuls de pluies attendus sont de l'ordre de 150 a 200 mm en 12 heures, selon Meteo-France. Les vents accompagnant Gonzalo devaient se renforcer lundi en debut de matinee avec des rafales, accompagnees d'orages, pouvant atteindre 100 km/h. La tempete, qui progresse vers le nord des Caraibes, doit cesser de faire ressentir ses effets sur la Guadeloupe lundi en soiree, selon les previsions. Les iles du Nord, Saint-Martin et Saint-Barthelemy, ont de leur cote ete placees en alerte rouge par Meteo France lundi. Selon l'organisme, elles se trouvent sur la trajectoire de la tempete tropicale, qui pourrait atteindre le stade d'ouragan de categorie 1 dans les prochaines heures. \"La population est invitee a regagner son habitation et regrouper autant que possible les membres de la famille: si le domicile n'est pas une construction solide ou s'il est situe dans une zone menacee par maree de tempete et inondation, il convient de gagner un abri sur\", indique un communique publie lundi par la prefecture deleguee de Saint-Barthelemy et de Saint-Martin. Elle precise que \"les deplacements sont a eviter, de meme que toutes les activites publiques, economiques et exterieures\". Les pluies orageuses vont se generaliser a partir de la mi-journee de ce lundi et devenir tres soutenues. Elles se maintiendront l'apres-midi et la nuit prochaine. Le cumul de ces pluies devrait atteindre des quantites importantes. Le vent va rapidement se renforcer. Il soufflera cet apres-midi a 80/100 km/h temporairement, 100/110 km/h en vent moyen, et 110/130 km/h en rafales, temporairement 140 km/h. L'attenuation interviendra en debut de nuit. L'Obs avec AFP Journaliste ", "theme": "Planete"}