{"id_art": "6f90044181782b2b3a12f56b1c457d18", "title": "Inondations dans le Var : 1 milliard de degats", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-07-14", "content": "La facture est tombee. Un rapport rendu public mardi 13 juillet par la prefecture du Var a estime les degats causes par les pluies torrentielles qui ont frappe le departement il y a un mois a 1,054 milliard d'euros. Les inondations qui ont fait 23 morts et deux disparus les 15 et 16 juin, ont touche plus de 266.000 personnes, de facon durable pour 60% d'entre elles, dans 44 communes dont 10 ont ete inondees, selon la meme source. La reprise economique comme objectif Commentant ces chiffres, le prefet du Var, Hugues Parant, a appele les compagnies d'assurance, lors d'une conference de presse, a prendre conscience de \"la responsabilite qu'elles ont dans la reprise economique\". \"Certaines jouent le jeu, comme une compagnie d'assurances allemande et une autre italienne\", a-t-il declare, faisant comprendre qu'il pourrait prochainement publier les noms de celles qui tardent a reagir. Sur le milliard d'euros de degats, 875 millions concernent des biens assurables des particuliers, des entreprises et des collectivites, 179 millions des biens non assurables des collectivites. L'estimation totale sera completee prochainement par l'evaluation des degats aux biens non assures des particuliers et des entreprises. Sans les rapports d'expertise et les lettres d'engagement, les entreprises sinistrees ne peuvent pas commencer travaux de reparation ni beneficier des aides. \"L'urgence absolue est la reprise economique\", affirme le prefet qui a dit \"craindre un trou d'air dans les activites\". Il a precise que les mesures de chomage partiel engendrees par les inondations concernaient actuellement \"1.364 salaries de 255 entreprises, soit plus de 186.000 heures, pour un cout previsionnel de 715.000 euros en allocation specifique et de 558.000 euros en allocation complementaire\". Besoins d'urgence et reconstruction La mission d'aide aux populations a denombre 270 familles (663 personnes) ayant signale un besoin de relogement, dont 186 (455 personnes) a titre definitif et 62 (160 personnes) a titre temporaire. Les besoins se concentrent essentiellement sur Frejus (101 familles) et Draguignan (83 familles). Des aides d'urgence ont egalement ete debloquees: 1.564 familles en ont beneficie pour un montant de 472.125 euros. Pour le logement, des solutions de transition ont ete trouvees comme l'utilisation des installations du Creps de Boulouris a Saint-Raphael. Une cinquantaine de logements ont ete mis a disposition par la Fnaim. En ce qui concerne les equipements et les infrastructures, l'estimation des travaux se chiffre a 170 millions d'euros. Priorite sera accordee a l'assainissement, au nettoyage des cours d'eau avant les pluies d'automne et au retablissement de la circulation a Taradeau et Rebouillon (commune de Chateaudouble) ou deux ponts ont ete emportes par des rivieres en crue. La prefecture a egalement mobilise une mission de \"soutien financier aux collectivites locales et a leurs groupements\" dont certaines \"sont exsangues financierement\". (Nouvelobs.com) L'Obs ", "theme": "Societe"}