{"id_art": "9e4d4a5e5fcb546510e869e57c817fb6", "title": "Seisme de 4,8 pres de Pau,  une secousse \"assez importante\"", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-12-31", "content": "Un tremblement de terre, d'une magnitude de 4,8, a ete ressenti dans la nuit de dimanche a lundi 31 decembre dans les Pyrenees-Atlantiques, mais aucun degat n'etait encore recense vers 3 heures du matin, ont indique les pompiers. La secousse \"assez importante\", selon ces derniers, a ete ressentie vers minuit trente sur l'axe entre Pau et Gourette, dans la vallee d'Ossau. Les pompiers de Pau ont ete appeles sur le 18 a plus d'une centaine de reprises par des habitants inquiets. Ils n'ont eu a se deplacer que trois fois, essentiellement pour \"lever les doutes\" de personnes sur la solidite d'un plafond, par exemple, notamment dans un immeuble de Gourette, station de ski ou se trouvent actuellement de nombreux vacanciers. Il n'est cependant pas impossible, ont-ils explique, que des degats puissent etre constates au lever du jour. L'observatoire sismologique de Strasbourg leur a indique que l'epicentre du seisme se situait vers les communes de Coarraze et Nay, et que de tels degats pouvaient etre constates dans un rayon de cent kilometres autour de cet epicentre. Une replique du seisme a eu lieu a 01h07, avec une magnitude plus faible de 2,7, ont precise les pompiers, ajoutant que, si d'autres repliques devaient se produire, elles ne devraient pas etre ressenties par la population. Cette region, sur la chaine des Pyrenees, est sujette regulierement aux seismes, mais un tremblement de terre de l'ampleur de celui de lundi matin arrive environ tous les deux ans, ont indique les pompiers, sur la foi d'informations du bureau sismologique de Strasbourg. Un des rares tremblements de terre mortels survenus en France metropolitaine s'etait deroule dans le departement le 13 aout 1967 a Arette, faisant un mort et des blesses, et detruisant en grande partie le village. L'Obs avec AFP Journaliste ", "theme": "Faits divers"}