{"id_art": "38218176a8585f94e1049fadfd1966ff", "title": "Tempete Qumaira : Morlaix interdite d'acces, des renforts demandes", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-02-06", "content": "La ville de Morlaix a ete fermee a la circulation jeudi 6 fevrier apres-midi en prevision du debordement des deux rivieres qui s'y rejoignent, alors qu'une nouvelle tempete hivernale s'apprete a deferler sur un large tiers nord-ouest du pays. Des renforts de pompiers et de la securite civile ont ete demandes par la mairie. \"La situation est assez urgente pour qu'on arrete la circulation\", a estime Agnes Le Brun, maire de la ville, lors d'une reunion de crise a la mairie. \"Il faut tout fermer. Maintenant, car ca va sortir [l'eau, NDLR] d'un coup\", a-t-elle prevenu, precisant que les vehicules pourraient quitter la ville, mais pas y entrer. \"Il pleut de facon torrentielle sur les Monts d'Arree [en amont de Morlaix, NDLR] et le niveau de l'eau est tres, tres eleve\", a-t-elle souligne, avant de demander des renforts de pompiers et de membres de la securite civile lors d'un appel a la prefecture du Finistere. #Morlaix L'eau monte de maniere inquietante et la ville commence a etre inonde a certains endroits. #Crue #Inondation pic.twitter.com/aGy2jTjMze Des pluies s'abattent dans la region depuis plus d'un mois, gorgeant les sols d'eau et elevant le niveau des cours d'eau. A Morlaix, deux rivieres se rejoignent en plein centre, contraignant les commercants a barricader leurs devantures a l'aide de sacs de sable et de planches en bois.Agnes Le Brun a egalement demande l'evacuation par precaution d'une quarantaine d'enfants d'une garderie susceptible d'etre inondee. Les enfants ont ete accueillis dans une autre garderie situee plus en hauteur. Morlaix avait connu une importante crue le 24 decembre. Mais elle n'avait pas ete prevue et les habitants n'avaient pas pu s'y preparer. \"Nous sommes dans la meme situation qu'a Noel, mais avec 20 centimetres de plus attendus\", a assure Dominique Legrand, directeur general des services de la ville lors de la reunion de crise. Inondations a Morlaix by OuestFranceFR Tous les departements situes au nord-ouest d'une diagonale allant de la Charente-Maritime aux Ardennes, y compris la region parisienne, ont ete places en alerte. A la pointe de la Bretagne, le Finistere a une nouvelle fois ete place en alerte rouge pour les inondations, les previsionnistes s'inquietant de crues potentiellement importantes de la Laita, a Quimperle, et de la riviere de Morlaix. Quimperle attend une crue d'1,60 metre by OuestFranceFR L'Obs avec AFP Journaliste ", "theme": "Societe"}