{"id_art": "357b0a5b3298bcd83d9ffaff919bfb35", "title": "Sarkozy bluffe par Macron, Juppe secourt NKM, un seisme pour le Code du Travail ?", "newspaper": "NouvelObservateur", "author": ["Sebastien Billard"], "date_publi": "2017-06-07", "content": "On commence a en savoir un peu plus sur la fameuse reforme du Code du Travail que compte mettre en place le gouvernement, et qui figurait parmi les promesses de campagne d'Emmanuel Macron. 24 heures apres s'etre empresses de dementir les revelations du \"Parisien\", le Premier ministre Edouard Philippe, et Muriel Penicaud, la ministre du Travail, ont presente mardi leur calendrier et leur methode, et cherche a rassurer. Cette reforme se fera bien par ordonnances, avec un projet de loi d'habilitation en conseil des ministres le 28 juin, et la publication des ordonnances avant le 21 septembre, ont-ils annonce. En trois mois, tout devra donc etre boucle. Un timing serre qui n'exclut pas pour autant la discussion, ont promis les deux responsables. Le gouvernement entend consulter les partenaires sociaux en deux phases : une cinquantaine de reunions entre le 9 juin et le 21 juillet, puis une autre serie d'aout a debut septembre. Sur le fond, en revanche, Edouard Philippe et Muriel Penicaud sont restes beaucoup plus evasifs. On ne sait donc encore que peu de choses du contenu du projet gouvernemental, si ce n'est une volonte de favoriser la \"logique contractuelle\", negociee au sein de chaque entreprise. A en croire toutefois \"Liberation\", qui s'est procure des documents qui detaillent les projets de l'executif sur le sujet, cette reforme pourrait bien conduire, en realite, a une vraie revolution liberale du droit du travail francais, et faire passer la loi El Khomri pour un texte bien lisse, en comparaison. Parmi les \"pistes\" de reformes evoquees, figure la possibilite de negocier, a l'echelle de l'entreprise, le motif du licenciement, le niveau des indemnites legales de licenciement ou encore les criteres de recours aux CDD. Mais aussi le principe \"general\" de primaute de l'accord d'entreprise sur le contrat de travail, et la limitation du nombre de domaines ou primerait l'accord de branche. Un assouplissement du seuil de declenchement d'un plan social et un raccourcissement a deux mois du delai de recours aux Prud'hommes en cas de licenciement economique seraient egalement a l'etude. Ce programme a ete qualifie de \"coup d'Etat social\" par Jean-Luc Melenchon, et de \"poudre de perlimpinpin\" par le Premier secretaire du PS Jean-Christophe Cambadelis. Que penser des premieres lignes du projet qu'Edouard Philippe et Muriel Penicaud ont presente mardi ? A les ecouter, on ne peut qu'etre inquiet, ecrit Pascal Riche sur le site de \"l'Obs\". \"Dans l'equilibre de la 'flexicurite' propose, on entend beaucoup de 'flex' pour les employeurs, peu de 'securite' pour les travailleurs. L'une sans l'autre, pourtant, est l'assurance d'un desastre, avec baisses de salaires, degradation des conditions de travail, et tensions sociales accrues\", ecrit notre journaliste. Il analyse : Or si la flexicurite n'est que \"flex\", si le gouvernement ne reflechit pas aux conditions d'un dialogue social reussi, la reforme ne fera qu'aggraver les maux francais, met-il en garde... A dix jours du premier tour des legislatives, Emmanuel Macron, optimiste, s'est laisse aller aux pronostics, rapporte cette semaine \"le Canard enchaine\". \"Nous allons avoir beaucoup d'elus, presque trop, plus de 400, il va falloir les encadrer de pres pour eviter le foutoir\", aurait-il prophetise. Le chef de l'Etat voit dans cet engouement pour les candidats de son mouvement, La Republique en marche, le resultat du \"double effet de la presidentielle et du degagisme\". \"Tout ce qui est affuble du sigle des vieux partis est condamne\", a-t-il confie a ses conseillers, explique l'hebdomadaire satirique. Selon un sondage Ipsos Sopra Steria, publie mardi, le bloc La Republique en Marche/MoDem est credite de 29,5% d'intentions de vote au premier tour, et obtiendrait une majorite de 385 a 415 deputes dans la future Assemblee nationale, la majorite absolue se situant a 289 sieges, selon des projections effectuees par l'institut a partir de ces resultats. Emmanuel Macron seduit... Nicolas Sarkozy. Selon \"le Canard enchaine\", l'ancien president de la Republique ne cache pas a ses amis etre \"bluffle\" par le nouveau chef de l'Etat. \"Ce type est incroyable ! Il fait un sans-faute\", juge l'ancien homme fort de la droite qui, hilare, aurait lache : Une petite phrase qui en rappelle une autre. \"Macron, c'est moi\", avait confie Francois Hollande a Gerard Davet et Fabrice Lhomme, les auteurs du livre \"Un president ne devrait pas dire ca\", lors de l'un de leurs nombreux entretiens. Le cliche a ete pris mardi, dans un cafe parisien. On y voit Nathalie Kosciusko-Morizet attablee en compagnie d'Alain Juppe, venu soutenir la candidate. Un soutien symbolique de poids, alors que la deputee de l'Essonne est en grande difficulte dans la 2e circonscription de Paris, confrontee a l'opposition d'un candidat REM et celle de deux dissidents LR. \"Il faut se battre pour qu'il n'y ait pas de parti unique, pour ne pas donner de cheque en blanc\" a La Republique en marche d'Emmanuel Macron, a assene le maire de Bordeaux qui, pourtant, avait officialise un peu plus tot son soutien dans les Yvelines a Aurore Berge, candidate REM opposee a Jean-Frederic Poisson, investi par LR... NKM, annoncee largement battue selon un sondage Ifop-Fiducial dans \"le Journal du Dimanche\", a egalement recu mardi un message de Francois Fillon, depute sortant de cette circonscription, dans lequel il lui reitere son soutien. Il est le grand favori dans la 4e circonscription des Bouches-du-Rhone. \"Parachute\" de derniere minute a Marseille, Jean-Luc Melenchon passe depuis trois semaines tous ses week-ends dans la cite phoceenne ou il se prete a des bains de foule et a des selfies en serie. Mais il est aussi l'homme a abattre dans cette circo du centre-ville, qui s'etale du Vieux-Port au desherite quartier Felix-Pyat, des petites ruelles du Panier a la pauvre Belle de Mai. Et sa campagne tres nationale pourrait jouer contre lui... Le reportage de Remy Dodet. * Edouard Philippe se rend a Colombey-les-Deux-Eglises ou il doit se recueillir sur la tombe du general de Gaulle, vandalisee fin mai. * Nicolas Hulot, ministre de la Transition ecologique et solidaire, est en Anjou pour soutenir les candidats REM locaux du Maine-et-Loire. * A quatre jours du premier tour des legislatives, le ministre de l'Interieur Gerard Collomb tient un meeting a Villeurbanne, ville ou le candidat REM Bruno Bonnell est oppose a Najat Vallaud-Belkacem. Philippe Poutou et les candidats du NPA se retrouvent quant a eux a Bordeaux. Sebastien Billard Sebastien Billard Journaliste ", "theme": "Politique"}