{"id_art": "79b30b82027a4e9e6e0960246af9c0a4", "title": "Isaac pourrait se transformer en ouragan ", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-08-23", "content": "La tempete tropicale Isaac, qui pourrait se transformer en ouragan jeudi 23 aout, s'est renforcee mercredi au-dessus des Caraibes et menace a present Haiti, qui porte encore les stigmates du seisme de 2010, et Cuba, ou une serie d'audiences des accuses du 11-Septembre sur la base americaine de Guantanamo, ont ete annulees. A 5 heures, la tempete, qui evolue a 20 km/h avec des rafales de 72 km/h, evoluait au dessus de la partie orientale de la mer des Caraibes et etait localisee a environ 400 km au sud-est de San Juan, a Porto Rico, a indique le centre americain de surveillance des ouragans (NHC), a Miami. Une alerte a l'ouragan a ete lancee pour Haiti qui est souvent frappe par des inondations et des glissements de terrain desastreux, ainsi que sur la plus grande partie de la cote sud de la Republique dominicaine. Isaac devrait lacher 51 centimetres de pluies sur Haiti, alors que nombre d'entre eux vivent encore dans des bidonvilles. Isaac presente aussi potentiellement une menace a la convention du parti republicain americain organisee en Floride a partir de lundi. La tempete pourrait se transformer en ouragan \"jeudi soir ou vendredi\", precise le NHC. Des alertes ont ete lancees dans plusieurs iles des Caraibes situees sur la trajectoire estimee d'Isaac, dont la Martinique, Porto Rico et la Republique dominicaine, rappelle le centre. La prefecture de la Guadeloupe a annonce mercredi a 22 heures locales (4 heures jeudi a Paris) que l'alerte meteorologique rouge mise en vigueur sept heures plus tot en prevision du passage de la tempete tropicale Isaac \"sera levee a 23 heures locales\", apres que la tempete se soit eloignee de l'ile en s'affadissant lors de son passage a sa proximite. Le Centre operationnel de defense, reunissant tous les services de l'Etat et dispositifs de secours qui avait ete active en prefecture, n'a releve pour tout degat que la chute d'un arbre sur une route nationale. Selon le dernier \"bulletin de suivi\" publie par Meteo-France, mercredi a 20H00 locales (2H00 jeudi a Paris) le centre d'Isaac \"etait localise a 60 km au sud-ouest de la Guadeloupe\", en mer des Caraibes, apres que la tempete soit passee a proximite de l'ile. Soulignant que \"Isaac est passe\", le directeur de cabinet du prefet, David Trouchaut, qui s'exprimait mercredi soir sur Radio Caraibes Internationale, a rappele que \"le principe de precaution doit s'appliquer a l'ensemble des decisions qui sont prises\". Il a indique que la levee de l'alerte rouge s'accompagnera d'un placement en vigilance orange pour fortes pluies et mer forte, decoulant du passage du phenomene. La tempete \"s'eloigne en mer des Caraibes\" et le vent \"a perdu en intensite: il souffle a 30 km/h sur la Guadeloupe continentale et 40 km/h sur la Desirade\" (a l'est de l'archipel), precise le denier bulletin de suivi de Meteo-France. Il souligne que des pluies \"peuvent encore traverser nos iles dans les heures a venir\" s'accompagnant de rafales de vent soufflant a 50-60 km/h. A l'annonce du declenchement de l'alerte meteorologique, les entreprises de Guadeloupe ont donne conge a leur personnel en fermant leurs locaux. Isaac a aussi provoque l'annulation d'une serie d'audiences pour les accuses du 11-Septembre sur la base americaine de Guantanamo, a Cuba, deja reportees deux fois, en raison du ramadan d'abord, puis pour des raisons techniques. Il est toutefois trop tot encore pour que les previsions a cinq jours du NHC puissent determiner si Isaac arrivera jusqu'a Tampa. L'Obs avec AFP Journaliste ", "theme": "Planete"}