{"id_art": "29d3ae9a7f99088bce2b0304cf2f8c60", "title": "CHINE. Un seisme de magnitude 6,8 secoue le nord-ouest du pays", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-02-12", "content": "Un puissant tremblement de terre de magnitude 6,8 a frappe mercredi 12 fevrier la region du Xinjiang, dans le nord-ouest de la Chine, a rapporte l'institut americain de geophysique (USGS). D'abord evaluee a 7, la magnitude du seisme a ete ensuite annoncee a 7,3 par les medias et les autorites chinoises. La secousse tellurique a ebranle a 17h19 (10h19 en France) une zone reculee du Xinjiang, immense region en partie desertique situee aux confins occidentaux de la Chine. L'epicentre du seisme a ete localise a 270 kilometres de la ville de Hotan, a une douzaine de kilometres de profondeur, selon l'USGS. Hotan, elle-meme localisee dans le sud-ouest du Xinjiang, est tres majoritairement peuplee de Ouighours, des musulmans turcophones. La secousse a ete nettement ressentie dans la ville, selon un journaliste sur place cite par la television d'Etat CCTV. Plusieurs repliques sismiques ont suivi le tremblement de terre, selon l'institut de sismologie chinois. L'une a atteint une magnitude de 5,7. Mais 45 minutes apres le seisme, les autorites chinoises n'avaient encore fait etat ni de destructions ni de victimes. La zone touchee est faiblement peuplee, a indique l'agence de presse officielle Chine nouvelle. Les regions montagneuses de l'ouest de la Chine sont regulierement touchees par des tremblements de terre. Le Sichuan, l'une des provinces les plus peuplees de Chine avec 80 millions d'habitants, avait ete endeuillee en mai 2008 par un tremblement de terre devastateur qui avait fait 87.000 morts et disparus. Strategique et riche en ressources naturelles, le Xinjiang a beneficie des efforts d'investissements de Pekin, mais les Ouighours se disent exclus de la vigoureuse croissance et entraves dans la pratique de leur religion et de leur culture. L'Obs avec AFP Journaliste ", "theme": "Monde"}