{"id_art": "7b993b4637bdc139e89be79e4e9444ab", "title": "Une nouvelle tempete attendue ce mercredi a New York", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2012-11-08", "content": "Une premiere tempete hivernale a frappe mercredi 7 novembre la region de New York, ajoutant a la detresse de centaines de milliers de victimes de l'ouragan Sandy toujours privees d'electricite et parfois d'eau. Une neige serree est tombee sur New York une bonne partie de la journee. La meteo nationale prevoyait pendant 24 heures des vents violents avec des bourrasques pouvant aller jusqu'a 96 km/heure, de la neige et des pluies le long des cotes du nord-est. @nydailynews it already looks like a blizzard at the #WhitePlains #MetroNorth station. #uphoto twitter.com/JWTUK07/status... Plus d'un millier de vols ont ete annules a New York, Philadelphie mais aussi Boston. \"Cette tempete n'est pas aussi dangereuse que Sandy\", a declare le maire de New York Michael Bloomberg. Mais il a neanmoins evoque un risque \"d'inondations majeures dans les zones deja erodees\" par l'ouragan qui a frappe le nord-est des Etats-Unis le 29 octobre et fait plus de 100 morts. La police est allee prevenir la population par haut-parleur dans les secteurs les plus affectes, notamment a Staten Island et dans les Rockaways (Queens). Elle a conseille aux milliers de personnes encore chez elles dans ces secteurs cotiers de trouver refuge pour la nuit chez des proches ou dans un centre d'hebergement. Les parcs et plages ont ete fermes pour 24 heures, les chantiers exterieurs arretes. Quatre maisons de personnes agees qui fonctionnaient avec des generateurs dans les Rockaways ont ete evacuees. Michael Bloomberg a insiste pour que les New-Yorkais restent chez eux et n'utilisent pas leur voiture. Cette tempete hivernale est venue ajouter a la detresse des centaines de milliers de personnes toujours privees d'electricite neuf jours apres Sandy, et donc souvent sans chauffage sur la cote nord-est. Quelque 650.000 foyers et entreprises etaient prives de courant mercredi matin, dont 66.000 a New York. Ce nombre est passe a 672.000 dans l'apres-midi, selon le departement de l'Energie. Chris Christie, le gouverneur du New Jersey, l'Etat le plus touche par Sandy, avait prevenu dans la matinee que certains pourraient a nouveau perdre l'electricite qu'ils venaient de retrouver. Il a fait evacuer plusieurs zones cotieres autour des localites de Brick, Middletown and Long Beach Island. Certaines operations de distribution d'aide ont du etre suspendues, a indique la FEMA, l'organisme federal qui gere les operations d'urgence. Depuis le passage de Sandy, plus d'1,6 million de repas ont ete distribues a New York, ainsi que 400.000 bouteilles d'eau et 86.000 couvertures selon son maire. Des milliers de personnes vivent toujours dans des centres d'accueil. Les autorites se sont montrees d'autant plus inquietes de cette premiere tempete hivernale que les secteurs cotiers restent tres fragilises. Les dunes ont ete effacees par Sandy, les sols y restent gorges d'eau. De nombreux debris restent entasses devant les maisons detruites ou endommagees. Au total, selon la FEMA, quelque 95.000 personnes vont pouvoir obtenir une aide au relogement. Et plus de 277.000 personnes dans les Etats de New York, du New Jersey et du Connecticut, ont demande a beneficier d'aides diverses. Meme en ville, le retour a la normale est loin d'etre evident. Il faut encore parfois deux heures d'attente a New York pour esperer acheter de l'essence. En raison du mauvais temps, plus d'un millier de vols ont ete annules a New York, mais aussi Philadelphie et Boston, selon le site specialise nycaviation. Plusieurs centaines de vols ont notamment ete annules par United et American Airlines. Il est conseille aux voyageurs de verifier avec leur compagnie aerienne le statut de leur vol avant de se rendre a l'aeroport. La reprise des vols est prevue jeudi matin. L'Obs avec AFP Journaliste ", "theme": "Monde"}