{"id_art": "6922deac0f3c38b7b3148729414829ea", "title": "Puissant seisme en Indonesie : au moins 97 morts \"et le nombre continue d'augmenter\"", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-12-07", "content": "Au moins 97 personnes ont peri apres un puissant seisme mercredi dans la province indonesienne d'Aceh, a la pointe nord de Sumatra. Des dizaines d'autres se trouvent encore sous les decombres. \"Jusqu'ici, 97 personnes ont ete tuees et le nombre continue d'augmenter\", confirme Tantang Sulaiman, un responsable militaire a Aceh. Selon l'Institut americain de geophysique (USGS), le seisme de magnitude 6,5 s'est produit a une faible profondeur, au nord de la petite ville de Reuleuet, dans l'ouest de l'Indonesie, au moment ou des habitants de cette region majoritairement musulmane se preparaient pour la priere du matin. Aucune alerte au tsunami n'a ete declenchee apres cette secousse sismique survenue a 5 heures, heure locale, dans cette region au bord de l'ocean Indien, mais des maisons, des echoppes et autres batiments se sont effondres. Surpris pendant leur sommeil, des dizaines d'habitants sont prisonniers sous les decombres. Un temoin a raconte que sa famille dormait quand le seisme tres matinal s'est produit. \"Nous nous sommes immediatement precipites dehors, mais ca secouait. Tout s'est effondre, du toit au plancher\", a declare cet habitant de 37 ans, Hasbi Jaya. #UleeGle mosque damaged, #PidieJaya #AcehEarthquake (photo by Hera Yanti) pic.twitter.com/qTLrRzENUP Dans la petite ville de Sigli, situee comme Reuleuet sur la cote nord, les gens ont ete pris de panique et se sont enfuis de leurs habitations pour se refugier loin de la mer. Nilawati y vit, sa maison se trouve pres du littoral : En quelques heures, le bilan est passe de 18 a 97 morts. Le chef adjoint du district de Pidie Jaya, situe non loin de l'epicentre du tremblement de terre, precise : Le seisme a ete ressenti dans la plus grande partie de la province d'Aceh, a declare le responsable local de l'Agence de meteorologie, de climatologie et de geophysique indonesienne, Eridawati. Au moins cinq repliques ont suivi la principale secousse tellurique, a-t-il ajoute. Current conditions of Pidie Jaya, Aceh #AcehEarthquake #PMISiapBantu @Federation @IFRCAsiaPacific pic.twitter.com/9d8jLB98fx Un hopital local etait submerge par l'arrivee de blesses : \"l'hopital n'a pas pu accueillir tous les patients, nous avons du les envoyer dans des hopitaux voisins\", a ajoute le chef adjoint du district de Pidie Jaya, Mulyadi. Dans certains etablissements de soins, \"nous soignons les blesses a l'exterieur, nous avons mis des lits dehors car personne n'ose entrer a l'interieur de l'hopital, nous venons juste de ressentir une nouvelle replique\", a declare Said Abdullah, chef des services de sante du district de Pidie Jaya. L'agence locale de gestion des catastrophes a indique que les operations de deblaiement se poursuivaient pour tenter de sauver des habitants prisonniers des decombres. Elle ajoute : Aceh, situee a la pointe nord de l'ile de Sumatra, avait ete devastee en 2004 par un seisme sous-marin qui avait provoque un gigantesque tsunami. Il avait fait plus de 170.000 morts en Indonesie, et des dizaines de milliers d'autres dans plusieurs autres pays de l'ocean Indien. En juin, un tremblement de terre de magnitude 6,5 avait frappe l'ouest de Sumatra, detruisant des dizaines de batiments et blessant huit personnes. L'Indonesie est situee sur la \"ceinture de feu\" du Pacifique, ou la collision de plaques tectoniques cause de frequents seismes et une importante activite volcanique. C.C. avec agences L'Obs ", "theme": "Monde"}