{"id_art": "e69aa42dcadf7ef976af31c308af0511", "title": "CHINE. Contre-la-montre pour sauver des vies apres le seisme", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2013-04-21", "content": "Toute la nuit, ils ont travaille a la lueur des lampes torches et, dimanche 21 avril au matin, ils continuaient de ratisser les decombres, en quete d'un signe de vie : les secouristes sont engages dans une course contre la montre, plus de 24 heures apres le seisme qui a frappe le sud-ouest de la Chine. Dans cette province du Sichuan au relief accidente, il leur a fallu parfois emprunter de simples sentiers a flanc de montagne pour rejoindre les zones rurales reculees, difficilement accessibles en raison des glissements de terrain provoques par le tremblement de terre. Une fois sur le site d'une maison effondree, ces hommes en combinaison orange s'alignent et progressent lentement, fouillant les gravats de facon methodique. Des chiens renifleurs specialises dans ce type de catastrophe ont ete envoyes de la capitale, Pekin, pour les aider. Les pompiers et autres sauveteurs ont aussi recu le soutien de plus de 17.000 soldats et policiers. De telles catastrophes, qui suscitent un fort elan de solidarite, sont aussi l'occasion pour les autorites de resserrer les rangs autour du regime. Cinq drones tournent au-dessus des zones sinistrees afin de prendre des photos des sites les plus touches. Au moins 91 personnes vivantes ont pu etre extraites des decombres d'edifices effondres, a annonce le ministere de la Securite publique, cite par l'agence de presse Chine nouvelle. Au lendemain de la forte secousse tellurique de magnitude 6,6, le bilan provisoire etait dimanche matin de 179 morts, 24 disparus et plus de 10.000 blesses. Le Premier ministre Li Keqiang, qui a pris ses fonctions le mois dernier, etait toujours sur place dimanche matin pour superviser les operations. Les medias officiels l'ont montre en train de prendre une collation, sous l'une des tentes qui ont ete dressees pour abriter les sinistres. Les hopitaux recevaient encore de nouveaux blesses et le nombre des deces continuait de grimper. A l'Hopital du Peuple de Lushan, le flot des ambulances ne tarissait pas dimanche matin. La plupart des victimes sont prises en charge la aussi sous des tentes dressees autour des batiments du centre hospitalier. Une femme agee de 68 ans, soignee pour une fracture du bras, raconte les instants de terreur qu'elle a vecus : \"C'est comme si la montagne s'etait mise a vivre\", dit-elle. \"Maintenant, je n'ai plus de maison, je ne sais meme pas ce que je vais faire.\" Les communications telephoniques etaient encore coupees dans de nombreuses zones. Voyant qu'il n'arrivait pas a joindre sa famille, Xia Donghai a accouru de la lointaine province du Hebei (nord), ou il travaille. \"Je suis terrifie. J'ignore ce que je vais trouver quand j'arriverai a ma maison familiale\", confie ce travailleur migrant de 48 ans. Le Sichuan, l'une des provinces les plus peuplees de Chine avec 80 millions d'habitants, avait deja ete endeuille en mai 2008 par un tremblement du terre devastateur qui avait fait quelque 87.000 morts et disparus. L'Obs avec AFP Journaliste ", "theme": "Monde"}