{"id_art": "bed82cbc11cf13082368814cd45208a5", "title": "PHILIPPINES. A Tacloban, \"l'ambiance est apocalyptique\"", "newspaper": "NouvelObservateur", "author": ["Celine Lussato"], "date_publi": "2013-11-15", "content": "Medecins sans frontieres a deploye plusieurs equipes apres le typhon qui a devaste une partie des Philippines la semaine derniere. Malgre les difficultes d'acheminement du materiel et des personnels, l'ONG a reussi a mettre en place des services medicaux et a voir ses premiers patients a Guiuan, a l'extreme est de l'ile de Samar, ce jeudi. A Tacloban, la situation reste tres precaire comme le decrit Yann Liebessart, membre de l'equipe qui travaille dans cette ville particulierement touchee, joint par telephone vendredi matin. Comment s'organise l'aide humanitaire ces derniers jours a Tacloban ? - Il n'y a pas vraiment d'aide internationale deja en place a Tacloban, les organisations commencent juste a s'installer depuis hier jeudi. Ce sont les Philippins qui ont fourni un travail extraordinaire jusque la, une mobilisation enorme de tous le monde : gouvernement, armee, voisins... Le travail accompli est impressionnant. L'acheminement des hommes et du materiel est un vrai probleme pour tous ici. Il n'y a pas vraiment d'endroits ou se poser, il est tres complique de trouver des voitures car il y a eu de tres importantes inondations a deux ou trois metres de haut et donc les vehicules ne sont plus en etat de marche. Il est aussi difficile de trouver du carburant. Tout doit venir de Cebu, l'autre ile, et les rotations de bateau commencent tout juste pour amener le materiel necessaire. On arrive a peine a se loger, a trouver des endroits ou rester. Pour le moment soit on campe dehors, soit on s'abrite dans une sorte d'hotel en construction... C'est assez basique. Comment les Philippins parviennent-ils a vivre dans ce chaos ? - Il n'y a plus d'electricite nulle part, c'est un gros probleme. Mais il reste quelques batiments en dur dans lesquels les habitants ont pu trouver refuge. Ils ont ete inondes et sont donc devastes comme apres une inondation mais l'eau a ete evacuee a present. Les gens se cloitrent chez eux, ont peur. On en voit aussi beaucoup errer dans la ville a la recherche de leurs proches. L'odeur est insupportable en raison des nombreux cadavres qui restent au bord des routes. Les sacs mortuaires ont ete laisses dans la ville en plein soleil et on voit partout des gens avec des masques, des foulards sur le visage pour lutter contre cette odeur intolerable, ouvrir les sacs pour verifier s'il s'agit de quelqu'un de leur famille. L'ambiance est assez terrible, un peu apocalyptique, meme si le calme est impressionnant. On voit egalement beaucoup de gens armes. Il y a en fait une grande crainte des pillages meme si, pour le moment, il n'y a pas de violence. Et, la nuit, la vie s'eteint completement. Il y a un couvre-feu et on sent la peur malgre la presence de l'armee qui s'est enormement deployee : il y a un militaire arme tous les 50 metres environ. Mais quand le soir tombe, Tacloban ressemble a une ville fantome. Beaucoup de gens - en fait les plus riches - avaient ete evacues avant le typhon puisque la population savait qu'il allait arriver deux ou trois jours avant. Malgre cette situation difficile, vous parvenez a apporter de l'aide a la population ? - En fait ce sont surtout les Philippins qui nous aident pour le moment a nous installer pour que nous puissions etre operationnels le plus vite possible. Les gens se proposent naturellement pour nous aider a deblayer. Nous avons un hopital gonflable, celui que nous avions en Haiti, mais nous avons du mal a trouver la place necessaire pour l'installer car il nous faut l'equivalent d'un terrain de football. Or il y a des debris partout. Mais il faut que nous soyons vite operationnels car les besoins sont grands. Les blesses les plus graves sont soit morts dans les premiers jours faute de soin, soit on pu etre evacues. Ce qui nous inquiete a present, ce sont les petites blessures qui peuvent s'infecter, d'autant qu'il n'y a plus aucune hygiene possible ici. Plus aucun hopital n'est en etat de fonctionner et les services medicaux classiques manquent : chirurgie, obstetrique... tous les soins hospitaliers. Nous devons tres vite prendre le relais, ici a Tacloban, pour rayonner sur les alentours aussi. Ce manque d'hygiene, le fait que les cadavres restent ainsi en ville... tout cela vous fait-il craindre des epidemies ? - Ce n'est pas la presence des cadavres qui amene les epidemies possibles mais bien l'absence d'eau potable. Il est tres complique de trouver de l'eau et il fait vraiment tres chaud. Les gens commencent donc a boire de l'eau un peu sale, ce qui peut provoquer des epidemies de diarrhees par exemple. Pour le moment, ce n'est pas le cas. En ville il reste, il faut le souligner, des denrees alimentaires et de l'eau en bouteille. Vous etes en ce moment a Tacloban. Avez-vous une idee de ce qui se passe dans les zones alentours ? - Peu de gens ont une idee de ce qui se passe ailleurs en raison des difficultes de deplacement. Mais les zones rurales ont ete completement aplaties, il ne reste plus rien, les gens ont ete tres rapidement et completement sous l'eau. Dans ces regions, la population est dans une detresse absolue. D'autres equipes MSF sont impliquees pour reperer les zones les plus critiques, pour y acceder le plus vite possible. Mais, encore une fois, il est tres difficile de trouver les vehicules necessaires, on a signale de l'insecurite et puis l'archipel est tres morcele. Cela va donc prendre malheureusement beaucoup de temps pour acceder a toutes ces zones la... Propos recueillis vendredi 15 novembre par Celine Lussato - Le Nouvel Observateur  Celine Lussato Journaliste ", "theme": "Monde"}