{"id_art": "65b0d2e0a3663295485127a6e5340c66", "title": "Inondations : le gouvernementcritique", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2007-08-09", "content": "Alors que le bilan des inondations dues a la mousson ne cesse de s'alourdir, le gouvernement indien fait l'objet jeudi 9 aout de critiques croissantes pour son impreparation devant un phenomene pourtant previsible et saisonnier. Selon le dernier bilan, jeudi, du ministere indien de l'Information, les inondations ont fait 265 morts depuis deux semaines et plus de 1.500 depuis le debut le debut de la saison pluvieuse. Phenomene touchant l'Asie du Sud de fin mai a septembre, la mousson est plus marquee en Inde car les vents venant de la mer se heurtent a de hauts reliefs, dont l'Himalaya et le plateau tibetain. Cela favorise le developpement d'ascendances et de gros nuages d'orages a l'origine de tres fortes pluies aux consequences devastatrices. \"Negligences criminelles\" C'est le resultat de \"negligences criminelles\" de la part des autorites indiennes, accuse Rabri Devi, cheffe de l'opposition dans l'Etat du Bihar. Cet Etat de l'est de l'Inde, le plus gravement touche par les intemperies, etait aussi le moins pret a les affronter. \"Si l'argent avait ete utilise, les berges ne se seraient pas effondrees comme un paquet de cartes\", ajoute-t-elle. Des responsables locaux, sous couvert de l'anonymat, en conviennent, notant que l'imperitie, le manque d'infrastructures, la corruption et la pauvrete ont gangrene le Bihar. Chaque annee, les inondations sont un desastre pour la population et l'economie, mais berges et digues n'ont pas ete renforcees. Les puits ne sont pas proteges, ce qui provoque ensuite la contamination des points d'eau. Et les plans d'evacuation sont inexistants. Pas d'action de l'Etat \"Tout le monde s'agite pendant les inondations et une fois que le niveau des eaux baisse, le departement plonge dans un profond sommeil\", avoue un haut responsable du service de gestion des eaux de l'Etat. La situation est peu ou prou la meme dans les autres Etats indiens affectes par la mousson. Ces Etats, confrontes a des degats \"considerables\", font ce qu'ils peuvent, \"en fonction des circonstances\", explique Shivraj Patil, ministre federal de l'Interieur. \"Plus ils en font, mieux c'est\", a-t-il ajoute, en promettant plus d'argent pour la prevention des catastrophes. Reseaux de digues au Bangladesh Confronte aux memes problemes, le Bangladesh, pays plus pauvre que l'Inde, semble pourtant demontrer une plus grande volonte politique. Les inondations y ont fait jusqu'a present 210 morts, mais le bilan pourrait etre encore plus lourd sans les mesures deja prises, selon les specialistes. Rien d'equivalent n'existe pour le moment en Inde, ou l'eau a submerge des dizaines de milliers d'hectares de terres fertiles et fait des millions de sans-abri. Les rares mesures preventives existantes sont le fait d'organisations caritatives internationales, comme Oxfam ou Catholic Relief Services (Service d'aide catholique). Elles ont notamment recense les zones a risques et mis en place des refuges, en prevision des prochaines catastrophes. Mais ces initiatives, localisees, devraient recevoir l'aide du gouvernement pour etre menees a grande echelle, souligne Jennifer Poldatz, responsable du Service d'aide catholique. \"Les dispositifs existent sur le papier mais pour diverses raisons, ils ne sont pas appliques\", constate-t-elle. (AP) L'Obs ", "theme": "Monde"}