{"id_art": "dc644c409a6f20f4f8c50d5694996d7d", "title": "Avec Harvey, le Texas face au pire ouragan depuis Katrina", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-08-25", "content": "C'est l'ouragan le plus dangereux aux Etats-Unis depuis Katrina en 2005 : Harvey, ouragan de categorie 3 sur une echelle qui en compte 5, se profilait ce vendredi au large du Texas. Il pourrait etre \"devastateur durant plusieurs jours\", a indique la Maison-Blanche dans un communique, par lequel elle encourage egalement \"tous les Americains qui se trouvent dans les zones affectees a se preparer\". White House statement on Hurricane #Harvey: \"This storm will likely be very destructive for several days.\" pic.twitter.com/bkJLICaJoi De tres fortes pluies s'abattaient deja vendredi matin sur le littoral de cet Etat du Sud, ou les Texans vidaient depuis la veille les supermarches et faisaient la queue dans les stations-services, pour constituer des reserves d'eau, de nourriture et de carburant. Plusieurs comtes et villes ont ordonne une evacuation obligatoire tandis que d'autres, comme Corpus Christi, ont tres fortement encourage leurs habitants a le faire. Les vents se sont renforces dans la nuit de jeudi a vendredi, allant jusqu'a 175 km/h, et le classement de Harvey a ete releve a 3, ce qui correspond a une tempete \"potentiellement mortelle\". Elle doit frapper les cotes texanes samedi vers 1 heure locales (8 heures en France) : l'alerte ouragan a ete emise sur pres de 500 kilometres de littoral texan. La Croix Rouge americaine a indique que l'ouragan serait le plus puissant a toucher le continent americain depuis Katrina, qui avait ravage La Nouvelle-Orleans et cause la mort de plus de 1.800 personnes en 2005. 700 membres de la Garde nationale du Texas ont ete deployes par le gouverneur Greg Abbott, qui a demande l'aide du gouvernement federal pour faire face a cet ouragan \"tres complexe et tres dangereux\" et qui pourrait representer \"un desastre majeur\". Donald Trump \"considere\" donc de decreter l'etat de catastrophe naturelle, ce qui permettra de \"debloquer des fonds federaux\", a explique son conseiller a la securite interieure, Tom Bossert. Il doit se rendre au Texas \"en debut de semaine prochaine\". \"Ne faites pas les memes erreurs qu'a faites Bush avec Katrina\", a demande a Donald Trump le senateur republicain Chuck Grassley, le manque de preparation du gouvernement federal en 2005 etant encore dans toutes les tetes. A.R. (avec AFP) L'Obs ", "theme": "Monde"}