{"id_art": "28a8af6e8fe2362eaadac5c8d43f42e5", "title": "Inondations : jusqu'a quand les precipitations vont-elles durer ?", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2016-06-02", "content": "Apres une journee d'accalmie, les precipitations reprennent de plus belle jeudi 2 juin sur toute la France. Ce matin, sept departements sont toujours en alerte pluies et inondations selon Meteo France : l'Essonne, le Loir-et-Cher, l'Indre-et-Loir, l'Indre, le Cher, le Loiret, et la Seine-et-Marne. La situation est particulierement critique dans ce dernier departement ou le niveau de vigilance est maximal. 1 dpt en #VigilanceRouge, 6 en #VigilanceOrange #inondation. Plus d'infos sur https://t.co/ibNFWWWs4y pic.twitter.com/y406lUb6Xw Alors que les habitants de Nemours (Seine-et-Marne) ont ete evacues mercredi en raison de la crue du Loing, la ville de Longjumeau (Essonne) procede depuis ce matin a l'evacuation de 2.000 residents. Depuis le debut de l'episode pluvieux, dimanche, 10.000 pompiers sont intervenus pour sauver des personnes prisonnieres des flots. Les inondations ont fait une victime : le corps d'une personne agee a ete decouvert mercredi a son domicile de Souppes-sur-Loing (Seine-et-Marne). Apres Nemours, Longjumeau en cours d'evacuation. Le point en direct : https://t.co/B7L6GbDwZ1 pic.twitter.com/gGbGUHbrSy D'apres Cyrille Duchesne, previsionniste a la Chaine Meteo, \"la depression devrait encore durer deux ou trois jours, principalement sur l'Est et le Nord de la France. Le temps demeurera instable jusqu'a dimanche, mais rien a voir avec le debut de semaine\". Entre dimanche et mardi soir, il est en effet tombe l'equivalent d'un mois de precipitations en 72 heures. D'apres le meteorologue, \"l'amelioration sera tres progressive. Il faudra attendre que la depression se deplace vers l'Europe centrale en debut de semaine pour constater une nette embellie en France, avec des pluies qui s'estompent et des temperatures en hausse.\" Le Loing aval est toujours en vigilance rouge, en situation de crue majeure. A Nemours, son pic de crue a ete atteint dans la nuit de mercredi a jeudi. L'eau est montee jusqu'a 4m63, depassant les 4m25 de 1910. A Montargis, l'affluent de la Seine a connu son pic de crue dans la nuit du 31 mai au 1er juin. Apres etre monte a 3m45 (contre 3m16 en 1910), le Loing s'eleve desormais a 2m61 dans ce secteur. \"Tous les affluents de la Seine sont actuellement en decrue mais l'onde se propage a la Seine, qui continue de monter\", souligne Cyrille Duchesne. A #Nemours, le Loing est totalement sorti de son lit. Une crue plus importante que en 1910. #inondations pic.twitter.com/dkHfBz6nEM Le troncon de la Seine moyenne est place depuis jeudi matin en vigilance orange, soit un \"risque de crue generatrice de debordements importants, susceptibles d'avoir un impact significatif sur la vie collective et la securite des biens et des personnes.\" Selon Vigicrues, le pic de crue du fleuve devrait etre atteint ce week-end. ? Etat maximal de la vigilance #crues : etes-vous concerne ? Consultez la carte #Vigicrues https://t.co/mNXGfYBgEV pic.twitter.com/caDfhthxlb Actuellement a 4m92 au niveau du pont d'Austerlitz, le fleuve pourrait atteindre entre 5m10 et 5m70 vendredi, bien loin des 8m62 de 1910. Le fleuve devrait ensuite amorcer sa decrue la semaine prochaine. La crue centennale n'aura donc pas lieu dans la capitale. En temoigne le zouave du pont de l'Alma, dans l'eau jusqu'aux genoux, alors qu'il etait sur le point de boire la tasse il y a 100 ans. ?? A #Paris, la #Seine continue de monter et le zouave de disparaitre sous l'eau (@nico_teillard) #CrueSeine pic.twitter.com/YX84us4rcs #instantane les parisiens petits et grands regardent @LaTourEiffel et #CrueSeine #innondations #cartepostale #Paris pic.twitter.com/6ClqyMJvfA Le debordement de la Seine a ete contenu grace aux quatre bassins-reservoirs construits en amont de la region parisienne. D'une capacite totale de 830 millions de metres cube, ces cuves etaient remplies mercredi a 90%, selon Marc Vincent, directeur general des services techniques de Seine Grands Lacs, interroge par \"Le Point\". En prevention, la mairie de Paris a pris la decision de fermer les voies sur berges, notamment la voie Georges-Pompidou, qui conduit de Mazas au souterrain des Tuileries, le troncon menant du pont de Garigliano au pont Bir-Hakeim, la voie pietonne reliant le pont-Royal au pont de l'Alma et les quais a proximite de l'ile de la Cite. Du cote des transports en commun, Guillaume Pepy, president de la SNCF, a indique mercredi qu'au-dela de 4,75 m, \"il faudra interrompre le trafic du RER C a l'interieur de Paris par securite\". Ce matin, 20.000 foyers etaient prives d'electricite dans le Loiret et l'Ile-de-France a cause des inondations, selon une porte-parole d'Enedis, le gestionnaire du reseau francais de distribution d'electricite. Maite Hellio ? L'Obs ", "theme": "Planete"}