{"id_art": "b0b458af4d235e3d5309b2c0a506d923", "title": "Hollande peut-il s'inspirer de la reprise japonaise ?", "newspaper": "NouvelObservateur", "author": ["Jean-Gabriel Fredet"], "date_publi": "2013-06-07", "content": "Le president Francois Hollande est au Japon ce jeudi 6 juin pour 3 jours, premiere visite dite d'Etat d'un president francais depuis 1996. Une visite consacree notamment aux \"partenariats\" economiques et energetiques, d'apres son ministre des Affaires etrangeres Laurent Fabius. Le Japon est sorti au dernier trimestre 2012 de six mois de recession (+0,3%). Sa croissance s'est acceleree entre janvier et mars a 0,9%, notamment grace a la consommation privee. En rythme annualise, l'economie est en hausse de 3,5%. Faut-il suivre l'exemple nippon ? Louis Schweitzer, representant special du ministere des Affaires etrangeres pour le Japon et ancien patron de Renault-Nissan, pese les chances du plan de relance japonais, qui joue la rupture. Le plan de relance de Shinzo Abe, aux antipodes des mesures classiques, aidera-t-il la 3e puissance economique mondiale a renouer avec la croissance ? - Ce plan arrive apres deux decennies perdues, pendant lesquelles les deux moteurs de la croissance japonaise - la reconstruction, puis l'exportation - se sont successivement etouffes. Avant cette relance, baptisee \"Abenomics\" par les marches, la balance des paiements japonaise etait tout juste equilibree. En effet, la catastrophe de Fukushima et l'arret des centrales nucleaires avaient provoque l'augmentation des importations de produits energetiques et deux annees de deficit commercial. En outre, le pays souffre d'un vieillissement de sa population et, contrepartie de sa cohesion nationale, d'une ouverture insuffisante de son economie. Ajoutez l'impuissance des gouvernements successifs... et vous obtenez l'immobilisme. Elu plus par hostilite a son adversaire que pour ses qualites propres, Shinzo Abe a mis en place une politique economique qui prend le contrepied des strategies classiques. Comme ses premiers resultats sont positifs (+0,9% de croissance au premier trimestre de cette annee, soit 3,5% en rythme annualise), plus de 60% de la population l'approuve. Quels sont les ressorts de ce plan ? - Abe s'est donne trois \"fleches\" pour sortir le pays de la stagnation. Premiere fleche, un grand laxisme monetaire, obtenu par des programmes d'achat massif d'obligations du Tresor par la banque centrale. Alors que les autorites monetaires s'efforcent en general de combattre la hausse des prix, la Banque du Japon s'est fixe un objectif de creation d'inflation - 2% - et veut multiplier par deux la masse monetaire d'ici a 2014 ! Avec cette inondation d'argent et des taux d'interet voisins de zero, les valeurs mobilieres sont tres attrayantes, et la Bourse s'envole malgre un a-coup recent. Cette hausse de la Bourse, qui donne aux particuliers fortunes l'impression de s'etre enrichis, dope la consommation. Deuxieme fleche, une permissivite dans les comptes publics : une relance budgetaire de grande ampleur, alors meme que le deficit et l'endettement sont deja tres eleves. Assouplissement quantitatif monetaire et augmentation des depenses publiques, cette politique d'inspiration keynesienne tonifie la croissance, qui facilite les reformes structurelles. C'est dans ces dernieres que reside la troisieme \"fleche\" (fiscalite, ouverture, reglementation environnementale, marche du travail, administration...), dont la nature exacte sera determinee par le resultat des senatoriales de juillet, censees donner a Shinzo Abe cinq annees pour agir. De ces reformes dependra le succes des accords d'ouverture du pays avec l'Union europeenne et les pays riverains du Pacifique. La manoeuvre est delicate, mais Abe peut utiliser ces negociations externes comme un levier pour eliminer les resistances structurelles. Vous parlez d'\"ouverture\" japonaise. A en juger par ses succes a l'export, le pays est pourtant liberal... - Le Japon soufre du syndrome de l'insularite. Un exemple : ce pays de 130 millions d'habitants, deux fois et demie plus peuple que la Coree du Sud et ou l'immigration n'existe pratiquement pas, envoie en proportion quatre fois moins de jeunes etudier a l'etranger. Le nombre des Japonais parlant anglais est tres inferieur a celui des Chinois ou des Coreens. Ouvrir le pays est donc imperatif. D'autant qu'existent aussi des barrieres non tarifaires. Quand ils commercent entre eux, les pays d'Europe se conforment a des normes supranationales. Au Japon, les normes sont etablies par l'administration, en lien etroit avec les industriels japonais : elles sont specifiquement concues pour eux. C'est le cas dans l'industrie automobile ou dans l'industrie ferroviaire, et les etrangers qui veulent exporter au Japon doivent respecter ces specificites au prix d'un surcout. Autre obstacle, les marches publics. Les appels d'offres sont publies en japonais dans des journaux confidentiels. Et je ne parle pas des jeux d'alliances : le Japon preferera toujours Boeing a Airbus. Quelles sont les chances de cette ouverture ? - On ne touchera pas a la riziculture, coeur de la societe japonaise, hyper-subventionnee ! En revanche, il y a beaucoup a faire dans l'industrie, a condition d'avoir un pouvoir politique capable de faire ceder l'administration ou les interets patronaux. En fait, la reussite des Abenomics dependra d'un choix entre deux voies. Premiere voie, le cercle vertueux : avec l'augmentation des prix, les entreprises augmentent les salaires, lesquels boostent a leur tour la consommation interieure. Dans ce scenario rose, les exportations requises pour payer les importations de produits energetiques restent a un bon niveau, et la balance des paiements est equilibree. Mais, in fine, la croissance globale du pays est tiree par la croissance interieure, elle-meme adossee a la progression de la consommation interieure alimentee par les hausses de salaires. C'est le scenario classique de la croissance dans les pays riches. Si la croissance repart, l'augmentation de TVA prevue par le plan financera les deficits. Deuxieme scenario : les entreprises n'augmentent pas les salaires et comptent sur l'export (donc sur un excedent de la balance commerciale) pour tirer la relance. Dans cette hypothese qui a un air de devaluation competitive, ni l'Europe ni les Etats-Unis ne pourraient facilement negocier des accords de partenariat. Car le systeme, generateur de guerres commerciales, ne se bouclera pas. Il y aura, de plus, un risque de bulle speculative. Que choisira Abe ? - Il ne peut pas forcer la main aux entreprises, qui renaclent a augmenter les salaires. Mais s'il veut ouvrir son economie, il devra choisir un soutien interne a la croissance. Les grandes negociations salariales, dont dependra la reprise par la consommation, se deroulant au printemps, on ne sera pas fixe avant la fin de 2013 et la moitie de 2014. La France, pour sa part, a fait le pari d'un accord de partenariat qui postule un abaissement des barrieres non tarifaires. L'enjeu de cette ouverture est majeur car le Japon est la troisieme puissance economique du monde, avec la meme richesse que la France par habitant pour une population deux fois plus importante. Il faut voir si Abe peut reussir sans creer de bulle speculative. S'il reussit, le Japon peut devenir un modele de sortie de la stagnation. La France peut-elle s'inspirer des Abenomics ? Des lecons ? Pas si simple. L'assouplissement monetaire ? Si la Banque centrale europeenne semble ces temps-ci moins doctrinale, la Bundesbank, qui cultive la prudence, s'emeut facilement. Il n'y a pas beaucoup d'espace de ce cote-la. Pas plus qu'il n'y en a du cote de la relance budgetaire. Gardienne du critere des 3% de deficit maximal, la Commission n'ira pas au-dela des deux annees supplementaires accordees aux pays membres pour se mettre en conformite. Quant a la lutte contre les rigidites, les reformes \"structurelles\" - qui renvoient chez nous au cout du travail et a l'assouplissement du contrat de travail -, les Francais pensent avoir beaucoup fait avec le \"pacte de productivite\" ne du rapport Gallois et l'accord syndical sur l'emploi. Mais ces reformes ne sont pas une revolution. C'est le probleme de la disparite des situations europeennes. Face aux Japonais, qui s'en sortent enfin grace a un yen devalue de 25% depuis novembre 2012, les Allemands ne soufrent pas de l'euro fort. Ils affichent un commerce exterieur excedentaire de 150 milliards d'euros (ce qui correspond a 2 a 3 millions d'emplois). Alors que la France, elle, soufre d'un deficit de 70 milliards, qui lui coute 1 a 1,5 million d'emplois. Le Japon doit s'ouvrir, mais la France doit d'abord revenir a l'equilibre de son commerce exterieur alors que ses produits - sauf dans le luxe et l'alimentation - soufrent d'une absence d'image. Propos recueillis par Jean-Gabriel Fredet - Le Nouvel Observateur >Article paru dans \"le Nouvel Observateur\" du 30 mai 2013. > JE M'ABONNE : toutes les offres (numerique / papier / integrale) Jean-Gabriel Fredet Journaliste ", "theme": "Economie"}