{"id_art": "72ea708ba0098c3f8f5b66fdb472abfa", "title": "\"Game of Thrones\" : pourquoi les dragons de Daenerys sont des braves betes", "newspaper": "NouvelObservateur", "author": ["Arnaud Gonzague"], "date_publi": "2017-07-16", "content": "Sans eux, Daenerys ne serait que la jolie veuve d'un khal musculeux, desesperant de ne jamais retrouver la gloire passee de son clan, les Targaryen. Mais voila, Daenerys a herite de trois gros oeufs, devenus trois dragons taille XXL. Et, depuis la premiere saison de \"Game of Thrones\", la Khaleesi conquiert les cites une a une, esperant bien asseoir un jour son auguste posterieur sur le Trone de fer. Meme si on peut eprouver le sentiment de les avoir deja vus au cinema ou en litterature, Drogon, Rhaegal et Viserion, les trois dragons de Daenerys, occupent vraiment un espace symbolique particulier, completement a rebours de l'imagerie traditionnelle occidentale, tres negative depuis les debuts de notre civilisation. Voir le combat fondamental qui oppose Zeus a Typhon, ce Titan de la mythologie grecque souvent represente sous les traits d'un gigantesque monstre serpentin crachant du feu. Fondamental, oui, parce que Zeus, en terrassant Typhon, incarne la victoire de l'ordre et de la discipline - autrement dit, de la civilisation - sur le chaos primitif. Heracles, etranglant des le berceau un serpent (equivalent du dragon dans l'Antiquite), ne represente pas autre chose que cette humaine volonte de dompter le chaos. L'ere chretienne, redoutant cette creature de feu tapie sous la terre, n'oubliera pas la lecon. L'historien Michel Pastoureau ecrit dans son \"Bestiaire du Moyen Age\" (Seuil, 2011) : Il rappelle aussi que l'homme moyen de l'an mille croit dur comme fer a l'existence des dragons et qu'il pense son sang, le sandragon, uniquement destine a peindre le visage du diable ou les flammes infernales. La saison 7 de \"GOT\" sera diffusee a partir du 16 juillet sur la chaine americaine HBO, et du 17 juillet en France, sur OCS. Bien entendu, Zeus et Heracles ont des successeurs chretiens : ils s'appellent saint Michel, saint Georges, sainte Marthe ou sainte Marguerite. Tous collent de memorables derouillees au dragon, bete envoyee par le Malin, et restaurent ainsi l'ordre symbolique de la Cite de Dieu. Dans les fictions fondatrices de l'Occident, les exploits des chevaliers de la Table ronde, de Tristan (celui de \"Tristan et Iseut\"), de Siegfried (celui des \"Nibelungen\"), ou plus tard, du \"Hobbit\" de Tolkien (1937), conduisent pareillement au triomphe des heros sur la noire creature. Au contraire, dans \"Game of Thrones\", les trois dragons sont ceux qui accompagnent (le mot est faible !) le projet politique de la Khaleesi. Un projet progressiste, defendant l'abolition de l'esclavage et la reconnaissance du pouvoir aux femmes. La civilisation, en somme, contre la primitive inegalite. Certes, Drogon, Rhaegal et Viserion ne sont pas les premiers dragons a apparaitre sous un jour positif dans une fiction - il n'est qu'a citer quelques blockbusters comme \"Peter et Elliott le dragon\" (1977), \"Eragon\" (2006) ou \"Dragons\" (2010). Mais \"Game of Thrones\" va plus loin : ces trois-la sont les porteurs d'une ere nouvelle, aussi debarrassee des tenebres que l'est la blonde Mere des dragons, dont la representation evoque en permanence celle d'une Vierge Marie en acier trempe. Pour un Chinois, tout ceci n'est sans doute pas aussi surprenant que pour nous. Nombreux sont les dragons bienfaisants dans l'astrologie et les mythologies asiatiques, ou ils symbolisent souvent le bonheur, la fertilite, l'immortalite. Dans la Chine ancienne, l'empereur etait meme le seul habilite a faire broder sur sa tunique neuf dragons, symbole d'harmonie. Daenerys n'en a que trois, elle. Ce qui est, jusqu'ici, bien suffisant pour imposer ses lumieres. Arnaud Gonzague ? Arnaud Gonzague Journaliste ", "theme": "Histoire"}