{"id_art": "43345469efb44714c9a30b786d2ca470", "title": "Les inondations font 12 millions de sinistres au Pakistan", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2010-08-07", "content": "L'autorite pakistanaise de gestion des sinistres a annonce, vendredi 6 aout, que les inondations au Pakistan avaient deja fait 12 millions de sinistres dans les provinces du Pendjab et de Khyber Pakhtunkhwa. Hier, l'ONU faisait etat de 4 millions de personnes affectees. Des nouvelles pluies torrentielles sont attendues pour les deux prochains jours. Pour faire face a la menace \"imminente\" et \"extreme\" de nouvelles inondations, le gouvernement pakistanais a lance une alerte rouge. Au moins onze districts sont menaces dans le Sind ou plus de 500.000 personnes ont du etre deplacees. Le barrage de Sukkur a ete renforce pour pouvoir resister au deluge attendu. \"Les pluies de mousson continuent dans tout le Pakistan et il n'y a pas de signe qu'elles vont s'arreter\", s'est inquietee la porte-parole du Haut commissariat des Nations unies pour les refugies (HCR), Melissa Fleming. Des \"besoins totalement impressionnants\" D'apres le bureau d'organisation des affaires humanitaires de l'ONU, plus d'un million de personnes ont besoin d'une aide urgente. 252.000 maisons pourraient avoir ete endommagees dans le nord-ouest et le centre du Pakistan. Plusieurs semaines seront necessaires avant que les centrales electriques et les infrastructures ne fonctionnent de nouveau normalement. Selon les secours, les pluies diluviennes, les pires enregistrees depuis quatre-vingt ans, ont deja fait 1.600 morts. L'armee a pris en charge la direction des operations de secours, les organisations civiles d'aide ne disposant pas des ressources suffisantes pour faire face a la situation. Des helicopteres sont intervenus pour sauver des habitants refugies sur le toit de leur maison mais l'ampleur de la tache est telle que de nombreux Pakistanais ne peuvent compter que sur eux-memes. (Nouvelobs.com avec AFP) L'Obs ", "theme": "Monde"}