{"id_art": "38582161a591afdf56acb3aeaa2b54f6", "title": "JAPON. Le typhon Neoguri a l'origine d'inondations meurtrieres", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-07-10", "content": "Le coeur du typhon Neoguri a touche jeudi 10 juillet au matin une des quatre principales iles qui forment l'archipel japonais. Precede depuis plusieurs jours de pluies torrentielles, ce phenomenal cyclone tropical file desormais tout droit, mais a petite vitesse, vers le centre et l'est de l'archipel, la ou se trouvent les populeuses megapoles nippones. \"Le typhon est arrive juste un peu avant 7 heures [mercredi 23 heures en France, NDLR]\" sur la cote de la prefecture de Kagoshima sur l'ile de Kyushu, a un millier de kilometres au sud-ouest de Tokyo, a precise un porte-parole de l'Agence de meteo. A 9 heures locales (1 heure du matin en France), Neoguri, qui voyage a 30km/h, se trouvait au-dessus de Miyazaki, a l'est de l'ile de Kyushu traversee de part en part. Avant que le centre de ce cyclone tropical ne surplombe le coeur du territoire nippon, sa peripherie avait deja deverse depuis le debut de la semaine des trombes d'eau sur un tres large perimetre d'Okinawa au centre de l'archipel, avec des vents atteignant par endroits plus de 250 km/h. Du sud-ouest au nord-est du Japon, la quasi-integralite du pays est concernee par des mises en garde ou alertes aux fortes pluies, vents violents, vagues gigantesques et montee du niveau de la mer. Neoguri a deja balaye la partie la plus meridionale du Japon, Okinawa, distante de plusieurs centaines de kilometres des iles principales, Kyushu, Shikoku, Honshu, Hokkaido. Il a fait une quarantaine de blesse et cause indirectement au moins cinq deces dans diverses regions. Il a un peu faibli depuis 24 heures, mais reste une dangereuse intemperie, d'autant que les territoires touches ont deja ete fragilises par les quantites enormes d'eau recues en quelques jours. Le typhon promenait jeudi matin des vents de l'ordre de 130 kilometres par heure et plusieurs dizaines de centimetres de pluie devraient couvrir les sols des zones traversees, y compris Tokyo, avertit l'Agence de meteo. La trajectoire prevue suit exactement le terroire longiforme du Japon comme si Neoguri etait guide par la cote sud pour remonter de Kyushu a Hokkaido en passant par Honshu, la plus grande des iles ou se trouvent Osaka, Nagoya et Tokyo qu'il devrait frapper vendredi matin. Dans le sud-ouest, plusieurs entreprises (dont une usine de composants electroniques Kyocera a Kagoshima, un site d'assemblage de deux-roues Honda a Kumamoto ou un importante fabrique de Mitsubishi Heavy Industries a Nagasaki) ont decide de rester closes, selon des medias. Pres de 200 vols, essentiellement au depart et a l'arrivee des aeroports du sud de Kyushu, ont deja ete annules pour la journee de jeudi, precise la NHK. Le Japon subit chaque annee des cyclones tropicaux, mais ils sont rarement aussi violents au mois de juillet. Face a cette situation exceptionnelle, une reunion gouvernementale du ministre charge des catastrophes et des agences concernees devait debuter jeudi matin a 10heures locales (2 heures du matin en France). \"Ce typhon se mele au front d'eau habituel de la saison des pluies, ce qui entraine une forte instabilite et des precipitations sur l'ensemble du pays avec des pics terribles\", expliquait jeudi matin une meteorologue de NHK. Dans plusieurs provinces, etaient lancees a l'adresse plusieurs centaines de milliers de personnes des avis de preparation a une possible evacuation, recommandations de rejoindre des refuges ou ordres de quitter certaines habitations particulierement en danger. Des glissements de terrains sont redoutes dans de nombreuses regions ou les cours d'eau ont depuis longtemps largement depasse le niveau d'alerte. Plusieurs centaines de maisons ont deja ete detruites ou inondees en diverses zones rurales. A Nagano, comme si une large partie du sol s'etait liquefiee, une enorme coulee de boue a emporte une famille de quatre personnes, tuant un enfant de 12 ans, un accident que les autorites craignent de voir se reproduire ailleurs. La pluie et les bourrasques de vent menacent aussi au nord-est la region de Fukushima ou se trouve la centrale mise en peril par le seisme du 11 mars 2011 et ou l'eau est deja le probleme majeur. EB; L'Obs avec AFP Journaliste ", "theme": "Monde"}