{"id_art": "b2e7ea0bbcc627e0ef592ba3ca2c7e81", "title": "Ouragan Sandy : un report de l'election presidentielle est-il envisageable ?", "newspaper": "NouvelObservateur", "author": ["Sarah Diffalah"], "date_publi": "2012-10-30", "content": "Le Maryland et le district de Columbia ont suspendu les operations de votes anticipes. Certains commentateurs n'hesitent pas a evoquer un eventuel report de l'election presidentielle qui a lieu dans une semaine, mardi 6 novembre. Une solution peu vraisemblable, selon Anne Deysine, juriste, specialiste de la vie politique americaine et auteure de \"Institutions des Etats-Unis\" (La Documentation francaise). Interview. On evoque un possible report de l'election presidentielle du 6 novembre. Est-ce possible ? - Selon l'article 2 de la Constitution, seul le Congres a autorite pour \"fixer l'epoque ou les electeurs seront choisis et le jour ou ils devront voter\". Le calendrier est fixe par la loi comme etant le mardi apres le premier lundi de novembre. Le president americain a-t-il des pouvoirs exceptionnels lors de ce type d'evenement ? - Il n'a aucun pouvoir implicite dans ce domaine, il n'y a pas l'equivalent francais de l'article 16 qui donnerait les pleins pouvoirs au chef de l'Etat en cas de crise. En 2004, il a ete question de reporter l'election en raison de menaces reelles d'attaques terroristes. Mais tres vite, de nombreuses voix se sont elevees pour denoncer une loi martiale, craignant que le president ne devienne un dictateur ! L'idee a ete vite abandonnee, alors que nous etions un an apres la guerre en Irak. Aux Etats-Unis, il y a un attachement tres fort a la volonte du peuple et a la separation des pouvoirs, c'est dans l'essence meme de la Constitution. Dans ce cas-la, que peut faire le Congres ? - Il peut organiser un report des elections en votant une loi. Pour qu'elle soit constitutionnelle, il faut que cette loi soit assez precise, qu'elle motive le report, et qu'elle donne un creneau pour une nouvelle date. Dans l'article 1, section 4 de la Constitution, il est indique que ce sont les Etats federes qui determinent le lieu et la procedure des elections des senateurs et des representants (gouverneur, juges...) qui peuvent aussi avoir lieu le meme jour que la presidentielle, le 6 novembre. La encore, seul le Congres peut decider de reporter ces elections dans une loi precise qui indiquerait que compte tenu des circonstances, des exceptions peuvent etre faites dans certains Etats. Dans quels cas peut-on voter une telle loi ? - Il n'y a pas de criteres. Cela va de la menace terroriste a la catastrophe naturelle. Encore une fois, pour qu'elle puisse passer, il faut qu'elle soit precise. A defaut, un Etat peut saisir une juridiction. Par exemple, si la loi ne precise pas la date du report, l'Etat peut denoncer une violation du pouvoir de delegation du Congres donnant lieu a une trop grande latitude, ce qui constituerait une violation de la separation des pouvoirs. En revanche, ce qui me semble possible, c'est une ouverture prolongee des bureaux de vote. Mais la encore, ce cas de figure n'est jamais arrive. Une telle decision sera surement contestee par ceux qui pensent qu'ils vont perdre. On entrerait alors dans une periode de contentieux qui pourrait durer. Dans l'etat actuel des choses, le Congres est-il en mesure de voter cette loi ? Combien de temps cela prendrait-il? - Dans les conditions actuelles, je ne suis pas sure qu'il puisse bien travailler : il n'y a pas d'electricite et certains quartiers sont inondes. D'autant qu'une telle loi ne serait pas appreciee par les electeurs qui esperent que l'ouragan sera passe mardi prochain. N'oubliez pas non plus que la Chambre des representants est republicaine. Un report de l'election serait un cadeau a Barack Obama. Pourquoi cela profiterait-il a Obama ? - Dans cette derniere ligne droite, l'election se joue desormais sur la participation. Or, les democrates menent depuis le debut de la campagne une strategie dite \"grassroot\", l'action de terrain : de nombreux militants mobilises pour faire du porte-a-porte, bien plus rodes que le camp adverse. Une reussite. Le temps jouerait en leur faveur. Propos recueillis le mardi 30 octobre par Sarah Diffalah Sarah Diffalah Journaliste ", "theme": "Presidentielle US 2012"}