{"id_art": "3d68a6965adda88c00672453bf4c71e8", "title": "Fessenheim : des milliers d'anti-nucleaire mobilises", "newspaper": "NouvelObservateur", "author": ["L'Obs avec AFP"], "date_publi": "2014-03-09", "content": "En famille, avec pancartes et fanfares, plusieurs milliers d'anti-nucleaires francais, allemands et suisses ont manifeste dimanche 9 mars sur le Rhin, a l'occasion du troisieme anniversaire de la catastrophe de Fukushima, et reclame la \"fermeture immediate\" de la centrale de Fessenheim (Haut-Rhin). \"M. Hollande serez-vous le president de la catastrophe nucleaire ?\", \"Nucleaire = democratie bafouee\", pouvait-on lire par exemple sur des pancartes de manifestants a Fessenheim, ou se massaient des centaines de personnes sous le soleil. Les forces de l'ordre ont comptabilise pres de 3.500 personnes sur les differents sites de rassemblement, mais les organisateurs ont avance des estimations nettement superieures, de 7.000 a pres de 9.000 participants. A l'appel de diverses associations antinucleaires et environnementales des deux cotes de la frontiere, les manifestants ont investi vers 14 heures huit ponts enjambant le Rhin, de Strasbourg jusqu'a la frontiere suisse en passant par Fessenheim. Des actions pacifiques et symboliques ont ete menees sur les ponts, comme un \"die in\" (ou les manifestants s'allongent par terre) sur le pont de l'Europe a Strasbourg, des chaines humaines reliant les deux rives, des lachers de ballons, des prises de parole et une minute de silence en memoire des victimes de la catastrophe nucleaire de Fukushima au Japon. Die in! Stop nucleaire ! Stop Fessenheim! pic.twitter.com/tFV77tGG39 \"Plusieurs milliers\" de manifestants selon les organisateurs, environ 1.400 selon les gendarmes, ont ensuite converge dans le calme a partir de 15h30 devant la centrale nucleaire de Fessenheim, la plus vieille de France encore en activite, pour reclamer sa \"fermeture immediate\". Le rassemblement, sous l'oeil de nombreux CRS deployes dans l'enceinte de la centrale, s'est ensuite peu a peu disloque a partir de 17 heures. En service depuis 1977 et dotee de deux reacteurs d'une puissance de 900 megawatts chacun, Fessenheim est la seule des 19 centrales francaises dont la fermeture a ete annoncee par le president Francois Hollande. Elle doit fermer fin 2016. Mais cette promesse ne satisfait pas les antinucleaires. \"On est en train de nous mener en bateau, un accident peut arriver n'importe quand\", a denonce Andre Hatz, rappelant que la centrale alsacienne est construite sur une faille sismique et qu'elle est menacee d'inondation du fait de sa proximite avec le grand canal d'Alsace. Parmi les manifestants a Fessenheim figurait le Japonais Naoto Matsumura, 54 ans, aux cheveux blancs et a la moustache fine, surnomme \"le dernier homme de Fukushima\", qui effectue actuellement un sejour en Europe pour avertir des risques nucleaires. \"C'est ma premiere manifestation\", a-t-il precise, se disant \"etonne\" du nombre de manifestants et de medias presents. \"Au Japon, il y a aussi des manifestations antinucleaires, mais pas assez\", a-t-il regrette. Jeudi, a Paris, il avait estime que le prochain accident nucleaire arriverait \"soit au Japon, soit en France\". \"Il faut dire haut et fort qu'il faut arreter le nucleaire, il faut se battre\", avait ajoute celui qui vit en ermite avec des animaux abandonnes pres de la ville japonaise desertee de Tomioka, situee dans le perimetre interdit d'un rayon de 20 km autour de la centrale de Fukushima, devastee depuis le tremblement de terre et le tsunami du 11 mars 2011. Le reseau Sortir du nucleaire a prevu 50 jours d'actions antinucleaires en France du 8 mars au 26 avril, autre date anniversaire d'une catastrophe nucleaire, celle de Tchernobyl en Ukraine en 1986. L'Obs avec AFP Journaliste ", "theme": "Societe"}