{"id_art": "21a3bc7802aee38cf30fb9d8d8db54c8", "title": "Degats, bilan, trajectoire... Ce que l'on sait apres le passage d'Irma", "newspaper": "NouvelObservateur", "author": ["L'Obs"], "date_publi": "2017-09-08", "content": "Irma, le cyclone le plus long jamais enregistre de cette intensite dans le monde, a ete retrograde vendredi en categorie 4 par le Centre national des ouragans americain. Alors que les Antilles viennent d'etre durement frappees, le danger reste toutefois extreme puisque Irma est encore accompagne de vents d'environ 250 km/h. Quelle est l'ampleur des degats a Saint-Martin et Saint-Barthelemy ? Combien de personnes restent portees disparues ? Ou se dirige maintenant l'ouragan ? On fait le point. L'ouragan Irma, qui poursuit actuellement sa route vers les Etats-Unis, a fait au moins 9 morts, 7 disparus et 112 blesses dans les iles francaises de Saint-Barthelemy et Saint-Martin, selon un bilan encore provisoire. Cela porte a 18 le nombre total de personnes ayant trouve la mort lors de son passage dans les Caraibes : outre les quatre personnes decedees dans la partie francaise de Saint-Martin, on compte quatre victimes dans les iles Vierges americaines, deux a Porto-Rico, deux dans la partie neerlandaise de Saint-Martin et une a Barbuda. Parmi les 112 blesses repertories dans les iles francaises, une quinzaine ont ete achemines vers le CHU de Guadeloupe, dont \"des victimes de traumatismes physiques, traumatisme cranien, orthopediques, traumatisme des membres\" ou encore \"une femme qui avait accouche pendant ou apres l'ouragan\" d'une petite fille prematuree, selon Patrick Portecop, directeur du Samu en Guadeloupe. Quelque 1,2 million de personnes ont deja ete affectees par Irma, un nombre qui pourrait grimper a 26 millions, selon la Croix-Rouge. A Saint-Martin, l'eau potable reste absente, l'essence indisponible, et une partie des routes inondees ou envahies par des amas de toles et jonchees de morceaux de bateaux dechiquetes, d'arbres balayes par les vents, de toitures arrachees et de voitures renversees, de batiments en ruine et de vegetation detruite. Pour rappel, 95% de l'ile de Saint-Martin est detruite. Une \"electricite d'urgence\" a en revanche ete retablie a Saint-Martin et Saint-Barthelemy vendredi, alimentant notamment les hopitaux des deux iles detruits par l'ouragan Irma, a annonce EDF. \"La plus grande urgence, c'est la question de la sante, de l'arrivee de l'eau et de nos capacites alimentaires qui vont arriver et puis la deuxieme, c'est l'ordre public\", a indique la ministre des Outre-mer Annick Girardin. 455 membres des forces de securite sont en cours d'acheminement, \"et un nouveau contingent de 187 personnes va arriver dans les heures qui viennent, avant l'arrivee du cyclone Jose\", a precise le ministre de l'Interieur Gerard Collomb. Soit 900 hommes au total. Alors que les autorites francaises et neerlandaises ont denonce des pillages a Saint-Martin, et annonce un renforcement policier et militaire pour tenter de retablir l'ordre, deux hommes, dont un adjoint de securite de la Police aux frontieres (PAF), ont ete arretes vendredi apres des pillages sur l'ile de Saint-Martin. Le cout des degats provoques par l'ouragan Irma aux Antilles francaises devrait etre \"bien superieur\" a 200 millions d'euros, estimait ce vendredi 8 septembre le patron de la Caisse centrale de reassurance (CCR), reassureur public specialise dans les catastrophes naturelles en France. Concernant l'indemnisation, les victimes de l'ouragan peuvent esperer une reparation des dommages \"dans les deux, trois mois\" dans le cadre d'une procedure acceleree, a dit le directeur general de la CCR, Bertrand Labilloy, interroge sur la chaine CNews. Les victimes de degats provoques par le passage de l'ouragan Irma sur les Antilles francaises pourront beneficier d'un delai prolonge pour declarer leurs sinistres, a par ailleurs indique la Federation francaise de l'assurance (FFA). Les pertes et dommages pourraient totaliser 120 milliards de dollars aux Etats-Unis et dans les Antilles et Caraibes, selon l'agence de modelisation Enki Research. Apres avoir ravage les Antilles, l'ouragan se deplace desormais vers les Bahamas, la Republique dominicaine et devrait longer la cote nord de Cuba de vendredi a samedi apres-midi. L'ile a ete placee en etat d'alerte, pres de 200.000 personnes ont ete evacuees ou \"auto-evacuees\" chez des proches ou dans des abris installes par les autorites. Dans les zones touristiques les plus menacees, notamment les \"Cayos\" de la partie nord/nord-est du pays, pres de 10.000 visiteurs etrangers et plusieurs milliers de touristes nationaux ont ete evacues vers le sud et l'est du pays, a annonce le ministere du Tourisme. Apres Cuba, Irma devrait remonter vers la cote sud-est des Etats-Unis, frappant d'abord la Floride dimanche matin puis la Georgie et la Caroline du Sud. Des ordres d'evacuations obligatoires ont deja ete emis pour les zones cotieres de Floride et dans l'Etat de Georgie. Ils concernent pres d'un million de personnes. Des centaines de milliers de personnes se sont ainsi jetees sur les routes pour fuir vers le nord de la Floride vendredi. Les Caraibes n'en ont peut-etre pas encore fini avec les ouragans. Samedi, un autre cyclone, Jose, devrait passer \"a 100 km au nord de Saint Martin\" selon les dernieres previsions de Meteo France.. Jose s'est renforce en categorie 4 avec des vents de 240 km/h et se deplace dans le sillage de l'ouragan Irma. La prefecture de region a demande \"de regagner les abris les plus surs avant le passage du cyclone, et de s'eloigner des cotes et quartiers inondables\". Un troisieme ouragan, Katia, de categorie 2, menace quant a lui la cote atlantique du Mexique et pourrait affecter plus d'un million de personnes dans l'Etat de Veracruz. S. B. L'Obs ", "theme": "Planete"}