{"id_art": "c2a139bbb47d5209f6511c8731f14c41", "title": "Argentine: au moins 56 morts dans des inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2013-04-04", "content": "La ville de La Plata, a 60 km de Buenos Aires, a ete noyee sous deux metres d'eau dans la nuit de mardi a mercredi, a la suite d'inondations subites qui ont cause la mort de 48 personnes. La nuit precedente, des pluies diluviennes avaient cause la mort d'au moins 8 personnes a Buenos Aires, la capitale. Le gouverneur provincial Daniel Scioli a indique que face a la montee des eaux, qui a atteint deux metres de haut par endroits, les gens \"avaient tente de se refugier sur les toits et dans les arbres, mais certains n'y etaient pas parvenus\". Les corps sont apparus au fur et a mesure que les eaux ont commence a baisser, a ajoute au cours d'une conference de presse le gouverneur de la province de Buenos Aires, qui englobe La Plata. Le bilan s'est rapidement aggrave mercredi apres-midi, passant en moins d'une heure de 25 a 46 morts, et pourrait encore s'alourdir, selon le gouverneur. La moitie de cette agglomeration de 900.000 habitants a ete inondee et privee de courant mercredi. Des voitures flottaient dans les rues et la ville etait partiellement paralysee. Plus de 2.500 personnes ont du abandonner leurs logements envahis par les eaux et ont ete heberges dans une vingtaine de centres d'accueil temporaires. Des personnes agees et des meres portant leur enfant dans les bras etaient evacuees a bord de canoes, tires dans les rues transformees en cours d'eau par des voisins ou des secouristes. Selon les services meteorologiques, il est tombe 400 mm de pluie en deux heures mardi soir, un record pour La Plata. L'eau s'est accumulee dans les parties basses de la ville, situee a une dizaine de kilometres du Rio de la Plata, dans une region marecageuse. Dans le quartier peripherique de Tolosa, plusieurs dizaines de voitures emergeaient a peine de l'eau. \"Ca fait 40 ans que je vis ici et c'est la premiere fois que je vois ca. J'heberge trois familles la-haut, deux vieux, trois enfants, dont un handicape; ce sont des voisins que nous avons accueillis\", dit en montrant les etages de sa maison Maximiliano Miceli, affaire a nettoyer sa voiture remplie d'eau, dans le quartier de Tolosa. A La Plata, importante ville universitaire, les ecoles et les services publics ont ete fermes. \"Ce qui s'est passe a La Plata, c'est du jamais vu. La moitie de la ville est sans electricite. Il y a des gens sur les toits, dans les arbres, attendant qu'on puisse aller les chercher\", a declare le vice-ministre argentin de la Securite, Sergio Berni. A Buenos Aires, 350.000 personnes ont ete touchees par les inondations survenues en pleine nuit, mardi entre 00h00 et 07h00. Un agent du metro est mort electrocute dans une station lors d'une operation de pompage. Les habitations precaires ont ete particulierement touchees, et la tempete a egalement cause une serie de coupures de courant, des chutes d'arbres et l'interruption de plusieurs services de transports en commun. Mercredi, la vie avait repris son cours quasi-normal dans la capitale, mais des administrations deploraient des coupures de liaison Internet ou du materiel endommage. De nombreux feux de signalisation etaient en panne. Le maire de Buenos Aires Mauricio Macri a averti ses administres que les inondations se reproduiraient. \"Ces pluies violentes qui se repetent, affirme-t-il, sont dues au rechauffement climatique\". Si les inondations sont peu frequentes a La Plata, elles sont plus habituelles a Buenos Aires et dans son agglomeration de 13 millions d'habitants, ou l'urbanisation le long du Rio de la Plata s'est faite en partie sur des terres inondables. Pour l'architecte Roberto Livingston, les inondations de Buenos Aires et La Plata ont des origines similaires : des villes qui ont ete baties de maniere \"irresponsable\" sans prendre en compte l'hydrographie de la zone. \"L'homme construit et pense dominer la nature. Des gens vivent sur des cours d'eau sans le savoir. Il n'y a pas suffisamment de parcs pour absorber l'eau et le systeme d'evacuation des eaux de pluie n'est pas en bon etat\". ", "theme": "innondation"}