{"id_art": "fe4e928b197992cf8d8aae4bfeb411ed", "title": "Inondations : un cout proche ou superieur au milliard d'euros", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-06-05", "content": "Selon le ministre des Finances Michel Sapin, ces crues auront \"des consequences lourdes\" pour les zones touchees, \"mais pas pour l'economie francaise\". S'il est premature de chiffrer le cout de ces inondations, les premieres evaluations et la liste des depenses a venir laissent entrevoir un cout superieur au milliard d'euros. Selon le ministre des Finances Michel Sapin, interroge dimanche au Grand-Jury RTL-LCI-Le Figaro, ces crues auront << des consequences lourdes >> pour les zones touchees, << mais pas pour l'economie francaise >>. Les sinistres pourront etre indemnises par les assureurs une fois reconnu l'etat de catastrophe naturelle. Ce devrait etre fait mercredi en conseil des ministres. Ce fonds est abonde par tous les assures via une surprime de 12 % sur leurs contrats multirisques habitation et de 6 % pour un contrat auto. Lundi, les assureurs ont rendez-vous a Matignon, en presence de la secretaire d'Etat a l'Aide aux victimes, Juliette Meadel. Une premiere indication de l'Association francaise des assurances (AFA) indique << 600 millions d'euros >>, mais, de son cote, la Maif avance un cout proche de 2 milliards d'euros. Selon l'Argus de l'assurance, plus de 43 000 sinistres avaient ete declares des vendredi. En Seine-et-Marne, un millier d'entreprises ont ete touchees, selon le conseil departemental, << dont 300 a 500 avec un risque sur la perennite de l'entreprise >>. A Nemours, << pres de 200 commerces sont sinistres >>, selon la mairie. Les organisations patronales demandent des mesures de soutien, comme l'etalement des echeances fiscales et sociales. Une reunion est prevue mardi a Bercy. En Seine-et-Marne, 220 communes ont ete touchees, selon le departement qui a deja debloque << une enveloppe d'urgence de 600 000 euros pour l'hebergement des sinistres et l'aide de premier niveau pour le retour a la normale >>. Le departement evalue a 300 000 euros le cout du nettoyage massif des communes. A Nemours, la ville a egalement recense des degradations sur les batiments communaux, mairie, bibliotheque, eglise et une ecole publique. Plus precise, celle de Longjumeau (Essonne) evalue ses degats a 2,8 millions d'euros : vehicules municipaux emportes par les eaux ou endommages, mobilier urbain, passerelles sur la riviere Yvette et aires de jeux sur lesquelles il va falloir faire des diagnostics, reseau d'assainissement. Le plus gros poste, selon elle : la voirie, ravinee par les eaux. A Paris, l'heure n'est pas non plus au chiffrage. Le dispositif crue est pris en charge par les moyens humains et techniques de la ville, << donc ne represente pas de frais supplementaires >>. Il en sera de meme pour le nettoyage, << sauf a decouvrir des degats particuliers a la decrue >>. En pleine periode estivale, le secteur est l'un des plus touches. Avec la fermeture de deux grands musees : Le Louvre de vendredi a mardi inclus et Orsay jusqu'a mardi matin. Outre le manque a gagner en termes de billetterie, les deux musees ont du mobiliser du personnel pour mettre a l'abri les oeuvres menacees par la montee des eaux. C'est << un coup dur >> aussi pour le tourisme fluvial et le transport de marchandises, selon le comite des armateurs fluviaux. D'autant que la crue fait suite aux attentats qui avaient deja entraine une baisse d'activite entre 30 et 50 %. Interdiction de naviguer pour les bateaux-mouches qui promenent 8 millions de touristes par an (plus de 20 000 par jour en moyenne), et parfois les restaurent. << Nous indemnisons tous les clients. En revanche, nos charges d'exploitation sont les memes >>, faisait remarquer Didier Leandri, president du comite des armateurs. La fermeture de la navigation sur la Seine perturbe aussi le transport de marchandises (2 millions de tonnes par an). Des << dizaines de milliers d'hectares >> dans le Centre-Val-de-Loire et le bassin parisien ont ete touches, selon Xavier Beulin, president de la FNSEA, interroge par l'Agence France-Presse. << Pour les terres encore submergees aujourd'hui et ou il n'y aura pas de recolte derriere c'est une perte de 1 000 a 1 500 euros a l'hectare suivant la culture, entre un mais ou des cereales >>, a-t-il precise. Mais si ces pertes seches peuvent etre rapidement evaluees, la question demeure pour << tout ce qui a ete ennoye pendant quelques jours, ou l'eau s'est assez vite retiree, mais va provoquer des degats qu'on est dans l'incapacite aujourd'hui de chiffrer >>, selon le responsable agricole. Pour les maraichers, ces pluies excessives ont plus d'impact qu'une crue en hiver, car, au printemps, ce sont les plants prets a etre vendus qui sont concernes. Ainsi, les fraises de plein champ et les salades sont devastees. Le cout le plus important pour la SNCF sera lie au RER C, dont la circulation est interrompue depuis jeudi dans Paris sur la partie de la ligne en contrebas de la Seine entre les stations gare d'Austerlitz et Javel. Les voies et gares ont ete inondees et, meme si la situation s'ameliore a Paris, le trafic ne devrait pas reprendre avant plusieurs jours. << Le jour ou la voie sera a sec, quand la decrue sera faite, il faudra quarante-huit heures de travaux pour remettre en service normal >>, a rappele Guillaume Pepy, president de la SNCF. Interroge sur le cout de ces intemperies, le president de la SNCF a certifie qu'il n'etait a ce stade << pas encore chiffre >>, car << il y a la remise en etat, puis les travaux de remise a neuf >>. D'autres medias n'identifiant pas clairement leurs sources parlent de << dizaines de millions d'euros >>. L'Autoroute A10, coupee par quatre nappes d'eau au nord d'Orleans, a du etre fermee partiellement depuis mardi matin. Et Vinci, proprietaire du concessionnaire Cofiroute, a du organiser un chantier gigantesque pour evacuer 300 vehicules bloques. Il a fallu monter une digue de 800 metres de long avec 3 000 sacs de gravats de 2 tonnes chacun, puis assecher la route a l'aide de pompes, et organiser dimanche un va-et-vient de depanneuses pour remorquer tous ces vehicules. D'importants moyens techniques et humains (300 salaries) ont ete mobilises, que Vinci ne chiffre pas dans l'immediat. Plusieurs milliers de foyers ont ete prives d'electricite de quelques heures a plusieurs jours. Enedis (Ex-ERDF) n'etait pas en mesure dimanche d'indiquer le nombre de foyers affectes au total, mais a precise qu'au plus fort de la crise 25 000 foyers etaient touches. L'entreprise a mobilise 700 salaries pour retablir le courant. ", "theme": "innondation"}