{"id_art": "d6c5c0a96fd5ad462344eb1d48c276c0", "title": "\nL'ouragan Irma se renforce a l'approche de la Floride en alerte maximale", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-09", "content": "L'ouragan Irma s'est renforce dimanche en approchant de la Floride dont les habitants ont pris la fuite, battue dans la nuit par des vents violents et menacee par une mer dechainee. L'ouragan, qui a tue au moins 25 personnes lors de son passage dans les Caraibes depuis mercredi, a frappe samedi Cuba. Il a provoque des inondations jusqu'a La Havane et seme de nombreuses destructions dans le centre et l'est mais sans deces recense officiellement dans l'immediat. Vers 06H00 GMT dimanche, l'ouragan a nouveau classe en categorie 4 tournoyait a environ 115 km au sud/sud-est de Key West dans l'archipel des Keys, menacant la Floride vers laquelle il se dirigeait lentement avec des vents allant jusqu'a 210 km/h, selon le Centre national des ouragans (NHC) americain. L'oeil d'Irma devrait traverser les Lower Keys quelques heures apres puis se diriger \"pres ou le long\" de la cote ouest de la Floride, selon le NHC avertissant que les vagues pourraient depasser 4,6 metres, suffisamment pour recouvrir une maison. Des centaines de milliers d'habitants de la Floride s'etaient refugies dans des abris ou avaient pris la route pour fuir vers le nord. Au total, 6,3 millions d'habitants - plus du quart de la population - du \"Sunshine State\" ont eu l'ordre d'evacuer. Samedi soir, le gouverneur de Floride Rick Scott a declare aux journalistes que la zone \"subit deja des vents de la force d'une tempete tropicale et une mer dangereuse\". Avec leur faible altitude, les iles des Keys sont particulierement vulnerables a la montee des eaux. \"Si on vous a donne l'ordre d'evacuer, vous devez le faire maintenant. C'est votre derniere chance de prendre une bonne decision\", a martele le gouverneur. Plus de 170.000 foyers et entreprises en Floride sont prives d'electricite, selon la compagnie Florida Power and Light. Sur la cote ouest de la Floride, les personnes evacuees attendaient dans l'angoisse l'arrivee sur la cote ouest de la Floride de cette depression de la taille du Texas. Dans un refuge pres de la ville de Naples (sud-ouest), on priait: \"tout ce que nous voulons, c'est de rester sains et saufs\", a confie Viviana Serra. Des ordres d'evacuation avaient ete donnes pour la base aerienne de MacDill, quartier general du commandement central americain au Moyen-Orient (Centcom), situee a Tampa que l'ouragan devrait froler ou frapper tot lundi. A Orlando, le Kennedy Space Center etait ferme. A Cuba, ou l'ouragan est arrive dans la nuit de vendredi a samedi en categorie 5 --la plus elevee-- avant d'etre retrograde en categorie 4 puis 3, Irma a \"gravement affecte\" les provinces de Camaguey et de Ciego de Avila, selon les autorites. Les \"cayos\", chapelet d'ilots touristiques bordant le littoral, demeuraient coupes du monde samedi soir. Des vagues de sept metres ont ete observees sur la cote nord. La Havane, ou vivent deux millions d'habitants, a ete placee en \"alerte\" cyclonique face au risque d'inondations. Un sort similaire attend maintenant une bonne partie de la Floride ou l'ouragan devrait remonter dimanche apres-midi la cote ouest, mais il est si gigantesque que les autorites se preparent a des degats egalement sur la cote est et dans les Keys. Des deux cotes de la peninsule, les agglomerations ressemblaient a des villes-fantomes. Magasins et restaurants etaient fermes. Sur l'autoroute 75 le long de la cote ouest de la Floride, un flot ininterrompu de voitures filait vers le nord emportant des refugies de derniere minute. Certains refusaient pourtant de partir, comme Scott Abraham, un agent immobilier qui compte rester avec sa femme et ses deux enfants dans son appartement, au 5e etage d'un immeuble donnant sur la plage. \"Si j'habitais dans une maison, je serais parti\", a-t-il explique. \"Mais si on est inondes ici, ca va nous prendre au moins une semaine avant de pouvoir revenir, c'est hors de question\". Plusieurs villes ont instaure un couvre-feu nocturne a partir de samedi soir, pour reduire les pertes humaines et empecher les eventuels pillages. Le gouverneur de Floride a averti qu'Irma serait pire que l'ouragan Andrew qui avait tue 65 personnes en 1992 et demande que les 20,6 millions d'habitants de la Floride se preparent a partir. \"C'est une tempete d'une enorme puissance destructrice, et je demande a tous ceux qui se trouvent sur le passage de la tempete de suivre TOUTES les consignes des responsables du gouvernement\", a tweete le president americain Donald Trump. Il passe le week-end dans la residence presidentielle de Camp David avec son cabinet et a ete dument informe de l'avancee d'Irma et des preparatifs des secours. L'ouragan Irma a devaste auparavant plusieurs des Caraibes, faisant au moins 25 morts: dix dans la partie francaise et deux dans la partie neerlandaise de Saint-Martin, quatre dans les iles Vierges americaines, six dans les Iles Vierges Britanniques et l'archipel d'Anguilla, deux a Porto-Rico, un a Barbuda. Les iles ravagees de Saint-Martin et Saint-Barthelemy ont vu avec soulagement un deuxieme ouragan attendu, Jose (categorie 4), passer samedi finalement plus loin que prevu. Confusion, desarroi et tensions regnaient toutefois chez les habitants de Saint-Martin apres le passage d'Irma. Un chaos profitant aux pilleurs, qui se sont rues dans les magasins pour emporter frigos ou televiseurs. Ailleurs dans les Caraibes, les 1.600 habitants de l'ile de Barbuda, devastee par Irma en milieu de semaine et egalement menacee par Jose, avaient ete evacues vers Antigua. 10/09/2017 11:46:30 - Miami (AFP) - (c) 2017 AFP ", "theme": "ouragan"}