{"id_art": "f58e50bee0544a17e22f80d7217ab33c", "title": "\nCuba: les raisons du zero victime apres l'ouragan Matthew", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-12", "content": "Cuba est l'un des seuls pays a n'avoir deplore aucune perte humaine apres le passage de l'ouragan Matthew la semaine derniere. Pour les experts, cette performance est essentiellement due a l'efficacite du systeme de prevention et d'alerte local, internationalement repute. Ouragan le plus puissant a frapper les Caraibes depuis pres de 10 ans, Matthew a fait au moins 473 morts en Haiti, dix-sept dans le sud-est des Etats-Unis et quatre en Republique Dominicaine lors de sa progression meurtriere. Touche sur sa pointe orientale, Cuba n'a deplore aucune perte humaine, malgre d'impressionnantes destructions dans plusieurs villes, coupees momentanement du reste du pays. Des protocoles exceptionnels \"Cuba dispose de protocoles exceptionnels, dans leur preparation comme dans leur application. C'est une gestion tres organisee et toutes les mesures sont mises en place avec comme priorite la sauvegarde des vies humaines. C'est un exemple au niveau regional\", explique a l'AFP Laura Melo, directrice du Programme alimentaire mondial (PAM) a Cuba. Depuis les ravages de l'ouragan Flora (1.200 morts en 1963), la Defense civile mene chaque annee un exercice national de reponse aux desastres naturels juste avant la saison cyclonique, qui court de juin a novembre. Dans ce cadre, les autorites mobilisent efficacement armee, volontaires, responsables du parti unique, administrations provinciales et locales, pompiers, ainsi que les antennes de la Croix-Rouge de chaque municipalite. \"Si vous demandez a un Cubain ce qu'est la defense civile (...) il vous dira, c'est nous tous. Tout le monde participe\", souligne Alexis Lorenzo Ruiz, psychologue et membre du Reseau latinoamericain de psychologie en urgences et catastrophes. Un systeme pyramidal et integre ou chacun tient son role, permettant de toucher les habitants directement. \"Lors de la phase d'alerte, nous avons rendu visite a chaque personne et la campagne mediatique a beaucoup aide\", signale a l'AFP Annia Navarro Furones, responsable de la Croix-Rouge a Baracoa, une des villes les plus touchees par Matthew. La chance a aussi joue en faveur de ce bilan vierge en pertes humaines. L'ouragan, qui prenait la direction de villes a forte densite de population telles que Guantanamo ou meme Santiago de Cuba, s'est legerement deroute vers l'est au dernier moment... au detriment d'Haiti. Un pouvoir de mobilisation \"C'est un pays ou les institutions marchent. A Cuba il y a un veritable pouvoir de mobilisation de la structure sociale et politique, et les Cubains repondent bien a ce systeme\", souligne le representant local d'une organisation internationale. \"Dans d'autres pays, les habitants peuvent etre reticents a quitter leurs maisons, notamment par crainte des vols, mais ici les gens s'executent car ils ont confiance dans le systeme. Cela aide beaucoup\", poursuit-il. En outre, le lien social et la solidarite propres a Cuba - en particulier dans cette region du pays - sont des facteurs determinants lors des catastrophes naturelles. \"La majeure partie des personnes evacuees vont dans les maisons de membres de leurs familles ou d'amis, qui forment un reseau d'evacuation communautaire\", explique M. Ruiz. Un retablissement rapide \"Les phenomenes comme Matthew provoquent des degats importants sur les habitations, les infrastructures comme les routes, sur la distribution d'electricite et d'eau. Ce qui pose l'exigence enorme de repondre rapidement. Mais la encore la mobilisation est extremement rapide avec des systemes tres bien etablis\", explique Laura Melo du PAM, qui a prevu d'acheminer nourriture et entrepots provisoires dans les zones touchees. Dans les quatre localites les plus touchees, Maisi, Baracoa, Imias et San Antonio del Sur, \"le travail fut intensif et rapide, notamment dans le nettoyage des rues et dans la mise en place de points de vente d'aliments a prix regules\", detaille Joel Gomez, responsable de l'ONG Oxfam - l'une des rares presentes a Cuba - dans la province de Guantanamo. Une semaine apres le passage de Matthew, la majorite des voies d'acces a ces villes ont ete rouvertes, \"l'eau a deja commence a etre retablie et on travaille pour la rendre potable. Le retablissement de l'electricite est pour l'instant le plus complique\", notamment a Baracoa ou \"90% du reseau est par terre\", poursuit M. Gomez. Face aux besoins, le gouvernement cubain ne lance jamais d'appel a l'aide internationale, mais il accepte parfois des offres d'assistance bilaterales d'Etats, des Nations unies ou d'ONG triees sur le volet. 12/10/2016 08:33:27 - La Havane (AFP) - (c) 2016 AFP ", "theme": "ouragan"}