{"id_art": "9b6a652ff406cd943e80a118f9fd7365", "title": "\nLe typhon Nesat, retrograde tempete tropicale, se dirige vers le Vietnam", "newspaper": "LePoint", "author": [], "date_publi": "2011-09-30", "content": "Des milliers de Vietnamiens ont ete evacues avant l'arrivee d'une puissante tempete tropicale qui se dirigeait vendredi vers le pays apres avoir tue 43 personnes aux Philippines et paralyse le sud-est de la Chine. Les autorites chinoises, qui avaient emis pour la premiere fois de l'annee une alerte rouge pour le typhon Nesat, l'ont retrograde en \"violente tempete tropicale\" apres avoir evacue 300.000 personnes sur l'ile de Hainan. Des vents violents et des pluies torrentielles continuaient de s'abattre sur les cotes du sud-est de la Chine vendredi. Le Vietnam etait lui secoue par des vents violents, alors que la tempete devrait atteindre ses cotes nord-est dans l'apres-midi. \"Selon nos previsions, apres avoir atteint la terre, la tempete sera plus faible mais restera puissante\", a estime Bui Minh Tang, directeur du Centre national des previsions meteorologiques du Vietnam. \"Elle sera accompagnee de fortes pluies et de vents violents\". Selon la radio Voix du Vietnam, environ 5.000 habitants d'une ile situee pres de la ville portuaire de Haiphong ont ete evacues. Les bateaux ont ete rappeles dans les ports et les autorites vietnamiennes ont demande aux paysans de recolter plus tot que prevu pour limiter les pertes eventuelles. Aux Philippines, le bilan du passage de Nesat en debut de semaine sur l'ile de Lucon s'est alourdi a 43 morts et pres d'un million de personnes ont ete affectees par les inondations, selon le gouvernement. A Hong Kong, la vie est redevenue normale vendredi apres la fermeture des services publics jeudi. Des inondations plus graves que les annees precedentes frappent deja depuis plusieurs semaines l'Asie du Sud-Est. En Thailande, pres de 190 personnes ont ete tuees dans ces inondations depuis deux mois et plus de 100 au Cambodge voisin. Dans le sud du Vietnam, huit personnes sont mortes dans le delta du Mekong. ", "theme": "typhon"}