{"id_art": "0046d16f63ebd38233c76844cacab3a2", "title": "\nL'ouragan Alex s'essouffle au Mexique, retrograde au niveau de tempete", "newspaper": "LePoint", "author": [], "date_publi": "2010-07-01", "content": "L'ouragan Alex, le premier de la saison cyclonique dans l'Atlantique annoncee tres agitee, s'est affaibli en entrant au Mexique, ou il n'a pas fait de nouvelle victime, et a ete retrograde jeudi au rang de tempete tropicale. Alex, qui avait tue une Mexicaine de 23 ans en debut de semaine dans le sud du pays apres avoir fait au moins dix morts au Nicaragua, au Guatemala et au Salvador pendant le week-end, continue cependant a perturber les operations de nettoyage de la maree noire dans le golfe du Mexique. L'amiral Thad Allen, responsable de ces operations, a ainsi annonce jeudi le report du deploiement du Helix Producer, le troisieme navire destine a pomper le brut qui s'echappe du puits au fond de la mer depuis le mois d'avril. Le groupe petrolier BP espere pourvoir doubler la quantite de petrole recuperee grace au deploiement de ce navire, la portant a environ 53.000 barils par jour. L'ouragan n'a pas touche de plein fouet la zone de la maree noire au large de la Louisiane, mais la compagnie petroliere BP a suspendu certaines operations de recuperation du petrole en raison des vents qui forment de hautes vagues. Au large de la Louisiane, les garde-cotes ont ainsi indique que des vagues de deux metres et des vents soufflant a 40 km/h perturbaient la recuperation et le brulage du petrole flottant en surface. \"Les vols pour epandre des dispersants ont toujours lieu, mais le petrole n'est ni brule ni recupere a la surface\", a dit a l'AFP une porte-parole. Alex a egalement contraint a l'interruption partielle de la production de brut du Golfe, qui a ete reduite de 26,3% mercredi, selon le gouvernement americain. La depression a atteint la cote de l'Etat de Tamaulipas, pres de la frontiere du Texas (sud) aux Etats-Unis, tard mercredi soir. Les vents restent dangereux, soufflant a 140 km/h, mais Alex doit s'affaiblir davantage en se deplacant vers l'ouest au dessus du Mexique, selon le Centre national des ouragans (NHC) americain, base a Miami. Au Mexique, quelque 17.500 personnes ont ete evacuees dans l'Etat de Tamaulipas, dont la totalite des 2.000 habitants des maisons en bois du petit port de peche de La Carbonera. Dans la capitale de l'Etat, Ciudad Victoria, la quasi-totalite des 250.000 habitants sont prives d'eau et d'electricite, tandis que le telephone (fixe ou portable) fonctionne de maniere erratique, a declare a l'AFP Salvador Trevino, responsable local de la protection civile. Alex a laisse dans son sillage des arbres abattus, des rues inondees et des carcasses d'automobiles. Les autorites du Tamaulipas ont egalement suspendu les cours et la Marine mexicaine a ordonne a environ 2.000 marins de ne pas prendre la mer. La moitie de la localite frontaliere de Matamoros, en face de Brownsville (Etats-Unis), etait inondee et les telecommunications perturbees, ont indique des responsables locaux. Des tornades ont ete signalees dans le sud du Texas voisin. Les specialistes ont annonce une saison cyclonique tres agitee cette annee dans l'Atlantique nord, mais son pic est generalement situe entre aout et octobre. C'est la premiere fois depuis 1995 qu'un ouragan se forme des le mois de juin. ", "theme": "ouragan"}