{"id_art": "d968b111d79ff5fbfa924b6746a6892e", "title": "\nPuissant seisme en Italie: pas de morts mais des degats", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-30", "content": "Un seisme de magnitude 6,5, le plus puissant en Italie depuis 1980, a de nouveau frappe dimanche le centre de la peninsule, provoquant des destructions notamment a la celebre basilique San Benedetto de Norcia, mais pas de morts selon la protection civile. \"Nous confirmons ne pas avoir d'information sur des victimes (morts, ndlr). Nous avons une vingtaine de blesses\" relativement legers, a declare en milieu de journee devant la presse a Rieti, une ville du centre du pays proche de l'epicentre, Fabrizio Curcio, chef de la protection civile. A Norcia, bourg pittoresque situe pres de l'epicentre dans la region de l'Ombrie, epargne par les precedents seismes, des images de la television italienne montraient dimanche matin les habitants rassembles sur l'une des places du village, enveloppes dans des couverture. Ces images temoignaient egalement de l'effondrement de plusieurs batiments, dont la basilique San Benedetto, construite a partir du XIVe siecle et a moitie detruite. Selon la legende, elle aurait ete edifiee sur le lieu de naissance de Saint Benoit, fondateur de l'ordre des Benedictins, ne a Norcia en 480. La region avait deja ete touchee par plusieurs tremblements de terre depuis la fin du mois d'aout. Celui d'aout avait fait environ 300 morts, tandis que les deux seismes du 26 octobre n'avaient provoque que des degats materiels. \"Peu de blesses, legers. Pas de morts et c'est une bonne nouvelle\", a declare a la radio Sergio Pirozzi, maire de Amatrice, la localite qui a paye le plus lourd tribut lors du tremblement de terre d'aout dernier avec plus de 250 morts. Plusieurs personnes ont ete extraites vivantes des decombres, six a Norcia, trois a Tolentino, selon divers medias. \"C'est un veritable drame, nous vivons la journee la plus sombre peut-etre. les degats sont incalculables\", a declare sur RaiNews 24 Giuseppe Pezzanesi, maire de Tolentino. \"Il y a des milliers de personnes dans les rues, terrorisees, qui pleurent\", a-t-il ajoute. Un certain abattement gagnait aussi ces responsables communaux, dont les territoires vivent depuis des semaines dans l'angoisse. Trois fortes secousses en un peu plus de deux mois ont frappe cette region montagneuse du centre de l'Italie. \"Je commence a ressentir un peu de desespoir, il y a trop de secousses, je n'y arrive plus\", a ainsi commente sur SkyTG24 Pierluigi Altavilla, maire-adjoint de Norcia, commune pourtant jusqu'a present epargnee. Michele Franqui, maire-adjoint d'Arquata del Tranto, une ces communes plus durement touchee en aout dernier, a dit lui aussi ressentir \"un peu de decouragement\". La puissance de la secousse a entraine des eboulements et de nombreuses routes dans cette region du centre de l'Italie ont ete coupees. - Plus puissant seisme depuis 1980 - Selon les medias, la secousse de dimanche matin est la plus forte dans la peninsule depuis 1980. Le seisme de L'Aquila, qui avait fait plus de 300 morts en 2009, avait une magnitude de 6,3. Pour trouver un seisme plus puissant, il faut remonter a novembre 1980 quand un tremblement de terre d'une magnitude de 6,9 avait fait pres de 3.000 morts. Selon l'Institut national de geophysique et vulcanologie (INGV), la premiere secousse a ete suivie de \"dizaines\" de repliques, dont 10 d'une magnitude egale ou superieure a 4. Ce seisme a ete ressenti dans une grande partie de la peninsule, y compris a Florence et a Naples ou les pompiers et la protection civile ont recu de nombreux appels de la population. A Rome, les autorites ont ferme le metro de la ville pour effectuer des verifications et des centaines de personnes sont sorties dans les rues par mesure de precaution. Des experts ont procede egalement a des verifications sur les principales basiliques romaines, dont Saint-Pierre au Vatican, meme si la place est restee ouverte aux fideles pour le traditionnel Angelus du dimanche. Le pape Francois a par ailleurs fait part de sa \"proximite\" aux populations touchees, assurant prier pour elles et les victimes. Le Quirinal, palais du president de la Republique, a suspendu les visites du public pour proceder egalement a des controles. La protection civile a invite la population a ne pas prendre les routes menant vers la zone touchee \"pour faciliter le deplacement des moyens des forces de l'ordre et des secours\". 30/10/2016 13:28:51 - Norcia (Italie) (AFP) - (c) 2016 AFP ", "theme": "seisme"}