{"id_art": "5fa79fb7746fbf5d9864dd48d4e43595", "title": "Inondations : Manuel Valls annonce un \"fonds exceptionnel de soutien\"", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-06-02", "content": "Le Loiret (Centre) est repasse en alerte orange alors que la Seine-et-Marne se trouve toujours en alerte rouge inondations. La situation pourrait empirer. Manuel Valls a encore de << nombreuses inquietudes >> quant aux pluies et inondations en France. << La situation reste tendue, difficile dans plusieurs secteurs. Je pense notamment a l'Ile-de-France, et plus particulierement aux departements de la Seine-et-Marne et de l'Essonne >>, avec une << situation aigue et a venir a Longjumeau >>, dans ce dernier departement, << avec sans doute pres de deux mille personnes qui devraient etre evacuees et aussi dans une moindre mesure, heureusement, a Corbeil-Essonnes >>, a precise le Premier ministre depuis le Centre operationnel de gestion interministerielle de crise, accompagne de Bernard Cazeneuve. Manuel Valls s'est ensuite rendu a Nemours, coupee en deux par une crue historique du Loing. << Mon message est un message de solidarite pour les habitants, pour nos compatriotes. C'est un message aussi de vigilance, dans ces moments-la, alors qu'il pleut toujours, que la crue de la Seine est loin d'etre terminee >>, a declare le Premier ministre. << Il faut etre extremement prudent >>, a-t-il souligne, meme si le Loing a amorce une decrue. << Nous pouvons considerer que, dans le Nord-Pas-de-Calais et dans l'est de la France, les choses sont totalement maitrisees, mais dans la region Centre, et ici dans la region Ile-de-France, la situation reste extremement tendue, difficile >>, a-t-il dit. << Bien sur, toutes les procedures de catastrophe naturelle doivent etre engagees pour que, des le conseil des ministres de mercredi prochain, nous puissions les mettre en oeuvre, les engager >>, a declare le Premier ministre. Il a annonce egalement la mise en place d'un << fonds exceptionnel de soutien pour les collectivites territoriales, parce qu'elles vont avoir besoin d'un soutien >>. << L'episode pluvieux n'est pas termine, a mis en garde Manuel Valls. Les previsions de Meteo-France nous appellent a la vigilance, bien sur sur le departement de l'Essonne, sur les departements de la region Ile-de-France et bien sur egalement sur Paris. >> De nouvelles pluies sont annoncees pour ce jeudi et laissent craindre une aggravation des crues exceptionnelles. Une personne est decedee a Souppes-sur-Loing. Les inondations qui touchent egalement l'Autriche ont aussi fait quatre morts en Allemagne. Meteo-France a averti qu'apres << une journee d'accalmie relative >> mercredi de nouvelles pluies sont attendues jeudi. La Seine-et-Marne a l'est de Paris se trouve toujours jeudi matin en alerte rouge inondations et sept autres departements du Centre et de Lorraine (Est) etaient en vigilance orange. Le Loiret, lui, est repasse en alerte orange. Les inondations ont deja necessite 10 000 interventions des pompiers depuis le debut de l'episode pluvieux dimanche, selon les autorites. Trois victimes allemandes, dont l'age et le sexe ne sont pas connus, ont ete decouvertes par des plongeurs dans une habitation inondee de Simbach am Inn, bourgade bavaroise de 10 000 habitants, ont annonce les autorites locales dans la soiree de mercredi. Selon la police, << plusieurs >> autres personnes pourraient se trouver au rez-de-chaussee de l'habitation. Le corps sans vie d'une femme a ensuite ete retrouve dans un cours d'eau de la commune voisine de Julbach, accroche a un tronc d'arbre, a precise la police. Les deux districts de Rottal-Inn et de Passau, dans le sud de la Baviere limitrophe de l'Autriche, ont ete places dans l'apres-midi en etat de << catastrophe >>, la montee des eaux coupant routes et ponts et obligeant certains habitants a se refugier sur les toits. Dans la soiree, 9 000 foyers etaient prives d'electricite, selon l'operateur local Bayernwerk. A Triftern, 5 000 habitants, une cinquantaine d'enfants encadres par 25 adultes devaient passer la nuit de mercredi a jeudi dans leur ecole, situee sur les hauteurs et non menacee par la crue, mais rendue inaccessible par la route. En France, non loin de Paris, les pompiers ont retrouve mercredi soir le corps d'une femme de 86 ans flottant dans son pavillon inonde a Souppes-sur-Loing (Centre), en raison d'une crue exceptionnelle. L'octogenaire a ete << decouverte noyee >>, a annonce la prefecture de Seine-et-Marne (Centre), alors qu'une source policiere a precise qu'elle << etait peut-etre morte avant >> et << pas forcement par noyade >>. Plus de 500 pompiers, policiers et gendarmes etaient toujours a l'oeuvre dans la soiree pour mettre a l'abri les riverains de ce departement. << Ca fait 60 ans que j'habite ici, je n'ai jamais vu ca >>, commentait, eberluee, Sylvette Gounaud, employee d'une superette de Nemours. Environ 200 personnes ont ete evacuees du centre de cette ville de Seine-et-Marne, envahi par les eaux debordantes du Loing, un affluent de la Seine. Les niveaux atteints lors de la crue de 1910 (4,25 m) ont ete depasses. Dans le departement voisin du Loiret, il est tombe en trois jours l'equivalent d'un mois et demi de precipitation et le chateau de Chambord, chouchou des touristes, tronait mercredi soir au milieu des eaux. Les eleves des ecoles, colleges et lycees du departement seront dispenses de cours et d'activites periscolaires jeudi. Pres de 10 000 foyers etaient prives d'electricite dans les trois departements du Loiret, de la Seine-et-Marne et des Yvelines, selon Enedis (anciennement ERDF), qui a deploye plusieurs centaines de techniciens et des dizaines de groupes electrogenes. A Paris, une partie des voies sur berges a ete fermee. La Seine avait deja atteint 4,34 m a 15 heures et trempait les pieds du zouave du pont de l'Alma, fameuse statue qui sert de repere aux Parisiens. Lors de la crue historique de 1910, qui tient lieu de reference depuis plus d'un siecle, il avait eu de l'eau jusqu'aux epaules (8,62 m). La Seine va continuer a monter et pourrait atteindre le week-end prochain dans la capitale un pic, entre 5,10 et 5,70 m, une situation qui << necessite une vigilance particuliere >>, a prevenu la mairie. Les intemperies ont perturbe l'ambiance habituellement feutree de Roland-Garros, seul tournoi de tennis majeur depourvu de protection contre la pluie, ou les joueurs ont dit leur colere mercredi contre les interruptions a repetition. << Une escroquerie ! >> a lance l'Espagnol David Ferrer. << Le court n'etait pas bon et les balles etaient gorgees d'eau. Je ne me sentais pas en securite sur le court. J'avais peur de me blesser >>, avait deja declare mardi la Roumaine Simona Halep, engagee dans l'un des deux seuls matches termines ce jour-la. Dans le nord de l'Autriche, la region de Salzbourg a, elle aussi, subi d'importantes pluies qui ont inonde de nombreuses routes secondaires et entraine environ 350 interventions des secours. Les ecoles seront fermees jeudi dans le district de Braunau, dans le nord du pays. ", "theme": "innondation"}