{"id_art": "aebfe688de48d030f4758531517d8694", "title": "Inondations : des milliers d'evacuations en Allemagne le long de l'Elbe", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2013-06-10", "content": "Le gouvernement d'Angela Merkel prepare une reunion de crise avec les dirigeants des Lander pour discuter de la repartition des couts des inondations. La crue historique de l'Elbe continuait de menacer le nord de l'Allemagne lundi et une digue a cede dans la nuit en Saxe-Anhalt, provoquant l'evacuation de plusieurs centaines de personnes. La pression de l'eau a ouvert une breche d'une dizaine de metres dans une digue pres du village de Fischbeck, qui s'est rapidement elargie a 50 metres et les autorites ont ordonne l'evacuation de ses 400 a 500 habitants, ainsi que ceux de trois villages voisins. La rupture de cette digue a entraine la fermeture d'un pont ferroviaire obligeant les trains entre Berlin et Cologne ou Francfort a emprunter un autre trajet. A Magdebourg (Saxe-Anhalt), pompiers, militaires et volontaires luttaient par milliers dimanche contre la montee inexorable des eaux de l'Elbe, dont le niveau a depasse celui de la derniere inondation record de 2002, avec 7,46 m dimanche, contre 2 metres environ en temps normal. A l'entree de cette ville de 230 000 habitants, les troncs des arbres ont disparu sous l'eau, a constate une journaliste de l'AFP. Sur les bords de l'Elbe, pompiers et volontaires empilaient les sacs de sable. En tout, 23 500 habitants de Magdebourg et ses environs ont ete pries de quitter leur domicile durant le week-end, selon la cellule de crise. Un gymnase transforme en centre d'accueil d'urgence hebergeait des personnes agees evacuees de leur domicile. \"Le plus difficile, c'est qu'on ne sait pas quoi faire. (...) On essaie de tuer le temps\", raconte Brigitte Ilsmann, une habitante agee de 88 ans de cette ville d'ex-RDA. Des evacuations avaient egalement eu lieu ces derniers jours a Halle, Bitterfeld-Wolfen et Dresde, trois villes situees en amont (sur l'Elbe ou ses affluents) et ou la situation s'est detendue. Elles se deplacaient desormais vers le nord avec la crue. \"Nous esperons que les digues vont resister a la pression ces prochains jours, mais on ne peut pas en etre certains a 100 %\", a indique Andreas Hamann, porte-parole des pompiers de Hanovre et responsable des operations dans le sud et l'est de Magdebourg. Le quartier de Rothensee mobilisait particulierement les militaires, qui tentaient de sauver la station de transformation qui alimente en electricite des dizaines de milliers de foyers ainsi qu'une partie des pompes utilisees pour evacuer l'eau. Le president allemand Joachim Gauck a visite dimanche des villes touchees en Saxe et en Saxe-Anhalt. \"On ne peut pas imaginer ce qu'il reste a surmonter\", a-t-il declare a l'issue d'une messe a Halle, en allusion aux travaux de nettoyage et de remise en etat notamment des batiments. \"Nous avons affaire a une catastrophe nationale\", a dit au quotidien Leipziger Volkszeitung Gerda Hasselfeldt, deputee du parti conservateur CSU de Baviere, une autre region durement touchee par les inondations, en particulier a Passau sur le Danube. Le gouvernement de la chanceliere Angela Merkel prepare une reunion de crise avec les dirigeants des Lander jeudi pour discuter de la repartition des couts des inondations, selon plusieurs journaux. Plus au sud, la situation etait tres surveillee sur le Danube, dont le pic des eaux se trouvait dimanche en Hongrie, apres avoir touche le sud de l'Allemagne, l'Autriche et la Slovaquie. ", "theme": "innondation"}