{"id_art": "2b7b7998dd511dd03aee502dcd3070f1", "title": "\nIrma : pour Nicolas Hulot, \"le pire est devant nous\"", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-08", "content": "Le ministre s'exprimait vendredi soir alors que 9 personnes sont decedees lors du passage d'Irma a Saint-Martin et a Saint-Barthelemy. Le recapitulatif de la journee. Un homme etait porte disparu vendredi en Haiti, emporte par une riviere en crue, apres le passage de l'ouragan Irma qui a toutefois relativement epargne la nation la plus pauvre des Caraibes. Le chauffeur de moto a ete surpris par la montee des eaux alors qu'il tentait de traverser une riviere dans le departement du plateau central, ont indique les autorites haitiennes. \"Le pire est devant nous\", a averti vendredi Nicolas Hulot, evoquant l'ouragan Irma et les consequences du changement climatique dans une interview a France 2. \"Il y a un moment ou on touche les limites, ou l'evenement nous depasse\", a regrette le ministre de la Transition ecologique, precisant que \"tous les moyens de l'Etat sont la\" et que \"c'est pour longtemps qu'il va falloir mettre tous les moyens pour aider les habitants de ces iles\".La \"multiplication et l'intensification des extremes climatiques\" vont aussi poser des problemes \"sur les iles oceaniennes de basse altitude\" dans le Pacifique et \"ce qui est l'exception dans beaucoup de domaines, y compris chez nous la canicule, va devenir parfois la norme\", a souligne Nicolas Hulot. \"A force de nier la realite, elle nous rattrape et on n'est pas forcement prets\", a declare le ministre. \"Ce que m'inspire cet evenement, c'est que ca nous confronte d'abord a notre vulnerabilite et aux limites de notre vieille condition humaine. Souvent, on dit que tout ce qu'on fait, c'est pour proteger la planete, mais c'est bien pour proteger l'humanite\", a poursuivi le ministre. \"Que tout ca nous serve de lecon, on n'en fera jamais assez\", a prevenu le ministre. \"Ce sont toujours les hommes, les femmes, les enfants les plus vulnerables qui sont atteints.\" Elle tient a etre aupres de la population lorsque l'ouragan Jose, passe en categorie 4 vendredi, frappera l'ile de Saint-Martin, quelques heures apres le passage d'Irma. Aussi, la ministre des Outre-mer Annick Girardin prendra la direction ce soir de l'ile, a fait savoir son ministere. Selon Meteo-France, Jose doit approcher samedi matin (heures locales) de Saint-Martin. \"J'ai decide de rester, bien sur, dans la region mais d'etre aussi aux cotes de ceux qui seront (samedi, NDLR) touches par ce cyclone\", a explique la ministre, lors d'un point-presse en Guadeloupe. \"Je partirai donc (a Saint-martin, NDLR) sur les derniers ou le dernier avion de ce soir (vendredi, NDLR) pour revenir (en Guadeloupe, NDLR) apres le cyclone Jose qui monte, pour etre aux cotes tout simplement des populations mais aussi de toutes les forces de l'ordre qui sont sur place, des fonctionnaires mobilises. C'est un message de soutien que je me devais de faire\", a-t-elle explique lors d'un point-presse. Le cyclone \"est a surveiller de tres pres, surtout pour les iles devenues hyper vulnerables apres le passage de l'oeil d'Irma, rappelle Meteo-France, precisant que \"les consequences sur les iles seront fonction de la distance du centre, entre quelques dizaines de kilometres ou plus de 100-150 km\". Vendredi, deux hommes ont ete arretes en rapport avec des pillages sur l'ile de Saint-Martin. Ils ont ete pris en flagrant delit de vol de materiel, rapporte Franceinfo, confirmant une information de BFM TV. L'un des deux hommes est un adjoint de securite de la police aux frontieres (PAF) en fonction lors des faits, a precise une source proche de l'enquete aupres de l'Agence France-Presse. Il a ete arrete dans la nuit de jeudi a vendredi sur l'ile de Saint-Martin en train de piller du materiel nautique\", a precise cette source. \"Si, apres enquete, les faits sont averes, l'adjoint de securite n'aura plus sa place au sein de la police nationale\", a affirme vendredi soir un porte-parole de la direction generale de la police nationale. Selon Franceinfo, les deux individus ont ete places en garde a vue. Selon le directeur des sciences de la Terre de la Nasa, Michael Freilich, l'ouragan Irma \"est une consequence d'un rechauffement des oceans\". D'ordinaire, dans cette region, l'ocean atlantique affiche des temperatures de 26-27 degres celsius, mais il est \"actuellement a 31 degres\", explique-t-il. \"L'ouragan lui-meme prend encore de la puissance dans l'evaporation a la surface\", a ajoute Michael Freilich, constatant que \"le golfe du Mexique est particulierement chaud\". Vendredi, EDF a annonce que l'\"electricite d'urgence\" avait ete retablie sur les iles de Saint-Martin et Saint-Barthelemy dans le but d'alimenter notamment les hopitaux sur place alors que les deux territoires ont ete devastes par l'ouragan Irma, et qu'ils se preparent au passage de l'ouragan Jose. Le fournisseur en energie precise dans un communique avoir reussi a remettre en service un moteur de la centrale thermique (fioul) de Saint-Martin et deux moteurs dans celle de Saint-Barthelemy. Outre les hopitaux, cette alimentation d'urgence permettra de fournir en electricite l'aeroport de Saint-Barthelemy. Le PDG d'EDF, Jean-Bernard Levy, a estime jeudi qu'il faudrait cependant \"des semaines et des mois\" avant un retour a la normale. Le fournisseur devrait envoyer sur place du materiel lourd, dont des groupes electrogenes et des pompes de forte puissance. Deux avions transportant 140 tonnes de materiels doivent decoller samedi de la base de Chateauroux, dans l'Indre, pour arriver a Pointe-a-Pitre, en Guadeloupe. Les autorites cubaines ont evacue par voie aerienne les six dauphins pensionnaires d'un delphinarium de Cayo Guillermo, un ilot du nord de Cuba, en prevision du passage d'Irma, ont annonce les autorites cubaines. Enveloppes dans des serviettes humides, les six dauphins males du centre de loisirs Cable Esqui ont ete places sur des matelas de mousse disposes a bord d'un helicoptere qui a rallie jeudi la province de Cienfuegos (sud), a rapporte l'agence d'Etat ACN. \"Pour le moment, ils ont ete places dans une piscine leur offrant des conditions de vie similaires et, si la situation meteorologique ne permet pas de les y maintenir, ils seront deplaces vers la piscine d'eau salee d'un hotel\" voisin, a indique a ACN le responsable du delphinarium de Cayo Guillermo, Gonzalo Carrero Escobar. Outre les Petites Antilles, de nombreuses iles dans les Caraibes ont ete affectees par le passage de l'ouragan Irma. Vendredi, le bilan officiel faisait etat au total de 18 morts, apres l'annonce d'une nouvelle victime dans la partie neerlandaise de Saint-Martin. Le ministre de l'Interieur neerlandais, Ronald Plasterk, a egalement annonce que 43 personnes etaient blessees, dont 11 grievement. En France, Gerard Collomb a fait etat de 9 deces, 7 disparus et 112 blesses. Et les degats materiels sont egalement nombreux. A Porto Rico, la moitie des trois millions d'habitants de l'ile se trouve sans electricite. Meme scenario catastrophe en Republique dominicaine ou 20 000 personnes ont ete evacuees. En Haiti, des inondations massives ont ravage le nord-est du pays. Irma poursuit vendredi soir son chemin vers Cuba, ou 10 000 touristes ont recu l'ordre d'evacuer leurs hotels, puis est attendu en Floride ce week-end. \"Hurricane #Irma will bring life-threatening wind impacts,\" National Weather Service says. Here's the latest tracking map. pic.twitter.com/qz5p4SurHc LIRE AUSSI. Irma : ce que l'on sait sur les degats dans les Caraibes ", "theme": "ouragan"}