{"id_art": "60cce622e77c059c81c453ab128a5812", "title": "Inondations dans le Var: plusieurs communes inondees, un mort, un disparu", "newspaper": "LePoint", "author": [""], "date_publi": "2014-01-19", "content": "Un homme est mort et une personne etait portee disparue dimanche a La Londe-les-Maures, dans le Var ou tout un secteur etait sous l'eau apres des crues provoquees par des pluies intenses et ou on s'attendait a passer une nuit difficile. Plusieurs communes, du cote de Hyeres, La Londe, Le Lavandou etaient durement touchees, leur sol gorge d'eau alors que les pluies se cumulent depuis vendredi et doivent se poursuivre jusqu'a lundi 06H00. Un homme de 73 ans est decede dans sa cave et une autre personne a disparu sur son bateau, a annonce le prefet du Var, Laurent Cayrel, qui recommandait dimanche soir \"la plus grande vigilance\". A 18H30, 155 personnes avaient ete secourues depuis la mi-journee par helicopteres sur le secteur de La Londe, Bormes-les-Mimosas et Le Lavandou. \"La situation est tres preoccupante, ca ne va pas s'ameliorer cette nuit\", avait declare des la mi-journee le prefet, evoquant ainsi un \"record historique de precipitations\" a Hyeres. Le prefet qui avait evoque dans la journee \"un recours historique de precipitations\" a Hyeres recommandait dimanche soir la plus grande vigilance tout en souhaitant pouvoir evacuer pour la nuit les personnes des zones ou le niveau des cours d'eau peut encore monter. Dimanche soir, des habitants du quartier de l'Oratoire a Hyeres etaient ainsi evacues par barques, a constate une photographe de l'AFP. Alors qu'une accalmie avait permis une legere decrue des cours d'eau dans la nuit de samedi a dimanche, un nouvel episode orageux, localise mais violent, s'est produit dimanche matin, affectant aussi Pierrefeu, le Luc et Flassans. Peu avant 19H00, 4.400 foyers restaient prives de courant. Dans la journee, dix helicopteres de la gendarmerie, de la Securite civile, de la Marine et de l'armee de l'air avaient ete mobilises. Huit restaient actives pour la nuit. Cinq cents sapeurs-pompiers, 200 gendarmes et 75 militaires etaient mobilises. Des la mi-journee, les pensionnaires de maisons de retraite du Lavandou et de Bormes avaient ete mis en securite dans les etages, a indique la prefecture. A Hyeres, le maire avait mis en place des samedi soir preventivement un centre d'hebergement au Forum du casino, dans ce departement encore meurtri par les inondations meurtrieres de juin 2010 (23 morts, deux disparus). ", "theme": "innondation"}