{"id_art": "9085d0e69ca0faab3cb44706c090dd38", "title": "\nA Washington, l'ouragan Irene n'a \"pas ete si terrible que ca\"", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-28", "content": "Beaucoup de branchages sur la chaussee, des restaurants deserts un samedi soir en plein centre-ville et des milliers de coupures de courant : l'ouragan Irene qui a touche Washington dans la nuit de samedi a dimanche n'etait \"pas si terrible que ca\", dit un habitant. Aux premieres heures de la matinee dimanche, alors que tombe une petite pluie fine, Michele Merlo, 28 ans, un employe de banque de Milan, est absolument tout seul devant la Maison Blanche, qu'il photographie. Pour lui, l'ouragan Irene qui a touche la capitale americaine vers 3h00 du matin dimanche, s'est resume a \"entendre du vent et de la pluie\" de sa chambre d'hotel, dit-il a l'AFP. Mais aussi a visiter Washington, ce qui n'etait pas prevu : \"Je viens de Milan, j'allais a Princeton (nord-est). A Londres, ils m'ont dit que mon avion pour Newark etait annule. Ils m'ont propose de venir jusqu'ici, j'ai dit oui. Demain, je prends un train\". Un peu plus loin, Ron Martin, de Wymouth (Grande-Bretagne), \"n'a pas vu de degats, si ce n'est des branches sur la route\". Kalvin Graves, gardien d'immeuble en centre-ville, etait de permanence pendant la nuit. Au plus fort de la tempete \"les arbres bougeaient vraiment beaucoup. Sinon, ca n'a pas ete si terrible que ca\", dit-il. Il s'amuse : \"D'habitude, a 3h00 du matin, les rues sont pleines de voitures, a cause des bars et des restaurants a cote. La, il y avait deux voitures, et l'une etait une voiture de police!\". Dans les rues, peu d'habitants ou de voitures circulaient dimanche matin. Les autobus touristiques attendaient le chaland pres du National Mall, quasi desert, ou l'on pouvait voir quelques arbres par terre. Les bus et les metros fonctionnaient neanmoins presque normalement, a part quelques incidents mineurs ca et la. Les deux aeroports de Washington etaient ouverts et n'ont subi \"aucun degat important\", ont annonce ses responsables sur leur site web. Des retards sont neanmoins attendus et des vols pourront etre annules \"specialement a destination de la region de New York et d'autres villes du nord-est des Etats-Unis\". L'effet le plus sensible de l'ouragan pour les habitants de la capitale americaine aura concerne l'electricite. La compagnie locale Pepco signalait en fin de matinee 200.000 clients affectes par des coupures de courant, sur la capitale et deux comtes voisins du Maryland. Le National Park Service, qui gere les monuments et 16 parcs de la region, evaluait la situation, sans signaler d'incidents majeurs. Pres du National Mall, Mary Davis vient du Queensland (Australie). Pour elle, Irene, \"c'etait un petit peu de pluie\". ", "theme": "ouragan"}