{"id_art": "4451441937b4a463e4e63881f731ef56", "title": "\nL'ouragan Matthew balaye Haiti, se dirige sans faiblir vers Cuba", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-04", "content": "L'ouragan Matthew balayait mardi les Caraibes apres avoir deja fait au moins trois morts en Haiti et pousse a l'evacuation de milliers d'habitants, la force de ses vents violents ne flechissant pas dans sa lente avancee menacante vers Cuba. \"L'oeil de l'ouragan Matthew, extremement dangereux, doit frapper durement la pointe orientale de Cuba plus tard aujourd'hui\", avertissait le centre americain de surveillance des ouragans (NHC) dans son dernier bulletin a 18H00 GMT. Matthew a frappe Haiti mardi a 07H00 (11H00 GMT) avec des vents atteignant 230 km/h, detruisant des dizaines de maisons et menacant notamment quatre millions d'enfants dans un pays totalement demuni. La force des vents n'etait pas retombee en debut d'apres-midi, lorsque l'oeil de l'ouragan passait le detroit separant Haiti de Cuba. Une puissance qui le maintenait en categorie 4 sur l'echelle de Saffir-Simpson, comptant cinq echelons. Matthew gardait son rythme lent de deplacement, a 17 km/h, et se trouvait desormais a 90 kilometres au sud sud-ouest de la pointe orientale de Cuba. L'ouragan \"se rapprochera ou passera au-dessus du sud-est et du centre des Bahamas ce soir et mercredi avant d'approcher le nord-ouest des Bahamas mercredi soir\", precisent les meteorologues. A Haiti, une nouvelle victime a ete recensee par les autorites. Un homme seul malade qui n'avait pas eu les moyens d'evacuer a ete tue quand sa maison a ete detruite par les vagues dans la ville cotiere de Port-Salut. Une femme malade est decedee lundi soir dans la meme ville du sud de l'ile, faute d'avoir pu sortir de chez elle pour des soins a cause des inondations. Un autre homme etait mort dans le naufrage d'une pirogue sur la mer demontee avec l'arrivee de la tempete des vendredi. - Coulees de boue attendues - Plus de 9.000 personnes ont ete evacuees, selon le ministere haitien de l'Interieur, et des dizaines de maisons ont ete detruites sous les coups de boutoir des intemperies. A Port-au-Prince, des habitants bravaient les rafales de vent au bord de la riviere grise malgre les consignes de securite. \"C'est la pire tempete qu'Haiti ait connu depuis des decennies et les degats seront sans aucun doute significatifs\", s'est inquiete Marc Vincent, representant de l'Unicef en Haiti, le pays caribeen le plus vulnerable aux aleas climatiques en raison de l'importante deforestation et de l'erosion des sols. Assurer aux personnes evacuees un acces a l'eau potable est une preoccupation majeure face a la crainte d'une epidemie de cholera. Matthew devrait provoquer de fortes precipitations, avec des pointes jusqu'a un metre d'eau dans le sud d'Haiti, selon le NHC. Les fortes pluies s'abattront egalement sur le nord-ouest d'Haiti et l'est de Cuba. \"De brusques montees des eaux et coulees de boue pouvant couter des vies sont probables a cause de ces precipitations dans le sud et le nord-ouest d'Haiti, le sud-ouest de la Republique dominicaine et l'est de Cuba\", avertit le NHC. Sur l'ile de Cuba, les autorites militaires americaines ont evacue les personnels non essentiels de la base militaire et prison de Guantanamo. Les 61 prisonniers sont a l'abri dans les installations prevues pour resister a ce type de tempete, selon l'armee americaine. Lundi soir, 316.000 habitants de l'est de Cuba avaient ete evacues, selon la Defense civile. En Jamaique, ou les autorites craignaient dans un premier temps de gros degats, l'alerte a finalement ete levee mardi. - La Floride en alerte - Les Etats-Unis se preparaient eux deja a l'eventuelle arrivee de Matthew, qui pourrait frapper les cotes orientales de la Floride jeudi soir. Un ordre de surveillance ouragan a ete emis pour un troncon de la cote est de cet Etat, signifiant que des conditions caracteristiques de ce phenomene risquent de frapper. En prevision, la Floride et la Caroline du Nord, autre Etat du sud-est, ont decrete l'etat d'urgence dans plusieurs comtes, ce qui permet aux autorites de debloquer rapidement des moyens. \"Matthew ne va pas rencontrer beaucoup de terre ferme avant d'arriver en Floride. Les habitants de Floride doivent se preparer a un ouragan majeur\", a mis en garde le gouvernement de la Floride Rick Scott, sur Twitter. \"Si Matthew frappe directement la Floride, nous allons assister a un niveau massif de destruction, inedit depuis des annees\", a-t-il ecrit. La trajectoire de l'ouragan peut toutefois encore evoluer. L'ouragan a deja fait son entree dans la campagne electorale americaine, poussant au report d'un meeting du president Barack Obama en faveur d'Hillary Clinton, qui devait se tenir mercredi a Miami. 04/10/2016 22:36:07 - Port-au-Prince (AFP) - (c) 2016 AFP ", "theme": "ouragan"}