{"id_art": "10e17298dd49daf9346b693514ede3c2", "title": "\nHong Kong: \"chaos\" a l'aeroport apres le passage du typhon Nida", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-02", "content": "La grogne montait mardi chez des centaines de passagers coinces a l'aeroport de Hong Kong par le typhon Nida, qui a transforme l'ex-colonie britannique en ville morte avant de poursuivre sa route vers la Chine continentale. Hong Kong s'est reveillee au ralenti apres une nuit de pluies torrentielles et de vents soufflant en rafales a 151 km/h qui ont entraine l'annulation de centaines de vols. Les ecoles, la majorite des commerces et la Bourse n'ont pas pu ouvrir. Au moins trois personnes ont ete blessees dans la ville dont les rues desertes etaient jonchees mardi matin de branches d'arbres. Autour d'un immeuble en construction, des echafaudages en bambou pendaient dangereusement. Les autorites avaient emis une alerte meteorologique au typhon T8, le troisieme niveau le plus eleve, mais celle-ci a ete levee en milieu de journee mardi, la tempete s'eloignant en Chine continentale. La vie retrouvait une forme de normalite en ville mais a l'aeroport international, des centaines de passagers perdaient patience. Un porte-parole de l'autorite aeroportuaire a indique a l'AFP que seuls 500 vols etaient maintenus mardi entre 06H00 et minuit (22H00 GMT lundi et 16H00 GMT mardi), contre 1.100 lors d'une journee normale. Plus de 150 vols avaient ete annules lundi a l'approche du typhon, obligeant des centaines de passagers a une longue attente dans le hall des departs. -\"N'allez pas jouer sur la plage\"- La compagnie aerienne hongkongaise Cathay Pacific et sa filiale Dragonair ont annule tous leurs vols au depart et a l'arrivee de Hong Kong pendant 16 heures, entre lundi soir et mardi 14H00. Des agents de securite empechaient les passagers d'approcher des comptoirs d'enregistrement, en les redirigeant vers des zones ou ils obtiendraient des informations. Mais la colere montait chez ceux n'ayant pas obtenu de nourriture ou de chambre d'hotel ou passer la nuit. \"La compagnie donnait des informations incoherentes. Rien n'etait dit sur le logement, la nourriture ou la situation meteo\", deplorait un passager interroge par la chaine locale TVB. \"C'est le chaos\". Apres Hong Kong, le typhon a poursuivi sa course en Chine continentale en touchant d'abord la ville de Shenzhen, ou des des rafales a plus de 150 km/h ont ete enregistrees. Il s'agit du plus puissant typhon en 30 ans dans le Delta de la Riviere des Perles, selon un expert cite par China News Service. Shenzhen a lance une alerte rouge aux precipitations, qui se sont elevees a 80 millimetres. Le Shenzhen Bay Bridge, qui relie la ville a Hong Kong, a temporairement ete ferme, selon la chaine CCTV. Et environ 140 vols ont ete annules. A Zhuhai, de l'autre cote du Delta, les bus ne circulaient plus et le travail a l'exterieur etait suspendu, selon le Guangzhou Daily. Des habitants continuaient cependant de se prendre en photo sur le front de mer, entrainant une vive replique des services meteorologiques sur les reseaux sociaux: \"Nous mettons en garde contre les vents violents et les vagues en bord de mer: N'allez pas jouer sur la plage!\" La tempete avait aussi genere vents violents et pluies torrentielles dans le nord des Philippines pendant le weekend. Les autorites chinoises ont demande aux personnes vivant dans les zones qui devraient etre touchees par la tempete de preparer des provisions pour trois jours, a rapporte l'agence Chine nouvelle. 02/08/2016 11:43:56 - Hong Kong (AFP) - (c) 2016 AFP ", "theme": "typhon"}