{"id_art": "6c8913e92934cc3dbc34ca7f2828ebc1", "title": "\nJohnny Hallyday etrenne sa carriere de comedien, soutenu par un public complice", "newspaper": "LePoint", "author": [], "date_publi": "2011-09-07", "content": "Johnny Hallyday a etrenne mardi a Paris sa carriere de comedien soutenu par un public complice, prompt a applaudir son idole qui montait pour la premiere fois sur les planches pour jouer un personnage bourru et sarcastique du dramaturge americain Tennessee Williams. Une sequence filmee projetee en ouverture de la piece, \"Le Paradis sur Terre\", campe d'emblee le heros incarne par le rockeur: un homme rude, sombre, marginal. \"Chicken\" est aussi metis, ce qui a contraint Johnny Hallyday a teindre ses cheveux en noir et a farder son visage pour l'assombrir. Des son apparition, il est longuement applaudi. Silhouette un peu voute dans une chemise canadienne ouverte sur un tee-shirt et un pantalon moulant, le chanteur n'etait plus monte sur scene que brievement en decembre 2010 apres les graves ennuis de sante qui ont mis sa vie en danger. L'intrigue du \"Paradis sur Terre\", mis en scene au Theatre Edouard VII par Bernard Murat, se deroule durant les annees 60, dans le Mississipi, un etat du sud des Etats-Unis en proie au racisme. \"Chicken\" et son demi-frere Loth, joue par Julien Cottereau, se disputent la maison familiale et une femme, Myrtle, qu'interprete Audrey Dana, alors qu'un cyclone menace. Les eaux montent autour de la maison ou Loth vient d'amener Myrtle, lui devoilant la haine qu'il voue a \"Chicken\" et la brutalite de son frere. Johnny Hallyday, une sorte d'homme des bois, tres raide dans ses postures, enchante son public par ses sarcasmes et les repliques graveleuses qui lui sont imparties. Clin d'oeil a ses fans, il s'empare un moment d'une guitare au bonheur de ses admirateurs. Convaincant dans la violence et les sarcasmes, il l'est moins dans les passages plus nuances, la piece ne mettant guere en valeur la complexite des personnages. Jamais jouee en France, \"Le Paradis sur Terre\" n'a pas connu le succes aux Etats-Unis ou l'auteur a reecrit cette oeuvre a trois reprises. La piece, version Hallyday-Murat, est une nouvelle adaptation de l'auteur Jean-Michel Deprats. \"On a travaille sur la troisieme version ecrite par Tennessee Williams\", selon Bernard Murat. Johnny Hallyday a lui toujours affirme avoir \"une enorme admiration pour Tennessee Williams\", auquel il a rendu honneur dans l'un de ses tubes. Le chanteur, qui debute au theatre a 68 ans, a tourne dans une cinquantaine de films depuis ses debuts au cinema comme jeune figurant dans \"Les Diaboliques\" de Henri-Georges Clouzot en 1954. Au-dela des 72 representations prevues au Theatre Edouard VII, des prolongations sont deja annoncees \"devant le succes des locations et la volonte de Johnny de vivre cette experience le plus longtemps possible\", selon le metteur en scene. Puis le chanteur entamera une nouveau tournee, qui demarrera le 14 mai 2012 a Montpellier, avec trois concerts au Stade de France en juin. ", "theme": "cyclone"}