{"id_art": "f69036d1497058c3870c64e9758890b6", "title": "\nCorruption a la Fifa: Blatter dans l'oeil du cyclone", "newspaper": "LePoint", "author": [], "date_publi": "2015-05-28", "content": "Attaques frontales de dirigeants footballistiques et politiques europeens, critiques acerbes dans la presse et objet de tensions russo-americaines: Joseph Blatter est au centre d'une enorme tempete internationale jeudi a la veille de l'election ou il briguera un cinquieme mandat de president de la Fifa. Des voix s'elevent de toutes parts contre le Suisse (79 ans), apres la revelation-deflagration mercredi de deux procedures judiciaires concernant la Fifa ouvertes par les justice americaine et suisse, pour corruption presumee a grande echelle, avec arrestations a Zurich de sept elus de la Fifa et perquisitions de son siege. . Platini appelle a la demission Michel Platini, president de l'UEFA qui avait renonce l'ete dernier a se presenter face a M. Blatter, lui a demande de se retirer: \"Je lui ai demande de demissionner, assez c'est assez; +Sepp+ Blatter m'a ecoute, mais il m'a dit +c'est trop tard+\". \"Changer de president est la seule facon de changer la Fifa\", a martele le patron du foot europeen, qui s'est dit \"depite, ecoeure\". Sa confederation avait demande mercredi le report du Congres (ceremonie d'ouverture jeudi soir, travaux et election presidentielle vendredi), craignant qu'il ne tourne a la \"farce\"; en vain. Un report ne peut etre acte que par au moins deux tiers des 209 federations. L'UEFA n'a pas souhaite boycotter le congres en raison notamment du differend entre Israel et Palestine. Quelque peu eclipse par la tourmente judiciaire, cela reste un sujet brulant: Israel, membre de l'UEFA, a besoin de son soutien afin d'eviter l'exclusion demandee par la Palestine via une resolution qui pourrait etre mise au vote lors du congres. . Chances accrues pour le Prince Ali ? Le Congres et l'election presidentielle sont toujours prevus vendredi. La tempete declenchee mercredi pourrait profiter au prince jordanien Ali bin Hussein (39 ans), seul candidat face a M. Blatter. \"Avant les evenements de cette semaine, peut-etre pas, mais maintenant avec ce qui s'est passe, je pense que Blatter peut etre battu\", a souligne Michel Platini, sachant deja qu'une \"tres grande majorite des federations europeennes va voter Ali\". A noter aussi le soutien apporte au Prince Ali par l'Australie, membre de la Confederation asiatique (AFC). Une autre confederation s'est egalement prononcee, mais de maniere opposee: la CAF (Afrique) a \"reitere son soutien\" a M. Blatter en l'expliquant par le \"train de mesures impulsees a la Fifa depuis quelques annees pour l'amelioration de la gouvernance\". M. Blatter, s'il s'est fait excuser au congres medical de la Fifa, a en revanche rencontre les presidents ou representants des six confederations continentales dans la matinee. La base de l'election est simple: 1 voix pour chacune des 209 federations. L'UEFA compte 54 membres mais ne dispose que de 53 voix, Gibraltar n'etant pas reconnu par la Fifa. L'Afrique possede 54 voix, l'Asie 46, la Concacaf (Amerique du Nord, centrale et Caraibes) 35, l'Oceanie 11 et l'Amerique du Sud 10. . Tensions diplomatiques Le scandale a egalement suscite des reactions politiques depuis que la ministre americaine de la Justice, Loretta Lynch, a elle-meme pris la tete de l'offensive anti-corruption. De quoi raviver un climat de guerre froide autour du ballon rond: jeudi, Vladimir Poutine, dont le pays doit accueillir le prochain Mondial en 2018, a accuse les Etats-Unis de vouloir \"empecher la reelection\" de Sepp Blatter. \"Il s'agit d'une violation tres grossiere des regles de fonctionnement des organisations internationales\", a fustige le president russe a la television nationale, reprochant a Washington d'\"imposer sa juridiction aux autres\" dans une affaire ou \"aucun des fonctionnaires (de la Fifa) n'est americain\" et ou \"aucun fait ne s'est produit aux Etats-Unis\". L'Afrique du Sud, elle, a rejete jeudi les accusations de corruption pour l'attribution du Mondial-2010, assurant que le pays avait \"recu un audit impeccable\". D'autres dirigeants politiques ont reagi au scandale. Le Premier ministre britannique David Cameron a appuye la Federation anglaise (FA), \"qui soutient la candidature du prince Ali. On desire voir des reformes a la Fifa\". La France a demande le report de l'election, par la voix de son ministre des Affaires etrangeres, Laurent Fabius, sur France Inter. Francois Hollande a pour sa part insiste sur la necessite pour les organisations sportives d'etre \"incontestables\". . Presse et sponsors critiques La presse internationale avait des jeudi matin ouvert le feu. Le quotidien populaire allemand Bild avait donne le ton en barrant une photo de \"Sepp\" Blatter d'un \"Degage !\". \"Rien ne peut lui etre reproche personnellement, mais couvre-t-il une association criminelle qui, en contrepartie, le maintient au pouvoir ?\", avance le tabloid. La presse anglaise aussi s'est dechainee, tandis qu'en France, Liberation jouait sur la metaphore mafieuse avec \"Fifa Nostra\" en Une, et que L'Equipe titrait sur \"Le scandale de trop\" avec un edito intitule \"Pourriture\"... La pression commence aussi a se faire sentir du cote des sponsors de la Coupe du monde, des multinationales comme Nike, Adidas et Coca-Cola, qui ont exhorte des mercredi la Fifa a faire le menage. Visa est alle jusqu'a menacer de se desengager. Faute de changements, \"nous avons informe (la Fifa) que nous reevaluerions notre parrainage\", a fait valoir l'entreprise de cartes de credit dans un communique. 28/05/2015 17:47:23 - Zurich (AFP) - Par Philippe GRELARD - (c) 2015 AFP ", "theme": "cyclone"}