{"id_art": "c5b5826fc6ed7d29e76662aef4177462", "title": "\nPhilippines : la lutte pour la survie des rescapes du typhon", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-14", "content": "Apres les heures terrifiantes passees a tenter d'echapper aux vagues geantes, les habitants vivent au ralenti dans un pays devaste. Ceux qui ont sauve leur vie, agrippes a des cables ou terres dans des abris en beton lors du passage du typhon Haiyan sur le centre des Philippines, pensaient avoir dejoue le sort : mais pour beaucoup, la lutte pour survivre ne faisait que commencer. Apres les heures terrifiantes passees sous des vents hurlants a tenter d'echapper aux vagues geantes s'abattant sur les maisons, les eglises et les ecoles ou les habitants croyaient etre a l'abri, les rescapes affrontent depuis plusieurs jours un desastre au ralenti, mais tout aussi eprouvant. Ils errent dans un paysage devaste, manquent d'eau, de nourriture et de soins medicaux, et les coups de feu resonnent regulierement. Sur une route pres de l'aeroport de Tacloban (centre), une des villes les plus meurtries par Haiyan, Nelson Matobato, 34 ans, et sa femme, Karen, 29 ans, ont passe la nuit dans un cyclo-pousse. A leur cote, un cercueil de fortune renferme les corps de leurs deux fillettes, de sept et cinq ans. Leurs deux fils, de quatre ans et trois mois, sont portes disparus. \"L'eau est arrivee a 7 heures et notre maison a ete submergee tout de suite\", raconte Nelson, une bougie de mauvaise cire brulant pres de lui. \"A 9 heures, nous etions sur le toit. Et puis nous avons tous ete emportes lorsque la maison s'est effondree. Nous ne pouvions rien faire.\" Son voisin, Dennis Daray, est assis sur la route, a proximite, avec a ses pieds un sac blanc qui enveloppe le corps de sa soeur. Il attend que les autorites viennent pour recuperer les cadavres. \"Les autorites doivent les prendre. Ca commence a sentir\", declare-t-il d'une voix blanche. Angeline Conchas et sa fille de sept ans se sont retrouvees piegees au 2e etage de leur immeuble lorsque les eaux ont brusquement monte. Elles se sont accrochees a un cable electrique pour parvenir a un endroit sureleve et echapper aux flots. \"Heureusement que les circuits electriques avaient saute, sinon nous serions mortes\", dit-elle. L'Organisation mondiale de la sante (OMS) estime qu'un nombre important de survivants souffrent de blessures qui doivent etre soignees. La chaleur et l'humidite qui regnent sur les Philippines facilitent les infections, qui peuvent vite degenerer, voire s'averer mortelles, dans les conditions actuelles. Les maladies contagieuses risquent de vite se repandre au sein des rares endroits ou les survivants s'entassent, et les medecins craignent notamment les epidemies de diarrhee, a cause du manque d'eau potable. Meme les soins de sante elementaires risquent d'etre difficiles a prodiguer, note l'OMS. Ainsi 12 000 naissances sont prevues au cours des 30 jours a venir parmi les 11,3 millions de Philippins affectes par le typhon. Corazon Rubio, une medecin de Tacloban, a survecu au typhon, mais elle se dit terrifiee par ce qui s'est deroule ensuite. \"Ce sont les pillages qui me font peur\", dit-elle a l'AFP. Selon les psychiatres, des habitants se livrent au pillage pour repondre a une situation de stress intense et de desespoir, car ils ont tout perdu. D'autres le font sans doute par necessite economique. L'Organisation internationale du travail (OIT) estime que trois millions de Philippins ont perdu le moyen de gagner leur vie. La moitie sont des personnes deja tres pauvres, des pecheurs ou de petits agriculteurs. Le tourisme, autre secteur cle pour l'economie des Philippines, va sans aucun doute etre lui aussi affecte. Mais pour le moment, les habitants cherchent d'abord a se nourrir, se vetir et s'abriter la nuit. \"Nous demandons de la nourriture a nos voisins parce que l'aide n'est pas encore la. Nous mangeons une seule fois par jour\", declare Cecilia Beltran, 47 ans, une mere de famille de trois enfants qui fait la queue devant la mairie de Tacloban. \"Notre maison n'est plus la. Nous vivons dans une tente. Nous avons recupere des pots dans les decombres et les avons laves, ainsi que des vetements. Nous n'avons plus rien.\" ", "theme": "typhon"}