{"id_art": "77271c50499d2808ee5d27bb66549bb4", "title": "\nIntemperies: un mort et un enfant diparu en Nouvelle-Caledonie", "newspaper": "LePoint", "author": [], "date_publi": "2014-02-05", "content": "Un jeune homme s'est noye et un enfant est porte disparu en Nouvelle-Caledonie, selon un nouveau bilan des intemperies communique mercredi soir (le matin a Paris) par les autorites, qui ont place le sud de l'archipel en alerte cyclonique orange. Un precedent bilan avait fait etat de deux morts et deux disparus. A partir de 20H00 locales, toutes les communes du sud de la Nouvelle-Caledonie dont Noumea devaient etre en alerte cyclonique orange, en raison de la menace de la depression tropicale forte Edna. La province nord, a l'exception du village de Canala, devait etre retrogradee de l'alerte orange a la pre-alerte. Edna devait passer en cours de nuit a 150 ou 180 km au large de Noumea, a indique Meteo France N-C. \"Il y aura certainement peu de vent mais de fortes pluies, qui vont tomber sur des terrains deja gorges d'eau. Les rivieres risquent a nouveau de deborder et il faut que les automobilistes soient tres tres prudents\", a averti Harold Martin, president du gouvernement. Il a indique qu'aucune evaluation financiere de ces intemperies n'avait encore ete effectuee et que les degats concernaient essentiellement le reseau routier. Le phenomene, qui engendre de fortes pluies et des vents de 90 km/h, a touche plus tot dans le journee le nord de la Nouvelle-Caledonie, sans causer de dommages majeurs. Avant Edna, l'archipel a ete frappe par 48 heures de pluies diluviennes dues a une autre depression, qui ont fait un mort et un disparu, selon un nouveau bilan mercredi soir. A Kone dans le nord, le corps d'un jeune homme de 23 ans a ete retrouve dans la riviere en crue qu'il avait tente de traverser. A Bourail, a 165 km au nord de Noumea, quatre voitures ont ete emportees par les flots de la Boghen mardi soir. Dans l'une d'elles, se trouvait une famille, dont le fils de 6 ans n'a pu etre mis a l'abri. Contrairement a des informations transmises en debut de journee, le corps de l'enfant est toujours recherche. Les services de la securite civile jugeaient mercredi soir peu probable que le garcon puisse etre retrouve vivant. Ils ont en outre precise que l'annonce mercredi matin de la disparition presumee de deux jeunes sur la commune du Mont-Dore reposait sur un temoignage qui s'etait revele infonde. ", "theme": "cyclone"}