{"id_art": "bfa5c25f372c64e3117d693685c78cf0", "title": "\nSumo: la Mongolie, l'autre poids-lourd qui bouscule le Japon", "newspaper": "LePoint", "author": [], "date_publi": "2015-07-14", "content": "Le son mat des chairs se heurtant violemment resonne dans un sous-sol d'Oulan-Bator, ou de jeunes Mongols, apprentis sumotoris, peaufinent leurs techniques de combat a la poursuite de leur reve: s'affronter dans les arenes du Japon. Tsogt-Erdeniin Mendsaikhan est l'un d'eux. Son modele et idole s'appelle Hakuho, un grand champion mongol qui a atteint le rang de \"yokozuna\", le plus eleve dans la hierarchie du sumo. Ce lutteur a battu un record vieux de plus de quatre decennies, en remportant en janvier sa 33e Coupe de l'Empereur, decernee au laureat de ce tournoi bi-mensuel. Un exploit \"absolument fantastique\", s'enthousiasme Mendsaikhan, serre dans son mawashi, la lourde bande de tissu noir qui ceint le corps des athletes, a l'entrainement dans l'unique club de sumo d'Oulan-Bator. \"Un Mongol est parvenu a se hisser au faite du sumo japonais, et il continue a monter, de plus en plus haut!\", savoure-t-il. Entre Mongols et Japonais, c'est un peu de l'histoire ancienne. Tristement celebre en Occident, le terme \"kamikaze\", ou \"vents divins\", tire son origine d'un typhon salvateur qui aneantit la tentative d'invasion du Japon par le grand conquerant mongol Kubilai Khan en 1281. Mais aujourd'hui, les lutteurs mongols ont pris pied sur le sol japonais, et solidement. De fait, aucun Japonais n'a remporte un tournoi de premiere division depuis neuf ans. Et les trois seuls rikishi --autre nom des sumotoris-- classes \"yokozuna\" sont tous mongols. Le dernier Japonais a avoir detenu ce titre convoite, Takanohana, a pris sa retraite en 2003. En competition, le lutteur de sumo doit parvenir a ejecter son adversaire hors du cercle de combat represente dans l'arene, qui est elle de forme carree et recouverte d'argile tassee et de sable. La victoire est egalement acquise si le lutteur force l'autre combattant a toucher le sol avec une autre partie du corps que la plante des pieds. -Influence du shintoisme- Ce sport de combat est fortement impregne des valeurs de la religion shinto, propre au Japon. Un yokozuna se doit d'observer des rituels dans le ring et a l'exterieur, dont une visite au sanctuaire Meiji de Tokyo pour la nouvelle annee. Quand des etrangers ont commence a approcher le tres haut niveau de ce sport dans les annees 1990, des voix conservatrices se sont elevees pour demander s'ils avaient une comprehension suffisante du \"hinkaku\", un resume de la culture et des moeurs du Japon traduit par \"dignite\". Ces remises en causes sont devenues plus rares, meme si Hakuho s'est retrouve cette annee au coeur d'une controverse pour avoir conteste la decision d'un juge --un comportement impensable au Japon. Mais les Japonais savent aussi reconnaitre l'apport des Mongols au sumo, en contribuant notamment a relancer sa popularite. \"Hakuho combat avec beaucoup de dignite, de facon tres similaire a celle d'un Japonais\", estime ainsi Yuko Asakawa, une institutrice rencontree par l'AFP a la sortie du principal site de competitions de sumo de Tokyo. \"Evidemment, comme c'est le sport national du Japon, c'est mieux s'il compte beaucoup de Japonais\", tempere-t-elle. Les Mongols ne sont pas les seuls etrangers visibles dans les hautes competitions de sumo: on trouve meme des rikishi originaires de Bulgarie ou du Bresil. Mais, hors Japon, aucun pays ne peut se prevaloir du palmares de la Mongolie, petite nation de trois millions d'habitants enclavee entre Russie et Chine. -La lutte, sport-pilier de la Mongolie- Le \"Pays des steppes\" a lui-meme une forme traditionnelle de lutte, le \"Bokh\", un sport national venere, composante des \"trois competences viriles\" nationales avec le tir a l'arc et l'equitation. La domination des Mongols dans le sumo au Japon a en tout cas plonge l'archipel dans un abime de doutes, comparable a l'eternel questionnement des Anglais face aux echecs repetes de leur equipe nationale de football. Le mois dernier, Shuhei Mainoumi, un sumotori japonais a la retraite, a publie un livre intitule: \"Pourquoi les Japonais echouent-ils a devenir yokozuna?\" Selon lui, la jeunesse de son pays, evoluant dans l'une des societes les plus riches du monde, a perdu son mordant, contrairement aux lointains petits-enfants de Gengis Khan. \"A l'oppose des Japonais, ils sont affames (de victoires)\", a-t-il ecrit. Les gains professionnels d'un sumotori sont modestes par rapport a ceux offerts par d'autres sports professionnels, souligne-t-il. Mais ils peuvent faire rever bien des gens dans un petit pays en developpement comme la Mongolie. Certains lutteurs ayant brille au Japon y sont retournes pour y mener une carriere extra-sportive de premier plan, jouant sur leur renommee. Ainsi l'ancien champion Davaagiin Batbayar s'est lance dans la politique, siegeant au Parlement d'Oulan-Bator, avant de devenir conseiller special sur le Japon du Premier ministre Chimediin Saikhanbileg. Il a envoye au Japon 25 lutteurs mongols, y compris Hakuho. Mais la reconversion peut s'averer difficile, previent-il, car \"ils sont extremement respectes au Japon et puis ils redeviennent des gens ordinaires en Mongolie\". 14/07/2015 22:34:56 - Oulan-Bator (AFP) - Par Kelly OLSEN - (c) 2015 AFP ", "theme": "typhon"}