{"id_art": "5ff416ed0543d15e63cacdac53466a47", "title": "\nF1 : decouvrez le circuit ultramoderne de Yeongam", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-04", "content": "En Coree du Sud, le Grand Prix ne bat pas des records d'affluence, mais se veut spectaculaire, avec ses longues lignes droites et ses virages en epingle. Il y a trois ans, le monde de la Formule 1 decouvrait les 5,4 km de piste du circuit de Yeongam, a 400 kilometres de Seoul, en Coree du Sud. Comme a Singapour il y a quinze jours, une partie de ce circuit donne sur une marina, offrant une vue exceptionnelle sur l'ocean. En Coree du Sud, le circuit s'est bati aussi rapidement - le financement a ete acheve un an a peine avant le premier Grand Prix - que s'effectue un tour, la vitesse maximale y atteint en effet 325 km/h. Au programme : des virages en epingle et quelques virages rapides pour faciliter les depassements. En somme, les ingredients apprecies par Hermann Tilke, l'Allemand qui a dessine ce trace. Seule la pluie - qui avait perturbe la premiere course en 2010 et etait plus faible en 2011 - pourrait de nouveau rebattre les cartes ce week-end, meme si le typhon attendu a devie de sa route ce vendredi. Le caractere moderne de ce circuit n'attenue pas sa difficulte. En effet, celui-ci est un des seuls a solliciter plus les pneus avant que les pneus arriere, obligeant a une attention particuliere pour les pilotes. Ces derniers doivent egalement gerer les dix-huit virages proposes, dont deux en epingle juste avant la ligne d'arrivee. \"Les longues lignes droites sont toutes au debut, alors que les virages sont a la fin\", analyse Sebastian Vettel. L'an passe, une strategie a deux essais avait ete privilegiee par l'Allemand, vainqueur pour la deuxieme annee consecutive a Yeongam. A noter, enfin, que ce trace se court dans le sens inverse des aiguilles d'une montre. Si ce nouveau rendez-vous s'est impose dans le calendrier de la F1 depuis trois saisons, le week-end a Yeongam est loin d'etre le plus populaire de l'annee. Isole, le complexe attire chaque annee environ 60 000 personnes, loin des 120 000 personnes qui se pressent a Suzuka (Japon) ou Austin (Etats-Unis), records en matiere d'affluence. En Coree du Sud, les gradins n'ont jamais fait le plein. Trop calme, ce week-end ? Pas forcement : les pilotes se retrouvent chaque annee dans le meme hotel. Ce qui ne deplait pas a Mark Webber : \"Les heures de repas sont un peu bizarres, car tout le monde s'assoit a table selon sa nationalite et nous aimons tous voir ce que les autres mangent pour le petit dejeuner.\" Le programme (en heures francaises) : Vendredi : essais libres 1 et 2 a 3 heures et 7 heuresSamedi : essais libres 3 a 4 heures et qualification a 7 heuresDimanche : la course a partir de 8 heures (en direct sur Auto-Addict) Retrouvez toute l'actualite de la Formule 1 dans notre dossier \"Formule 1 2013\" et suivez en direct le GP de Coree du Sud, ce dimanche (a 7 heures) sur Auto-Addict. Consultez notre dossier : Formule 1 2014 ", "theme": "typhon"}