{"id_art": "f3d84c813d697c094b6d36d3e560c8a5", "title": "\nIran: deux morts, une centaine de blesses dans un nouveau seisme", "newspaper": "LePoint", "author": [], "date_publi": "2017-12-21", "content": "Une femme et une fillette sont mortes et une centaine de personnes ont ete blessees dans la panique creee mercredi par un tremblement de terre en Iran, pays frappe par plusieurs seismes violents depuis debut novembre, selon un bilan officiel donne jeudi. D'une magnitude de 5,2 selon le Centre sismologique de l'Universite de Teheran, la secousse a ete ressentie vers 23H30 locales (20H00 GMT). \"Une femme de 70 ans est morte apres une attaque cardiaque et une fille de 10 ans a cause d'un stress eleve\", a declare Mojtaba Khaledi, porte-parole des services d'urgences hospitalieres du pays, cite par l'agence Isna. Le precedent bilan officiel etait d'un mort et d'une centaine de blesses. Selon M. Khaledi, une cinquantaine d'entre eux ont ete hospitalises. Selon plusieurs medias, tous ont ete blesses dans la precipitation en quittant leur maison. Le seisme n'a pas fait de degats materiels. Le tremblement de terre a ete ressenti pendant une dizaine de secondes a Teheran. Selon le Centre sismologique de l'Universite de Teheran, il a ete suivi d'une douzaine de repliques de faible magnitude. Situe aux confins de plusieurs plaques tectoniques et traverse par plusieurs failles, l'Iran est une zone de forte activite sismique. Un net regain d'activite a ete observe depuis debut novembre avec plusieurs tremblements de terre d'une magnitude superieure a 5 frappant l'Iran. Le 12 novembre, un seisme de magnitude 7,3 a fait 620 morts et plus de 12.000 blesses dans la province de Kermanshah (ouest). Les autres seismes survenus entre cette catastrophe et la secousse de mercredi soir n'ont fait que peu de degats, et aucun mort. La menace sismique est une epee de Damocles pour les quelque 8,5 millions d'habitants de l'agglomeration de Teheran. Des milliers d'habitants de la capitale ont quitte la ville mercredi soir pour passer le week-end en province. Dans le meme temps, la forte pollution atmospherique, qui rend l'air difficilement respirable depuis dimanche a Teheran, a encore augmente dans la nuit a cause de la circulation de dizaines de milliers de voitures ou d'habitants qui ont passe la nuit dans leur vehicule, le moteur allume a cause du froid. Selon la compagnie chargee de la distribution de combustibles, les Teheranais ont consomme entre le moment du seisme et six heures du matin dix millions de litres d'essence, soit deux fois plus qu'un jour normal. Selon la municipalite, la concentration en particules fines (PM2,5) dans l'air est montee jeudi avec une moyenne de 170 microgrammes/m3 et des pics allant jusqu'a 210 et 219 dans certains quartiers de Teheran. L'organisation mondiale de la sante recommande un taux inferieur a 25 ug/m3 en moyenne sur 24 heures. 21/12/2017 13:08:15 - Teheran (AFP) - (c) 2017 AFP ", "theme": "seisme"}