{"id_art": "a1e6d5179a3f1b81b82491bd684a0253", "title": "Inondations en Asie du sud: pres de 600 morts", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-19", "content": "Quelque 600 personnes sont mortes et des millions d'autres ont ete affectees par les inondations liees a la mousson annuelle en Asie du sud, ont annonce samedi des responsables, alors que les operations de secours se poursuivaient. Une nouvelle serie d'inondations et de glissements de terrain frappe le sous-continent depuis la deuxieme semaine d'aout, au moment ou la mousson fait sentir ses effets sur les parties nord et est de la region. Les autorites en Inde ont demande l'aide de l'armee dans deux districts de l'Etat d'Uttar Pradesh (nord) apres des pluies diluviennes qui ont isole des centaines de villages. Dans cet Etat, 33 des 75 districts sont touches par des inondations qui ont fait 55 morts. \"Nous avons demande l'aide de l'armee pour atteindre les populations affectees\", a declare a l'AFP un haut responsable des services de secours de l'Etat, T P Gupta. Pres de 100.000 personnes ont du s'installer dans des abris et les autorites estiment que deux millions d'autres ont ete touchees par les pluies. Dans l'Etat du Bihar (est), le nombre de morts atteignait 153 et quelque 400.000 personnes etaient abritees dans des camps de secours, dix millions de personnes au total ayant ete touchees par les pires inondations dans la zone depuis 2008. Plus de 5.000 personnes, y compris 2.000 soldats, sont alles au secours de la population, selon le responsable des services de secours de l'Etat Anirudh Kumar. \"Environ 1.300 abris ont ete ouverts pour recevoir les personnes affectees\", a declare M. Kumar a l'AFP. Le Bihar et l'Uttar Pradesh voisinent le Nepal, lui-meme frappe ces derniers jours par des inondations qui ont fait 123 morts et ou 20 % au moins des 28 millions d'habitants sont affectes par ces inondations qui sont les pires depuis 15 ans dans le pays selon les Nations unies. Plus a l'est en Inde, au moins 60 personnes sont mortes dans des inondations qui ont frappe l'Assam pour la deuxieme fois en moins de quatre mois, tandis que pres de 425.000 personnes demeuraient dans des camps de secours. Les liaisons ferroviaires avec le reste du pays restaient suspendues pour le sixieme jour consecutif. Les autorites de l'Etat du Bengale occidental (est), ou 52 morts ont ete enregistres avec plus d'un million de personnes affectees, ont fait etat d'un reflux des eaux. Au moins 100 personnes sont mortes au Bangladesh voisin ou pres de six millions de personnes sont affectees par les inondations. Le gouvernement a ouvert pres d'un millier d'abris dans des ecoles et colleges ou quelque 300.000 personnes se sont refugies, selon les services de secours. La Croix-Rouge a qualifie de crise humanitaire ces inondations et juge necessaire une action urgente. \"Des millions de personnes au Nepal, au Bangladesh et en Inde font face a de serieuses penuries alimentaires et a des maladies provoquees par les eaux polluees des inondations\", a estime Martin Faller, directeur regional adjoint pour l'Asie Pacifique de la Federation internationale des Societes de la Croix-Rouge et du Croissant-Rouge. Chaque annee, des centaines de personnes meurent dans les glissements de terrain et les inondations provoques par la mousson annuelle, qui frappe debut juin le sud de l'Inde et balaie l'Asie du sud durant quatre mois. Environ 350 personnes etaient mortes durant la premiere serie d'inondations qui avait commence mi-juillet en Inde dans le Gujarat (ouest) et plusieurs Etats recules du nord-est. 19/08/2017 14:49:44 - New Delhi (AFP) - (c) 2017 AFP ", "theme": "innondation"}