{"id_art": "834ce249c75ca67b3982cc29e447835c", "title": "\nPhilippines: pour les rescapes isoles, l'aide vient du ciel et de la mer", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-18", "content": "L'aide aux rescapes du typhon Haiyan qui s'est abattu sur le centre des Philippines s'etend progressivement aux petites iles et aux regions montagneuses dont les populations sont coupees du monde, grace au pont aerien et naval mis en place par les Americains. Montrees du doigt par les rescapes affames aux premiers jours de la catastrophe, agences publiques et ONG sont desormais massivement presentes sur les iles de Leyte et de Samar, devastees le 8 novembre par l'un des typhons les plus violents jamais observes. A Tacloban, la grande ville portuaire de la region, submergee par la mer dans une succession de vagues semblables a l'onde d'un tsunami, l'electricite n'a toujours pas ete retablie. Mais les centres de distribution d'eau et de colis alimentaires sont operationnels et des unites medicales mobiles ecument la ville aneantie pour porter secours aux malades et aux blesses. Quelques stations-essence ont rouvert et des survivants vendent du carburant dans des bouteilles de Coca Cola sur des routes largement degagees des monceaux de debris et de corps charries par le typhon. Des fruits frais ont refait leur apparition, a prix d'or, sur de maigres etals ou l'on vend par exemple mandarines, pommes et bananes. Une situation toujours critique La situation generale reste toutefois critique, les Nations unies estimant que jusqu'a quatre millions de personnes ont ete deplacees, dont seulement 350.000 ont trouve refuge dans des centres d'hebergement. Le bilan humain provisoire de la catastrophe fourni par le gouvernement etait lundi de 3.976 morts et 1.598 disparus. Selon les Nations unies, 2,5 millions de personnes necessitent une aide alimentaire d'urgence. Du riz doit egalement etre fourni pour les semailles de decembre-janvier, cruciales dans ce pays pauvre ou un habitant sur quatre vit avec moins d'un dollar par jour. Le Comite international de la Croix-rouge (CICR) a commence a distribuer de l'aide aux habitants de Guiuan, Mercedes et Salcedo, villes cotieres du sud-est de Samar rasees par le typhon. \"Cela ne fait que commencer\", explique Pascal Mauchle, responsable du CICR aux Philippines. \"Notre prochain objectif est d'atteindre par bateau les populations de Homonhon et Suluane\", de petites iles pres de Guiuan. Le dispositif de l'aide internationale s'est considerablement etoffe en fin de semaine avec l'arrivee sur zone du porte-avions americain George Washington qui debarque d'importantes quantites de materiel et de nourriture transportees ensuite par helicoptere. Le Japon, traumatise par le tremblement de terre qui s'etait produit au large de sa cote nord-est le 11 mars 2011 et avait declenche un gigantesque raz-de-maree, a lui annonce lundi l'envoi sur zone de deux premiers navires de guerre avec 650 hommes a bord et six helicopteres. Au total, Tokyo va mobiliser pres de 1.200 soldats, trois navires de guerre, 10 avions et six helicopteres. Cocotiers couches par le vent comme des brins d'herbe Il s'agit de la plus grande operation de secours des Forces d'autodefense du Japon (nom officiel de l'armee japonaise) jamais depechee a l'etranger. Sur l'ile de Homonhon, les habitants assistaient lundi au dechargement de colis d'un helicoptere americain a bord duquel se trouvait une journaliste de l'AFP. Vus du ciel, les stigmates de Haiyan sont stupefiants. Les vents soufflant a plus de 300 km/h ont ecrase les maisons de bois et de tole, emporte les bateaux de pecheurs et couche les cocotiers comme de simples brins d'herbe. Le president philippin, Benigno Aquino, s'est rendu dans la region de Tacloban dimanche. Il s'est engage a y rester pour superviser l'effort humanitaire. M. Aquino a demande aux populations isolees de la \"patience\" tout en promettant de renforcer les circuits de distribution aux moins favorises. \"J'espere que sa presence va accelerer les operations d'aide\", confiait lundi Emy Esperas Edanol, une vendeuse ambulante de 44 ans, en route pour la mairie de Tacloban qui devait lui delivrer un certificat de deces au nom de son pere, tue par le typhon. Si la situation a Tacloban s'est nettement amelioree au cours du week-end, le quotidien des habitants sinistres restait difficile et macabre. Un journaliste de l'AFP a rencontre un homme coupant du bois pour reconstruire sa cahute, au milieu des ruines, pres de corps gonfles, dont ceux de deux d'enfants. \"S'il vous plait, pouvez-vous dire aux autorites de venir les ramasser\", a-t-il demande. Dimanche, des messes ont ete donnees en memoire des victimes dans l'archipel philippin, plus grand pays catholique d'Asie. ", "theme": "typhon"}