{"id_art": "b9921c6cfbfdf57240f105ef44497491", "title": "\nSeisme en Nouvelle-Zelande: le bilan s'alourdit", "newspaper": "LePoint", "author": [], "date_publi": "2011-02-25", "content": "Les proches des plus de 200 disparus dans le seisme de Christchurch doivent se preparer au pire, ont prevenu vendredi les autorites trois jours apres la catastrophe naturelle la plus meurtriere depuis 80 ans en Nouvelle-Zelande. La police a annonce samedi que 123 corps avaient ete jusqu'a present retires des decombres, un bilan qui fait de ce tremblement de terre la pire catastrophe naturelle survenue en Nouvelle-Zelande depuis 80 ans. Ce bilan devrait s'alourdir, a souligne la police. \"On se dirige vers la fin de la periode pendant laquelle on peut encore nourrir de l'espoir\", a declare vendredi le ministre des Affaires etrangeres, Murray McCully. \"Les efforts de sauvetage tirent a leur fin\", a-t-il ajoute, alors que des centaines de secouristes continuaient de s'activer sous la pluie. Les dernieres des 70 personnes retirees vivantes des decombres l'ont ete mercredi. Un medecin, present a Christchurch pour un congres, a raconte comment une de ses collegues avait du amputer, sous anesthesie mais avec un simple couteau et une scie a metaux, un jeune homme coince sous une poutre. La femme medecin a ete designee en raison de sa petite corpulence qui lui a permis de se glisser jusqu'au blesse, le long d'un tunnel de pierres tremblantes, a indique le docteur Stuart Philip a la television ABC. Depuis mercredi, aucun signe de vie n'a ete detecte et 228 personnes sont portees disparues. Le clocher de la cathedrale de Christchurch, un batiment emblematique de la ville construit a la fin du XIXe siecle, s'est effondre et ses ruines recouvrent, selon les secours, les corps de 22 personnes. \"Ce sont des jours tres, tres sombres pour la Nouvelle-Zelande\", a declare le Premier ministre, John Key, disant toutefois garder un peu d'espoir \"pour essayer de trouver des gens qui auraient survecu et qui seraient pieges dans les decombres\". Une partie de Christchurch, la deuxieme ville du pays, etait toujours sans eau ni electricite. Bon nombre de ses 390.000 habitants ont fui et quelques maisons abandonnees ont ete pillees. Des escrocs se sont fait passer pour des fonctionnaires, afin de penetrer dans des logements pour les cambrioler, a raconte la police. \"Je suis profondement degoute par les gens qui voient dans cette catastrophe une occasion de s'attaquer a des personnes vulnerables\", a declare un responsable de la police, Russell Gibson, sur la radio nationale neo-zelandaise. Le commandant du district Dave Cliff a egalement rapporte une nette hausse des troubles en etat d'ebriete, au sein d'une population traumatisee par ce deuxieme tremblement de terre, six mois apres un premier seisme qui n'avait fait par miracle aucune victime. Dans le centre-ville, parmi les immeubles les plus detruits figure celui qui abritait les locaux de la television regionale et d'une ecole de langues pour etudiants etrangers. Cent vingt personnes seraient ensevelies a cet endroit. Le stade de rugby de Christchurch, qui doit accueillir plusieurs rencontres de la prochaine Coupe du monde de rugby en Nouvelle-Zelande, a ete ferme jusqu'au 15 mars pour evaluer les degats consecutifs au seisme. Le rapport d'evaluation doit etre rendu le 15 mars pour determiner si le AMI Stadium peut accueillir des rencontres de la Coupe du monde. Avec l'arrivee de Chinois et de Britanniques, le nombre des secouristes atteignait vendredi plus de 600. La quasi-totalite du centre-ville, l'endroit le plus touche, a ete inspecte, et les secours s'attaquent desormais aux lieux plus calmes et plus eloignes, a indique le ministre de la Defense civile John Carter. \"Ils cherchent dans des lieux un peu plus eloignes du centre, ou des gens pourraient s'etre rendus pour dejeuner et etre fauches par des chutes de pierres\", a-t-il declare. Le seisme s'est produit a la mi-journee, alors que le centre-ville et les quartiers voisins grouillaient de monde. \"Nous n'allons pas entendre de bonnes nouvelles ces prochains jours\", a prevenu le maire de Christchurch, Bob Parker. Mais une jeune femme, Emma Howard, retiree vivante des ruines plusieurs heures apres le seisme, a epouse vendredi, comme prevu, son fiance, lors d'une ceremonie \"particulierement poignante\", selon le pretre qui a officie. ", "theme": "seisme"}