{"id_art": "50e64f9175971cb25e8d626e66aada18", "title": "Desaccord sur le risque d'inondation a la centrale de Fessenheim", "newspaper": "LePoint", "author": [""], "date_publi": "2011-06-29", "content": "COLMAR (Reuters) - Le Conseil general du Haut-Rhin a demande jeudi a EDF de mettre sa centrale de Fessenheim a l'abri d'un risque d'inondation mais l'entreprise publique juge l'evenement trop improbable pour en tenir compte. L'Autorite de surete nucleaire (ASN) doit rendre dans les prochains jours son avis, dont elle a deja dit qu'il serait sans doute positif, quant au maintien en activite pour dix annees de plus du reacteur numero 1 de la centrale de Fessenheim. Une etude du service Environnement du departement estime que les \"diguettes\" qui entourent la plus ancienne centrale de France, mise en service en 1977, pourraient etre submergees en cas de rupture de la digue du Rhin et que le niveau de l'eau pourrait atteindre un metre autour du site. \"Le Conseil General souhaite que les preconisations de ses services techniques soient pleinement prises en compte par EDF, et l'Autorite de l'ASN, seule autorite habilitee a exiger des renforcements de la securite\", a declare le departement dans un communique publie en fonction de cette etude. Georges Walter, le directeur du service environnement du departement, a reconnu que la probabilite etait \"tres faible\" en presentant a Colmar son etude hydraulique devant la Commission locale d'information et de surveillance de la centrale nucleaire (Clis) qui l'avait commandee. \"Mais l'Etat francais a considere que, tant que le risque n'etait pas de zero, il fallait tenir compte de la vulnerabilite de ce qui est derriere\", a-t-il ajoute en se referant aux normes imposees aux collectivites pour les ouvrages hydrauliques. LES ALLEMANDS INQUIETS EDF n'a pas nie que le centre de production nucleaire de Fessenheim puisse etre affecte par une rupture de la digue du canal d'Alsace, qui maintient le Rhin a huit metres plus haut, mais a soutenu que l'evenement etait hautement improbable. Francois Laigle, l'un de ses expert geotechniciens, a retenu l'hypothese d'un seisme majeur pour conclure que la digue ne souffrirait d'aucun dommage important. Les fuites susceptibles d'apparaitre entre les plaques de beton arme qui assurent son etancheite ne depasseraient pas, selon lui, sept metres cubes par seconde. La centrale a ete concue pour rester au sec face a un flux de 20 m3/s alors que le departement, qui retient l'hypothese d'une breche par erosion interne, envisage 500 m3/s au plus fort de la crue. L'etude avait ete commandee par la Clis apres l'accident de Fukushima au Japon, ou un tsunami avait submerge la centrale nucleaire, mettant hors service ses systemes de refroidissement. La prise en compte d'un risque d'inondation majeure supposerait de rehausser les diguettes qui entourent la centrale et de detruire une ancienne digue du Rhin qui constitue un frein a l'etalement d'une vague d'eau dans la plaine alsacienne. \"On est ici pour imaginer l'improbable\", a estime Michel Habig, president de la Clis et vice-president UMP du Conseil general, en reponse au refus d'EDF d'envisager un tel scenario. Il a recu l'appui de son voisin allemand, le Regierung Praesident - un equivalent du prefet - de la region de Fribourg \"Je voudrais souscrire a vos conclusions. Il faut eviter ce cas de figure meme si la probabilite est faible. Le debat tel qu'il a ete mene ne me satisfait pas\", a dit Julian Wurtenberg. Gilbert Reilhac, edite par Yves Clarisse ", "theme": "innondation"}