{"id_art": "74a2bd8b64f668aa3065b59d458137e7", "title": "\nSeisme en Italie: l'heure est au relogement des sinistres", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-26", "content": "Un fort seisme, le deuxieme en deux mois dans le centre de l'Italie, a provoque d'importants degats et jete a la rue des milliers de personnes paniquees et desormais inquietes que les autorites les relogent loin de chez elles. Au grand soulagement des secouristes, aucun habitant de la zone touchee n'a ete porte disparu et les urgences des hopitaux de la region n'ont recu que quelques dizaines de personnes pour des blessures legeres ou des malaises. \"Vu la force des secousses (...), c'est miraculeux\", a estime le ministre de l'Interieur, Angelino Alfano, tandis que le chef du gouvernement, Matteo Renzi, a debloque d'urgence 40 millions d'euros et s'est rendu sur place dans l'apres-midi pour soutenir les sinistres. A deux heures d'intervalle, deux secousses d'une magnitude de 5,5 et 6,1, selon l'institut americain de geologie USGS, ont ete enregistrees mercredi soir pres de Visso, a quelques dizaines de kilometres au nord des localites detruites le 24 aout par le seisme de magnitude 6 qui avait fait pres de 300 morts, des personnes surprises dans leur sommeil. Mercredi, la premiere secousse a probablement sauve de nombreuses vies en poussant les gens a quitter leurs logements avant la deuxieme, plus destructrice. Mais maintenant, impossible d'y retourner pour au moins 4.000 personnes, selon la protection civile. Ainsi a Visso, \"toutes les maisons sont inutilisables\", qu'elles soient detruites, fissurees ou juste fragilisees, a explique le maire de la commune, Giulio Pazzaglini, micro a la main, s'adressant a la population du centre d'accueil installe par la Croix Rouge. Beaucoup de sinistres paniques par la force et la frequence de centaines de repliques qui sont montees jusqu'a 4,6 depuis mercredi soir ont passe la nuit dans leur voiture, sous une pluie battante. Si jeudi a vu le retour du soleil, les options pour les jours, les semaines et les mois a venir, en fonction de l'importance des reparations, sont delicates : s'installer dans des structures a l'exterieur, essentiellement des hotels sur la cote a 80 km, choisir soi-meme un logement avec une aide financiere ou rester sur place dans des structures collectives. Il fait en effet trop froid en cette saison dans ces regions de moyenne montagne pour envisager de maintenir des camps de toile autour des villages. \"On ne peut pas imaginer de passer l'hiver dans une tente, il ne faut meme pas monter les camps\", a insiste M. Renzi apres une reunion avec les responsables des secours a Camerino. - 'Rude epreuve' - Pour installer les gens sur la cote, il faudra mettre en place un systeme de navettes pour les aider a revenir dans leur region - en particulier ceux qui y travaillent - et surtout de surveillance contre les traditionnels \"chacals\" venant piller les habitations vides. Un premier car est parti jeudi soir pour la cote, mais Elio Lazzaretto, heberge dans un vaste hangar ou s'alignent 300 lits de camp a Camerino, n'a pas envisage d'y monter. \"Malgre les risques, je ne me vois pas quitter cette region. J'y suis ne, j'y ai passe toute ma vie\", a explique a l'AFP cet homme de 78 ans dont la maison, en bordure du centre historique, n'a pas ete endommagee mais reste dans la zone interdite d'acces. Pourtant, le gouvernement a promis, comme apres le seisme d'aout, que tous les batiments endommages ou detruits seraient reconstruits. \"L'Italie n'abandonne pas ses citoyens. Le seisme nous met a rude epreuve, mais nous sommes plus forts\", a martele M. Renzi. Par mesure de precaution, beaucoup d'ecoles ne rouvriront pas avant la fin du pont de la Toussaint. Beaucoup de sinistres sont cependant encore marques par la peur qui les a saisis mercredi soir, deux mois apres le drame d'Amatrice. \"Le seisme a ete tres fort, apocalyptique, les gens hurlaient dans les rues, il n'y avait pas de lumiere. Notre village est fini\", s'est desole Marco Rinaldi, maire d'Ussita, village situe a 600 metres d'altitude. \"Hier au moment de la deuxieme secousse, mon epouse et moi avons eu a peine le temps de sortir avant que la maison ne s'ecroule\", a raconte a l'AFP Massimo Testa, un septuagenaire qui avait restaure une maison du XVe siecle dans le centre de Visso. \"Mon epouse etait petrifiee, elle voyait les pierres tomber autour d'elle. Grace a Dieu, on est en vie, c'est le plus important\", a-t-il ajoute, encore sous le choc. 27/10/2016 20:02:31 - Camerino (Italie) (AFP) - (c) 2016 AFP ", "theme": "seisme"}