{"id_art": "d1ed99c491da825741cc142dc123f38d", "title": "\nA J-6, Obama au chevet des sinistres de Sandy qui pansent leurs plaies", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-31", "content": " Barack Obama, a six jours de la presidentielle, veut agir en capitaine de navire dans la tempete et sera mercredi dans le New Jersey, un Etat littoral qui, comme New York, s'est attele a l'immense tache de la reconstruction apres le passage du cyclone Sandy. Apres avoir fait 67 morts dans les Caraibes, le bilan s'est alourdi mercredi a 49 morts en Amerique du Nord avec la decouverte de 6 nouvelles victimes a New York. Le president americain qui a, de facto, suspendu sa participation a la campagne depuis lundi, est attendu dans l'apres-midi dans cet Etat devaste ou Sandy a touche terre lundi soir. Conscient du danger d'apparaitre indifferent aux souffrances de ses compatriotes, sept ans apres l'ouragan Katrina dont la cote de confiance de son predecesseur George W. Bush avait beaucoup pati, M. Obama veut de toute evidence projeter l'image d'un dirigeant tenant fermement la barre. Sur place, il rejoindra le gouverneur republicain Chris Christie, l'un des principaux lieutenants de son rival Mitt Romney, \"pour inspecter les degats de la tempete, parler a des habitants (...) et remercier les membres des services d'urgence\", a detaille la Maison Blanche. Mercredi matin, la Grosse Pomme s'est reveillee dans des embouteillages monstres et, signe symbolique de la reprise vaille que vaille des affaires, son maire Michael Bloomberg, a sonne a 09H30 (13H30 GMT) la cloche de la reouverture de Wall Street. Avec le redemarrage progressif de deux de ses aeroports, du trafic des bus et de certains commerces, New York retrouvait un vernis de normalite. Mais plus de 500.000 foyers restaient sans electricite dont la moitie a Manhattan. Les ecoles etaient toujours fermees ainsi que la quasi totalite des tunnels et le metro etait encore sous l'eau. Il faudra des jours pour revenir a la normale, ont averti les autorites. Parade d'Halloween annulee a New York L'ouragan, a souligne son maire a atteint une \"intensite historique\", confiant avoir vu des scenes de desolation rappelant \"les images que nous avons pu voir de la fin de la Seconde Guerre mondiale\". Pour la premiere fois en 39 ans d'existence, la grande parade d'Halloween prevue mercredi a ete annulee a New York, le trace de l'evenement etant en partie prive de courant. Les organisateurs du legendaire marathon de la ville, qui doit accueillir 47.000 coureurs dimanche, etudiaient quant a eux les transformations a apporter a la course pour qu'elle puisse se tenir dimanche. Sandy a egalement soumis a rude epreuve 11 autres Etats de la cote nord-est des Etats-Unis ou 7.400 gardes nationaux etaient toujours mobilises pour degager les routes, vider les maisons inondees ou preter main forte aux victimes. Plus de six millions de foyers etaient toujours sans electricite et ces coupures pourraient durer plusieurs jours, selon les autorites. Le reseau telephonique et ferroviaire subissait encore de nombreuses perturbations et 2.800 vols etaient annules dans les aeroports de la cote. M. Romney, de son cote, a decide de reprendre pleinement sa campagne pour tenter de deloger M. Obama, un objectif realiste vu l'etroitesse des ecarts dans les derniers sondages. Mercredi, il doit participer a trois reunions electorales en Floride, un des Etats cles qui decideront du resultat de l'election le 6 novembre. A Tampa, il s'est abstenu d'attaquer frontalement le president, ce qui aurait pu etre mal percu au moment ou M. Obama sera vu en train de se pencher au chevet des sinistres, qui plus est aux cotes de M. Christie. M. Romney a transforme mardi un rassemblement de campagne dans l'Ohio (nord) en operation humanitaire en faveur des victimes de Sandy, meme si une video politique a sa gloire a ete diffusee au debut. Les republicains ne sont pas les seuls a faire campagne: meme si le president est en retrait du combat politique, le vice-president Joe Biden et l'ex-president Bill Clinton sont toujours sur le terrain pour lui. Les deux equipes continuent aussi a se combattre par publicites, communiques et tweets interposes, chaque camp ironisant sur le \"desespoir\" que trahissent les achats de publicite dans des Etats a priori acquis. ", "theme": "cyclone"}