{"id_art": "931d86c4ba6fa73cf54a58bef77a5133", "title": "\nSauvetage miraculeux pour trois adolescents apres 61 jours de derive dans le Pacifique", "newspaper": "LePoint", "author": [], "date_publi": "2010-11-26", "content": "Trois adolescents, habitant les iles de Tokelau (Nouvelle-Zelande), dans le Pacifique sud, secourus \"miraculeusement\" apres avoir derive 61 jours en mer, ont survecu grace a un peu d'eau de pluie et une mouette, ont revele vendredi leurs sauveteurs. Leur sauvetage par un thonier, apres pres de deux mois a la derive alors qu'un cyclone etait en formation, avait ete annonce jeudi. Ages entre 14 et 15 ans, les trois garcons, arrives vendredi aux iles Fidji, n'auraient pas pu survivre beaucoup plus longtemps, a declare Tai Fredricsen, second sur le thonier San Nikunau, base en Nouvelle-Zelande, qui a sauve le trio. Les trois garcons, amaigris mais en bonne sante, avaient fini par boire de l'eau de mer quand la pluie avait cesse, a-t-il ajoute. Leur odysee, debutee debut octobre, a dure 61 jours au lieu des 50 jours annonces initialement, a indique le commandant Francis Kean, chef de la Marine fidjienne. \"C'est un miracle\", s'est exclame Tanu Filo, le pere de l'un des garcons, Filo Filo, 15 ans, sur les ondes de Radio Nouvelle-Zelande depuis Tokelau, apres avoir appris leur sauvetage au large des Fidji, a 1.420 kilometres (920 miles) de leurs iles d'origine. \"Tous les habitants du village, tous etaient tellement excites. Ils ont pleure, chante et se sont embrasses. Tout le monde hurlait et criait la bonne nouvelle\", a-t-il dit. Filo Filo, et ses amis Samuel Perez, 15 ans, et Edward Nasau, 14 ans, etaient portes disparus depuis debut octobre, apres une sortie en mer dans un petit bateau en aluminium. Les recherches avaient ete abandonnees et ils etaient presumes morts. Les 500 habitants de leur ile d'Atafu avaient organise des celebrations religieuses en leur souvenir. A la proue du thonier, Fredricsen a apercu les adolescents mercredi. \"Ce fut un miracle de tomber sur eux\", a-t-il declare aux medias du groupe Fairfax. \"J'ai amene le navire aussi pres que possible et je leur ai demande s'ils avaient besoin d'aide. Ils ont repondu \"oui vraiment\". Ils etaient ravis de nous voir\". \"Ils etaient tres maigres, mais physiquement en bonne sante, par rapport a ce qu'ils avaient endure\", a ajoute le marin, precisant qu'a bord il y avait quelques noix de coco mais pas d'eau. \"Je ne sais pas comment, mais ils avaient reussi a attraper un oiseau. Ils l'avaient mange et avaient bien fait\". Les rescapes ont ete transferes sur un patrouilleur fidjien qui les a conduits a Suva, pour etre examines dans un hopital. A Suva, les rescapes ont ete proteges des journalistes mais M. Kean a declare qu'ils etaient tres faibles. \"Ils ont souffert de deshydratation severe, et comme vous avez pu le voir, certains ne tiennent pas bien sur leurs jambes\". \"Il est encore trop tot pour qu'ils avalent quelque chose de solide, leurs corps rejettent les aliments. Je remercie Dieu d'avoir donne a ces trois adolescents une autre chance,\" a-t-il ajoute. En janvier 2009, deux pecheurs de Birmanie avaient ete retrouves flottant dans une glaciere, au nord de l'Australie apres avoir affirme avoir passe 25 jours en mer. Toutefois, des experts en survie ont emis des doutes sur leur histoire. En 2006, trois Mexicains avaient ete secourus au milieu du Pacifique dans leur bateau sinistre, neuf mois apres etre partis pour une expedition de peche aux requins. Et en 1982, le navigateur americain Steve Callahan a survecu 76 jours sur un radeau de sauvetage dans l'ocean Atlantique apres un trou dans la coque de son yacht, lors d'une tempete. ", "theme": "cyclone"}