{"id_art": "05024175eaf5fb3f6d220dbe2905fa9f", "title": "\na Miami : Irma \"Spectaculaire mais pas catastrophique\"", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-11", "content": "Arbres couches, feux tricolores hors service, routes fermees ou encore bateaux sous l'eau: les signes du passage de l'ouragan Irma a Miami etaient visibles lundi, mais les habitants sont soulages que le pire ait ete evite. \"C'est spectaculaire, mais pas catastrophique\", temoigne Roberto Cuneo, un habitant de Miami Beach de 41 ans, qui a fait le choix de rester sur place malgre les appels a evacuer des autorites locales. Comme lui, d'autres habitants restes chez eux evaluent avec curiosite et un certain soulagement les degats alors que l'eau commence a se retirer de cette megapole du sud-est de la Floride. \"S'il s'etait agi d'un ouragan de categorie 4, le scenario aurait ete different. Nous aurions ete prives d'electricite pendant des semaines, alors que depuis ce matin elle est revenue\", juge Bob Lutz, un entrepreneur de 62 ans, interroge par l'AFP. \"Nous sommes tous contents que rien de grave ne se soit produit\", ajoute-t-il, soulage au bout du compte de ne pas avoir quitte son appartement. \"Si nous etions partis, nous nous serions rendus a Tampa ou Naples (a l'ouest de l'Etat, ndlr) et nous nous serions retrouves dans l'oeil de l'ouragan\". \"Mais les inondations ont ete importantes, il y avait beaucoup d'eau\", temoigne-t-il toutefois. \"Nous sommes dans une phase de recuperation\", a assure lundi le maire de la ville, Carlos Gimenez, indiquant que 80 % de la population du comte avait ete privee d'electricite. Les equipes de nettoyage sont quant a elles a l'oeuvre depuis les premieres heures de la journee pour debarrasser les rues des arbres, postes d'electricite ou panneaux de signalisation arraches. Des vents allant jusqu'a 145 km/h ont balaye la ville. Dans le port de Brickell, un quartier du centre de Miami, les bateaux sont sous l'eau, certains plus que d'autres. Irma, desormais retrograde au rang de tempete tropicale, a touche terre tot dimanche dans l'archipel des Keys en tant qu'ouragan de categorie 4 sur une echelle de 5, laissant craindre le pire pour Miami. Mais en plus de s'etre affaibli et d'avoir frappe la peninsule floridienne en categorie 3, Irma a vire vers l'ouest se dirigeant vers le nord-ouest de la Floride. \"J'ai vu une voiture avec de l'eau depassant ses jantes\", raconte Estrella Palacios, une infirmiere de 53 ans, elle aussi restee chez elle, dans le quartier de Brickell, malgre les consignes d'evacuation. \"C'est triste de voir tout cela, mais je m'attendais a pire parce que les nouvelles etaient vraiment alarmantes\". Des habitants restes chez eux, dans la ville de Miami Beach, ont raconte avoir vu des rues inondees et des arbres, dont de nombreux palmiers, couches au sol. Les residents de cette ile touristique, situee en face de Miami, ont ete avises qu'ils ne pourraient pas retourner chez eux avant probablement mardi ou mercredi, une fois les lieux securises. 11/09/2017 21:10:00 - Miami (AFP) - (c) 2017 AFP ", "theme": "ouragan"}