{"id_art": "a04d2dab911be983e8f5ddec31a9e0e9", "title": "\nReferendum grec - Seisme dans la zone euro", "newspaper": "LePoint", "author": [], "date_publi": "2011-11-02", "content": "Les Bourses ont brutalement plonge apres l'annonce grecque. Les dirigeants europeens sont sonnes. La zone euro a brutalement replonge dans l'instabilite mardi apres l'annonce surprise d'un referendum en Grece, un coup de poker qui menace la survie du gouvernement grec et le plan de sauvetage sur lequel les partenaires europeens d'Athenes s'etaient mis d'accord jeudi dernier. Stupeur et indignation dominaient les reactions en Europe et dans le monde a l'annonce surprise, lundi soir, de ce referendum sur le plan de sauvetage par le Premier ministre grec Georges Papandreou, car un \"non\" des electeurs grecs pourrait etre un prelude a une faillite du pays qui menacerait la viabilite de la zone euro. Reuni en session extraordinaire dans la nuit de mardi a mercredi, le cabinet grec a approuve \"a l'unanimite\" la tenue de ce referendum et la decision du Premier ministre de demander vendredi un vote de confiance du Parlement, a indique le porte-parole du gouvernement Elias Mossialos. \"Le referendum fournira un mandat clair, mais aussi un message clair a l'interieur et a l'exterieur de la Grece sur notre engagement europeen et notre appartenance a l'euro\", a declare Georges Papandreou lors de la reunion d'urgence du cabinet, selon un communique du gouvernement. \"Nous devons faire en sorte que les choses soient claires a tous points de vue, et je dirai au G20 qu'il leur faudra finalement adopter des politiques qui garantissent que la democratie soit maintenue au-dessus des appetits des marches\", selon le communique. Sarkozy et Merkel \"determines\" Le president francais Nicolas Sarkozy et la chanceliere allemande Angela Merkel, qui se rencontreront mercredi a Cannes (sud-est de la France), ou doit se tenir un G20 a partir de jeudi, se sont declares mardi \"determines\" a faire appliquer le plan de sauvetage de la Grece malgre l'annonce de referendum. Georges Papandreou, dont la majorite au Parlement fond comme neige au soleil, se rendra aussi a Cannes mercredi, ou il doit rencontrer les dirigeants allemand et francais, ainsi que ceux de l'Union europeenne et du Fonds monetaire international. L'accord europeen du 27 octobre prevoit que les banques creancieres de la Grece acceptent de reduire de moitie la valeur des obligations de dette grecque qu'elles detiennent, ainsi que la poursuite du soutien financier des Etats europeens a la Grece, ecrasee par sa dette et par la recession causee par les plans d'austerite successifs. En echange, il prevoit un renforcement du controle des creanciers sur la marche budgetaire du pays, une acceleration du programme de privatisations et la poursuite des severes mesures d'austerite debutees en 2010. L'accord est \"la seule voie possible pour resoudre le probleme de la dette grecque\", a martele Nicolas Sarkozy a l'issue d'une reunion interministerielle a l'Elysee. Le message que les deux poids lourds de la zone euro doivent adresser mercredi a Georges Papandreou est brutal, mais limpide. \"Il a le droit de faire un referendum, mais avant Noel et uniquement pour poser la question de l'appartenance a la zone euro\", a commente une source proche du gouvernement francais, \"et s'ils disent non, eh bien qu'ils en sortent\". Crise politique a Athenes S'il a lieu, le referendum devrait se tenir en janvier et serait le premier dans le pays depuis celui qui avait aboli la monarchie en 1974. A Athenes, la fronde de plusieurs parlementaires socialistes, dont l'une a reclame un gouvernement \"de salut national\" pour garantir l'execution du plan de sauvetage, a reduit a 152 sur 300 le nombre de deputes acquis a Georges Papandreou. Au milieu de cette crise politique qui pourrait entrainer la chute du gouvernement, la Grece a annonce mardi un changement de tout son etat-major militaire. Dans la zone euro, toutes les Bourses ont devisse mardi, les actions des banques subissant une descente aux enfers. A la cloture, Paris a lache 5,38 %, Francfort 5 %, Milan 6,80 %, Madrid 4,19 %. Athenes a plonge de 6,92 %. Londres a termine sur un recul de 2,21 %, Wall Street creusait ses pertes a la mi-journee, et l'euro se depreciait fortement face au dollar. La Bourse de Tokyo a devisse mercredi de 1,93 % a la mi-seance et celle de Hong Kong a ouvert en baisse de 1,77 %. Le coup de poker de Georges Papandreou a \"pris les marches par surprise et les a choques\", a estime a Paris la societe de courtage IG Market. L'Italie, de plus en plus dans le collimateur des marches, a vu ses taux sur le marche de la dette s'envoler. Rome a promis a Bruxelles de presenter les grandes lignes d'un plan ambitieux de relance de la croissance d'ici au 15 novembre. Une faillite grecque \"pas exclue\" (Juncker) \"Je ne peux pas exclure\" une faillite de la Grece en cas de non au referendum, a averti le Premier ministre luxembourgeois Jean-Claude Juncker, president de l'Eurogroupe. Il a confirme que Georges Papandreou avait \"pris sa decision sans en informer ses collegues europeens\". Le president de la Banque mondiale, Robert Zoellick, a compare le referendum a \"un coup de des\".\"Si cela echoue, ce sera le bazar !\" a-t-il mis en garde. La Maison-Blanche a reagi avec plus de prudence, le porte-parole du president americain Barack Obama se contentant de dire que cette annonce surprise \"renforcait l'idee que les Europeens doivent expliquer davantage et appliquer rapidement les decisions qu'ils ont prises la semaine derniere\". A Bruxelles, si l'incomprehension regne, les presidents de l'UE, Herman Van Rompuy, et de la Commission europeenne, Jose Manuel Barroso, ont dit avoir \"pleine confiance\" dans le respect par la Grece de ses engagements a l'egard de la zone euro. Dans un communique commun, les deux principaux dirigeants de l'UE ont estime que le plan conclu a l'arrache dans la nuit du 26 au 27 octobre a Bruxelles, qui prevoit une recapitalisation des banques europeennes afin qu'elles puissent reduire de 50 % leurs creances sur la Grece, etait \"le meilleur\" pour Athenes. En Europe, les associations altermondialistes et plusieurs responsables politiques de gauche ou ecologistes sont venus en aide a Georges Papandreou en jugeant bien naturel de demander son avis au peuple grec. \"C'est aux Grecs de choisir s'ils veulent garder l'euro au prix de souffrances considerables ou s'ils veulent une autre strategie pour leur pays\", a declare en France Arnaud Montebourg, ex-candidat a la primaire socialiste, en \"felicitant\" Georges Papandreou pour son \"courage\". ", "theme": "seisme"}