{"id_art": "336d54e544b16873546435576dd30a6c", "title": "\nMedecins sans frontieres dans la riche ville de New York", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-10", "content": "L'organisation Medecins sans frontieres (MSF) qui a porte secours aux victimes de guerres et desastres dans tous les pays en developpement, comme le Soudan ou Haiti, a envoye sa premiere mission dans la riche ville de New York pour aider les victimes de l'ouragan Sandy. MSF y a installe samedi dernier une antenne d'urgence pour secourir les victimes du cyclone qui a frappe le nord-est des Etats-Unis le 29 octobre et provoque des degats jamais vus dans la Grosse Pomme. Depuis une semaine, des equipes sont sur le terrain dans plusieurs zones durement touchees de la ville, notamment les Rockaways dans le Queens, Staten Island et Brooklyn. Elles aident aussi dans le New Jersey voisin. Tout en notant que la situation est sans commune mesure avec celle des autres lieux ou il est deja intervenu, le directeur des relations presse de MSF, Michael Goldfarb, a declare que son organisation pourrait remedier aux manques des services de sante apres le passage de Sandy. \"Il y a ici de vrais besoins et nous faisons de notre mieux pour les prendre en charge. Il y a beaucoup de gens blesses\", a-t-il constate. A Rockaway, une equipe de quatre medecins, une infirmiere diplomee, quatre etudiants en medecine et plusieurs volontaires travaillent dans un hopital improvise installe dans la laverie collective d'un immeuble. La police fait la circulation car les feux de signalisation sont eteints. Il y a des camions de la Garde nationale dans les rues et les ordures apparaissent apres le retrait des eaux. Le rationnement de l'essence a commence vendredi. Les automobilistes peuvent faire le plein seulement les jours impairs ou pairs selon le dernier chiffre de leur plaque d'immatriculation. Devant les stations-service desertees, des panneaux demandent aux automobilistes de passer leur chemin. Candice Humphrey, 28 ans, vit a Brooklyn et n'avait jamais pense que ses premieres actions avec Medecins sans frontieres se derouleraient dans sa propre ville. Infirmiere, elle a commence en septembre a etre formee par MSF et attend son premier deplacement a l'etranger. Dans le Queens, elle a assure des visites a domicile dans les immeubles qui n'ont pas d'electricite ni d'eau courante au-dela du cinquieme etage. Certains habitants des etages superieurs \"sont absolument pieges\", explique-t-elle, surtout les personnes agees ou ceux qui ont des problemes de genoux ou de dos et ne peuvent monter ou descendre les escaliers. \"Nous voyons beaucoup de gens qui n'ont plus de medicaments, ajoute Mme Humphrey, des gens avec des diabetes, le sida, des taux eleves de cholesterol et d'autres maladies chroniques qui ne peuvent plus prendre les medicaments qu'ils doivent prendre regulierement\". Il n'y a toujours pas d'electricite dans les appartements et les gens font la queue devant l'hopital de fortune. \"Je suis content que les locataires beneficient de cet endroit parce qu'ils ont passe de durs moments avec cet ouragan\", se rejouit l'homme a tout faire de l'immeuble, Louis Nelson. Shauvan Nichols s'arrete avec sa niece de 9 ans, Soraya, pour prendre des medicaments pour sa mere agee et diabetique qui vit au 15e etage dans son appartement de l'autre cote de la rue. Il n'a pas l'electricite et sa mere ne peut pas prendre les escaliers. \"Pour des gens comme (ma mere), (...) c'est vraiment bien que des medecins comme eux leur viennent en aide\", assure M. Nichols. Nikole Russell, 64 ans, habite dans l'immeuble de l'hopital de MSF et y a deja conduit des amis et des voisins. Elle applaudit les volontaires qu'elle a vu souvent monter une vingtaine d'etages pour aller chez les malades. \"Medecins sans frontieres, Croix-Rouge, (...) nous sommes reconnaissants pour tout ce que vous avez deja fait pour tous les locataires et ce que vous allez continuer a faire, parce que vous devrez etre la encore demain\", a declare Mme Russell. ", "theme": "cyclone"}