{"id_art": "1bbd5fc7c262790f6870f9dd1433674f", "title": "\nSandy : le Pentagone vient en aide aux victimes", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-02", "content": "L'armee americaine a mobilise d'enormes moyens pour faire face aux consequences de l'ouragan. De la fourniture de nourriture a celle d'electricite ou l'assistance aux victimes de la tempete Sandy, l'armee americaine a mobilise ses enormes moyens pour faire face aux consequences de l'ouragan qui a balaye le nord-est des Etats-Unis en debut de semaine. Dans neuf Etats du nord-est du pays, principalement ceux de New York et du New Jersey, plus de 7 400 militaires de la garde nationale participaient vendredi matin au nettoyage des zones affectees, fournissaient nourriture et electricite aux sinistres, a annonce le Pentagone. Au large de New York, l'USS Wasp, un navire d'assaut amphibie equipe de cinq helicopteres, l'USS San Antonio et l'USS Carter Hall, des navires amphibies equipes de barges et d'helicopteres, se sont positionnes pour apporter leur soutien aux operations. Des avions de transport lourd (5 C-5 et 12 C-17) ont convoye depuis la Californie vers la base de Stewart, au nord de New York, plus de 60 vehicules d'intervention d'un fournisseur d'electricite ainsi que du personnel. De tout le pays, des dizaines de pompes d'evacuation et de generateurs appartenant a l'armee sont envoyes dans le nord-est alors que 3,6 millions de foyers restaient prives d'electricite quatre jours apres le passage de Sandy. Une mini-centrale mobile de 13 megawatts se preparait a etre convoyee par camions de Fort Belvoir, dans la banlieue de Washington, a destination de New York. Alors que l'approvisionnement en essence est difficile dans la region en raison de la fermeture de raffineries et d'un oleoduc, 60 camions-citernes ont ete envoyes dans le Massachusetts et le New Jersey et 2,3 millions de litres d'essence a bord d'autres camions sont prets a etre deployes depuis la Virginie. ", "theme": "ouragan"}