{"id_art": "d86f8b50db88d1c77f41af73fdcefedb", "title": "Tempetes de neige en Bulgarie, apres des inondations meurtrieres", "newspaper": "LePoint", "author": [""], "date_publi": "2012-02-07", "content": "Des tempetes de neige se sont abattues mardi sur la Bulgarie, un jour apres des inondations dans le sud du pays qui ont coute la vie a huit personnes, ont annonce les autorites. Les chutes de neige entravent les efforts des secouristes dans le village devaste de Biser dans le sud-est du pays. La veille, le village a ete inonde par une eau glacee, atteignant 2,5 metres de haut, apres la rupture du mur d'un petit barrage sous la pression des pluies et de la fonte des neiges. Selon les previsions meteorologiques, un vent glacial devrait souffler apres les tempetes de neige, et les temperatures devraient redescendre sous les -20 degres Celsius d'ici a la fin de la semaine. La commissaire europeenne en charge de la Cooperation humanitaire et des Situations d'urgence, la Bulgare Kristalina Georgieva, le president bulgare Rossen Plevneliev et le Premier ministre bulgare Boiko Borisov sont attendus mardi pour une visite a Biser et dans les autres regions inondees, ou l'etat d'urgence est maintenu. De fortes chutes de neige ont egalement bloque l'ensemble du trafic dans le nord-est de la Bulgarie, autour de Rousse et Silistra. Le seul pont pour traverser le Danube et se rendre en Roumanie etait ferme. Trois trains internationaux et six trains regionaux ont ete annules mardi, apres le deraillement dans la nuit de dimanche a lundi de la locomotive du train reliant Belgrade (Serbie) et Istanbul (Turquie), ne faisant aucun blesse parmi la vingtaine de passagers, mais bloquant la ligne. Le principal poste-frontiere bulgaro-turc, Kapitan-Andreevo, etait egalement ferme en raison des inondations. La vague de froid qui s'abat sur l'Europe a fait depuis la fin janvier 16 morts en Bulgarie, sans compter les huit deces repertories dans les inondations de lundi. Les temperatures sont descendues jusqu'a -31,4deg C. ", "theme": "innondation"}