{"id_art": "511fb4ed6794ccbabc3f4320994fdc67", "title": "Turquie: l'inondation d'une mine causee par une ancienne exploitation", "newspaper": "LePoint", "author": [""], "date_publi": "2014-11-03", "content": "L'inondation accidentelle de la mine de charbon du sud de la Turquie dans laquelle sont bloques depuis six jours dix-huit mineurs a ete provoquee par une accumulation d'eau issue d'une ancienne exploitation, a indique lundi la justice turque. \"L'eau accumulee pendant des annees dans une ancienne galerie\" est brusquement entree dans la galerie actuelle, explique dans un communique le bureau du procureur d'Ermenek, ou se trouve la mine, citant un rapport d'experts preliminaire. Le procureur a precise que les causes exactes de la catastrophe ne seraient determinees \"qu'une fois termine le processus de recuperation\" des victimes. Les sauveteurs ont poursuivi lundi, pour la septieme journee consecutive, le lent pompage de l'eau et de la boue de la galerie inondee. \"Ils doivent travailler tres prudemment a cause des forts taux de dioxyde de carbone et d'oxygene\" mesures dans la mine, a declare a la presse le ministre de l'Energie Taner Yildiz. \"Nous avons explore la galerie inondee hier (dimanche) mais sans pouvoir encore atteindre aucun de nos freres (mineurs)\", a-t-il ajoute, repetant que que les chances de retrouver des survivants etaient infimes. Au total, 34 mineurs se trouvaient au fond de la galerie au moment de l'accident, situee a plus de 300 m de profondeur, mais seulement 16 d'entre eux sont parvenus a s'en echapper avant que l'eau ne l'envahisse totalement. Cet accident intervient cinq mois a peine apres la pire catastrophe miniere de l'histoire de la Turquie, qui avait fait 301 morts le 13 mai a la suite d'une explosion et de l'effondrement d'un puits de charbon a Soma (ouest). Il a une nouvelle fois alimente la polemique sur les conditions de travail des mineurs en Turquie, malgre la loi votee d'urgence par le gouvernement islamo-conservateur a la suite de l'accident de Soma. 03/11/2014 18:57:23 - Istanbul (AFP) - (c) 2014 AFP ", "theme": "innondation"}