{"id_art": "f8d78965c292c38a97b3b41a78bc3343", "title": "\nPoker : ElkY perd son sponsor", "newspaper": "LePoint", "author": [], "date_publi": "2018-01-29", "content": "Le plus celebre des joueurs francais vient d'etre lache par son sponsor historique, PokerStars. Un petit seisme dans le monde du poker. L'histoire d'amour durait depuis 11 ans et, comme il fallait s'y attendre, elle se termine avec une certaine amertume. Bertrand << ElkY >> Grospellier, 36 ans, n'est pas n'importe qui : joueur francais le plus titre, triple champion du monde et vainqueur de la Triple Couronne (les trois principaux circuits de tournois : WSOP, EPT, WPT). Aussi, le fait d'etre lache par PokerStars est sur toutes les levres dans le monde du poker. Lorsqu'il est approche par PokerStars en 2006, le jeune homme a tous les atouts en main : il est incroyablement talentueux et, surtout, il peut seduire la communaute des amateurs de jeux video, dont il est lui-meme issu. Des atouts qui en font une recrue de choix. Il devient alors l'un des ambassadeurs de PokerStars, le plus grand site de poker dans le monde. Il recoit ainsi un salaire de meme qu'une somme lui permettant de disputer les principaux tournois du circuit. En 2008, alors qu'il s'apprete a renegocier son contrat, il remporte l'un des plus gros tournois de l'epoque, le PCA, organise par... PokerStars ! Inutile de dire qu'il est en bonne posture pour obtenir des conditions de reve. Sous la houlette de Jacques Zaicik, son mentor, ElkY trouve un look, une personnalite. Il devient un produit, mieux, une marque. Pour couronner le tout, il multiplie les performances, bat des records, ecrit des livres, devient incontournable. ElkY est la star. Puis, l'horizon s'assombrit, lentement, comme un soir d'ete. Les resultats sont moins reguliers, puis rares. Au meme moment, PokerStars change de proprietaire... Chose rare dans un communique officiel, ElkY fait part de ses etats d'ame. Il evoque << l'ere Scheinberg >> en hommage a Mark et Isai Scheinberg, les fondateurs de PokerStars qui ont revendu en 2014. Signe qu'une epoque se terminait avec leur depart. Et il enfonce le clou avec cette phrase sans ambiguite : << Je suis heureux d'avoir ete implique - a l'exception de ces dernieres annees malheureusement... >> Du cote de PokerStars, l'absence de resultats d'ElkY a certainement joue dans la decision. Mais, au-dela, c'est une politique de sponsoring beaucoup plus serree qui se met en place. Payer des pros pour jouer, cela ne va pas dans le sens vers lequel le site souhaite s'orienter. C'est une strategie de seduction des novices qui est privilegiee. Pour autant, aujourd'hui, PokerStars n'a plus d'ambassadeur en France, ni en Italie, ni en Espagne, ni au Portugal ! Tous ces pays sont pourtant en cours d'unification et les concurrents se positionnent. Pourtant, il y en a deux aux Pays-Bas... Il n'est pas toujours facile d'y voir clair. ElkY met lui-meme les choses au point en declarant : << Je suis trop jeune pour me contenter d'etre sponsorise. Je veux apporter une valeur ajoutee et etre consulte pour des decisions strategiques. >> Autrement dit, le jeune homme est ouvert a toute proposition. Il est evident que son recrutement chez un autre operateur ferait grand bruit ! En attendant une - eventuelle - annonce forte, ElkY reste actif dans le milieu des jeux video. A n'en pas douter, ElkY n'a pas termine d'ecrire sa propre histoire. ", "theme": "seisme"}