{"id_art": "bc0481ab6a7a458a345c0f65746f58c9", "title": "\nCyclone en Australie: inquietude pour la Grande barriere de corail", "newspaper": "LePoint", "author": [], "date_publi": "2017-03-30", "content": "Le puissant cyclone qui a deferle sur le nord-est de l'Australie pourrait avoir endommage encore davantage la Grande barriere de corail, site emblematique classe au patrimoine mondial et deja victime du blanchissement, ont prevenu jeudi des scientifiques. La survie des coraux des parties centrale et septentrionale de cet ecosysteme marin qui s'etend sur 2.300 km au large de l'Etat du Queensland est deja en question, apres des episodes de blanchissement massif sur deux annees consecutives dus a la hausse des temperatures de l'eau. Dans certaines conditions, les tempetes sont susceptibles d'ameliorer les conditions de vie des coraux victimes de la chaleur grace a l'effet refroidissant de la pluie et de la couverture nuageuse. Mais le cyclone Debbie est passe sur la partie sud de la Grande barriere de corail qui n'a pas ete tres touchee par le blanchissement et les scientifiques craignent que ses vents violents et les courants n'aient endommage les coraux. \"Il est passe sur une partie meridionale qui faisait la transition entre les coraux victimes de blanchissement severe et les coraux sains, le cyclone a frappe une partie du recif qui a echappe a moitie au blanchissement cette annee\", a dit a l'AFP James Kerry, biologiste marin a l'Universite James Cook. \"Il a probablement provoque de gros degats dans le corridor qu'il a emprunte, peut-etre sur une centaine de kilometres\", a-t-il ajoute. Le blanchissement est un phenomene de deperissement qui se traduit par une decoloration des coraux. Il est provoque par la hausse de la temperature de l'eau qui entraine l'expulsion des algues symbiotiques donnant au corail sa couleur et ses nutriments. La Grande Barriere, inscrite au patrimoine mondial depuis 1981, est aussi menacee par les ruissellements agricoles, le developpement economique et la proliferation des acanthasters, etoiles de mer qui detruisent les coraux. En 2011, des inondations puis le cyclone Yasi avaient fortement endommage le recif et la qualite des eaux s'etait deterioree. Les scientifiques n'ont pu pour l'instant mesurer l'impact de Debbie a cause des mauvaises conditions meteo. 30/03/2017 10:36:55 - Sydney (AFP) - (c) 2017 AFP ", "theme": "cyclone"}