{"id_art": "6de9630b12e48afbdd3e19ee75930e6d", "title": "Inondations meurtrieres au sud du Bresil", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2014-06-09", "content": "On deplore au moins neuf morts et deux disparus. L'etat d'urgence a ete decrete dans 77 villes, ont indique lundi les autorites locales. Des orages et de fortes pluies qui se sont abattus pendant le week-end sur l'Etat de Parana (sud du Bresil) ont fait neuf morts et trois disparus et l'etat d'urgence a ete decrete dans 77 villes, ont indique lundi les autorites locales. Curitiba, la capitale du Parana, est l'une des douze villes hotes du Mondial qui commence jeudi et celle ou l'equipe espagnole - arrivee dimanche soir et championne en titre - s'entraine. Elle est toutefois situee a 300 km des regions centre et sud-est, les plus touchees, et n'a pas souffert, selon la defense civile. \"Tout le gouvernement est mobilise pour aider la population en ce moment difficile\", a declare lundi le gouverneur du Parana, Beto Richa, qui a decrete l'etat d'urgence dans 77 villes ou plus de 55 000 personnes ont eu leur maison inondee. Il a debloque six millions de reais (pres de 2 millions d'euros) pour que les mairies puissent venir en aide aux sinistres, faire revenir l'electricite et l'eau potable. La presidente Dilma Rousseff a assure le gouverneur Beto Richa \"de tout l'appui necessaire pour aider au sauvetage et a l'hebergement des deloges\", sur son compte Twitter. \"La population est mobilisee, mais le desespoir est tres grand ; les pluies ont touche toutes les couches sociales\", a declare Cesar Fabris, un habitant de la commune de Reboucas couverte par les eaux, cite par le site G1 de Globo. En consequence des fortes pluies, le volume d'eau des celebres chutes de Foz do Iguacu, a la frontiere avec l'Argentine, etait 30 fois superieur a la normale lundi, avec 47,5 millions de litres d'eau par seconde, selon la compagnie Copel. La direction du parc national d'Iguacu a interdit l'acces aux passerelles touristiques et les promenades en bateau par mesure de securite. Dans l'Etat voisin de Santa Catarina, 24 villes sont inondees et au moins 16 000 personnes touchees. A Blumenau, le fleuve Itajai Acu, qui traverse la ville, se trouve dix metres au-dessus de la normale. Neuf routes sont coupees par les inondations et ont ete interdites. Dans l'Etat du Rio Grande do Sul (extreme sud), un cratere de 70 metres s'est ouvert sur une route en raison de la pluie dimanche et deux voitures ont ete englouties, mais les passagers n'ont eu que des blessures legeres, selon G1. ", "theme": "innondation"}