{"id_art": "f3e84db481376f4918cd3a38c1b2763c", "title": "\nQuiz Philo - Qui a dit << Le sublime touche, le beau charme >> ?", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-30", "content": "A l'occasion de la sortie du hors-serie << Les Grandes Expressions philosophiques >>, Le Point.fr vous propose de tester vos connaissances. << Le sublime touche, le beau charme. >> La description de belles prairies fleuries suscite en nous des sentiments agreables. Mais une chaine de montagnes aux sommets enneiges ou la representation d'un terrible ouragan impressionnent fortement le spectateur et illustrent ce que la nature a de plus grand et de plus puissant. Le beau et le sublime sont ici consideres comme des sentiments moraux. On parle d'une belle ame vertueuse ou de la laideur d'une mauvaise action, tandis que le sublime designe ce qui << nous touche en raison de son desinteressement et de la noblesse de ses motifs >>. Il apparait comme la vertu authentique, qui repose sur le respect et la bienveillance universels. Saurez-vous retrouver l'auteur de cette expression ? Le hors-serie du Point << Les Grandes Expressions philosophiques >> rassemble plus de 200 citations commentees par les plus grands specialistes. Et si la philosophie pouvait etre un recours en cette periode troublee ? Et si les penseurs d'hier pouvaient nous aider a mieux comprendre le monde d'aujourd'hui et a mieux y vivre ? Meme si multiplier les citations peut sembler pretentieux, il est toujours utile de se pencher sur les aphorismes des grands maitres, et pas seulement pour reussir ses dissertations de philo. << Hatons-nous de rendre la philosophie populaire >>, reclamait Denis Diderot, l'homme de l'Encyclopedie. Parce que << Philosopher, c'est apprendre a mourir >>, comme disait Socrate ? Oui, entre autres, mais surtout parce que c'est apprendre a vivre. << Notre grand et glorieux chef-d'oeuvre, c'est de vivre a propos >>, ecrivait sagement Montaigne, au XVIe siecle. Et si nous essayions de nous en souvenir ? Qui a dit : \"Le sublime touche, le beau charme\" ? ", "theme": "ouragan"}