{"id_art": "103192c77b15d7a5e683c3162a9029b8", "title": "\nGael Derive - COP21 : et si la France devenait leader ?", "newspaper": "LePoint", "author": [], "date_publi": "2015-12-14", "content": "Notre pays peut devenir le champion de la transition energetique. Les veritables artisans du changement sont deja en action et nous montrent la voie... Comme n'importe quelle autre region au monde, la France est touchee de plein fouet par le dereglement climatique. Elle doit donc agir rapidement, notamment en tant que responsable historique incontestable. Mais notre pays, sixieme puissance economique au monde, n'est aujourd'hui pas a la hauteur de l'enjeu. Pourtant, des territoires et des individus relevent deja partout le defi energetique. Decouvrez les veritables artisans du changement... La France n'est pas epargnee par le dereglement climatique : le rechauffement mesure en metropole s'etablit entre 0,7 et 1,1 degC (1901-2000), et l'outre-mer est aussi tres fortement touche. Il faut se preparer a un changement inexorable du climat, ce qui demande une adaptation rapide de nos territoires, de notre agriculture, de notre economie, de notre mode de vie, afin de s'adapter au mieux aux nouveaux rythmes des pluies, aux nouveaux impacts des cyclones, aux nouveaux traits du littoral, aux nouvelles temperatures, aux nouveaux rythmes des canicules. Meme si la France represente seulement 1 % des emissions mondiales, la sixieme puissance economique au monde se doit d'etre exemplaire, compte tenu notamment de sa responsabilite historique dans le probleme climatique actuel. Bien sur, la derniere loi sur la transition energetique va dans le bon sens, avec l'ambition de reduire de 40 % les emissions nationales de gaz a effet de serre en 2030 (par rapport a 1990), de diminuer de 30 % notre consommation d'energies fossiles et de porter la part des energies renouvelables a 32 % de notre consommation energetique finale (en 2030). Mais, au-dela des cibles, quelles trajectoires prenons-nous veritablement ? Pour le moment, notre modele economique est reste au XXe siecle, avec toujours les memes vehicules, les memes logements, la meme alimentation. N'oublions pas que le seul et unique objectif que l'on doit reellement se fixer est la sortie definitive des energies fossiles, avec le devoir de devenir neutre en carbone le plus tot possible. Toute notre economie est a modifier et a reinventer ! Penser global, agir local : voila la devise du developpement durable, employee par Rene Dubos lors du premier Sommet sur l'environnement de 1972, en Suede. Si le changement climatique est bien un probleme a l'echelle planetaire, les reponses a y apporter sont territoriales, locales et individuelles. Lors de mes deplacements dans toute la France, je vois chaque jour des territoires, des associations, des individus qui participent deja activement a la transition energetique, sans attendre les accords internationaux qui ne feront que renforcer les demarches locales. Connaissez-vous les PCET (plans Climat-Energie territoriaux) ? Je me suis implique dans le plan Climat de Grenoble-Alpes-Metropole (49 communes, 440 000 habitants) qui a ete la premiere agglomeration de France a se doter d'un plan Climat, des 2005, il n'y a finalement pas si longtemps. Les resultats sont encourageants avec une baisse de - 18 % des emissions de gaz a effet de serre (periode 2005-2012). Il y a aujourd'hui plus de 600 territoires disposant d'un plan Climat permettant d'avoir une politique climatique et energetique ambitieuse a l'echelle des collectivites... Connaissez-vous les Tepos (territoires a energie positive) ? Il y a aujourd'hui des dizaines de territoires, comme Loos-en-Gohelle ou Le Mene, qui visent l'objectif de reduire leurs besoins d'energie au maximum, par la sobriete et l'efficacite energetique, et de les couvrir par les energies renouvelables locales (100 % renouvelables, et plus). L'ambition de ces territoires est tout simplement de devenir neutres en carbone, voire producteurs d'energie. Voici un sacre challenge pour ces territoires qui ne font que tracer le chemin... Lire aussi A Loos-en-Gohelle, les gueules noires virent au vert Connaissez-vous le Defi des familles a energie positive ? Partout en France, des familles (comme la votre) ont decide d'agir au niveau individuel pour reduire leurs propres emissions de gaz a effet de serre. L'action est concrete, mesurable, et surtout conviviale. Et ca marche ! Les familles participantes arrivent a reduire leur facture energetique de l'ordre de 12 % au cours de la saison hivernale. Plus de 8 000 familles s'y sont deja essayees lors de la derniere saison (2014-2015). Il en faudra bientot des millions, dont la votre... ?! Comme dit mon cousin : << Je ne suis certainement pas un modele en ce qui concerne la consommation, mais je suis conscient que la branche sur laquelle je suis assis n'est pas aussi solide que je l'esperais. >> Que dirai-je a l'avenir a ma fille Ambre (6 ans), qui aura mon age en 2050 ? Et vous, que direz-vous a vos enfants ? Que vais-je dire egalement aujourd'hui a Satu, Nipa, Tsering et Karakaua que j'ai rencontres a travers le monde, en Ethiopie, au Bangladesh, au Nepal et aux Kiribati ? Alors, rejoignez vite le mouvement et devenez, vous aussi, les veritables artisans du changement... Consultez notre dossier : COP21 : le defi climatique ", "theme": "cyclone"}