{"id_art": "ec410d0ecbb169e62a62e9c84d8a7a47", "title": "\nPhilippines: les survivants tentent de quitter Tacloban", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-13", "content": "Des milliers de Philippins tentent desesperement mercredi de quitter une ville devastee par le typhon, toujours jonchee de corps mercredi, dans un climat de plus en plus tendu face a l'arrivee atrocement lente de l'aide. Alors que le bilan devrait se chiffrer en milliers de morts --meme si les estimations sont pour l'instant difficiles--, les cadavres continuaient d'encombrer les rues de certaines zones affectees, ou flottait une forte odeur de decomposition. Et les autorites ont ete forcees mercredi de reporter un enterrement collectif dans la ville en ruine de Tacloban, en raison de coups de feu. \"Nous avions termine de creuser le site pour l'enterrement collectif. Nous avions charge le camion avec les corps mais (...) il y a eu des coups de feu\" et la police a demande au convoi de faire demi-tour, a explique le maire Alfred Romualdez. Ajoutant au lourd bilan, les autorites ont d'autre part annonce mercredi que huit personnes avaient ete tuees la veille dans l'effondrement d'un mur d'un entrepot de riz en train d'etre pille par la foule a Alangalang, a 17 kilometres de Tacloban. Les pillards sont repartis avec plus de 100.000 sacs de 50 kilos de riz chacun, a precise Rex Estoperez, porte-parole de l'Autorite nationale de l'Alimentation. Cinq jours apres le passage du typhon Haiyan, l'un des plus puissants a avoir jamais touche terre, accompagne de vents a plus de 300 km/heure et de vagues de plus de 5 metres, de nombreux sinistres de Tacloban ont perdu tout espoir et cherchent a tout prix a fuir cette apocalypse. \"Nous allons peut-etre mourir de faim\" Certains d'entre eux, epuises, traumatises et affames, ont provoque une bousculade mercredi matin a l'aeroport de la ville, en ruines, suppliant de pouvoir embarquer dans un des rares avions qui quittent la ville. \"Tout le monde panique. Ils disent qu'il n'y a pas de nourriture, pas d'eau, ils veulent partir d'ici\", a commente le capitaine Emily Chang, medecin militaire qui traite les blesses tant bien que mal dans le complexe de l'aeroport. Une petite fille de sept ans s'est evanouie, ecrasee par la foule. \"Nous sommes ici depuis trois jours, mais nous n'avons toujours pas reussi a prendre un vol\", a explique sa mere Angeline. \"Nous allons peut-etre mourir de faim\". L'Organisation mondiale de la Sante (OMS) a de son cote mis en garde contre les risques de maladie liees notamment a l'eau. Malgre les promesses de dons de la communaute internationale et l'envoi d'une armada de navires de guerre occidentaux dont la plupart mettront plusieurs jours a arriver, l'aide parvient encore au compte-goutte, meme si les autorites ont assure mercredi que toutes les routes avaient desormais ete degagees sur les deux iles les plus touchees. Et l'etablissement d'un bilan des victimes reste difficile. L'ONU, qui a lance mardi un appel aux dons pour 301 millions de dollars (225 millions d'euros), a evoque la mort de quelque 10.000 personnes dans la seule ville de Tacloban, mais le president philippin Benigno Aquino a estime que ce chiffre etait \"trop eleve\", evoquant \"2.000 a 2.500\" morts. Le dernier bilan provisoire du gouvernement fait de son cote etat de 2.275 morts et 80 disparus. \"A court de sacs mortuaires\" Le secretaire du gouvernement Rene Almendras a reconnu que les autorites avaient ete depassees par le nombre de morts. \"La raison pour laquelle la collecte des corps s'est arretee, c'est que nous nous sommes retrouves a court de sacs mortuaires\", a-t-il declare mercredi. \"Mais nous avons 4.000 sacs maintenant. Nous faisons en sorte d'en avoir plus que necessaire\". Au total, l'ONU estime que plus de 11 millions d'habitants, soit plus de 10% de la population du pays, ont ete affectes par cette catastrophe, dont 673.000 ont ete deplaces. Et selon l'Organisation internationale du Travail (OIT), quelque trois millions de personnes ont perdu temporairement ou definitivement leur moyen de subsistance. Mercredi, les annonces ou promesses d'aide, financiere ou materielle, continuaient a affluer. Le porte-avions americain George Washington et plusieurs autres navires de la Marine americaine ont quitte le port de Hong Kong mardi, avec 7.000 marins a bord, pour se rendre au plus vite vers l'archipel. Et les Etats-Unis ont annonce mercredi l'envoi supplementaire de deux navires qui disposent notamment de capacite de desalinisation d'eau de mer. Faute d'approvisionnement en eau, nourriture, medicaments et abris, des survivants ont pris les armes dans certaines zones pour piller les batiments encore debout. Pour decourager les pillards, un couvre-feu a ete instaure a Tacloban et des centaines de soldats et de policiers ont ete deployes a travers la ville. Si la situation dans cette ville est \"affligeante\", l'inquietude est egalement grande pour certaines iles a l'ecart, a commente Patrick Fuller, porte-parole regional de la Croix-Rouge internationale. \"Je pense qu'il faudra des jours, si ce n'est des semaines, avant d'avoir un tableau precis de la situation\". ", "theme": "typhon"}