{"id_art": "d064e7c09b0c1b358c6499b4359ed4cd", "title": "Alpes-Maritimes : ce que l'on sait des inondations meurtrieres", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-10-04", "content": "Au moins 17 personnes sont mortes dans des inondations consecutives aux tres violents orages qui se sont abattus samedi soir sur les Alpes-Maritimes. Au moins dix-sept morts et quatre disparus : le lourd bilan des intemperies sur la Cote d'Azur ne cessait de s'accroitre dimanche. Parkings inondes, voitures enchevetrees, rues couvertes de boue : c'est aussi un spectacle de desolation qu'ont decouvert, effondres, les habitants entre Mandelieu-la-Napoule et Nice. Au fur et a mesure que passaient les heures, le bilan humain de la catastrophe a regulierement ete revu a la hausse : \"On l'a toujours souligne, le bilan est malheureusement provisoire\", a declare a l'AFP le prefet des Alpes-Maritimes Adolphe Colrat en milieu de matinee, evoquant un episode d'intemperies \"tres violent et concentre\" - la zone la plus touchee s'etendant sur le littoral entre Mandelieu et Villeneuve-Loubet, sur une trentaine de kilometres. Vers midi, la prefecture avait encore revu a la hausse le bilan annonce quelques instants plus tot par le president de la Republique Francois Hollande, arrive sur place dans la matinee avec le ministre de l'Interieur Bernard Cazeneuve : 16 morts, six disparus. Il restait encore en deca de celui de juin 2010 dans le Var ou des pluies torrentielles avaient fait 25 morts, 31 560 sinistres et pres d'un milliard d'euros de degats. \"Le bilan n'est pas encore complet, c'est dire l'intensite de ce qui s'est produit\", a commente a Biot le president de la Republique, qui avait exprime tres tot dimanche \"la solidarite de la nation\". \"Dans ces moments, il faut que nous soyons rapides, efficaces et coordonnes. Cette coordination est essentielle\", a-t-il egalement declare, en rencontrant des sinistres. L'etat de \"catastrophe naturelle\" sera decrete mercredi en conseil des ministres. \"Les indemnisations seront versees dans un delai de trois mois\" a precise l'Elysee. La situation la plus dramatique est celle de Mandelieu-la-Napoule, une commune limitrophe de Cannes, ou des lames d'eau ont surpris samedi soir les habitants de plusieurs residences descendus dans les parkings souterrains pour mettre a l'abri leurs vehicules. A la mi-journee, la prefecture y decomptait 7 morts et 1 disparu. Dans les sous-sols, \"l'eau est tellement opaque que les pompiers ne voient pas les corps. (...) C'est apocalyptique\", a decrit le maire Henri Leroy. Sur place, les secours sortaient au fur et a mesure des corps des parkings des residences, transportes ensuite par des fourgons de pompes funebres. A Cannes, ou les intemperies ont fait au moins 2 morts et 2 disparus, le maire LR David Lisnard a critique des personnes \"pas toujours disciplinees\" : \"Je ne porte pas de jugement, parce que je ne sais pas comment j'aurais reagi dans cette situation, mais en toute hypothese, on a eu des personnes qui semblaient tres attachees a leurs vehicules la ou il fallait preserver des vies\", a-t-il declare. Estimant par ailleurs qu'en matiere de prevention, \"il aurait ete difficile de faire mieux\", David Lisnard a egalement evoque des cas de vol survenus apres les intemperies: \"Quelques individus qui ont tente de profiter de la situation ont ete interpelles. Il y a eu neuf interpellations de personnes qui tentaient de voler dans les magasins\", a-t-il precise. A Cannes, le centre-ville portait dimanche relativement peu de traces des inondations de la veille au soir, a constate un journaliste de l'AFP, meme si des quartiers plus peripheriques etaient plus touches. Quelques naufrages faisaient le tour des hotels a la recherche d'hypothetiques chambres, car tout Cannes est complet, le grand salon Mipcom des programmes de television debutant lundi. Outre Mandelieu-la-Napoule et Cannes, les precipitations et les inondations ont egalement fait des victimes a Biot ou trois residents d'une maison de retraite sont morts, a Vallauris-Golfe Juan ou une famille de trois personnes a peri dans une voiture coincee dans un tunnel et a Antibes (1 mort, 1 disparu). Les intemperies ont egalement cause des degats materiels considerables. A Antibes, le camping du Pylone, ou une personne est morte, a ete devaste : \"D'habitude, nous avons le temps de prevenir les gens\", explique Francoise Pauget, la proprietaire du camping, \"on a toujours une demi-heure pour prevenir tout le monde, comme en 2011, lors de la precedente inondation. Mais la, en 10 minutes, qu'est-ce que vous voulez faire ?\" Son mari, Henri Pauget, fait visiter leur maison, a l'entree du camping : \"Jamais, depuis que nous sommes la, c'est-a-dire depuis 1966, l'eau n'etait rentree dans la maison. C'est la premiere fois.\" Les transports ont egalement ete touches : longtemps coupee, l'autoroute A8 a rouvert sur une seule voie dans les deux sens dans la matinee ; aucun train ne devait circuler dimanche entre Toulon et Nice et le trafic devrait etre tres perturbe lundi. Aux aeroports de Nice et Hyeres en revanche, tous les vols avaient pu reprendre dans la matinee. En milieu de matinee, le maire de Cannes evoquait encore \"600 personnes coincees dans un train\" dans sa ville, dans un train comptant notamment un wagon medicalise. Samedi soir, un deluge s'est abattu sur la region. Les releves de Meteo-France sont impressionnants: entre 19 heures et 22 heures, 180 mm d'eau sont tombes a Cannes, 159 mm a Mandelieu-la-Napoule, et 100 mm a Valbonne, pres de Biot. En deux jours, la zone littorale aura recu l'equivalent en pluie d'un mois d'octobre moyen, soit 10 % des precipitations annuelles, a calcule la mairie de Nice. Quelque 22 000 foyers etaient toujours prives d'electricite vers midi dimanche. Les services de secours, selon le ministere de l'Interieur, ont procede au cours de la nuit a 241 interventions et 23 helitreuillages. Leur centre operationnel a recu 1 900 appels. Dans son angelus, le pape Francois a appele a une \"solidarite concrete\" avec les victimes. ", "theme": "innondation"}