{"id_art": "b790d1d65b3160da99c3b332b8830d05", "title": "\nSaint-Martin: premieres infractions au Code du travail sur des chantiers de reconstruction", "newspaper": "LePoint", "author": [], "date_publi": "2018-01-24", "content": "Travail dissimule, emploi d'etrangers sans titre de travail, non respect des normes de securite, des premieres infractions au Code du travail ont ete constatees sur des chantiers de reconstruction a Saint-Martin, tres nombreux apres l'ouragan Irma, et dont le controle est desormais une priorite des autorites. \"Il y a des entreprises qui recourent a de la main d'oeuvre etrangere, parfois en situation irreguliere. On constate une recrudescence de l'activite de l'inspection du travail, pour faire en sorte que la reconstruction de Saint-Martin ne provoque pas des effets d'aubaine\", a explique mardi a l'AFP le delegue interministeriel a la reconstruction Philippe Gustin. \"Cette periode de reconstruction peut etre pourvoyeuse de travail illegal. Des controles intenses sur tous les chantiers de construction seront effectues\", a aussi rappele recemment le procureur Samuel Finielz. Les forces de police aux frontieres, accompagnees parfois de l'inspection du travail, ont mene la semaine derniere des operations de controles sur plusieurs chantiers, relevant des infractions graves au Code du travail, a-t-on appris mercredi de source proche du dossier. Sur requisition judiciaire du procureur de la Republique, un controle a ete realise par les forces de police aux frontieres sur un chantier d'un quartier ou se trouvent les villas de luxe de Saint-Martin. Trois personnes de nationalite etrangeres, un ressortissant neerlandais et deux ressortissants du Guyana etaient employees sans titre de travail. Le chef d'entreprise devrait etre poursuivi pour travail dissimule et pour l'emploi d'etrangers sans titre de travail. Quelques jours plus tard, les forces de l'ordre et l'inspecteur du travail ont controle un nouveau chantier du meme chef d'entreprise qui employait egalement trois etrangers sans titre. Les employes etaient sur le toit et travaillaient sans harnais de securite et sans casque. Le vehicule du chef d'entreprise, deja tres connu des services judiciaires, a ete saisi. Sur un autre chantier, le pick-up d'un autre employeur a egalement ete saisi pour des raisons similaires. Au total \"10.000 maisons ont ete impactees\" a Saint-Martin par Irma, a des degres divers. De categorie maximale 5, une intensite sans precedent sur l'Atlantique, l'ouragan a devaste le 6 septembre les iles de Saint-Martin et Saint-Barthelemy, avec des vents depassant parfois les 350 km/h, et causant la mort de 11 personnes a Saint-Martin. 24/01/2018 12:23:12 - Marigot (AFP) - (c) 2018 AFP ", "theme": "ouragan"}