{"id_art": "7eb57f02dcf619076bce87af5c39f89b", "title": "\nVIDEO. Le typhon Haiyan ravage les Philippines", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-09", "content": "Le plus violent typhon de 2013 a fait plus d'un millier de victimes. Il se dirige desormais vers le Vietnam ou 300 000 personnes ont deja ete evacuees. Le typhon Haiyan, l'un des plus puissants cyclones a avoir jamais touche le centre des Philippines, a fait plus de 1 200 morts, dont mille dans une seule province, selon une evaluation communique samedi par la Croix-Rouge. Parmi les zones les plus touchees figurent Tacloban, ville de 220 000 habitants de la province de Leyte, ou les premieres estimations donnent plus de mille tues. Les victimes ont ete emportees par la montee des eaux dans la ville, a fait savoir Gwendolyn Pang, secretaire generale de la Croix-Rouge philippine. Dans la province de Samar, on deplore autour de 200 morts, a-t-elle ajoute. Et ce bilan risque de s'alourdir sensiblement a mesure que les equipes de secours, ralenties par les routes coupees et les arbres deracines, progressent vers les zones devastees. \"La derniere fois que j'ai vu quelque chose de cette ampleur, c'etait apres le tsunami dans l'ocean Indien (NDLR, fin 2004)\", a declare Sebastian Rhodes Stampa, chef d'une equipe onusienne d'evaluation de la catastrophe a Tacloban. \"Il s'agit de destructions a grande echelle. Des voitures ont ete emportees comme des fetus de paille et les rues sont jonchees de debris\", a-t-il explique. Super-cyclone de categorie 5 lorsqu'il a aborde les cotes des Philippines vendredi, Haiyan a ete retrograde en categorie 4, mais il pourrait se renforcer de nouveau dans sa traversee de la mer de Chine meridionale avant d'atteindre les cotes du Vietnam. Les autorites de 15 provinces du Vietnam ont entrepris de faire rentrer au port tous les bateaux et ont pris des mesures de precaution pour parer aux glissements de terrain. Pres de 300 000 habitants, situes sur la trajectoire du cyclone, ont ete evacues vers des zones plus sures dans deux provinces - Da Nang et Quang Nam - selon le site internet du gouvernement de Hanoi. Samedi apres-midi, le cyclone se trouvait a 765 km a l'ouest de San Jose, dans la province philippine de Mindoro, avec des vents de l'ordre de 185 km/h, mais des bourrasques soufflant jusqu'a 220 km/h etaient enregistrees. Vendredi, lorsqu'il avait aborde les regions de Leyte et Samar, le typhon avait souffle jusqu'a 275 km/h et souleve des vagues de cinq a six metres. Les autorites philippines n'ont toujours pas retabli le contact avec la municipalite de Tacloban. Dans son dernier bilan officiel, le gouvernement philippin fait etat d'au moins 100 morts dans Tacloban et de plus de 100 blesses, mais Manille reconnaissait que ce bilan risquait de s'alourdir rapidement. L'aeroport de Tacloban, a 580 km au sud-est de Manille, a ete pratiquement detruit par la montee des eaux de mer qui ont envahi les lieux, detruisant les vitres de la tour de controle, rasant le terminal et renversant les vehicules gares a proximite. Selon Efren Nagrama, directeur de l'aeroport, le niveau des eaux est monte de quatre metres environ. \"C'etait comme un tsunami. Nous nous sommes echappes par les fenetres et je me suis accroche a un pylone pendant une heure pendant que la pluie, le vent, les eaux de mer balayaient l'aeroport. Une partie du personnel a survecu en s'agrippant a des arbres. J'ai prie tres fort tout le temps, jusqu'a ce que les eaux refluent\", a-t-il temoigne. Dans l'ensemble du pays, un million d'habitants avaient gagne des abris dans 37 provinces. Le president Benigno Aquino a appele les populations situees sur la trajectoire du cyclone a quitter les zones vulnerables. Les evacuations ont debute trois jours avant l'arrivee du typhon, ce qui a permis de sauver de nombreuses vies, dit-on a Manille. Haiyan est le deuxieme typhon de categorie 5 a frapper les Philippines cette annee apres Usagi en septembre. Une vingtaine de cyclones touchent l'archipel en moyenne chaque annee, mais Haiyan est deja le 24e depuis le debut de 2013. L'an dernier, le typhon Bopha avait rase trois localites de Mindanao dans le sud des Philippines, faisant 1 100 morts et causant pour plus d'un milliard de dollars de degats. Et en 2011, le typhon Washi avait cause la mort de 1 200 personnes. REGARDEZ des images du typhon Haiyan RETROUVEZ notre diaporama ", "theme": "typhon"}