{"id_art": "0b31491438ff57107d5d342bfe5897ac", "title": "\nWall Street tente de rebondir malgre le seisme au Japon", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-11", "content": " La Bourse de New York tentait de rebondir vendredi a la mi-seance, au lendemain d'un fort recul, mais restait freinee par le tsunami qui balayait tout le Pacifique apres le puissant seisme au Japon: le Dow Jones gagnait 0,19% et le Nasdaq 0,33%. Vers 17H10 GMT, le Dow Jones Industrial Average montait de 22,74 points a 12.007,35 points, et le Nasdaq, a dominante technologique, de 8,86 points a 2.709,88 points. L'indice elargi Standard & Poor's 500 progressait de 0,47% (6,11 points) a 1.301,22 points. Jeudi, Wall Street avait subi sa plus forte baisse depuis aout, cedant sous le poids d'une actualite economique et geopolitique inquietante: le Dow Jones avait perdu 1,87%, le Nasdaq 1,84% et le S&P 500 1,89%. \"L'information du jour, qui cree l'incertitude la plus forte, c'est le tsunami dans le Pacifique\", a estime Hugh Johnson, de Hugh Johnson Advisors. \"Il est tres difficile d'evaluer ses repercussions sur l'economie mondiale, cela ne donne donc pas de reelle direction au marche\", a-t-il estime. Un seisme de magnitude 8,9, le plus fort jamais enregistre au Japon, a frappe vendredi le nord-est du pays. Il a declenche un tsunami faisant des centaines de morts et de nombreux disparus et provoquant des degats considerables sur les infrastructures. \"Le seisme va avoir des consequences immediates sur l'economie du pays, la troisieme dans le monde, et des retombees negatives pour les pays et societes qui exportent au Japon et en importent des biens\", a prevenu Frederic Dickson, de DA Davidson. Les vagues du tsunami ont frappe Hawai vendredi matin, ainsi que la cote ouest americaine. Les indicateurs economiques americains sont quant a eux ressortis en demi-teinte. La confiance des consommateurs a chute bien plus que prevu en mars, selon l'indice de l'universite du Michigan. Les ventes de detail ont accelere leur hausse (+1,0%) en fevrier, mais cette progression avait ete anticipee par les economistes. En Chine, l'inflation, a 4,9%, est ressortie plus forte que prevu. Cet indicateur est tres suivi des marches financiers, inquiets de voir le pays chercher a ralentir sa croissance pour eviter une surchauffe. Source de soulagement cependant pour les investisseurs, la \"journee de colere\" decretee en Arabie Saoudite, l'un des premiers pays producteurs de petrole, n'a pas donne lieu a des manifestations importantes. Les cours du brut lachaient pres de deux dollars a New York, revenant a 101 dollars. Les assureurs etaient sous pression apres le seisme: Travelers perdait 0,21%, Aflac (tres present au Japon) 0,54%, AllState 0,41%. Le geant du secteur, AIG, bondissait de 3,08% a 37,60 dollars. Il a propose a la banque centrale des Etats-Unis de lui racheter des actifs toxiques pour 15,7 milliards de dollars afin de reduire sa dette aupres des pouvoirs publics. Le groupe informatique Apple, qui commercialisait vendredi aux Etats-Unis la nouvelle version de sa tablette iPad, gagnait 1,49% a 351,78 dollars. Le raffineur Valero bondissait de 5,74% a 27,83 dollars. Il va racheter au groupe petrolier Chevron (+0,94% a 100,01 dollars) une raffinerie et un reseau de plus de 1.000 stations service au Royaume Uni et en Irlande pour 730 millions de dollars. Le marche obligataire se repliait. Le rendement du bon du Tresor a 10 ans progressait a 3,406% contre 3,393% jeudi soir et celui du bon a 30 ans a 4,548% contre 4,536% la veille. CHARLES SCHWAB THE TRAVELERS COMPANIES AIG - AMERICAN INTERNATIONAL GROUP APPLE INC VALERO ENERGY CORPORATION CHEVRON ", "theme": "seisme"}