{"id_art": "ce0e788bba6a181f6228fd5726d3e23c", "title": "\nL'ouragan Sandy menace le nord-est des Etats-Unis", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-27", "content": " L'ouragan Sandy a traverse vendredi les Bahamas et menacait de frapper, juste apres le week-end, la cote tres peuplee du nord-est des Etats-Unis, encore plus severement que l'ouragan Irene, qui avait tue 47 personnes en 2011. Surnomme \"Frankenstorm\" en raison de la proximite de la fete d'Halloween, qui a lieu mercredi aux Etats-Unis, l'ouragan Sandy, retrograde par le Centre americain de surveillance des ouragans (NHC) a la categorie 1 sur l'echelle de Saffir-Simpson qui en compte 5, a deja tue 40 personnes dans les Caraibes (une en Jamaique, 26 en Haiti, 11 a Cuba et deux en Republique dominicaine). \"Compare a Irene, on attend un impact plus important par rapport a la montee des eaux. Meme chose avec le vent\", a prevenu vendredi un responsable du NHC base a Miami, James Franklin. L'ouragan remonte actuellement vers le nord, parallelement a la cote americaine, mais devrait rencontrer mardi des fronts froids descendants, ce qui devrait le renforcer et le faire bifurquer vers l'ouest et les cotes americaines. Il pourrait toucher lundi ou mardi la cote allant de la Virginie a New York, accompagne non seulement \"d'importantes precipitations, de vents violents et de montees des eaux significatives\" mais aussi, a l'interieur des terres, d'importantes chutes de neige, selon le service americain de meteorologie. Le gouverneur de l'Etat de New York a declare l'etat d'urgence tandis que le maire de la ville a invite les habitants a bien s'informer sans pour autant ceder a la panique. Le maire de la capitale Washington a lui aussi declare l'etat d'urgence, qui a aussi ete declenche dans le Maryland, la Pennsylvanie, la Virginie et un comte de Caroline du Nord. En aout 2011, l'ouragan Irene avait touche les cotes atlantiques en inondant des villes entieres et en laissant derriere lui 47 morts. Grandes marees Sandy a deja bouleverse l'emploi du temps, tres serre a 10 jours de l'election presidentielle du 6 novembre, du candidat republicain Mitt Romney et du vice-president democrate Joe Biden, qui ont chacun annule leurs deplacements, prevus respectivement dimanche et samedi, a Virginia Beach en Virginie (est). L'ouragan pourrait aussi empecher des electeurs de voter par anticipation, une procedure sur laquelle misent beaucoup les democrates. Le president Barack Obama a demande a l'agence federale de gestion des crises (Fema) de s'assurer qu'elle puisse aider les zones potentiellement affectees, en se tenant regulierement informe de la situation. Sandy se trouvait a 00H00 GMT samedi a 120 kilometres au nord de l'ile de Great Abaco, dans l'archipel des Bahamas, et a 645 km au sud-sud-est de la ville de Charleston, en Caroline du Sud, sur la cote est americaine, accompagne de vents a 120 km/h, mais avec parfois des rafales plus fortes. Ses vents pourraient toutefois faiblir dans les deux prochains jours, ajoute le NHC. Les eaux pourraient monter de 1,5 a 3 metres pres de l'oeil de l'ouragan, car son passage pourrait coincider avec des grandes marees, ont precise des meteorologues. L'ouragan traverserait aussi une zone ou sont situees une dizaine de raffineries qui pourraient etre fermees par precaution, ont note des courtiers, dont l'inquietude vendredi a soutenu les prix du petrole a New-York. Le Pentagone s'est dit \"pret a porter assistance aux Etats qui pourraient etre touches\", avec plus de 45.500 soldats prets a intervenir dans sept Etats et dans la capitale. La marine americaine a decide vendredi d'envoyer en haute mer une vingtaine de navires actuellement a quai a Norfolk (Virginie) pour leur eviter d'etre endommages par l'ouragan. Autour de Washington, ou les chutes d'arbres et les coupures de courant prolongees ne sont pas rares, les equipes de reparation des lignes electriques ont ete renforcees. Le Centre americain d'etudes internationales et strategiques (CSIS), qui prevoyait justement de se pencher lundi sur \"le role de la philantropie apres une catastrophe naturelle\", a reporte sa reunion en raison... de l'ouragan. A Cuba, moyens techniques et humains, vivres et produits de base devaient etre rapidement diriges vers les zones affectees par l'ouragan Sandy, a-t-il ete annonce vendredi a l'issue d'une reunion du Conseil de defense dirigee par le president Raul Castro, attendu prochainement sur les lieux. De son cote, la commission electorale a reporte le second tour des elections municipales prevu dimanche, en raison des degats provoques jeudi par l'ouragan et les pluies abondantes qui affectaient encore le pays vendredi. ", "theme": "ouragan"}