{"id_art": "d33b5d5675e842315760ff7477bf5607", "title": "La Chine et la Coree du Nord en proie aux inondations", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2010-08-22", "content": "Plus de 250.000 personnes ont ete evacuees dans la province du Liaoning, dans le nord-est de la Chine, et plus de 5.000 en Coree du Nord voisine, en raison d'importantes inondations dues a des pluies torrentielles, selon des sources officielles. Les abondantes averses estivales ont considerablement gonfle le fleuve Yalu, qui marque la frontiere entre la Chine et la Coree du Nord. Le Centre meteorologique national chinois a prevenu, dimanche, que les averses allaient se poursuivre dans certaines parties du Liaoning au cours des 24 prochaines heures au moins, accompagnees d'orages et de vents violents. Des responsables chinois ont declare dimanche que 253.000 personnes avaient ete evacuees dans la province du Liaoning en moins de 24 heures. Dans la seule ville de Dandong, frontaliere de la Coree du Nord, plus de 94.000 personnes ont ete evacuees et des reseaux de transport et d'electricite etaient coupes, a rapporte l'agence officielle Chine nouvelle. Samedi, le niveau de l'eau a une station de pluviometrie de Dandong est monte 2,5 metres plus haut que le niveau d'alerte, soit le deuxieme record depuis le debut des mesures en 1934, selon Chine Nouvelle. Un couple de septuagenaires, ainsi qu'une mere et son fils sont morts dans le comte de Kuandian, a une centaine de kilometres au nord-est de Dandong, quand une crue subite a emporte leurs habitations, selon Chine Nouvelle, citant un responsable local. Un sexagenaire est egalement porte disparu a Kuandian, apres l'effondrement de sa maison, consecutif a un glissement de terrain du aux pluies. Pres de 4 000 disparus depuis le debut de l'annee en Chine De l'autre cote du Yalu, en Coree du Nord, plus de 5.000 personnes ont ete deplacees vers des endroits surs, apres que plusieurs parties de la ville de Sinuiju et des communes rurales aux alentours ont ete \"completement inondees\", a annonce l'agence officielle nord-coreenne KCNA. La circulation a Sinuiju etait paralysee et les habitants se sont refugies sur les toits et les hauteurs. Des pluies torrentielles a travers toute la Chine ont provoque les pires inondations qu'ait connues le pays depuis des decennies. Environ 3.900 personnes ont ete tuees ou sont portees disparues depuis le debut de l'annee dans ces inondations, parmi lesquelles quelque 1.750 victimes d'un glissement de terrain dans une localite reculee du nord-ouest de la Chine, selon des chiffres officiels. Par ailleurs, dans la province chinoise du Yunnan (sud-ouest), les secouristes tentaient toujours de retrouver pres de 69 personnes portees disparues dans des coulees de boue survenues mercredi dans une zone reculee et montagneuse. La mort de 29 personnes y a d'ores et deja ete confirmee, selon Chine Nouvelle. ", "theme": "innondation"}