{"id_art": "ed449cb346e19a6e07e165cac4aaf11a", "title": "\nJapon : a la decouverte de Motegi, \"La Mecque\" de Honda", "newspaper": "LePoint", "author": [], "date_publi": "2015-09-10", "content": "Le constructeur japonais dispose d'un musee qui retrace son histoire, qui a debute en 1948 autour du circuit de Motegi, au nord de Tokyo. Visite guidee. A 150 kilometres au nord de Tokyo, dans la campagne verdoyante, le circuit de Motegi ondule entre les pentes vallonnees. Bienvenue dans le paradis de Honda, le dernier constructeur a avoir vu le jour au Japon, en 1948. Autour du trace, le constructeur dispose d'un centre d'essai, d'un parc d'attractions, d'un hotel et d'un musee, le \"Honda collection hall\". Le batiment offre un abri ideal alors que le ciel est menacant en ce jeudi matin, les typhons balayant la region depuis quelques semaines. Sur trois etages, le musee est compose de larges baies vitrees qui eclairent plus de 200 motos et voitures qui ont fait l'histoire de la marque. A l'entree, la OHV, la toute premiere voiture de course construite par Soichiro Honda - le fondateur de la marque -, accueille les visiteurs. A cote de ce modele qu'il a concu a l'age de 18 ans, l'une de ses devises est inscrite en \"kanji\" (en caracteres japonais) : \"evoquer le reve\". \"L'idee, c'est de pouvoir faire decouvrir l'ADN de la marque\", explique Takahiko Kakae, le directeur du musee. Chaque annee, 800 000 personnes se rendent sur ces lieux. \"Ici, ils viennent pour retrouver les modeles qui ont fait l'histoire de Honda mais aussi pour s'eveiller a la nature\". Des visites sont en effet proposees aux jeunes dans la campagne environnante pour decouvrir les bienfaits de la nature. \"C'est une facon de demontrer a quel point la marque est investie en matiere d'environnement\", poursuit le directeur du musee. Les passionnes de sport automobile, eux, trouveront leur bonheur au troisieme etage. La, les monoplaces alignees offrent une plongee dans l'histoire de la F1. Honda s'est en effet engage des ses debuts dans le premier championnat automobile avec une participation en 1964 au GP d'Allemagne, au Nurburgring. Lors de ces premieres annees en F1, les ingenieurs de Honda s'etaient inspires de la Cooper T53 avec laquelle l'Australien Jack Brabham avait remporte l'une de ses trois couronnes mondiales, en 1960. Desormais, la Cooper T53 fait partie de la collection du musee. Un peu plus loin, on retrouve la MP4/4 qui a mene Ayrton Senna au titre en 1988. A ses cotes trone la Honda de Piquet, sacre un an plus tot a Suzuka (Japon). La FW09 de Keke Rosberg - le pere de Nico, actuel pilote chez Mercedes - est egalement visible avec ses mini-ailerons caracteristiques, utilises seulement une saison en F1. C'est au volant de cette monoplace que Keke a remporte les GP de Monaco et de Dallas. Autour des voitures, de larges photos en noir et blanc reviennent sur les moments forts, a l'instar du depart de Spa, en 1988, quand Senna est devance par une autre Honda, celle d'Alain Prost. En face, ce sont les monoplaces les plus recentes qui sont alignees, de la Jordan de 1992 a la RA106 de Jenson Button au depart en 2006. En revanche, peu de traces de l'engagement cette saison de Honda en F1 en tant que motoriste de McLaren. Seule une photo, discretement accrochee a proximite des toilettes, met en scene Alonso et Button posant fierement devant leur monoplace. Les tres faibles resultats de l'ecurie seraient-ils en cause ? \"Non, le musee est uniquement centre sur le passe\", s'amuse le directeur Takahiko Kakae. Des dizaines de motos completent cette collection. Il y a la 500 cm2 avec laquelle Valentino Rossi a domine la discipline en 2004, mais aussi la moto tout-terrain du Francais Gilles Lalay, vainqueur du Paris-Dakar en 1989. L'annee suivante, le pilote francais perd la vie dans la meme epreuve, percute par une voiture medicale. Un etage en dessous, Honda expose ses voitures de serie. De la Honda S500 decapotable de 1964 a la NSX-R de 1992, il y a en a pour tous les gouts. Ces modeles sont disposes aux cotes des generateurs, des tracteurs, tondeuses et moteurs de bateau developpes par Honda. Le materiel agricole repond aux besoins de developpement des paysans nippons au debut des annees 1950 afin de developper une industrie qui en etait encore a ses balbutiements. L'histoire de Honda epouse donc celle du Japon, un pays feru d'automobile et de sports mecaniques. ", "theme": "typhon"}