{"id_art": "c6e9ac756529243516537861ee7fea9f", "title": "Cinq millions de Franciliens face a un risque d'inondation majeur", "newspaper": "LePoint", "author": [""], "date_publi": "2014-01-24", "content": "par Gerard Bon PARIS (Reuters) - Les pouvoirs publics francais se preparent de plus en plus activement au scenario catastrophe d'une crue centennale de la Seine, identique ou superieure a la grande crue de reference de janvier 1910 en Ile-de-France. Une inondation majeure pourrait affecter cinq millions de personnes de la metropole francilienne et provoquer jusqu'a 30 milliards d'euros de dommages, selon une etude remise vendredi aux autorites francaises. Plus de 1,5 million de Franciliens seraient prives de courant et 1,3 million d'eau potable, precise le rapport de l'Organisation de cooperation et de developpement economiques (OCDE). Sans attendre ce document, l'Etat a mis en place le 15 janvier dernier un comite strategique pilote par les prefets de region et de police et charge d'associer l'ensemble des acteurs, des elus aux responsables economiques. Un exercice place sous le nom de code \"Evagglo\" avait egalement eu lieu fin 2012 a grande echelle pour tester la reactivite des services concernes. \"Il y a un travail de fond qui doit etre fait sur la culture du risque\", a dit Jean-Paul Kihl, secretaire general de la zone de defense de Paris. Cent quatre ans apres la grande crue de 1910, qui avait vu la Seine depasser la cote des 8,65 metres, la region reste tres vulnerable en depit des nombreux travaux realises, notamment la creation de reservoirs artificiels. Deuxieme economie de la zone euro, l'Ile-de-France comprend le siege du gouvernement et des grandes entreprises, ainsi que les principaux centres de decision et de recherche. \"FAIBLE PERCEPTION DU RISQUE\" Dans le cas le plus extreme, une inondation de la Seine impacterait directement et indirectement de nombreuses entreprises, \"avec des consequences economiques, humaines et sociales significatives\", dit l'OCDE. Elle pourrait aussi \"perturber le fonctionnement de l'Etat et des institutions ainsi que l'ensemble des infrastructures et reseaux critiques qui irriguent quotidiennement la metropole francilienne\". La distribution de l'electricite pourrait etre largement affectee avec pres d'un quart des infrastructures de transformation electrique inondees ou coupees preventivement. ", "theme": "innondation"}