{"id_art": "3369f75550a6dacb2b66dde7c6d4ca98", "title": "\nL'ouragan Irma, passe en categorie 5, s'approche des Antilles", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-05", "content": "Ecoles et administrations fermees, populations du littoral evacuees: les Petites Antilles, desormais en partie en vigilance rouge, se preparent a l'arrivee d'Irma, l'ouragan passe en categorie 5, qui pourrait ensuite toucher Haiti et la Floride. Irma est devenue mardi \"un ouragan extremement dangereux\" de categorie 5, soit le maximum de l'echelle qui mesure ces phenomenes, a annonce le Centre americain des ouragans. A 18H00 (GMT), il se rapprochait des Iles-sous-le-vent, a 295 km de la Barbade et 290 km d'Antigua, ou le vent et la pluie ont commence. Le cyclone etait a 370 km a l'est de la Martinique, 335 km de la Guadeloupe et encore 500 km des Iles du Nord, Saint-Martin et Saint-Barthelemy. Ces deux iles francaises sont particulierement menacees. Selon Meteo-France, \"il est possible que l'oeil du cyclone passe directement sur l'une des deux iles en fin de nuit et courant de matinee\" mercredi, heure locale. C'est la premiere fois que les deux iles connaitront un cyclone de cette categorie. Elles ont ete placees mardi en alerte rouge cyclonique, synonyme de confinement de la population, avant un passage en \"violet\" (plus haut niveau de vigilance). Anne Laubies, prefete deleguee des deux iles, a exhorte les \"11.000 personnes\" vivant dans des zones a risque a les quitter. \"Il faut partir maintenant, c'est leur vie qui est en jeu\", a-t-elle insiste. Mardi, les gendarmes ont evacue plusieurs quartiers situes en zone inondable ou submersible a Saint-Martin. \"L'ensemble des baies de Saint-Barthelemy et de Saint-Martin devraient etre immergees au cours de l'episode cyclonique\", a averti la prefecture. Sont attendues des rafales pouvant atteindre 280 km/h, des precipitations de l'ordre de 200 a 300 mm et une forte houle, avec des creux de plus de 10 m. Onze abris anticycloniques ont ete ouverts. Les lieux de culte ont egalement ete mobilises. Meme si \"la Guadeloupe ne subira pas les conditions les plus extremes liees a Irma\", selon Meteo-France, elle est egalement passee en vigilance rouge cyclonique. Stephanie, qui habite sur un voilier dans la marina de Pointe-a-Pitre, est partie se mettre a l'abri \"chez une amie\", apres avoir \"securise au maximum le bateau en esperant qu'il n'y ait pas trop de casse\". Le cyclone devrait ensuite prendre le chemin des Iles Vierges britanniques et atteindre mercredi soir Porto Rico, avant la Republique dominicaine et les Bahamas. L'ouragan, qui se deplace a 22 km/h, est desormais plus puissant que les ouragans Luis (1995 St-Martin) ou Hugo (1989 Guadeloupe, 15 morts). Il est aussi plus puissant que Harvey, qui a recemment frappe le Texas et la Louisiane, faisant au moins 42 morts et plus de 100 milliards de degats materiels. En Floride, les habitants faisaient mardi des reserves et certains rayons etaient vides dans les magasins. \"Il n'y a pas d'eau, il n'y a pas de lait, il n'y a quasiment plus de conserves, et il n'y a plus de nourritures pour les chats\", a deplore Gladys Bosque, retraitee de 81 ans, dans un supermarche de Miami Beach. Dans la partie neerlandaise de Saint-Martin (Sint Maarten), des militaires de Curacao et Aruba sont arrives lundi en renfort, ainsi que dans les iles de St-Eustache et Saba. A Porto-Rico, le gouverneur a mobilise la garde nationale et ouvert des abris pour la population. A Saint-Barth, Saint-Martin et en Guadeloupe, les ecoles sont fermees au moins jusqu'a mercredi inclus. Les administrations publiques le seront aussi mercredi. La population s'est approvisionnee en eau, nourriture et piles. \"Ca commence a etre la penurie. On a fait des reserves de bouteilles d'eau, mais on n'a pas pu acheter de rechaud, pour le moment ou il n'y aura plus d'electricite\", a explique Olivier Toussaint, 41 ans, a Saint-Martin, joint par telephone. \"On va etre en plein dedans. L'intensite du cyclone nous inquiete de plus en plus\", a-t-il avoue. A Saint-Barth, nombreux ont fait la queue dans les stations-services, ont coupe et taille les arbres autour des habitations, et calfeutre fenetres et portes, a constate l'AFP. La cellule interministerielle de crise a ete activee et une soixantaine de professionnels de la securite civile ont ete envoyes en renfort dans les deux iles. La Martinique a quant a elle ete placee en \"alerte rouge pour mer dangereuse\" et en \"alerte jaune pour vents forts\" et \"fortes pluies\". caz-val-lcz-asa-cre-jpl/frd/cam 05/09/2017 23:05:56 - Marigot (AFP) - (c) 2017 AFP ", "theme": "ouragan"}