{"id_art": "009c645b66ff7095397fafd345ba21e1", "title": "Inondations : l'Aube maintenue en vigilance orange", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2013-05-08", "content": "Troyes, qui redoutait un pic de crue dans la nuit, a finalement ete epargnee mercredi par la Seine qui n'a deborde qu'au sud de l'agglomeration. Troyes, qui redoutait des inondations dans la nuit, a ete finalement epargnee mercredi par la Seine qui n'a deborde qu'au sud de l'agglomeration alors que le departement de l'Aube est toujours place en vigilance orange, a-t-on appris aupres de la prefecture. \"Le pic de crue attendu dans la nuit n'est pas arrive, la situation n'a pas evolue depuis hier et la Seine qui a legerement monte est restee dans son lit\", a-t-on indique mercredi matin a la cellule de crise de la prefecture. La commune de Bucheres, situee a 10 kilometres au sud de Troyes deja inondee mardi matin, a finalement ete la seule commune de l'agglomeration touchee avec pres de 40 centimetres d'eau dans les rues les plus basses et plus d'un metre dans les caves des maisons en bordure de Seine. Selon Daniel Lebeau, le maire de Bucheres, 45 habitants ont ete evacues mardi soir, dont 11 reloges a l'hotel, les autres ayant trouve refuge chez des proches. Vers minuit, quelques badauds etaient reunis sur le pont de Saint-Julien-les-Villas dans la banlieue sud de Troyes, contemplant en contre-bas les eaux agitees de la Seine qui affleuraient a peine sur rives. \"On n'a jamais vu la Seine aussi haute et aussi vive, on est un peu inquiet, mais on croise les doigts pour qu'elle reste dans son lit\", a reagi un des spectateurs qui habite a quelques metres du pont. Toute la nuit de mardi a mercredi, les pompiers ont patrouille dans les rues bordant le fleuve dans les quartiers de la Mouline au sud et des Ecrevolles a l'est, pour surveiller l'eventuelle montee des eaux. Mardi matin, en raison des previsions alarmantes, la demi-finale de la Coupe de France Troyes-Bordeaux qui devait se jouer le soir au stade de l'Aube avait ete reportee au 14 mai. Deux gymnases, pouvant accueillir en tout pres de 800 personnes, avaient ete egalement amenages par la mairie de Troyes en prevision d'hypothetiques evacuations d'habitants. ", "theme": "innondation"}