{"id_art": "35ea195c78b1cbbf92200f76db50584e", "title": "\nNepal : a Katmandou, les ravages du seisme filmes par un drone", "newspaper": "LePoint", "author": [], "date_publi": "2015-04-28", "content": "VIDEO. Alors qu'un nouveau bilan parle de plus de 5 000 morts, un drone a filme les degats au lendemain du seisme qui a ravage la ville et le pays. Comme le craignaient les autorites du fait des difficultes de communication, le bilan humain du tremblement de terre d'une magnitude 7,8 qui a frappe le Nepal ne cesse d'augmenter : les nouveaux chiffres parlent desormais d'au moins 5 000 morts et 7 900 blesses. A Katmandou meme, joyau architectural classe au patrimoine mondial de l'Unesco, les degats filmes depuis un drone sont eloquents : nombre de batiments antiques n'ont pas resiste au seisme et a ses repliques. Des repliques qui amenent la population a dormir dans les rues, par prudence, ou parce que leur maison a d'ores et deja ete detruite. Cette video filmee depuis un drone a ete prise par Kishor Rana, qui l'a chargee sur sa page Facebook, avant qu'elle ne fasse le tour du monde en quelques heures. Selon la Federation internationale de la Croix-Rouge (FICR), entre 4,6 et 6,6 millions de personnes vivant dans un rayon de 100 kilometres autour de l'epicentre du seisme ont ete affectees. Pour repondre aux besoins des personnes affectees par le seisme, \"cela va etre une operation importante, massive\", a declare une porte-parole du Programme alimentaire mondial (PAM), Elisabeth Byrs, a Geneve. Un premier avion de l'ONU charge d'aide alimentaire devait arriver ce mardi. \"On mobilise tous nos stocks de nourriture dans la region\", a-t-elle ajoute. Dimanche, les equipes specialisees du PAM - dont des logisticiens et experts en telephonie - sont arrivees a Katmandou pour evaluer les besoins. Un appel de fonds est en train d'etre mis en place par l'ONU, tandis que les experts en imagerie satellite du PAM evaluent le nombre de personnes affectees par le seisme. En attendant, l'OMS a distribue des fournitures medicales pour couvrir les besoins de quelque 80 000 personnes pendant trois mois. D'autres kits medicaux sont en train d'etre achemines. De son cote, le Haut-Commissariat de l'ONU pour les refugies (HCR) envoie pour l'instant 19 000 baches en plastique et 8 000 lampes solaires. Consultez notre dossier : Seisme tragique au Nepal ", "theme": "seisme"}