{"id_art": "b76879966f73212cf130c6fa2719eaee", "title": "\nAu Japon, la premiere eolienne capable de braver les typhons", "newspaper": "LePoint", "author": [], "date_publi": "2017-03-29", "content": "Le Japon est balaye chaque annee par de nombreux typhons, un phenomene naturel qu'Atsushi Shimizu reve de transformer en energie grace a la premiere eolienne capable de resister a une telle force destructrice et d'en tirer de l'electricite. Cet ingenieur base a Tokyo a developpe un engin al Il s'appuie sur l'effet Magnus, du nom d'un physicien allemand du XIXe siecle, Gustav Magnus. Tout comme un ballon de football prend des changements de direction a l'approche du but du fait du mouvement de rotation imprime par le joueur au moment de la frappe, les cylindres permettent de generer une force utilisee pour entrainer un generateur, grace aux courants d'air et variations de pression a leurs pourtours. D'autres eoliennes a effet Magnus existent deja, notamment celles du fabricant japonais Mecaro, mais leur forme rappelle les traditionnelles eoliennes, avec des cylindres a la place des pales. Elles sont de ce fait plus vulnerables a des vents tres violents, depassant 150 km/h. Pour l'heure, le Japon a surtout mise sur le solaire pour elever la part d'energies renouvelables depuis l'accident nucleaire de Fukushima de mars 2011, qui a porte un coup d'arret a l'energie atomique. Le vent ne contribue a la production d'electricite qu'a tres modeste echelle (moins de 1 %). Pourtant, \"selon des estimations, l'energie eolienne a plus de potentiel ici que le solaire\", souligne aupres de l'AFP l'inventeur de 37 ans, qui a quitte son travail pour lancer sa start-up Challenergy en 2014. Des vents capricieux et l'abondance de terrains vallonnes ne se pretent pas aux eoliennes classiques a trois pales, communes dans d'autres pays, sans oublier la menace des typhons qui peut les reduire en miettes. Cependant certains experts sont sceptiques. \"Une eolienne comme celle de Challenergy pourrait etre tres resistante par vents forts, mais etant donne qu'elle ne fonctionnerait qu'une partie de l'annee nous ne savons pas si elle produirait plus d'energie que les eoliennes traditionnelles\", observe Izumi Ushiyama, de l'institut de technologie d'Ashikaga. En outre, comme les autres energies de ce type, dependant de la lumiere et/ou des conditions meteorologiques, elles ne sont pleinement utilisables qu'associees a un dispositif de stockage et de regulation de courant. Si des batteries de tres grande capacite pouvaient effectivement etre chargees le temps d'un typhon pour alimenter ensuite une region, l'interet serait notable. L'ete dernier, Atsushi Shimizu et son equipe ont teste avec succes un prototype dote d'une minuscule puissance (seulement 1 kilowatt) dans l'archipel meridional d'Okinawa, ou il a survecu a de puissants vents. La petite entreprise espere debuter la production en serie d'engins de 10 kW d'ici aux jeux Olympiques de Tokyo en 2020. Elle nourrit aussi des ambitions a l'etranger, en particulier aux Philippines, a Taiwan et aux Etats-Unis. \"Si nous sommes capables d'inventer une eolienne adaptee a l'environnement japonais, nous serons capables de les batir dans de nombreux autres endroits du monde qui ont un climat similaire\", assure M. Shimizu. \"C'est notre reve\". 29/03/2017 08:32:50 - Tokyo (AFP) - (c) 2017 AFP ", "theme": "typhon"}