{"id_art": "5686093ffb29051ad70386d9ef216167", "title": "Pluie et inondations : le Jura et le Doubs en alerte rouge", "newspaper": "LePoint", "author": [" Le Point.fr (avec AFP)"], "date_publi": "2018-01-22", "content": "La France subit des episodes pluvieux particulierement intenses. 27 departements sont en alerte orange et deux voient rouge, comme l'a annonce Meteo-France. De nouveaux departements ont ete places en vigilance inondation, pluies-inondations et avalanches lundi 22 janvier a 16 heures par Meteo-France. Au total, 29 departements du nord, de l'est et de l'ouest du pays sont concernes. Parmi eux, le Jura et le Doubs sont jusqu'a mardi 16 heures en alerte rouge inondation. Comme le precise l'institut de prevision meteorologique : << Sur les departements du Doubs et du Jura, les precipitations se prolongent, de facon plus intermittente, et ne faibliront nettement qu'en soiree. Ce soir, la neige refait temporairement son apparition autour de 1 000 metres d'altitude sur le relief du Jura. >> La vigilance orange porte sur un risque de pluies-inondations pour l'Ain (01), le Doubs (25), l'Isere (38), le Jura (39), la Savoie (73) et la Haute-Savoie (74) et sur un risque de crues sur la Charente (16), la Charente-Maritime (17), la Dordogne (24), la Gironde (33) le Lot-et-Garonne (47), la Nievre (58), l'Yonne (89), la Seine-et-Marne (77), Paris (75), la Haute-Marne (52), les Yvelines (78), le Val-d'Oise (95), l'Oise (60) ainsi que les departements de la Normandie (excepte la Manche), la Meuse (55), les Vosges (88), la Haute-Saone (70) et la Meurthe-et-Moselle (54). A l'Est, le niveau du Rhin faisait l'objet d'une surveillance particuliere, car la conjugaison des fortes precipitations et de la fonte des neiges menace de faire deborder le fleuve. Pour le desengorger si necessaire, le polder d'Erstein (Bas-Rhin), une zone de retention de crue de 600 hectares pouvant stocker 7,8 millions de metres cubes, etait en train d'etre mis en securite, pour une eventuelle mise en eau mardi, a indique la prefecture du departement. En Meurthe-et-Moselle, les pompiers surveillent les alertes de Vigicrues. << On n'a pas des crues rapides, mais progressives avec les precipitations continues de ces derniers jours >>, expliquait-on au Codis (centre operationnel departemental d'incendie et de secours) du departement lorrain. Pour l'heure, les secours ne signalaient pas de degats trop importants. Les pompiers du Doubs recensaient a la mi-journee treize interventions, notamment pour barrer des routes coupees par la montee des eaux, pour des epuisements d'eau et pour elever des meubles dans certaines communes. << Nous avons une activite soutenue au niveau des inondations de maisons et de routes, mais dans ces faits, pas de situations marquantes ou d'ampleur >>, indiquait notamment le Codis de Haute-Savoie. Celui de Savoie evoquait quelques inondations de caves ou d'appartement, << mais rien de dramatique... pour l'instant >>. Les Savoies (73, 74) et l'Isere (38) sont egalement placees en vigilance orange pour risques d'avalanche. A Chamonix, la fermeture complete du domaine skiable a ete decidee par la commune et une centaine de chalets situes en pied de couloirs d'avalanche ont ete evacues. Des mesures de confinement des populations habitant en zone de risque moyen ont ete prises, soit plus d'un millier de personnes appelees. << La situation est hors normes ! On a une quantite de precipitations recues de l'ordre de 5 mois tombees en 45 jours. Et des niveaux de neige en altitude extremement importants, ce qui arrive tous les quinze ans dans cette ampleur >>, a declare le maire, Eric Fournier. ", "theme": "innondation"}