{"id_art": "3073c0c945291861866ede245fbafe61", "title": "\nFootball : le president du Barca mis en examen", "newspaper": "LePoint", "author": [], "date_publi": "2015-02-03", "content": "Josep Maria Bartomeu est vise pour une fraude fiscale presumee liee au versement de 5 millions d'euros lors du recrutement du Bresilien Neymar. Dans son arret, un juge d'instruction de l'Audience nationale de Madrid convoque le president du Barca en tant que mis en examen le 13 fevrier afin qu'il explique un defaut de paiement de 2,8 millions d'euros d'impots sur un versement de 5 millions a Neymar, la star bresilienne, en remuneration de son embauche en 2013. Le juge Pablo Ruz suit ainsi les requisitions du parquet de l'Audience nationale, specialisee dans les dossiers complexes, presentees lundi contre Bartomeu et le club lui-meme, les soupconnant de cette fraude fiscale correspondant a l'exercice 2014. Dans les memes requisitions, le procureur Jose Perals Calleja demandait d'autre part que soient juges l'ex-president Sandro Rosell, deja mis en examen, et le FC Barcelone pour des delits fiscaux presumes lies au transfert de Neymar. Peu avant l'annonce de cette nouvelle mise en examen, le club s'etait deja dit mardi \"surpris\" et \"indigne\" face a la demande de renvoi en proces de son ex-president Sandro Rosell et du club, insistant sur leur \"innocence\" et exprimant son \"desaccord total\". \"Le FC Barcelone espere que le juge d'instruction charge de ce dossier n'acceptera pas les demandes du parquet puisque toutes les demarches menees dans le processus de transfert du joueur ont ete suivies sans volonte d'enfreindre la loi\", ecrit-il dans un communique. Le parquet considere qu'il existe des indices selon lesquels le transfert de Neymar a coute davantage que les 57 millions d'euros notifies au fisc et inscrits dans les comptes du club en 2012-2013. Le montant du transfert aurait ete en realite de plus de 82 millions d'euros au total. Sur cette somme, le Barca n'aurait pas verse quelque 12 millions euros d'impots, ce qui etablirait le cout reel de l'arrivee de Neymar a 94,9 millions d'euros, selon un tableau recapitulatif joint a l'avis du parquet. Lors de sa comparution devant le juge en juillet 2014, Sandro Rosell, qui a demissionne de la presidence du club il y a un an, a reaffirme que l'operation avait coute 57 millions d'euros, dont 17 millions avaient ete payes au Santos, le club bresilien d'origine du joueur, et 40 millions a la societe N&N appartenant au pere de Neymar. ", "theme": "cyclone"}