{"id_art": "8ed78d4ba180181b6264d47db50d9438", "title": "\nPraud : Monaco, comme un ouragan", "newspaper": "LePoint", "author": [], "date_publi": "2015-02-26", "content": "L'AS Monaco, Arsene Wenger, la Premier League... Toutes nos certitudes ont vole en eclats ce mercredi a Londres. Le foot est magique. Quelle trouvaille ! Le football est une enigme, Arsenal un mystere et Leonardo Jardim un secret. Les heros s'appellent Geoffrey Kondogbia, Anthony Martial ou Joao Moutinho. Ils ne sont pas parmi les plus connus de la planete foot. Ils ont reussi l'un des plus grands exploits d'une equipe francaise en Ligue des champions puisque aucune n'avait gagne en Angleterre dans un match a elimination directe. Comment cet AS Monaco, triste en Ligue 1, sinistre a longueur de week-end, a-t-il dynamite Arsenal ? Comment les Gunners, huit victoires sur les neuf dernieres rencontres, ont-ils sombre sans combattre ? Les voies du football sont impenetrables, contrairement a la defense londonienne qui a declenche ce mercredi une operation porte ouverte. \"Nous avons ete suicidaires\", a analyse Arsene Wenger, qui ne franchit plus les huitiemes de finale de la Ligue des champions depuis 2009. Les saisons passees, les tombeurs s'appelaient Barcelone ou le Bayern Munich. Cette fois, si les statistiques disent la verite (elles annoncent une qualification de 100 % des equipes qui ont remporte le match aller 3-1 en Ligue des champions), Arsenal chute sur Monaco, quatrieme de Ligue 1, quatorzieme attaque du championnat (26 buts en 25 matches). Qu'Olivier Giroud manque des occasions faciles, que Mesut Ozil traverse les 90 minutes en fantome, incapable de mener le jeu, que Per Mertezacker, sous les couleurs de la Mannschaft comme avec le maillot d'Arsenal, soit depasse par le rythme, ne suffit pas a expliquer une deroute historique. Arsene Wenger entraine les \"Rouge et blanc\" depuis 1996. Il est en premiere ligne ce matin. Cette defaite rappelle qu'Arsenal n'a gagne qu'une coupe nationale depuis 2005 et que le dernier titre de champion remonte a 2004. Jose Mourinho multiplie les sketches sur son meilleur ennemi pour rappeler cette constance dans l'echec. Present ce dimanche sur le plateau de Goals on Sunday, l'emission dominicale de Sky Sports, il a chambre et tacle : \"Wenger a un job de reve que nous aimerions tous avoir. Je pense que tous les entraineurs du monde aimeraient avoir cette stabilite en etant la annee apres annee, acheter, vendre, reconstruire et attendre encore et encore que le succes arrive.\" Nul doute que la defaite 1-3 a l'Emirates Stadium l'aura mis en joie. En esperant que le boomerang ne revienne pas quand Chelsea recevra le Paris Saint-Germain le 11 mars. Apres le match nul de Chelsea a Paris, la defaite de Manchester City a domicile contre Barcelone (1-2), le naufrage d'Arsenal souligne le paradoxe de la Premier League qu'on aime et qu'on envie, qui propose du spectacle et des buts, mais qui ne remporte aucun de ses trois matches aller. Hasard ou coincidence ? Avant les retours programmes du 10 au 18 mars, seul Chelsea est en mesure d'aller plus loin. Il faut esperer le contraire. ", "theme": "ouragan"}