{"id_art": "243c9bbc40edd573185964be2bb51877", "title": "\nIrma : des amateurs de jeux video glanent 451 000 euros pour les victimes", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-11", "content": "Tandis que Saint-Martin et Saint-Barthelemy se preparent deja a la reconstruction au lendemain du passage de l'ouragan Irma, les initiatives en metropole se multiplient. La plus etonnante provient d'un groupe de << gamers >>. Une trentaine d'amateurs de jeux video s'est en effet regroupee pendant pres de cinquante heures sans interruption, du vendredi au dimanche soir, lors d'un direct caritatif diffuse en ligne sur la plateforme Twitch. Coorganise par la Croix-Rouge francaise, le Z Event, institue par le videaste ZeratoR, a mis en scene plusieurs << streamers >> (des joueurs se filmant en direct en train de s'adonner a des jeux video) dans le but de recolter des fonds pour aider les victimes de l'ouragan devastateur dans les Antilles. The end #ZEvent pic.twitter.com/gg8F9N51UQ Cette operation caritative s'est revelee particulierement efficace puisque, non contente d'avoir attire des milliers d'internautes, elle aura permis de glaner plus de 451 000 euros. Une somme qui sera immediatement reversee a la Croix-Rouge francaise. Un bouton situe sous la video permettait en effet d'effectuer un don de 5 a 2 000 euros. Les noms des genereux donateurs s'affichaient directement a l'ecran, ce qui ne manquait pas de provoquer l'enthousiasme des << gamers >>. Ces derniers avaient deja reussi a recolter plus 100 000 euros des le premier jour du direct. Bravo et merci a toute la communaute #ZEvent qui a permis de lever plus de 450kEUR pour la @croixrouge ! #Irmahttps://t.co/B18M9h35LZ Lundi, le president de la Republique Emmanuel Macron a salue cette initiative dans un message partage sur son compte Twitter. << Bravo et merci a toute la communaute Z Event qui a permis de lever plus de 450 000 euros pour la Croix-Rouge. >> De quoi repousser un peu plus les cliches autour des amateurs de jeux video, encore trop consideres par certains comme des personnes deconnectees de la realite. D'autant plus que cette communaute n'en est pas a son coup d'essai. L'annee derniere, ZeratoR et ses comparses s'etaient deja rassembles pour un marathon de jeu video dans le but de recolter des fonds au profit de Save The Children, une ONG internationale en faveur de la population ethiopienne fragilisee par la secheresse. Plus de 170 000 euros avaient ete recueillis. ", "theme": "ouragan"}