{"id_art": "18f975bc00f262326391bdfd31836e3d", "title": "\nSeisme au Nepal : le jour d'apres au camp de base de l'Everest", "newspaper": "LePoint", "author": [], "date_publi": "2015-04-27", "content": "Un millier d'alpinistes stationnaient dans l'ephemere village lorsque le seisme a eu lieu. Des centaines sont encore bloques a plus de 6 000 metres d'altitude. Bon nombre de tragedies se sont deroulees au camp de base de l'Everest. L'avalanche monstrueuse, provoquee par des chutes de seracs et declenchee par le seisme de magnitude 7,8 qui a frappe le Nepal le 25 avril, est la pour le rappeler. Dans la video capturee par l'alpiniste allemand Jost Kobutsch, on entend : \"Le sol tremble !\" Quelques secondes plus tard, le souffle de l'avalanche projette de la neige melee de debris (pierres, glace) sur les tentes du camp de base, ou environ mille personnes sont stationnees a 5 345 metres d'altitude. Le decrochage le plus spectaculaire, d'apres le magazine Outside, s'est produit sur l'epaule nord du Pumori (7 165 metres), un sommet situe a l'ouest de l'Everest (8 848 metres) dont les flancs forment le bassin ou est situe le camp de base, normalement protege des avalanches. De ce dernier et de son ambiance bon enfant, il ne reste plus qu'une image desolee. Le sol est jonche de tentes eventrees, de carcasses metalliques, de jouets d'alpinistes. Les chaises, les transats et les tables, tout est renverse. Dimanche, au moins une cinquantaine de personnes ont ete evacuees, en helicoptere, dont vingt et une dans un etat critique. D'apres Adventure Consultant, une agence neo-zelandaise qui organise chaque annee des expeditions vers l'Everest, tous les blesses ont ete achemines vers la ville de Pheriche, puis transferes vers Katmandou. On denombre dix-huit morts confirmes, des sherpas pour la plupart, ainsi qu'un manager de Google, et une femme medecin de l'agence Madison Mountaineering. Le camp de la Himalayan Rescue Association (HRA), QG des valeureux \"Icefall Doctors\", ces medecins de la cascade de glace, qui relit le camp de base aux camps superieurs, a ete completement detruit. Trois \"Icefall Doctors\" ont trouve la mort et un certain nombre sont blesses. Et il est possible que des personnes se trouvent encore sous les debris. Plusieurs expeditions d'une centaine de membres sont toujours bloquees au niveau des camps I et II (a 6 000 metres et 6 400 metres). Une equipe d'alpinistes, conduite par le guide argentin Darrian Benenga, a tente de se frayer une route dans l'Icefall pour rejoindre le camp de base, mais sans succes. Une seconde, composee d'une quinzaine de personnes, et conduite par Garrett Madison de l'agence Madison Mountaineering, a ete projetee a terre, par la violence des secousses. Le groupe est en route pour le camp I. Leur vie n'est pas en danger tant qu'ils auront des vivres et que la meteo restera favorable. \"On aurait pu penser que les chutes d'enormes seracs, par leur masse, allaient stabiliser l'Icefall, mais les repliques ont disloque les blocs de glace et rendu la cascade de glace instable\", analyse Grayson Schaffer du magazine Outside. Lundi matin, les secouristes devaient profiter d'une fenetre meteo favorable pour evacuer les rescapes de ces camps d'altitude, avant les chutes de neige prevues en fin d'apres-midi. Le ministere nepalais de la Culture, du Tourisme et de l'Aviation civile s'est pour une fois engage clairement en annoncant, dans un communique, que la saison des ascensions etait terminee. L'an passe, le ministre du Tourisme, Bhim Acharya, avait demande aux sherpas, apres la mort de dix-huit d'entre eux, de reprendre le travail afin que la saison puisse, malgre tout, se derouler normalement. Du cote tibetain, on est toujours sans nouvelles des groupes d'alpinistes engages sur la face nord de l'Everest, touchee elle aussi par des secousses, et qui comptent au moins un Francais. Consultez notre dossier : Seisme tragique au Nepal ", "theme": "seisme"}