{"id_art": "ec0ed15643ff31b1e3c6a78126883c66", "title": "\nCaraibes : au moins 9 morts apres le passage de l'ouragan Matthew", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-05", "content": "L'inquietude monte aux Etats-Unis, ou la Floride a declenche l'etat d'urgence en prevision du passage de l'ouragan, qualifie de \"majeur\". L'ouragan Matthew, le plus puissant qu'ont connu les Caraibes depuis une decennie, progressait mercredi vers les cotes americaines apres avoir fait au moins 9 morts lors de son passage destructeur sur Haiti, la Republique dominicaine et Cuba. Matthew a ete retrograde d'un cran a une categorie 3 (sur une echelle qui en compte 5) mercredi matin par les services de surveillance des ouragans americains (NHC). Les Bahamas commencent a etre battus par des pluies torrentielles, de fortes bourrasques et les cotes devraient voir de brusques montees des eaux, selon le plus recent bulletin du NHC, publie a 9 heures GMT. Bien que moins puissant, l'ouragan continue d'afficher ses vents soutenus de plus de 205 km/h Aux Etats-Unis, ou le souvenir du destructeur ouragan Sandy de 2012 est encore dans tous les esprits, les gouverneurs des Etats meridionaux de la cote Est ont decrete l'etat d'urgence et pour certains ordonne l'evacuation des populations cotieres. C'est le cas en Caroline du Sud, ou plus d'un million de personnes ont ordre de se refugier des mercredi a l'interieur des terres. Matthew a fait au moins 9 morts : 5 en Haiti et 4 en Republique dominicaine, selon un bilan encore tres provisoire. Une bonne partie des zones frappees de plein fouet en Haiti etaient toujours coupees du monde apres l'effondrement d'un pont mardi. Elles ne devraient pas etre accessibles avant samedi ou dimanche. Selon le directeur pour Haiti de l'ONG Heifer International, Les Cayes (troisieme ville du pays) est << vraiment tres endommagee. La plupart des toits des maisons, des magasins, des stations-service sont tous partis >>. Quelque 1 800 maisons ont ete totalement inondees, selon un bilan partiel. << Les entreprises pres de l'ocean ont totalement disparu, emportees >>, a indique a l'Agence France-Presse Hervil Cherubin, soulignant que des exploitations agricoles (plantain, riz, haricots) << ont disparu >> et que des animaux d'elevage etaient morts. Haiti est le pays de la region le plus vulnerable aux aleas climatiques en raison de l'importante deforestation et de l'erosion des sols. Le passage de l'ouragan sur la Republique dominicaine voisine a provoque la mort de quatre personnes et endommage pres de 200 maisons, ont annonce les autorites locales. Matthew a ensuite touche l'est de Cuba avec des vents qui soufflaient toujours a 220 km/h accompagnes de leur cortege de pluies battantes et de lames de fond. Toujours a Cuba, la base militaire de Guantanamo n'abrite plus que le personnel indispensable, apres l'evacuation de 700 personnes et leurs animaux de compagnie ce week-end. Les 61 prisonniers du tres controverse centre de detention restent sur place, a precise l'armee, affirmant que les batiments etaient prevus pour resister a des tempetes de cette magnitude. Les autorites de la Floride, qui doit etre touchee dans la nuit de jeudi a vendredi selon le dernier bulletin meteo, ont entame les preparatifs et decrete l'etat d'urgence. << Matthew ne va pas rencontrer beaucoup de terre ferme avant d'arriver en Floride. Les habitants de Floride doivent se preparer a un ouragan majeur >>, a mis en garde Rick Scott, gouverneur de l'Etat, sur Twitter. Le president Barack Obama qui devait se rendre en Floride pour participer a une reunion electorale de soutien a Hillary Clinton, qui veut lui succeder a la Maison-Blanche, a annule son voyage et va en lieu et place visiter l'Agence federale des situations d'urgence (Fema). La gouverneur de Caroline du Sud Nikki Haley a ete plus loin en ordonnant l'evacuation des mercredi des regions cotieres de l'Etat. Cela concerne 1,1 million de personnes. << Notre but est que vous vous trouviez a au moins 150 kilometres des cotes >>, a-t-elle prevenu. La Caroline du Sud a deja ete frappee par de dramatiques inondations fin 2015 et la gouverneur ne souhaite prendre aucun risque. Matthew, qui devrait atteindre les cotes americaines en tant qu'ouragan << majeur >>, soit au moins categorie 3 (vents superieurs a 178 km/h), a deja etabli des records. Selon l'expert en ouragans dans l'Atlantique Philip Klotzbach, de l'universite d'Etat du Colorado, Matthew detient le record de longevite en categorie 4-5 dans les Caraibes. C'est aussi le premier en neuf ans a atteindre la categorie 5 dans l'Atlantique et le premier de categorie 4 a passer sur Cuba depuis Ike (2008). Et, selon lui, il est en passe de ravir le record de longevite en << majeur >> dans l'Atlantique a Ivan (10 jours, en 2004). ", "theme": "ouragan"}