{"id_art": "954ee1de2c26ee54691a8aa13fab7e32", "title": "Thailande: une chance sur deux que Bangkok soit completement inonde", "newspaper": "LePoint", "author": [""], "date_publi": "2011-10-26", "content": "La Premier ministre thailandaise Yingluck Shinawatra a prevenu mercredi que le centre-ville de Bangkok avait une chance sur deux d'etre completement inonde, des declarations en retrait avec celles de la veille alors que l'eau potable commence a manquer dans la capitale. La megalopole de 12 millions d'habitants a ete priee de se preparer depuis des jours a recevoir des tombereaux d'eau venus du nord, mais se perd dans les declarations contradictoires des autorites, entre prudence et appels au calme. La chef du gouvernement a craint que les digues ne parviennent pas a contenir l'immense quantite d'eau qui a noye le nord du pays depuis des semaines. \"Mais je suis a 50% confiante sur le fait que Bangkok intra-muros ne sera pas completement inondee\", a-t-elle indique apres avoir dit la veille que cette hypothese etait \"hautement probable\". Le Centre de coordination des secours (Froc) avait explique mardi s'etre mis en \"mode de crise\", evoquant l'arrivee d'une quantite d'eau \"massive\" mercredi avant de forts coefficients de maree vendredi. La situation semblait pour autant stable a la mi-journee. Le nord de la ville, dont l'aeroport Don Mueang affecte aux vols domestiques, restait le plus touche tout comme les rives du fleuve Chao Phraya, inondees a chaque maree haute. Yingluck a estime que \"le pire scenario\", conduirait a une capitale noyee par endroits sous plus d'un metre d'eau. \"Les inondations a Bangkok vont durer entre deux semaines et un mois\". Mais avant meme que la crise ne touche le centre-ville, les supermarches etaient a cours de produits de base. \"Le manque le plus critique est l'eau potable\", a reconnu la Premier ministre, conseillant a la population de boire l'eau du robinet apres ebullition. Le gouvernement a annonce la fermeture des services publics de jeudi a lundi inclus, dans 21 provinces dont la megalopole. Les ecoles publiques, en vacances actuellement, le resteront jusqu'au 15 novembre et des ecoles internationales ont aussi reporte leur rentree, prevue lundi. Quelque 4.000 sinistres, qui avaient trouve refuge a l'aeroport Don Mueang, ont ete deplaces dans d'autres centres d'accueil. ", "theme": "innondation"}