{"id_art": "25a62cc202c6b72bf27223490aa08f67", "title": "\nHaiti se prepare a la tempete Isaac qui menace de se transformer en ouragan", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-24", "content": "Haiti se prepare vendredi a l'arrivee de la tempete tropicale Isaac qui, selon les meteorologistes americains, pourrait se transformer en ouragan et frapper ce pays toujours marque par les stigmates du seisme meurtrier de 2010. A 12H00 GMT, le centre de la tempete etait situe a 280 kilometres au sud-ouest de Saint-Domingue, capitale de la Republique dominicaine, qui partage l'ile d'Hispaniola avec Haiti, a indique le Centre americain de surveillance des ouragans (NHC) base a Miami (Floride, sud-est). Il etait aussi a 355 km au sud-est de Port-au-Prince, la capitale haitienne. Isaac se deplacait vers l'ouest avec une vitesse de 24 km/h, avec des rafales allant jusqu'a 80 km/h, selon le NHC. \"Les pronostics sur la trajectoire de la tempete indiquent que le centre d'Isaac arrivera pres de ou sur l'ile d'Hispaniola aujourd'hui (vendredi) avant de se deplacer vers le sud-est de Cuba samedi\", a precise le centre americain. Une alerte rouge a l'ouragan a ete declenchee sur Haiti uniquement, tandis qu'une alerte a la tempete tropicale etait en place en Republique dominicaine, ainsi qu'a Cuba, aux Bahamas et en Jamaique. Les fortes precipitations attendues pourraient provoquer des inondations et des glissements de terrain, a estime le NHC. Des conditions susceptibles de rendre les conditions de vie encore plus difficiles en Haiti dont la reconstruction, apres le seisme qui a fait plus de 250.000 morts en 2010, est loin d'etre achevee. Environ 400.000 personnes vivent encore dans des camps de deplaces. Ces gens \"seraient les plus exposes si la tempete venait a frapper le pays\", a signale Jean-Claude Mukadi, directeur national de l'association humanitaire World Vision Haiti. \"Sans un systeme d'egout et de logement stable, les fortes pluies et les vents forts peuvent creer des problemes bien plus importants tels que des maladies ou une contanmination de l'eau\", a-t-il ajoute. Isaac pourrait aussi toucher les Etats-Unis la semaine prochaine et potentiellement menacer la tenue de la convention republicaine organisee a Tampa, en Floride, de lundi a jeudi. ", "theme": "ouragan"}