{"id_art": "7b0906534601aede1f4a336fb9b53c2c", "title": "\nNucleaire : des anomalies detectees dans 8 centrales", "newspaper": "LePoint", "author": [], "date_publi": "2017-06-20", "content": "L'Autorite de surete nucleaire estime que les equipements electriques de secours de 8 centrales presentent des anomalies prejudiciables en cas de fort seisme. Il va falloir agir vite. L'Autorite de surete nucleaire (ASN) a demande a EDF d'effectuer des reparations << au plus tot >> sur des equipements electriques de secours de 8 centrales qui presentaient des anomalies potentiellement prejudiciables en cas de fort seisme, a-t-elle annonce ce mardi. Ces anomalies concernent << la tenue au seisme des systemes auxiliaires des groupes electrogenes de secours (diesel de secours) >>, des centrales nucleaires de Belleville, Cattenom, Flamanville, Golfech, Nogent, Paluel, Penly et Saint-Alban\", a precise l'ASN dans un communique. Concretement, les ancrages (au sol, au mur, etc.) de ces equipements de secours ont montre un risque de faiblesse, qui pourrait les faire se decrocher en cas de seisme majeur, rendant indisponibles ces equipements, qui sont censes garantir l'alimentation electrique de la centrale en cas de defaillance de l'alimentation electrique externe. Une premiere anomalie avait ete detectee par EDF en mars dernier a la centrale de Golfech, un evenement signale par l'electricien, qui avait ensuite mene des controles sur l'ensemble des 20 reacteurs de 1 300 MW du parc francais, detaille l'ASN. EDF a signale mardi au gendarme du secteur que cette defaillance pouvait concerner ces 20 reacteurs. << Compte tenu de l'importance du sujet >>, l'ASN a demande a EDF de << resorber au plus tot >> cette defaillance, a savoir << sous trois semaines >> pour au moins l'un des deux diesel de secours et << sous un mois et demi >> pour le second, a explique a l'AFP Julien Collet, directeur general adjoint de l'Autorite. Dans un communique distinct, EDF a indique avoir entame << un programme de renforcement de ces ancrages sur l'ensemble des unites de production de 1 300 MW >> et que les << remises en conformite >> de ces equipements sont << en cours >> et seront achevees dans les delais. L'evenement a ete classe au niveau 2 sur l'echelle Ines (echelle internationale de classement des evenements nucleaires) qui en compte sept, souligne EDF, precisant que << les defauts a l'origine de cette declaration n'ont eu aucun impact sur la securite des salaries ni sur l'environnement >>. ", "theme": "seisme"}