{"id_art": "3cf6494eaaf447061583b466b582ea8f", "title": "\nLes secours redoutent un bilan tres lourd aux Philippines", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-12", "content": "par Andrew R.C. Marshall et Manuel Mogato TACLOBAN, Philippines (Reuters) - Haiyan a fait 10.000 morts dans la seule ville de Tacloban, ont declare mardi les autorites locales, et les secours s'attendent a un bilan encore plus lourd lorsqu'ils parviendront a gagner les zones du centre des Philippines encore isolees quatre jours apres le passage du typhon. Haiyan, l'un des plus puissants cyclones jamais enregistres par les meteorologues, avec des rafales atteignant 380 km/h, a quasiment tout detruit sur son passage vendredi dans les iles du centre des Philippines et de nombreuses localites restent coupees du monde depuis la catastrophe. Dans la seule ville de Tacloban, la plus touchee, dans la province de Leyte a 580 km au sud-est de Manille, le bilan pourrait etre de 10.000 morts, estiment les responsables locaux, mais l'inquietude est egalement tres grande pour les regions en dehors de cette agglomeration de 220.000 habitants. \"Ce qui nous inquiete le plus est le nombre de zones dont nous sommes sans nouvelle, ou c'est le silence total. C'est souvent le signe que les degats sont encore pires\", declare Joseph Curry, de l'ONG americaine Catholic Relief Services. L'\"ampleur de l'urgence\" est un defi pour les secours, a-t-il ajoute de Manille, sur l'antenne de la NBC. John Ging, directeur des operations du Bureau de la coordination des affaires humanitaires de l'Onu, a declare que de nombreux endroits etaient jonches de cadavres qu'il faut enterrer rapidement pour prevenir les epidemies. \"Nous nous attendons malheureusement au pire au fur et a mesure que nous avancerons\", a-t-il dit du siege des Nations unies a New York. COLERE Le president Benigno Aquino a declare un etat de catastrophe nationale et ordonne le deploiement de centaines de soldats pour empecher les pillages a Tacloban, ou l'aide arrive peu a peu. En provenance de l'aeroport, dont la piste a miraculeusement echappe au desastre, les camions charges de vivres ont du mal a se frayer un chemin en raison du flot d'habitants arrivant en sens inverse. A moto, a pied, en camion, ils cherchent a partir, se couvrant le visage a l'aide de foulards pour attenuer la puanteur des corps en decomposition. Des centaines d'entre eux ont deja pu quitter Tacloban a bord d'avions-cargos pour rejoindre Manille ou Cebu, la deuxieme ville du pays situee a environ 200 km plus au sud. Beaucoup d'autres ont passe la nuit dans les ruines du terminal. Voyageant sur un camion du gouvernement, les journalistes de Reuters sont prevenus: \"C'est risque. La colere est forte\", declare un lieutenant, Jewel Ray Marcia. Le typhon a detruit 70 a 80% des constructions en traversant les provinces cotieres de Leyte et Samar. La plupart des degats et deces semblent avoir ete provoques par les vagues geantes qui ont recouvert les villes et rase des villages entiers, comme lors du tsunami de 2004 dans l'ocean Indien. On est encore sans nouvelle de la ville en grande partie detruite de Guiuan, dans la province de Samar, qui comptait 40.000 habitants avant la catastrophe. Dans la seule ville de Basey, situee sur la cote a une dizaine de kilometres de Tacloban, on compte 2.000 disparus. L'AIDE S'ORGANISE Les secours s'organisent, des dizaines de pays et d'ONG ont promis des millions de dollars pour venir en aide aux quelque 660.000 sinistres, dont beaucoup sont prives d'eau, de nourriture ou de medicaments. Les Etats-Unis ont annonce l'envoi vers l'archipel d'un porte-avions a propulsion nucleaire, l'USS George Washington, qui devrait arriver sur place dans les 48 a 72 heures. L'arrivee du navire, qui transporte 5.000 marins et plus de 80 appareils, devrait permettre d'accelerer la distribution de l'aide et l'evacuation des blesses vers les hopitaux des regions epargnees par le cyclone. Le porte-avions peut purifier jusqu'a 1,5 million de litres d'eau de mer par jour. Il est accompagne d'une escorte de deux croiseurs et un destroyer. Le Premier ministre David Cameron a egalement decide l'envoi d'un batiment britannique equipe de machines de desalinisation. Avant son depart pour les Philippines, Valerie Amos, la secretaire generale adjointe des Nations unies chargee des affaires humanitaires, a annonce le deblocage de 25 millions de dollars lundi puises dans le Fonds central d'intervention d'urgence. Valerie Amos devrait se joindre mardi au gouvernement de Manille pour lancer un appel aux dons. L'etat de catastrophe nationale permettra aux autorites d'utiliser des fonds de l'Etat pour l'aide et de controler les prix. Benigno Aquino a precise que le gouvernement avait reserve 18,7 milliards de pesos (432 millions de dollars) pour la reconstruction. Jean-Stephane Brosse pour le service francais ", "theme": "typhon"}