{"id_art": "9304595596efb66305fdbbcf72574ea0", "title": "\nDans les bidonvilles de Port-Vila, les plus demunis se sentent oublies", "newspaper": "LePoint", "author": [], "date_publi": "2015-03-17", "content": "\"Les pauvres restent pauvres, nous on n'a pas d'assurance et personne ne nous apporte d'aide\", deplore Johnny Kapalu, chef du bidonville d'Anaburu, sur les hauteurs de Port-Vila, ou le cyclone Pam a detruit les maigres biens des habitants. A flanc de colline, au sud de la capitale Port-Vila, plusieurs milliers de familles vivent dans des cabanes de fortune, construites avec des planches et des toles de recuperation. Pour la plupart, elles sont originaires des petites iles de l'archipel comme Tanna, Pentecote, Ambrym ou Malicolo, et sont venues chercher un emploi dans la capitale. \"Dans les beaux quartiers, ou vivent les expatries, l'electricite a ete reparee mais nous on a toujours pas de lumiere\", poursuit le vieil homme, s'essuyant le front, sous un soleil de plomb. L'archipel aux 80 iles, ou vivent 270.000 personnes, figure parmi les pays les plus pauvres du monde, avec une economie reposant essentiellement sur l'agriculture, la peche et le tourisme. Le revenu national brut par habitant n'etait en 2013 que de 3.276 dollars, selon la Banque mondiale, et l'archipel est tres dependant de l'aide exterieure, surtout de l'Australie. Trois jours apres le passage du \"monstre\" Pam, comme l'a qualifie le president Baldwin Lonsdale, le quartier est un fatras de branchages, de linge et de matelas etendus au soleil et de toles tordues. Avec les moyens du bord - des brouettes, des clous et des nattes - les habitants s'affairent pour tenter de cicatriser les plaies de ce cyclone devastateur. Sabre d'abattis a la main, James Melteres debite les arbres qui sont deracines, a quelques metres de sa petite maison: une seule piece avec un sol en beton et des pareos accroches aux fenetres. - Le 'changement climatique est flagrant' - \"Deux arbres a pain sont tombes, mais heureusement, nos maisons n'ont pas ete touchees\", raconte ce pere de quatre enfants, qui comme tous les habitants du pays continue d'arborer un large sourire. \"On avait mis des sacs de sable et des parpaings sur les toles du toit, du coup ca a tenu\", se console cet employe du centre pedagogique de l'Education nationale du Vanuatu, qui travaille justement a l'integration du concept de changement climatique dans les programmes scolaires. A l'instar de la plupart de ses compatriotes, il se souvient du terrible cyclone Uma de 1987, qui avait devaste Port-Vila, et qui jusqu'a Pam, demeurait une reference. \"C'etait pire qu'Uma, comme un monstre qui nous arrivait dessus. Pour nous, le changement climatique est flagrant, du coup on est prepare. Par exemple, j'ai fait plastifier tous les papiers importants de la famille\", explique-t-il, deux bambins accroches a ses jambes. En contrebas, Ostina s'inquiete pour les jours a venir alors que toutes les plantations de son modeste jardin ont ete aneanties et qu'un manguier s'est abattu sur le coin cuisine de sa cabane. \"Le pays recoit beaucoup d'aide mais les petites gens comme nous n'en voient pas la couleur. Je suis employee de maison et je gagne 12.000 vatus par mois (104 euros). Tout est cher a Port-Vila\", confie cette maman de quatre enfants, qui nourrit pour le moment sa famille avec des biscuits. \"On n'attend rien du gouvernement. C'est comme ca, mais la vie continue, hein !\", lache-t-elle dans un bruyant eclat de rire. Chauffeur de taxi, natif de Malicolo, George, vit a Freshwater, une zone d'habitat precaire qui jouxte Anaburu. En sillonnant les routes d'Efate, l'ile qui abrite la capitale, ce trentenaire se desole de voir le paysage a ce point defigure. La vegetation d'habitude si verdoyante a laisse place a des milliers de squelettes d'arbres grisatres. \"Notre pays va devenir un desert, sans arbre, sans ombre\", dit-il, alors que part et d'autres de la chaussee se succedent des cocotiers decapites et des souches de banians. 17/03/2015 10:09:02 - Port-Vila (Vanuatu) (AFP) - Par Claudine WERY - (c) 2015 AFP ", "theme": "cyclone"}