{"id_art": "4b306e0b70e30e2047a2d32c56ea9080", "title": "\nLe tourisme poursuit son envolee a Cuba, malgre Irma et Trump", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-07", "content": "En depit des destructions causees par l'ouragan Irma debut septembre et des avertissements lances par l'administration de Donald Trump aux voyageurs americains, le tourisme continue de prosperer a Cuba, avec un nouveau record en ligne de mire pour 2017. Selon le ministere du Tourisme, les quatre millions de visiteurs etrangers n'ont jamais ete atteints aussi tot dans l'annee. Une barre symbolique franchie lundi avec 54 jours d'avance par rapport a 2016, permettant aux autorites de viser pour la fin de l'annee le nombre record de 4,7 millions de touristes. Pourtant, il y a a peine deux mois, la partie nord du pays abritant l'essentiel des stations balneaires et des fameux hotels \"tout-inclus\" de l'ile etait balayee par Irma, l'ouragan le plus puissant dont l'oeil ait frappe directement Cuba depuis 1932. Deux mois avant la debut de la haute saison, qui court de novembre a avril, des pertes etaient alors a craindre pour ce secteur essentiel a la survie economique de l'ile, qui rapporte pres de trois milliards de dollars annuels. Mais les autorites ont tout mis en oeuvre, mobilisant civils et militaires, pour remettre en etat les infrastructures hotelieres, aeroportuaires et routieres en vue de l'afflux touristique hivernal. \"Il n'y a aucun souci a se faire\", assure la Canadienne Dina Guiro, 52 ans, qui s'offre une semaine de soleil dans la station balneaire paradisiaque de Santa Lucia, a 600 kilometres a l'est de La Havane. Habituee de l'ile depuis 12 ans, cette coiffeuse de Montreal affirme avoir deja pu constater comment les Cubains \"savent reagir\" apres les ouragans. Depuis le 1er novembre, la quasi-totalite des 366 hotels du pays sont prets, assurait la semaine derniere le ministre du Tourisme Manuel Marrero. Plus de la moitie de ces etablissements sont administres par des compagnies internationales telles que Melia et Iberostar. Les deux groupes espagnols ont confirme par communique la reouverture de la plupart de leurs hotels. Seule une poignee d'etablissements encore en chantier rouvriront au plus tard le 15 novembre, precisent-ils. \"On ne dirait pas qu'un ouragan est passe. Tout est comme avant\", a commente a l'AFP l'operatrice touristique canadienne Julia Forcier a l'issue d'une tournee dans le nord de l'ile. Cette derniere n'a pas eu l'occasion de se rendre sur les \"cayos\" - chapelet d'ilots paradisiaques bordant la cote nord dont l'acces est ferme au public depuis Irma - mais plusieurs responsables cubains assurent que l'ouragan a epargne les solides structures des hotels, n'affectant que portes, fenetres, mobilier et armatures additionnelles. Cuba attire chaque annee des millions de touristes seduits par les plages de sable blanc, le charme colonial de ses villes, la beaute de certains sites naturels, mais aussi par la securite dont ils jouissent sur l'ile. Mais depuis fin septembre, sa reputation est mise a mal par les Etats-Unis, qui appellent leurs ressortissants a eviter de se rendre a Cuba. La raison officielle concerne les risques lies aux mysterieuses \"attaques\" dont auraient ete victimes des employes de l'ambassade americaine a La Havane mais le contexte de raidissement de la politique americaine vis-a-vis de l'ile n'y est pas etranger selon La Havane. La semaine derniere, le ministre cubain des Affaires etrangeres Bruno Rodriguez a denonce devant les Nations unies un avertissement aux voyageurs \"infonde et mensonger\", qui vise selon lui a \"nuire au tourisme\" sur l'ile. Professeur a l'universite de La Havane et specialiste du secteur, Jose Luis Perello pense que cet avis est susceptible de \"provoquer une certaine diminution des flux touristiques\", mais pas de menacer la croissance a deux chiffres du secteur constatee depuis l'annonce du rapprochement avec les Etat-Unis fin 2014. Cette annee, l'ile a notamment deja attire plus de 500.000 visiteurs americains, soit pres du double de 2016. Et si les autorites atteignent comme attendu la barre des 4,7 millions de touristes fin decembre, la partie sera gagnee. Une perspective envisageable pour Mme Forcier. Celle-ci assure par exemple que le Canada, premier pourvoyeur de touristes a Cuba, \"n'ecoute pas beaucoup\" les recommandations de Donald Trump. 07/11/2017 09:45:32 - La Havane (AFP) - (c) 2017 AFP ", "theme": "ouragan"}