{"id_art": "040b406106f70598f3b80d52278e4903", "title": "\nLes Nepalais a la merci d'un nouveau seisme", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-28", "content": "La faiblesse de l'aide gouvernementale contraint de nombreux Nepalais a reconstruire leur maison sans respecter les normes antisismiques. Reportage. Son reve s'est revele premonitoire. Fin 2014, Haribansa Thami, macon de 36 ans du village nepalais de Suspa, fait un etrange cauchemar. << Un seisme faisait trembler le sol, et toutes les habitations s'ecroulaient >>, raconte ce solide jeune homme au visage d'enfant. << Je me suis alors dit que, si une telle catastrophe se produisait reellement, elle raserait tout sur son passage. >> Et pour cause, les fragiles structures, en pierre et en terre, des maisons du village ne peseraient pas lourd face a un veritable tremblement de terre. Six mois plus tard, la prophetie se realise. Le 25 avril 2015, un seisme de magnitude 7,8 frappe le Nepal. Le macon se trouve alors dans un village voisin, apportant des conseils au proprietaire d'un chalet en construction. << On ne pouvait plus rien controler, tout tremblait et tombait autour de toi >>, se souvient-il. In extremis, le jeune homme parvient a mettre a l'abri le proprietaire, pourtant ivre, ainsi qu'une femme. Tous n'auront pas cette chance. De retour a Suspa, le vaillant ouvrier decouvre une famille ensevelie sous les decombres. << Dans notre malheur, nous avons tout de meme ete chanceux >>, confie-t-il aujourd'hui. << En raison d'une coupure d'electricite, mes enfants jouaient a l'exterieur de la maison et ont donc ete sauves. >> Sa maison aussi a ete epargnee... pendant un jour. Le 26 avril au matin, elle s'est soudainement ecroulee. Haribansa Thami, sa femme et leurs quatre enfants n'ont alors d'autre choix que de s'abriter sous une tente de fortune, protegee par une fine couverture en plastique. Les autorites nepalaises jurent qu'il n'y aura pas de repliques. Mais la terre tremble de nouveau. Le 12 mai 2015, un second seisme, de magnitude 7,3, frappe le pays. Au total, 9 000 personnes perdront la vie, et plus d'un demi-million d'habitations seront detruites a travers le pays. Les images de la catastrophe feront le tour du monde. Plus de 3,7 milliards d'euros de dons internationaux sont collectes par le gouvernement nepalais. Or celui-ci tarde a agir. Paralyse par une grave crise politique, Katmandou met sept mois a creer l'autorite chargee de la reconstruction du pays. Et si les autorites nepalaises promettent a chaque foyer touche 1 800 euros pour la reconstruction de la maison, elles conditionnent desormais cette aide au respect des normes antisismiques. << Le probleme est que les familles nepalaises ne disposent pas de suffisamment d'argent pour construire des maisons aux normes >>, souligne Mattias Bryneson, directeur Nepal de l'ONG Plan International. << Nous l'avons dit au gouvernement, qui nous a repondu que l'argent en liquide n'etait qu'une partie de l'aide, et que les Nepalais pourraient egalement contracter des prets. >> Pour l'heure, le jeune Haribansa Thami n'a recu que 375 euros de la part du gouvernement. << C'est beaucoup trop peu, insiste-t-il. Il faut deja 1 800 euros rien que pour les fondations d'une maison ! >> Le gouvernement a pourtant fourni aux Nepalais les plans des futures maisons aux normes. << Le respect de ces plans couterait de 2 500 a 12 000 euros, selon la taille de la maison ! >> rencherit Norbutengen Tamang, autre macon habitant le village voisin de Bhusapheda. Sans l'once d'une hesitation, Haribansa Thami a depense les 375 euros pour acheter des vivres et des vetements a sa famille. Et sans attendre les hypothetiques 1 425 euros gouvernementaux qui restent, le macon s'est attele, seul, a la reconstruction de sa maison, au risque de ne jamais se voir verser la totalite de la somme promise par le gouvernement. Desormais en tole et en bois, sa nouvelle batisse, achevee en quatre mois grace a ses economies, parait beaucoup plus robuste que la precedente. << Elle ne protege pas contre le froid, mais demeure plus solide >>, assure le macon. Assez pour resister au prochain seisme ? A en croire une etude menee par des universites britannique, americaine et francaise publiee en janvier, le Nepal serait a la merci d'un autre tremblement de terre dans les annees a venir, la grande faille qui a rompu sous l'effet des tremblements de terre de 2015 etant encore soumise a une enorme pression, juste en dessous de Katmandou. << Il n'est pas possible de predire precisement quand un autre tremblement de terre va se produire >>, explique John Elliott, de l'universite d'Oxford, auteur principal de l'etude. Mais il faut que le pays et les villes << s'assurent qu'ils sont bien prepares pour le jour ou cela arrivera >>. ", "theme": "seisme"}