{"id_art": "a2597c55f92c752457d7eaa638f88c21", "title": "\nTyphon Vongfong: 20 blesses a Okinawa sur l'ile japonaise d'Okinawa", "newspaper": "LePoint", "author": [], "date_publi": "2014-10-11", "content": "Le puissant typhon Vongfong continuait samedi matin sa progression vers les iles principales du Japon et a deja fait au moins 20 blesses sur l'archipel d'Okinawa, a l'extreme sud du pays, balaye par des pluies diluviennes et des rafales de vent tres violentes. Selon l'agence meteorologique japonaise, Vongfong se trouvait a 08H00 GMT a environ 110 km au sud-est de Naha, la principale ville de l'ile d'Okinawa. Le typhon a ete declasse de \"super-puissant\" a \"puissant\" mais les autorites japonaises ont indique qu'il \"restait toutefois important et tres fort\", mettant en garde contre des vagues hautes, des pluies torrentielles et des glissements de terrain. Soulevant des rafales allant jusqu'a 234 km/h, le typhon progressait a 15 km/h vers le nord. Selon les estimations de l'agence japonaise, le typhon devrait se rapprocher lundi de Kiushu, la grande ile du Sud de l'archipel nippon, apres avoir balaye Okinawa, et pourrait atteindre les cotes. En raison des rafales et pluies torrentielles, 33.000 foyers ont ete prives d'electricite a Okinawa. Plus de 10.000 habitants, notamment dans les regions cotieres, ont recu des consignes d'evacuation, l'agence meteorologique mettant en garde contre des pluies pouvant atteindre jusqu'a 80 millimetres avant lundi. Au moins 20 personnes ont ete blessees, dont une fillette de neuf ans et un homme d'une vingtaine d'annees qui a eu des doigts sectionnes dans une porte lors d'une de ces surpuissantes rafales. Le nord du Japon etait secoue par des tremblements de terre, samedi, deux semaines apres que l'eruption du volcan dans le centre du Japon eut tue au moins 56 personnes. Il y a une semaine, un autre typhon, Phanfone, avait traverse le Japon, laissant derriere lui six morts et cinq disparus dont deux militaires americains. ", "theme": "typhon"}