{"id_art": "0d9d9705e1aa1781e7ffa963edb59218", "title": "Royaume-Uni: des centaines de personnes evacuees a la suite d'inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2015-12-26", "content": "Des centaines de personnes ont ete evacuees samedi dans le nord de l'Angleterre en raison d'inondations provoquees par de fortes pluies, qui ont egalement prive d'electricite quelque 10.000 foyers. La principale region affectee a ete placee en alerte rouge par les services de la meteorologie nationale (Met Office), qui a encourage la population a \"prendre des mesures pour rester en securite\". Plus de 300 alertes ont ete lancees dans les comtes du Lancashire et du Yorkshire, respectivement au nord-ouest et au nord-est de l'Angleterre, dont une trentaine avertissant d'inondations potentiellement mortelles. \"C'est de pire en pire, il pleut vraiment tres fortement depuis la nuit derniere\", a declare Lee Fraser, un habitant de Todmorden (Yorkshire). \"C'est tout simplement terrifiant\", a decrit de son cote Kellie Hughes, coiffeuse dans le village de Whalley (Lancashire), ou des routes ont ete submergees par les eaux. \"Il n'y a plus de sacs de sable (pour se proteger). Les gens paniquent\", a-t-elle ajoute. Une unite du second bataillon du regiment du duc de Lancaster a ete deployee pour aider les residents et les autorites locales a lutter contre les inondations et participer aux evacuations, et, dans la matinee, le gouvernement a tenu une reunion de crise pour superviser les operations. \"Il pourrait y avoir encore aujourd'hui en 24 heures l'equivalent d'un mois de precipitations\", a mis en garde le secretaire d'Etat a l'Environnement, Rory Stewart, charge des questions liees aux inondations, sur la BBC. La region avait deja ete affectee debut decembre par de fortes inondations a l'origine de centaines de millions d'euros de degats, suscitant un debat sur l'efficacite des dispositifs anti-inondations. Le Premier ministre britannique David Cameron a indique samedi soir qu'il visiterait lundi les regions les plus affectees 26/12/2015 23:02:27 - Londres (AFP) - (c) 2015 AFP ", "theme": "innondation"}