{"id_art": "33c96d0c2897791ce33396393322c74a", "title": "\nSeisme: les ecoles d'Aceh ont reussi l'examen avec mention", "newspaper": "LePoint", "author": [], "date_publi": "2012-04-13", "content": "Les eleves des ecoles d'Aceh connaissaient les consignes par coeur, a force d'exercices: ne pas paniquer et fuir dans les collines. Mercredi, le fort seisme qui a secoue la province indonesienne a ete pour eux un examen grandeur nature. Passe avec mention. Quand la terre s'est mise a trembler, mercredi apres-midi, enfants et enseignants de l'ecole de Jeumpa Puteh, dans la capitale provinciale Banda Aceh, ont tout de suite pense a un de ces petits seismes qui secouent souvent la region. Encore un! \"Mais la secousse est devenue de plus en plus forte. Pendant cinq minutes, les arbres et les voitures ont bouge dans tous les sens. On savait que c'etait du serieux et qu'on devait sortir\", se souvient Zikra Latasha, 15 ans. Le proviseur de l'ecole s'est alors epoumone dans sa corne de buffle, lancant le signal de l'evacuation. Comme a la parade, les eleves ont ramasse leur cartable et se sont mis en files indiennes pour suivre les fleches bleues et rouges inscrites sur les murs de l'etablissement, pointant vers un terrain decouvert a environ un km. Les enfants scandaient \"Subhanallah\" (Gloire a Allah), tout en marchant dans l'ordre. \"Personne ne poussait. Personne ne se bousculait, comme nous avions appris a le faire lors des exercices\", se felicite Rumiana, professeur de mathematiques qui, comme beaucoup d'Indonesiens, n'utilise qu'un seul nom. Mais, a mesure que les sirenes retentissent, avertissant de l'imminence d'un tsunami, \"le stress est devenu insupportable\", ajoute-t-elle a l'AFP. \"Les eleves pleuraient, ils appelaient leurs parents et s'accrochaient a ma robe. Quelques uns avaient du mal a respirer et l'un d'entre eux s'est evanoui\". La panique a parfois egalement saisi les professeurs. L'une d'elle \"s'est envolee comme le vent\", se souvient Koni Armandani, 15 ans. \"Elle courait comme si elle etait aux JO. On ne pouvait pas l'arreter alors on l'a tous suivie\". L'ecole de Jeumpa Puteh est l'un des trente etablissements a Aceh a suivre le programme de sensibilisation mis en place par le Centre pour la reduction des impacts des tsunamis (TDMRC), un organisme public fonde apres le raz-de-maree monstrueux qui a englouti plus de 220.000 personnes le 26 decembre 2004 sur le littoral de l'ocean Indien, dont 170.000 dans la seule province d'Aceh. Seule une poignee d'eleves et de professeurs avaient survecu a ce cataclysme a l'ecole Blang Oi, egalement a Banda Aceh. Autant dire que l'etablissement ne laisse rien au hasard quand il s'agit de se preparer au \"Big One\" que tout le monde redoute. Et, pour solidement ancrer dans les jeunes tetes les regles de conduite, rien de tel qu'une petite chanson. \"En cas de seisme, couvre toi la tete/ Mets-toi sous une table/ Ne t'approche pas des fenetres/ Cours vers un terrain decouvert\", chantaient les enfants lors d'un exercice organise la semaine derniere, quelques jours avant le seisme de mercredi, a constate une journaliste de l'AFP. Parmi les eleves, figurait Jafar Aidi, 12 ans, tout fier du titre de \"Petit Docteur\" qu'on lui a confere apres avoir recu a l'ecole une formation aux premiers soins. \"Ma mere et mon frere aine sont morts dans le tsunami (de 2004). Je veux etre un bon medecin pour pouvoir sauver les autres\", raconte-t-il. Le seisme de mercredi, pourtant de magnitude 8,6, a fait plus de peur que de mal, meme si cinq personnes sont mortes. L'alerte au tsunami a ete vite levee en l'absence de vagues significatives. \"Les ecoles ont reussi leur examen avec mention. Des milliers de professeurs et d'eleves ont suivi comme il se doit les procedures d'evacuation\", se rejouit le coordinateur du programme TDMRC, Faisal Ilyas. Mais ce n'est pas une raison pour baisser les bras. \"Il faut garder a l'esprit que ce ne sera pas le dernier tremblement de terre\". ", "theme": "seisme"}