{"id_art": "e730a8164846855cb51773a05c73e2b1", "title": "\nCOP21 : aux ministres de negocier", "newspaper": "LePoint", "author": [], "date_publi": "2015-12-07", "content": "Une semaine decisive pour l'avenir de la planete s'ouvre lundi au Bourget, ou les ministres prennent la main dans les negociations mondiales sur le climat. Apres la premiere semaine de la COP21, c'est au tour des ministres de l'Environnement, de l'Energie ou des Affaires etrangeres d'entrer dans la danse pour trouver un accord. Il reste formellement cinq jours pour sceller l'accord qui devrait permettre d'empecher un rechauffement de plus de 2 degC du globe, et l'acceleration de ses effets destructeurs - de la fonte des glaciers aux cyclones devastateurs - deja constates. Le president de la conference (COP21), le ministre francais Laurent Fabius, a meme souhaite que l'accord final soit acheve jeudi, ce qui constituerait un tour de force pour des negociations qui jouent toujours les prolongations. Apres le pape Francois qui a exhorte dimanche les ministres a faire acte de \"courage\" a l'heure des compromis difficiles, c'est au tour du secretaire general de l'ONU Ban Ki-moon de motiver les delegations des 195 pays reunies en pleniere lundi matin. La veille, il a juge que la conference de Paris etait \"sur la bonne voie\" apres l'adoption d'une ebauche d'accord, fruit de plusieurs jours d'intenses pourparlers entre negociateurs. Quatorze ministres nommes \"facilitateurs\" encadreront des groupes de travail specifiques. Ils devront trancher dans le vif de ce texte de 48 pages, touffu et assorti de tres nombreuses options sur des questions allant de la mention d'un objectif de 1,5 degC, exigence des petites iles du Pacifique notamment, a cote de celui des 2 degC, a la question cruciale de la repartition des efforts entre pays developpes et en developpement. \"Soyons francs : tous les sujets difficiles restent non resolus\", avait estime samedi le commissaire europeen charge du climat, Miguel Arias Canete. Le grand acquis de cette conference est d'ores et deja d'avoir obtenu de 185 pays, couvrant la quasi-totalite des emissions de gaz a effet de serre, l'annonce de mesures pour limiter la progression, voire reduire, leurs rejets polluants a l'horizon 2025 ou 2030. Pour autant, les emissions de GES continueront globalement a progresser de 22 % entre 2010 et 2030, ce qui met la planete sur la trajectoire d'un rechauffement entre 2,7 degC et 3,5 degC. L'un des enjeux de l'accord de Paris est de mettre sur pied un mecanisme garantissant une revision tous les cinq ans et a la hausse des objectifs de chaque pays, sachant qu'il faudra en faire bien plus - economies d'energies, developpement des energies renouvelables, lutte contre la deforestation... - et tres vite pour esperer rester sous les 2 degC. Alors, quand commencer ? En 2021, comme le propose l'Union europeenne, une date deja trop tardive de l'avis des ONG environnementales. Faut-il demander des efforts de nature differente aux pays developpes et a ceux en developpement, comme l'exige l'Inde notamment, option qui herisse les Etats-Unis ? Tous les engagements des pays restant volontaires, faut-il neanmoins poser une trajectoire ambitieuse pour tous en se donnant un objectif global chiffre de reduction des GES d'ici a 2050. Ou pas ? Les pays petroliers et charbonniers s'opposant, eux, a toute mention de la fin programmee des energies fossiles. Mais le point le plus difficile reste celui de l'aide financiere pour aider les pays du Sud a s'engager dans une transition energetique propre et a s'adapter aux effets du rechauffement, dont ils sont les premieres victimes. Ces derniers exigent des assurances sur le versement promis de 100 milliards de dollars par an d'ici a 2020, que la part des dons augmente et que cette somme ne soit qu'un point de depart apres 2020. L'Inde, troisieme pays pollueur et acteur-cle de ces negociations, reclame haut et fort soutiens financiers et technologiques pour developper les energies renouvelables, alors qu'elle reste extremement dependante du charbon dont elle est le troisieme producteur mondial. De leur cote, les pays developpes veulent que d'autres mettent desormais la main a la poche pour aider les plus vulnerables, ce qui a provoque une levee de boucliers. ", "theme": "cyclone"}