{"id_art": "65f56ae2200092bcb82154d1a1bded57", "title": "\nSeisme au large de la Crete: des degats materiels signales", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-12", "content": "Un seisme d'une magnitude superieure a 6 s'est produit samedi au large de la Crete, au sud de la Grece, et des degats materiels ont ete signales sur la cote ouest de l'ile. Selon l'Institut americain de geophysique (USGS), le tremblement de terre a atteint la magnitude de 6,4, mais l'Observatoire d'Athenes l'a evalue a 6,2. Le seisme s'est produit en mer a 16h12 locales (13h12 GMT) a une soixantaine de kilometres au large de la ville de Hania, sur la cote nord-ouest de la Crete, selon l'agence de presse grecque ANA citant l'Observatoire grec, qui a qualifie le seisme de \"puissant\". Selon la radio grecque Skai, des habitations et des commerces ont subi des degats dans cette ville, et une personne prise de panique a ete legerement blessee en sautant par la fenetre. Des images de television ont montre des objets tombant des rayonnages, pendant plusieurs secondes, dans un supermarche de la ville. L'agence Ana a precise dans la soiree que la vie reprenait son cours habituel a Hania, et n'a pas fait etat de victimes. \"C'etait tres impressionnant parce que la secousse a dure 40 a 50 secondes\", a declare Vassia, qui habite pres de la vieille ville de Hania, a une journaliste de l'AFP presente sur l'ile. \"Aucun blesse n'a ete signale dans son quartier, mais quelques batiments ont ete fissures\", a-t-elle ajoute. \"Le tremblement de terre s'est produit dans une zone connue pour son activite sismique, il a ete ressenti fortement en Crete, mais aussi dans le reste de la Grece\", a declare le professeur Efthymios Lekkas, specialiste des seismes, a la radio Skai. Mais pres de Preveli, sur la cote meridionale, a 40 km a vol d'oiseau de Hania, la secousse a ete a peine ressentie et n'a pas perturbe les vacanciers sur la plage de Damnioni, selon la journaliste de l'AFP. Des medias locaux ont indique egalement que des morceaux de roche etaient tombes sur une route pres de Hania, bloquant la circulation. La Grece est l'un des pays d'Europe les plus touches par les seismes. Vendredi, un tremblement de terre d'une magnitude de 4,4, decrit comme \"faible\", a touche le Nord du pays, sans faire ni victimes ni degats. ", "theme": "seisme"}