{"id_art": "f58e249b055304f2850eab59e6c1d12c", "title": "\nLa Bourse de Francfort portee par une nouvelle salve de resultats", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-30", "content": " La Bourse de Francfort a signe mardi une seance de nette hausse, portee par une nouvelle salve de resultats d'entreprises et marquee par l'arrivee sur le marche de la filiale allemande de l'operateur telecoms espagnol Telefonica. A la cloture, l'indice vedette Dax a gagne 1,13% a 7.284,4 points, tandis que l'indice des valeurs moyennes MDax a suivi la meme tendance, avec une progression de 0,93% a 11.504,35 points. Le marche francfortois a passe toute la journee dans le vert, aide encore dans l'apres-midi par l'annonce a Athenes par le Premier ministre grec d'un accord avec ses creanciers de la troika (UE, BCE et FMI) sur le paquet d'economies qu'Athenes doit realiser pour assurer son avenir dans l'euro. Mais c'est surtout les publications trimestrielles d'entreprises allemandes qui ont ete le moteur du marche, avec en tete Deutsche Bank (+4,51% a 34,79 euros), qui a publie une hausse de 3% de son benefice net, au-dela des attentes des analystes. Allianz (+2,47% a 95,42 euros) a egalement plu aux investisseurs en relevant lundi soir sa prevision annuelle de benefice operationnel et en publiant egalement un benefice net provisoire pour le troisieme trimestre superieur. Certains analystes notaient toutefois que sa progression a la Bourse de Francfort pourrait avoir ete ralentie par les craintes sur le cout pour les assureurs mondiaux du cyclone Sandy qui s'est abattu sur la cote est des Etats-Unis. L'autre valeur du secteur de l'assurance dans l'indice Dax, Munich Re a progresse de 0,57% a 122,6 euros. Les resultats trimestriels du groupe de chimie-pharmacie Bayer (+1,73% a 67,65 euros) ont egalement ete bien accueillis bien qu'il ait fait moins bien qu'espere au troisieme trimestre, avec un benefice net en chute de 18% a 528 millions d'euros. Mais il a maintenu ses objectifs annuels. Parallelement, Bayer a annonce son intention d'acquerir Schiff Nutrition, fabricant americain de vitamines et de complements alimentaires, pour environ 920 millions d'euros. L'abaissement de sa prevision annuelle de chiffre d'affaires et l'annonce de resultats trimestriels en forte baisse n'ont pas non plus pese sur le titre de l'operateur boursier Deutsche Borse, qui a gagne 0,52% a 41,36 euros sur la seance. L'indice MDax a aussi ete agite par les bilans trimestriels des entreprises, le groupe de distribution Metro gagnant 3,59% a 22,2 euros et le fabricant de poids lourds MAN 4,20% a 15,59 euros, malgre des resultats decevants portant l'empreinte de la degradation de la conjoncture economique. La Bourse de Francfort a accueilli mardi pour sa premiere journee de cotation la filiale allemande du groupe de telecoms espagnol Telefonica, O2. Levant 1,5 milliard d'euros en offrant au marche plus de 23% du capital de O2, Telefonica a realise la plus grosse introduction a la Bourse de Francfort depuis 2007. L'action est partie tout de suite en hausse par rapport a son prix d'emission de 5,60 euros. Apres un premier prix a 5,70 euros, l'action a fini la seance a 5,80 euros. TELEFONICA DEUTSCHE BANK ALLIANZ MUENCHENER RUECKVERSICHERUNG DEUTSCHE BOERSE MAN O2 BAYER METRO AG ", "theme": "cyclone"}