{"id_art": "2c868f2a2e1bbf60b03fcb008d85bcba", "title": "\nSeisme et tsunami dans le nord-est du Japon, risque de fuite radioactive", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-11", "content": "Un seisme de magnitude 8,9, le plus fort jamais enregistre au Japon, a frappe vendredi le nord-est de l'archipel, declenchant un tsunami, avec des vagues atteignant dix metres, et faisant plus de 1.000 morts et disparus, selon un bilan de la police et d'autres sources cite par l'agence de presse Jiji. Samedi matin, un niveau de radioactivite 1.000 fois superieur a la normale a ete detecte dans la salle de controle d'un reacteur de la centrale nucleaire Fukushima Ndeg1 situee au nord-est du Japon, selon l'agence de presse Kyodo, citant une commission de securite. Le Premier ministre japonais, Naoto Kan, a demande aux habitants d'evacuer dans un rayon de 10 kilometres autour de ce site, en raison d'un risque de fuite radioactive, selon l'agence de presse Jiji, citant le ministere de l'Industrie. Samedi matin toujours, a 4h00 (vendredi 19H00 GMT), un nouveau violent seisme de magnitude 6,7 est survenu dans la prefecture de Niigata, au nord-ouest du Japon, sur la facade opposee a la cote Pacifique, dont les secousses ont ete ressenties jusqu'a Tokyo. Apres le premier seisme, les televisions nippones ont diffuse des images de bateaux chavires, de maisons inondees et de voitures submergees par les eaux. Une enorme vague de boue et de debris a deferle a grande vitesse a travers les champs et les routes, devastant tout sur son passage. A certains endroits, l'eau a penetre jusqu'a cinq kilometres a l'interieur des terres. Au moins 384 personnes auraient peri dans differentes regions du Japon, dont plus de 200 ont ete retrouvees sur la plage de Sendai (nord-est, prefecture de Miyagi) apres le passage d'une vague de plus de 10 metres consecutive a la secousse de magnitude 8,9. Le nombre de disparus etait evalue a 707 personnes et les blesses a 947, selon les chiffres actualises par la police samedi matin a 04H50 (vendredi 19H50 GMT). \"Le nombre de personnes tuees est considerable\", a declare a la presse le porte-parole du gouvernement, sans citer de chiffres. Il s'agit d'un bilan. \"Les degats sont si enormes qu'il nous faut du temps pour regrouper les elements epars\", a indique un responsable. Ainsi, un train de passagers, avec un nombre inconnu de personnes a bord, etait porte disparu dans la prefecture de Miyagi apres l'arrivee d'une vague de dix metres, selon l'agence de presse Kyodo citant la police. Dans la meme prefecture, un bateau avec une centaine de personnes a son bord a ete emporte, et on ignorait le sort des passagers, selon les medias. Un barrage a cede dans la prefecture de Fukushima et des maisons ont ete emportees, selon Kyodo. Le gouvernement a depeche des navires et des soldats pour participer aux secours, ainsi que des avions pour observer la situation. Le ministere de la Defense est pret a envoyer 300 avions et 40 navires pour participer aux secours, selon Kyodo. Le commandant en chef de l'armee, le general Ryoichi Oriki, a annonce que les Forces d'autodefense (nom de l'armee japonaise) et les forces americaines stationnees dans l'archipel avaient forme un groupe de liaison pour organiser les operations. Le gouverneur de la prefecture de Fukushima a ordonne l'evacuation de 6.000 personnes residant dans un rayon de trois kilometres de la centrale nucleaire Fukushima ndeg1, en raison d'un probleme potentiel lie au refroidissement de l'installation, ont annonce les autorites. Le gouvernement a affirme vers 16h30 GMT que la situation dans cette centrale etait \"sous controle\". Le ministere de l'Industrie a indique que les onze reacteurs nucleaires de la region s'etaient automatiquement arretes. Selon Kyodo, un incendie a touche un batiment abritant une turbine dans la centrale nucleaire d'Onagawa, dans la prefecture de Miyagi, mais le sinistre a ete eteint. Aucune fuite radioactive n'a ete detectee dans les sites nucleaires des prefectures touchees, ont declare les autorites. La compagnie Tohoku Electric Power, qui exploite la centrale d'Onagawa et aussi celle de Fukushima, n'a pas non plus detecte de probleme radioactif. Le seisme qui a declenche le tsunami avait une magnitude de 8,9 selon l'Institut de geophysique americain (USGS). Il s'est produit a 14h46 (05h46 GMT) a 24,4 kilometres de profondeur et a une centaine de kilometres au large de la prefecture de Miyagi. Selon l'Agence meteorologique nippone, il s'agit du plus fort seisme jamais enregistre au Japon. A Tokyo, a environ 380 kilometres de l'epicentre, les gratte-ciel, construits sur des structures parasismiques speciales, ont tangue pendant de longues minutes apres le seisme. Un toit s'est effondre sur un batiment du centre de Tokyo ou 600 etudiants participaient a une ceremonie de remise de diplomes, faisant de nombreux blesses, selon les pompiers et les medias. Dans les bureaux et les habitations, des objets ont chute des etageres, les ascenseurs ont ete automatiquement arretes, tandis que des millions de personnes se precipitaient dans les rues. Une dizaine d'incendies ont ete signales dans la capitale, selon les medias. Dans la region de Tokyo, une raffinerie de petrole etait en feu a Iichihara et des flammes s'elevaient a plusieurs dizaines de metres de hauteur. L'aeroport international de Narita, situe a une cinquantaine de kilometres a l'est de Tokyo, a suspendu le trafic pendant plusieurs heures. Il a annonce dans la soiree que les operations reprenaient progressivement. Les transports ferroviaires et routiers ont aussi ete interrompus dans une grande partie de l'archipel, en particulier dans Tokyo et sa region, bloquant des millions de personnes qui ont pris d'assaut les hotels de la ville ou bien tentaient de regagner leur domicile a pied. Les trains express Shinkansen ont ete stoppes dans tout le nord-est et les autoroutes de la region de Tokyo fermees quelques minutes apres le tremblement de terre. Plus de quatre millions de foyers etaient prives d'electricite. Plusieurs fortes repliques de magnitude superieure a 6, voire 7, se sont produites et ont ete ressenties jusque dans la capitale. Le Japon, situe au confluent de quatre plaques tectoniques, subit chaque annee environ 20% des seismes les plus forts recenses sur Terre. En 1923, la ville de Tokyo avait ete devastee par un seisme majeur, qui avait fait 140.000 morts. Plus recemment, en 1995, le seisme de Kobe (ouest) avait fait plus de 6.400 morts. A la suite du seisme, la plupart des Etats riverains du Pacifique ont emis des avis d'alerte au tsunami. Mais aucun degat important n'avait ete signale vers 16h30 GMT en dehors de l'archipel nippon. Des zones cotieres ont ete evacuees preventivement aux Philippines, aux Mariannes, en Polynesie francaise, a Guam, a Hawai, en Equateur, au Canada et dans d'autres pays. Un \"avertissement\", alerte de niveau intermediaire, a ete emis pour une partie de la Californie, une partie de l'Alaska et l'Etat de Washington, ou il a ete demande aux habitants de quitter plages, ports et marinas. Une mesure identique a ete prise au Canada. ", "theme": "seisme"}