{"id_art": "243db17161796ae3fcd72f405660cfda", "title": "\nSeisme dans le sud-est de l'Espagne, au moins huit morts", "newspaper": "LePoint", "author": [], "date_publi": "2011-05-12", "content": "Un seisme de magnitude 5,1 a fait au moins huit morts mercredi dans le sud-est de l'Espagne, semant la panique dans la ville de Lorca ou de nombreux batiments se sont ecroules et jetant a la rue des milliers d'habitants. Quelque 167 blesses, dont trois dans un etat grave, ont ete hospitalises apres le tremblement de terre, le plus meurtrier en Espagne depuis 1956, selon des sources medicales. 400 personnes ont ete evacuees de deux hopitaux a bord de 350 ambulances, selon le gouvernement regional, qui a fait etat d'au moins huit morts. Le seisme de magnitude 5,1 - ressenti jusqu'a Madrid, a environ 350 kilometres au nord-ouest - a ete enregistre a 18H47 (16H47 GMT), avec un epicentre situe dans la region de Lorca. Il avait ete precede d'une premiere secousse a 17H05 (15H05 GMT), de magnitude 4,4. Une unite militaire d'intervention de 225 hommes a ete depechee sur place, ainsi que que 400 secouristes, selon le ministere de l'Interieur. La Croix-Rouge a monte trois hopitaux de campagne. A la nuit tombee, de petits groupes de rescapes enveloppes dans des couvertures s'etaient formes a l'ecart des ruines. Des dizaines de personnes ont ainsi passees la nuit a meme le sol sur un terrain de basket, enroulees dans des couvertures. Dans le centre-ville aux maisons lezardees, certaines menacant de s'ecrouler, les secouristes continuaient d'evacuer les habitants. \"Les gens sont dans la rue. Nous mettons en place des endroits pour qu'ils puissent passer la nuit. Nous avons appele les centres commerciaux pour qu'ils fournissent de l'eau, des aliments et des couvertures\", a declare le maire de Lorca, Francisco Jodar, sur le site d'El Pais. Au total, 10.000 personnes, selon les autorites locales, ont ete evacuees dans cette ville de 92.700 habitants, a 70 km au sud-ouest de Murcie, ou les services publics s'organisaient pour distribuer de la nourriture. Dans les rues envahies de gravats, aux facades detruites, des pierres tombaient encore des murs, des voitures etaient disloquees sous des tonnes de debris, une enorme cloche tombee d'un clocher ecrasee au sol. Un peu plus tard, un clocher s'ecroulait en direct devant les cameras de television, ajoutant encore a la panique. Le ministere de l'Interieur a fait etat de degats materiels tres lourds. \"Il y a des degats partout dans la ville\", a declare le maire de Lorca. Virtudes, une femme medecin de la ville, confiait sur le site du quotidien El Pais etre \"morte de peur\". \"C'est comme dans un film\", \"On attend les repliques\". \"Nous avons eu tres peur. Je vais passer la nuit par la, je ne sais pas ou\", racontait dans une rue de Lorca un vieil homme, hagard, serrant une couverture contre lui, dans le sifflement des sirenes d'ambulances. Le directeur des services sismiques espagnols, Emilio Carreno, a explique que la region de Murcie, en bordure de la Mediterranee, etait \"une des regions de la peninsule ou le risque sismique est le plus eleve\". \"Il est normal d'atteindre de telles magnitudes, mais nous n'avons pas non plus l'habitude de tres fortes magnitudes dans cette region\", a ajoute M. Carreno. Dans une rue, un corps gisait enveloppe dans une couverture de survie, sans qu'il soit possible de dire s'il s'agissait d'un mort ou d'un blesse. Des nouveaux-nes ont ete evacues de la maternite de l'hopital Rafael Mendez, les autorites craignant que la structure du batiment n'ait ete endommagee, selon El Pais. \"L'escalier etait totalement ouvert. Le toit de l'immeuble d'en face est tombe et aussi celui du centre medical. Les voitures ont ete reduites en morceaux\", confiait Rosario, enceinte et aussitot sortie dans la rue avec sa fille. Maria del Mar, aide soignante, a assure que les policiers etaient \"tres nerveux\". \"Ils nous ont demande de les aider a prendre soin des blesses car le trafic etait paralyse\", a-t-elle ajoute sur le site d'El Pais. Le tremblement de terre, ressenti dans tout le sud de l'Espagne, est le plus meurtrier enregistre dans ce pays depuis avril 1956, lorsqu'un seisme avait tue 12 personnes et fait plus de 70 blesses dans plusieurs villages de la region de Grenade, en Andalousie. ", "theme": "seisme"}