{"id_art": "40179a3e6306c21177234f0324565c48", "title": "\nLa cote est des Etats-Unis commence a subir l'ouragan Sandy", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-29", "content": "par Daniel Trotta et Tom Hals NEW YORK/REHOBOTH BEACH, Delaware (Reuters) - Accompagne de vents violents et de pluies battantes, l'ouragan Sandy a commence lundi a balayer la cote est des Etats-Unis, entrainant une mobilisation totale a New York, ou Wall Street a ferme de maniere preventive pour la premiere fois en 27 ans. Pres de 50 millions de personnes se trouvent sur la trajectoire de Sandy, qui a deja tue 66 personnes dans les Caraibes et dont les vents qualifiables en tempete tropicale se font ressentir a pres de 800 km a la ronde. Le centre de la depression, qui fait 1.600 km de large, devrait atteindre le littoral americain tot mardi matin aux abords d'Atlantic City dans le New Jersey, a une centaine de kilometres au sud de New York. Mais les vents peripheriques rendent deja la situation dangereuse sur les cotes. Les meteorologues du Centre national des ouragans (NHC) estiment que l'ouragan, qui devrait ensuite s'enfoncer vers Philadelphie et la Pennsylvanie, pourrait etre la plus grave perturbation atmospherique de l'histoire des Etats-Unis. Sandy risque de provoquer de graves inondations et des coupures d'electricite, d'endommager des batiments et abattre des arbres. Les meteorologues previennent que les vagues qu'ils soulevent representent un danger \"mortel\". A 15h00 GMT, l'ouragan, dont les vents atteignaient 150 km/h, se trouvait a environ 300 km d'Atlantic City et se deplacait a 30 km/h vers le nord-nord-ouest. A Rehoboth Beach, une station balneaire du Delaware, en plein sur la trajectoire de Sandy, les rues etaient inondees. Le niveau de l'eau y atteignait environ un metre de haut. INSTITUTIONS PARALYSEES Neuf Etats americains ont declare l'etat d'urgence, et le president Barack Obama a annule un meeting electoral prevu a Orlando (Floride) pour rentrer en debut de soiree a Washington afin de suivre l'evolution de la situation meteorologique. Il devait s'adresser au pays a partir de 16h45 GMT. Son adversaire republicain, Mitt Romney, a egalement annule des rassemblements dans le Wisconsin, l'Iowa et en Floride. Le maire de New York, Michael Bloomberg, a ordonne l'arret des transports publics et l'evacuation de pres de 375.000 personnes des zones cotieres les plus basses de la metropole. Lundi, l'eau atteignait deja le niveau de la digue mise en place a Battery Park City, l'un des quartiers evacues, a Manhattan. Tous les marches boursiers americains, dont le New York Stock Exchange (Nyse) et le Nasdaq, ont ferme. Un responsable d'une des grandes places a juge vraisemblable qu'ils restent fermes mardi. Les Nations unies, les theatres de Broadway et les casinos du New Jersey closent egalement leurs portes. La plupart des compagnies aeriennes ont annule leurs vols dans la region, et l'entreprise ferroviaire publique Amtrak a pratiquement suspendu tous ses services sur la cote est. A Washington, la Cour supreme, l'une des rares institutions de la region qui continuaient a fonctionner, a renonce a sieger mardi. Le gouvernement a demande a ses employes, hors services d'urgence, de rester chez eux. COUPURES DE COURANT La perturbation conjugue les caracteristiques d'un cyclone tropical et d'une tempete hivernale, et dispose donc de tous les ingredients pour se transformer en \"super tempete\". Dans les Etats situes sur la trajectoire previsible de Sandy, des habitants ont envahi les magasins a la recherche de groupes electrogenes, de lampes de poche, de piles, et de nourriture. De la Caroline au Maine, on signalait 14.000 foyers sans electricite dimanche soir. Le groupe energetique Phillips 66 a ferme dans le New Jersey sa raffinerie de petrole de Baiway, la deuxieme plus importante de la cote Est, ainsi que trois autres sites. Au total, la depression devrait perturber la production de deux raffineries sur trois dans l'Est des Etats-Unis. Colonial Pipeline, ndeg1 americain des oleoducs, continue d'acheminer essence et diesel a partir des raffineries du golfe du Mexique jusqu'a Linden, le terminal petrolier du port de New York. Mais le transport pourrait cesser lorsque les effets de l'ouragan commenceront a se faire sentir. On s'attend que les sites nucleaires de Salem et Hope Creek, geres par Public Service Enterprise Groupe (PSEG) et qui sont sur le passage de l'ouragan, soient fermes. Avec les redactions de New York et Washington et les journalistes de Reuters le long de la cote Est, Julien Dury pour le service francais, edite par Gilles Trequesser ", "theme": "ouragan"}