{"id_art": "7add80b7c12c39a8d4a4aacb50bf92bb", "title": "\nA Barbuda, Irma laisse misere et desolation", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-09", "content": "Maisons rasees, magasins eventres, palmiers deracines: apres avoir survecu a l'ouragan Irma qui a devaste Barbuda, les habitants devaient evacuer samedi l'ile face a la tempete Jose qui menace les Caraibes. Avec ses vents de pres de 300 km/h, Irma n'a fait qu'une bouchee de la petite ile paradisiaque. Selon le gouvernement, pres d'un tiers des maisons ont ete totalement detruites et les infrastructures, les batiments gouvernementaux, les hopitaux et les ecoles ont ete endommages par l'ouragan qui n'a fait qu'un seul mort. Le long des 20 km de la plage de Pink Sand qui bordent la cote ouest, les maisons en bois n'ont pas resiste et se sont ecroulees comme des chateaux de cartes. Celles en beton ont parfois eu plus de chance, seul le toit s'est envole. Le toit en tole de l'entrepot d'une station service est aussi eventre. Les rues sont jonchees de debris. \"Terrifiant, Horrible, le pire jamais vu\": sous le choc, les habitants peinent a decrire les scenes de desolation laissees par Irma, le plus fort ouragan a jamais avoir frappe la region. Sira Berzas, 40 ans, a vu le toit de sa maison s'envoler face a la force de l'ouragan. Elle s'est refugiee plus d'une heure dans un placard avec son amie Jackie en attendant une accalmie. \"Je n'ai jamais eu si peur de ma vie. Jackie et moi on s'accrochait l'une a l'autre et, en fait, on se disait adieu\", dit-elle a l'AFP. Une fois dans l'oeil de l'ouragan, \"en sous-vetements, nous avons couru hors de la maison en criant au secours. Heureusement, il y avait un camion de police qui nous a emmenes dans un lieu plus sur\". Sira Berzas a perdu sa maison, son cafe-restaurant. Son amie Jackie a laisse derriere elle son chaton. Le bien-nomme Houdini a finalement ete retrouve, trempe et apeure mais bien vivant dans un coin de la maison. Mais le calvaire des 1.600 habitants n'est pas termine. Le gouvernement a ordonne une evacuation generale de Barbuda face a la menace de l'ouragan Jose, positionne sur l'Atlantique. Des vendredi, plusieurs centaines de personnes ont ete transferees sur l'ile d'Antigua dans un avion militaire venezuelien. Si beaucoup d'entre elles ont de la famille pour les heberger, d'autres ne savent pas ou aller. \"Je prefererais rester, je ne trouve ca pas bien de m'en aller. Il faudrait plutot reconstruire\", explique Beautymey John, qui attend avec ses cinq enfants un bateau pour etre evacuee. Maurice George, un enseignant de 30 ans, n'a pris que le strict necessaire pour son sejour a Antigua et compte revenir sur Barbuda des que son college rouvrira. \"Ca me fend le coeur de voir notre ile dans cet etat, dit-il. Mais quand certains voient la desolation, d'autres voient une occasion de reconstruire\". Samedi, la trajectoire de Jose semblait toutefois s'eloigner pour passer au nord de Barbuda et le gouvernement a relegue l'alerte \"ouragan\" en alerte \"tempete tropicale\". 09/09/2017 19:19:39 - Codrington (Antigua et Barbuda) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}