{"id_art": "0394f99892e078b6355ed9d7571e5908", "title": "Apres les inondations du Var, Sarkozy promet aide et fermete", "newspaper": "LePoint", "author": [""], "date_publi": "2010-06-21", "content": "par Emmanuel Jarry DRAGIGNAN, Var (Reuters) - Nicolas Sarkozy a promis lundi l'aide de l'Etat aux victimes des inondations du 15 juin dans le Var, dans le sud-est de la France, mais aussi la fermete pour interdire les constructions dans les zones dangereuses. Six jours apres les pluies et les crues qui ont fait 25 morts et quatre disparus a Draguignan et dans ses environs, le chef de l'Etat a annonce la signature, mardi, d'un arrete d'etat de catastrophe naturelle pour les communes concernees. L'etat de catastrophe naturelle permet notamment une acceleration des procedures d'indemnisation. Lors d'une reunion avec les elus des communes sinistrees et les representants de l'Etat dans le departement, a la mairie de Draguignan, Nicolas Sarkozy a egalement tenu a faire passer un autre message, au-dela de celui de solidarite. \"Tant que je serai president de la Republique, personne ne construira dans une zone reconnue comme dangereuse\", a-t-il declare. \"Agriculteurs ou pas, si la zone est dangereuse, au nom de l'Etat nous interdirons les constructions.\" Il n'y aura pas d'exception et l'Etat sera \"intraitable\" pour aider les elus locaux a resister aux pressions, a-t-il assure. \"Il faut que chacun apprenne a respecter les regles scrupuleusement et non pas que chacun arrive avec, pour une bonne ou une mauvaise raison, une demande de derogation.\" \"Cela fait trop longtemps que dans notre pays on prend avec l'application des regles un certain nombre de libertes\", a dit un peu plus tard le chef de l'Etat a des journalistes. DES PREVISIONS PLUS PRECISES Nicolas Sarkozy a rappele que 3.500 des 10.000 plans de prevention des risques et des inondations (PPRI) prevus en France etaient encore en cours d'elaboration. Ils devront tous etre acheves et adoptes dans les trois ans, a-t-il ajoute. Dans le meme temps, la longueur des cours d'eau sous surveillance devra passer de 20.000 a 30.000 km. Une nouvelle generation de radars sera mise en place par Meteo-France pour ameliorer les previsions. Nicolas Sarkozy a en outre demande a Meteo-France de cibler de facon plus precise les zones d'alerte pluies-inondation. En plus des 25 morts, dont 12 a Draguignan, les pluies diluviennes et inondations de mardi dernier ont fait des degats materiels considerables. \"Notre cantine scolaire n'existe plus. Tous nos services techniques sont partis a la riviere\", explique ainsi Jacques Lecointe, maire UMP de Trans-en-Provence, une bourgade de 5.500 habitants traversee par la Nartuby, une des rivieres en cause. Les pouvoirs publics sont confrontes aux memes questions qu'en fevrier en Vendee et en Charente-Maritime ou la tempete Xynthia a cause la mort de 53 personnes. En 2005, la direction departementale de l'equipement du Var decrivait dans son plan de prevention des risques d'inondation les consequences dramatiques qu'aurait une crue de la Nartuby. Celle-ci a notamment ravage la maison d'arret de Draguignan, une clinique, une maison de retraite, une caserne de pompiers et une zone industrielle. Des voitures poussees les unes sur les autres par les eaux etaient encore visibles sur des parkings. UN MAIRE EN APPELLE A LA \"NOBLESSE\" DES BLEUS Jacques Lecointe a cependant estime qu'il n'y avait pas lieu de polemiquer, du moins en ce qui concerne sa commune. Il assure que le plan de prevention des risques et des inondations signe en 2005 pour Trans-en-Provence a ete suivi a la lettre. Mais pour Jean, 73 ans, habitant de cette commune, \"la riviere aurait besoin d'un bon nettoyage\" : \"Il y a deux ans qu'on en parle et on nous repond, 'si vous etes benevoles, vous pouvez nettoyer la riviere\", a-t-il declare. A Draguignan, Nicolas Sarkozy a annonce le deblocage des aides d'urgence habituelles en cas de catastrophe naturelle, dont 10.000 euros verses a chaque entreprise sinistree par le Fonds d'indemnisation des services, artisans et commerce. Il a ensuite assiste a une ceremonie en hommage aux victimes a l'Eglise Saint-Michel de Draguignan, a l'issue de laquelle il a fait un don a des representantes de la Croix rouge. Il a en revanche refuse de commenter un appel lance par le maire de Trans-en-Provence a l'equipe de France de football, en passe d'etre eliminee du Mondial dans un climat de mutinerie. Jacques Lecointe a estime que les Bleus devraient renoncer a leurs primes - cinq millions d'euros a se partager pour toute la saison sous le maillot national - au profit des communes du Var sinistrees. \"Ca serait un beau geste\" et ferait pardonner \"un petit peu leur comportement\", a-t-il estime. Edite par Yves Clarisse ", "theme": "innondation"}