{"id_art": "7b06c8d1703efec9c41f11f2470c883b", "title": "Inondations au Pakistan : le bilan s'aggrave", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2010-08-01", "content": " Les secouristes tentaient d'atteindre, dimanche, les milliers de sinistres pieges par des inondations sans precedent qui ont fait plus de 1.000 morts dans le nord-ouest du Pakistan, ou des premiers cas de cholera se sont declares, selon les autorites. Un precedent bilan gouvernemental faisait etat d'au moins 862 morts, mais de nouveaux deces ont ete confirmes a Muzzafarabad, la capitale du Cachemire pakistanais. Quelque 849 familles ont, en outre, ete deplacees dans cette zone a la suite des crues exceptionnelles provoquees par les pluies de mousson saisonnieres. Selon les Nations unies, les crues ont affecte un million de personnes et de nombreuses localites restaient coupees du monde a la suite des crues. La province la plus endeuillee est celle de Khyber Pakhtunkhwa (anciennement Province de la frontiere du Nord-Ouest) qui borde les zones tribales le long de la frontiere afghane et dont Peshawar est la capitale. \"Les equipes de secours ont decouvert 62 nouveaux corps dans les villes de Peshawar, Charsada et Nowshera depuis samedi soir, portant le bilan a pres de 862 morts\", a indique a l'AFP Mian Iftikar Hussain, le ministre de l'Information de cette province. \"Il s'agit de la pire inondation dans la province de Khyber Pakhtunkhwa et dans l'histoire du pays\", a declare Mian Iftikhar Hussain. Quelque 150 personnes ont, en outre, ete portees disparues dans la province, selon le ministre. \"Nous recevons egalement des informations confirmees selon lesquelles des premiers cas de cholera se sont declares dans certains secteurs de (la vallee de) Swat\", a-t-il ajoute. Des reportages retransmis a la television et des photos prises d'helicopteres montraient des gens grimpant aux murs ou sur les toits des habitations, alors que des torrents d'eau se deversaient dans les villages cernes par les eaux. La Chine et l'Afghanistan touches \"Nous n'avons toujours pas d'image globale de la situation a cause de la rupture des communications, nous avons toujours du mal a entrer en contact avec nos bureaux dans les districts de Nowshera, Swat et Charsada\", a declare Manuel Bessler, du Bureau de coordination des affaires humanitaires des Nations unies (Ocha). Peshawar, la grande ville du Nord-Ouest forte de 3 millions d'habitants, etait coupee de l'exterieur et les voies de communication submergees, selon la meme source. Samedi, un journaliste de l'AFP a vu des centaines de sinistres affluer vers Peshawar, dont beaucoup etaient depourvus d'effets personnels. \"J'ai travaille dur en Arabie saoudite pendant trois ans et j'ai pu monter un petit commerce, mais il a ete emporte par les inondations en quelques minutes\", explique Muqaddir Khan, 25 ans. Les services pakistanais de meteorologie ont fait etat de precipitations \"sans precedent\", avec quelque 312 millimetres d'eau tombes en 36 heures dans le Nord-Ouest. Face a cette situation d'urgence, la Commission europeenne a annonce, samedi, le deblocage de 30 millions d'euros d'aide humanitaire pour le Pakistan. En Afghanistan voisin, des inondations et glissements de terrain dans l'est du pays ont fait au moins 65 morts, selon les autorites locales. Les pluies torrentielles ont aussi touche le nord-est de la Chine, ou les autorites sont confrontees aux pires crues depuis une decennie. La presse officielle avait fait etat, samedi, d'un bilan de pres de 40 morts morts, alors que plus de 364.000 personnes ont ete evacuees en raison des precipitations dans la province de Jilin (nord-est). ", "theme": "innondation"}