{"id_art": "e417ee7603ea67b5a2fe60f0632bc8c9", "title": "\nLe cyclone Bejisa a fait un mort et 16 blesses a la Reunion", "newspaper": "LePoint", "author": [], "date_publi": "2014-01-03", "content": "SAINT-DENIS-DE-LA-REUNION (Reuters) - Une personne a ete tuee et seize ont ete blessees, dont deux grievement, lors du passage sur la Reunion de Bejisa, le cyclone le plus violent a avoir frappe l'ile depuis 20 ans. L'alerte rouge a ete levee vendredi, Bejisa ayant perdu de son intensite et s'eloignant de la Reunion, mais de nombreux foyers restaient prives d'eau et d'electricite. La declaration de catastrophe naturelle sera prise \"tres rapidement\", a annonce le ministre des Outre-mer, Victorin Lurel, qui doit arriver a la Reunion samedi matin. Une femme agee de 86 ans a ete retrouvee morte a Piton-Saint-Leu. \"Elle a du sortir de son domicile dans des conditions qui, pour l'instant, ne sont pas connues\", a dit le prefet, Jean-Luc Marx, lors d'un point de presse. La plupart des blesses l'ont ete a la suite d'imprudences, apres etre sortis de chez eux malgre l'alerte rouge. La levee de l'alerte permet aux habitants de sortir et a l'activite economique de reprendre mais de nombreux axes routiers sont impraticables. \"Le reseau routier est en train d'etre remis en accessibilite, ce qui va permettre aux secours de mieux progresser\", a dit la porte-parole du gouvernement, Najat Vallaud-Belkacem. Les conditions meteorologiques restent mauvaises et les autorites invitent la population a la plus grande prudence. Les degats sont considerables sur le reseau electrique, sur la vegetation et les cultures. Vendredi soir, environ 110.000 foyers etaient prives d'electricite, principalement dans les regions sud et ouest, sur les 350.000 que compte l'ile. Plusieurs lignes a tres haute tension sont hors service et le retablissement risque d'etre long et difficile, estime EDF. SOLIDARITE D'autres services publics sont egalement tres affectes. La moitie des abonnes reunionnais etaient prives d'eau potable vendredi en fin de journee. Plusieurs communes n'avaient plus acces au reseau telephonique fixe et 30% a 60% des relais de telephonie mobile restaient hors service, principalement dans l'ouest et le sud de l'ile. ", "theme": "cyclone"}