{"id_art": "f4f10631f0f43c4756923cc3332e6971", "title": "\nOuragans : Irma et Harvey, maries depuis 75 ans", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-09", "content": "Le \"New York Times\" raconte l'histoire d'un couple d'Americains de 92 et 104 ans. Leurs prenoms sont ceux des deux ouragans affectant le sud des Etats-Unis. Irma et Harvey Schluter sont maries depuis 75 ans. Bien avant la naissance des deux ouragans du meme nom. Le New York Timesraconte l'histoire de ce couple d'Americains. Elle aura 93 ans en novembre prochain, lui a fete en juillet dernier ses 104 printemps. Ensemble, ils ont vecu des etapes tres importantes de l'Histoire, americaine et internationale. Les debuts de l'aviation, la crise economique des annees 1930, la Seconde Guerre mondiale, les premiers pas de l'homme sur la Lune, la guerre froide... Ils se souviennent de tout. Le quotidien americain precise meme qu'Irma Schluter se souvient du temps qu'il faisait chez elle a Spokane, dans l'Etat de Washington, ce triste jour du 22 novembre 1963 lorsque le president John Fitzgerald Kennedy a ete assassine. Les deux epoux se sont rencontres dans les annees 1940, Harvey rendait alors visite a son frere, et Irma sejournait chez sa soeur, dans le meme immeuble, pendant qu'elle finissait ses etudes au lycee. Ils se sont maries en 1942. Tous deux venant de familles nombreuses, Irma et Harvey ont vite decide de devenir parents d'accueil, notamment pour des enfants souffrant de handicap. Au total, ils ont accueilli 120 enfants au sein de leur foyer. Mais aucun des epoux Schluter n'a en memoire d'ouragans aussi puissants que ceux qui portent leurs noms et qui effraient tant les Etats-Unis. Fin aout, la tempete Harvey a ravage les Etats du Texas et de la Louisiane, faisant au moins 60 morts. Et l'ouragan Irma, samedi apres-midi, menacait dangereusement les cotes floridiennes et georgiennes, apres avoir deja fait au moins 19 morts dans les Caraibes. De categorie 4, avec des vents pouvant atteindre les 250 km/h, Irma doit arriver en Floride samedi soir, sa trajectoire pouvant ravager aussi bien la cote ouest que la cote est ou se situe la ville de Miami. Plus de cinq millions d'habitants ont ete pries d'evacuer leur residence. Irma devrait ensuite remonter vers la Georgie, avant d'atteindre la Virginie. Les epoux Schluter, eux, se demandent comment ces deux tempetes meurtrieres peuvent porter leurs noms. << Je ne sais pas comment cela a pu arriver >>, a confie Irma Schluter au New York Times mercredi. Le quotidien donne pourtant la reponse : depuis 1979, l'Organisation meteorologique mondiale alterne prenoms masculins et feminins pour designer les tempetes tropicales qui se forment dans l'ocean Atlantique. HARVEY and IRMA Schluter say FAITH and LOVE will stand after the 2 devastating storms that bear their names pass.https://t.co/62jB6ywtT6 pic.twitter.com/ILSHkLJDyn Six listes de noms ont ete etablies et sont utilisees a tour de role. Sont ainsi reutilises les noms des petites tempetes, de celles qui ne causent pas de degats majeurs. Ceux figurant sur les listes de 2017 seront reutilises en 2023, a l'exception des ouragans qui auront cause des degats massifs et un nombre eleve de morts. De fait, Harvey et Irma rentrent dans cette categorie, comme, notamment, Katrina en 2005 et Andrew en 1992. Le prenom Harvey a ete utilise pour la toute premiere fois en 1981, et depuis six autres ouragans, de faible intensite, avaient porte ce nom avant 2017. ", "theme": "ouragan"}