{"id_art": "ad766381c82d2e5221b0d8d84ced946f", "title": "\nEtats-Unis: l'ouragan Arthur se renforce avant un week-end touristique", "newspaper": "LePoint", "author": [], "date_publi": "2014-07-03", "content": "L'ouragan Arthur, premier de la saison dans l'Atlantique, se renforcait jeudi et devrait passer en categorie superieure en s'approchant des plages tres touristiques du sud-est des Etats-Unis, a la veille de la fete nationale du 4 juillet. \"Ne faites pas les idiots. Preparez vous\", a lance le gouverneur de Caroline du Nord Pat McCrory, lors d'une conference de presse, en incitant ses concitoyens a se preparer notamment a d'eventuelles coupures d'electricite. Arthur se trouvait a 175 kilometres au sud-ouest de Cape Fear en Caroline du Nord, avec des vents violents pouvant souffler jusqu'a 150 kilometres par heure, a precise le Centre national des ouragans (NHC) base a Miami, dans son bulletin de 15H00 GMT. Il devrait atteindre la cote dans la nuit de jeudi a vendredi. Actuellement situe dans la categorie 1 de l'echelle de Saffir-Simpson en raison de vents inferieurs a 153 km/h, l'ouragan Arthur \"devrait passer en categorie 2 quand il survolera ou passera pres des cotes de la Caroline du Nord\", precise le NHC. Mais \"il devrait commencer a faiblir vendredi soir et redevenir samedi un cyclone post-tropical\", selon les meteorologues. Le gouverneur Pat McCrory a dit etre \"tres inquiet a propos de l'autoroute 12\", qui traverse les tres touristiques Outer Banks, et qui est bordee par la mer des deux cotes. Le secretaire aux Transports de l'Etat, Tony Tata, a indique que des ferries supplementaires avaient ete mis en service sur l'ile d'Ocracoke, tout au bout de la peninsule, \"pour aider les gens a partir\". - Le gouverneur au defile comme prevu - Pour les touristes, nombreux en cette saison, un centre d'appel fonctionnera 24H/24 a compter de vendredi. Une centaine de gardes nationaux doivent venir en renfort, a indique la police. Deux centres d'accueil vont ouvrir dans le comte de Carteret (Caroline du Nord) jeudi a midi, et le comte de New Hanover s'est mis en etat d'urgence. Le gouverneur a cependant precise qu'il prevoyait toujours se rendre au defile du 4 juillet vendredi apres-midi. \"Nous esperons que (...) Arthur quittera les lieux rapidement pour que nous puissions celebrer l'independance de notre pays avec nos familles et nos amis sur les belles plages de Caroline du Nord\", a-t-il affirme. Pres d'un demi-million de visiteurs sont attendus sur les plages de Caroline du Nord et de Caroline du Sud a l'occasion du long week-end du 4 juillet, qui commemore la Declaration d'independance des Etats-Unis le 4 juillet 1776. Arthur se deplacait vers le Nord a une vitesse de 22 km/h, mais les meteorologues s'attendent a ce que sa vitesse s'accelere a l'approche de la terre ferme. Pres de 8 a 13 centimetres de precipitations pourraient s'abattre sur les cotes de la Floride et des Etats de Caroline du Nord et du Sud, pouvant aller jusqu'a 18 centimetres dans certains endroits, selon le NHC. Les meteorologues mettent en garde aussi contre des tornades isolees et de possibles montees des eaux, jusqu'a 1,5 metre dans certains secteurs, comme les plages populaires des Outer Banks. Arthur est le premier ouragan de la saison dans l'Atlantique, qui s'est ouverte le 1er juin et court jusqu'au 30 novembre. ", "theme": "ouragan"}