{"id_art": "84bdc158b64574662b166e9681196be9", "title": "Inondations en Thailande:  Bangkok menacee", "newspaper": "LePoint", "author": [""], "date_publi": "2011-10-20", "content": "La chef du gouvernement thailandais Yingluck Shinawatra a declare jeudi qu'il etait devenu impossible de preserver totalement Bangkok des pires inondations qui frappent le pays depuis des decennies, et fait etat d'une \"crise nationale\". \"On ne peut pas bloquer l'eau indefiniment\", a-t-elle declare aux journalistes, avant d'expliquer que les autorites devraient decider quelles zones de la capitale seraient choisies pour evacuer vers la mer des milliards de metres cubes d'eau. Le gouvernement, qui subit son premier vrai test depuis sa prise de pouvoir en aout, se bat d'arrache-pied depuis plusieurs jours pour empecher la capitale d'etre gagnee par les eaux, renforcant les digues avec des sacs de sable pour proteger son centre d'affaires et ses aeroports. Mais de gigantesques masses d'eau se sont accumulees au nord de la ville, noyant une partie de la grande banlieue. \"Plus nous la bloquons, plus l'eau monte donc nous allons etudier les zones qui souffriront le moins\", a indique Yingluck. \"C'est une crise nationale donc j'espere obtenir la cooperation de tous les secteurs\". \"Les eaux arrivent de plusieurs directions et nous ne pouvons les controler\", a-t-elle ajoute. \"Nous essaierons de prevenir la population\". Les inondations, provoquees par une saison de mousson anormalement abondante, ont fait au moins 320 morts et trois disparus, selon le dernier bilan, jeudi matin. Le gouvernement est de plus en plus confronte au dilemme entre soulager enfin les regions au nord et a l'est quitte a inonder une partie de Bangkok, ou preserver coute que coute la capitale. Pour l'instant, le centre-ville lui meme n'a pas ete touche et les deux aeroports fonctionnaient normalement. L'opposition a reclame mercredi l'etat d'urgence pour donner plus de pouvoir aux militaires et permettre notamment les evacuations de force et l'interdiction de certains axes a la circulation. Une option que le gouvernement a cependant refuse. Yingluck se voit reprocher depuis plusieurs jours indecision et declarations contradictoires. La soeur de l'ex-Premier ministre en exil Thaksin Shinawatra, une femme d'affaires entree en politique deux mois avant les elections de juillet, peine a convaincre sur ses capacites a gouverner. Un conseiller du Centre d'alerte national pour les catastrophes naturelles, l'amiral Kohlak Charoenruk, avait plaide mercredi pour une evacuation des eaux vers la mer a travers Bangkok, craignant a defaut \"des epidemies et un desastre humanitaire\". Avant meme que Bangkok soit touchee, la facture totale du desastre se comptait en milliards d'euros. Le gouvernement a adopte mardi l'augmentation du deficit budgetaire de l'annee fiscale en cours de 50 milliards de bahts (1.18 milliard d'euros) supplementaires pour financer un programme d'aide et de reconstruction. De nombreuses zones industrielles ont ete inondees, paralysant l'appareil productif notamment dans les secteurs de l'automobile et de la haute technologie. ", "theme": "innondation"}