{"id_art": "76491b81215d6748b4018d5633845a34", "title": "La Sierra Leone appelle a l'aide apres des coulees de boue meurtrieres", "newspaper": "LePoint", "author": ["es secouristes s'emploient a retrouver des survivants aux inondations et coulees de boue. Le bilan officiel de 312 morts risque de s'alourdir.", "Source AFP"], "date_publi": "2017-08-15", "content": "A Freetown, les secouristes s'emploient a retrouver des survivants aux inondations et coulees de boue. Le bilan officiel de 312 morts risque de s'alourdir. La Sierra Leone a un << besoin urgent d'aide >> apres les glissements de terrain et inondations qui ont fait plus de 300 morts lundi a Freetown, a affirme mardi le president Ernest Bai Koroma. << Nous sommes debordes >> par le desastre, a affirme avec emotion le chef de l'Etat devant la presse dans le quartier de Regent de la capitale sierra-leonaise, le plus touche par la catastrophe. << Des communautes entieres ont disparu >>, a souligne le president Koroma sur le site meme de la catastrophe ou, apres trois jours de pluies torrentielles, un gigantesque glissement de terrain a balaye des dizaines d'habitations, parfois hautes de trois ou quatre etages, sur les pentes de la colline de Regent. Selon la Croix-Rouge locale, le bilan se monte officiellement a 312 morts et quelque 3 000 sans-abri, mais les autorites indiquent que des milliers de personnes sont portees disparues dans la capitale de ce petit pays pauvre d'Afrique de l'Ouest. Les services de secours s'efforcaient mardi de rechercher des survivants dans les decombres de plusieurs quartiers de la capitale de la Sierra Leone, Freetown. Les autorites ont egalement ouvert un centre d'accueil pour venir en aide a plus de 3 000 habitants du quartier de Regent, situe sur une colline et balaye par des glissements de terrain. Le porte-parole de la Croix-Rouge Patrick Massaquoi a indique a que le bilan officiel de 312 morts serait sans doute revu a la hausse. << Notre nation est une nouvelle fois aux prises avec le chagrin >>, a affirme le chef de l'Etat Ernest Bai Koroma, dans un discours a la nation. << Toutes les familles, tous les groupes ethniques, toutes les regions ont ete directement ou indirectement touches et affectes par ce desastre >>, a-t-il insiste, en precisant que des centres allaient etre mis en place a travers cette ville de plus d'un million d'habitants aux infrastructures notoirement insuffisantes. Trois jours de pluies torrentielles ont provoque lundi matin le glissement de tout un pan de la colline du quartier de Regent, surplombant le centre de Freetown, et des inondations dans toute la capitale. Les bidonvilles accroches aux collines ou sur le littoral ont ete balayes par des coulees de boue et des torrents d'eau en folie, debordant des systemes de drainages et d'egouts submerges. << Dans certains quartiers, des communautes entieres ont ete lessivees par les eaux et ce qui reste est couvert de boue >>, expliquait Abdul Nasir, coordinateur de programme pour la federation internationale des societes de la Croix-Rouge et du Croissant-Rouge. Les volontaires de la Croix-Rouge devaient travailler a main nue dans la boue ou avec des outils de fortune faute d'equipements de sauvetage adaptes, a-t-il ajoute. Le ministere israelien des Affaires etrangeres a indique qu'il allait acheminer << une assistance immediate >> et le commissaire de l'Union europeenne a l'aide humanitaire Christos Stylianides a assure que l'UE se tenait << prete a aider >> la Sierra Leone, un des pays les plus pauvres au monde, qui peine a se relever de plusieurs annees de guerre civile et d'une epidemie d'Ebola qui a fait plus de 4 000 morts en 2014 et 2015. Le ministre adjoint de l'Information Cornelius Deveaux - dont le superieur a lui-meme ete blesse dans les inondations - a indique que des centaines de foyers avaient tout perdu dans la catastrophe, une des pires qu'ait jamais connues Freetown. Situee en bordure de mer, la capitale de la Sierra Leone est frappee chaque annee par des inondations qui entrainent leur lot de maladies - dysenteries et cholera notamment. En septembre 2015, des inondations avaient fait 10 morts et quelque 9 000 sans-abri dans la capitale de ce petit pays anglophone d'Afrique de l'Ouest, classe 179e sur 188 dans l'echelle 2016 du developpement humain des Nations unies. ", "theme": "innondation"}