{"id_art": "9eb9221579cf117072c80f6fc1aeb4d2", "title": "\nF1/GP d'Allemagne: Alonso souvent dans l'oeil du cyclone", "newspaper": "LePoint", "author": [], "date_publi": "2010-07-26", "content": "Fernando Alonso (Ferrari) vilipende pour avoir gagne le Grand Prix d'Allemagne de F1 dimanche grace a d'eventuelles consignes d'equipe defavorisant son coequipier Felipe Massa, se retrouve pour la troisieme fois de sa carriere dans l'oeil du cyclone, apres les episodes McLaren et Renault. Affaire de l'espionnage de Ferrari: En 2007, McLaren, ou il vient d'arriver, aureole de sa deuxieme couronne mondiale, est accuse d'avoir espionne Ferrari. Un responsable technique de la Scuderia, Nigel Stepney, a communique les +secrets de reglages+ de la Ferrari F2007 au concepteur des McLaren, Mike Coughlan. La Federation internationale de l'automobile (FIA) enquete. Tout comme la justice civile en Grande-Bretagne et en Italie. L'ecurie britannique rejette dans un premier temps la faute sur le seul Coughlan, s'evitant de lourdes sanctions. Mais des mails envoyes par Pedro de la Rosa, alors troisieme pilote de McLaren, a Alonso prouvent que les deux pilotes, eux aussi, savaient. La FIA, sur la base de ces nouveaux elements, condamne finalement McLaren a une amende record de 100 millions de dollars (environ 72 millions d'euros), tout en l'excluant du Championnat constructeurs qu'elle dominait. Les deux pilotes Fernando Alonso et Lewis Hamilton sont en revanche epargnes et autorises a lutter jusqu'au bout pour le titre pilotes. Ils le perdront pour un point chacun face a Kimi Raikkonen (Ferrari). Cette meme saison, l'Espagnol, a un autre niveau, est penalise de cinq places sur la grille du GP de Hongrie pour avoir empeche Hamilton, avec qui il entretient une rivalite feroce, de disputer son dernier tour rapide de qualifications. * Le +Crashgate+: Revenu chez Renault en 2008 apres sa parenthese d'un an chez McLaren, le petit +Prince des Asturies+ est implique dans le +Crashgate+. Son coequipier Nelson Piquet Jr, a la demande de ses patrons, s'accidente volontairement durant le GP de Singapour 2008 et provoque une neutralisation de la course. Ayant ravitaille plus que precocement, l'Espagnol double tous ses adversaires alors que la voiture de securite est en piste. Il remporte la course dans des conditions tres suspectes. Mais l'affaire s'arrete la. Un an plus tard, en 2009, Piquet Jr, licencie avec pertes et fracas par l'ex boss de l'ecurie Renault, le tumultueux Flavio Briatore, part s'epancher aupres de la FIA. Briatore est suspendu a vie et Renault avec sursis. Piquet Jr est blanchi, tout comme Alonso, qui selon la FIA n'etait pour rien dans la combine. * GP d'Allemagne 2010: Alonso, apres deux saison blanches chez Renault, a signe chez Ferrari, concretisant son \"reve d'enfant\". Son coequipier Felipe Massa est a sa main lors des dix premieres courses. Mais a la onzieme, dimanche a Hockenheim, le Bresilien lui grille la politesse au depart et semble se diriger vers la victoire. Un succes serait d'autant plus significatif qu'il interviendrait un an jour pour jour apres son gravissime accident au GP de Hongrie-2009, qui l'avait plonge dans le coma. Mais au 49e tour de la course, Ferrari appelle Massa par radio : \"Fernando est plus rapide que toi. Peux-tu me confirmer que tu as compris le message ?\". Le Bresilien ralentit instantanement puis commet une erreur fort opportune, qui permet a Alonso de le doubler. L'Espagnol s'adjuge la victoire. Mais sa reputation est une nouvelle fois ternie. Car les consignes d'equipes sont interdites en F1. Ferrari a ete condamne dimanche a 100.000 euros d'amende. Son cas sera prochainement etudie au Conseil mondial de la FIA. Des sanctions pourraient tomber. ", "theme": "cyclone"}