{"id_art": "66a3148bbd65fb862f4d48eb0f1aa0a7", "title": "\nIndonesie: un seisme fait trois morts et des dizaines de blesses", "newspaper": "LePoint", "author": [], "date_publi": "2013-07-02", "content": "Un seisme de magnitude 6,1 survenu mardi dans la province indonesienne d'Aceh, ravagee en 2004 par un tremblement de terre et un tsunami meurtriers, a fait au moins trois morts et une cinquantaine de blesses. \"Nous avons recu environ 50 personnes blessees apres l'affaissement des murs de leur maison\", a declare a l'AFP Ema Suryani, medecin dans une clinique de Lampahan (nord), precisant traiter des \"blessures ouvertes ou des fractures\". Trente sont grievement blesses avec notamment des blessures a la tete et \"un enfant est mort\", a-t-elle precise. Les patients, originaires de differentes localites, ont ete amenes dans des camions. Le seisme s'est produit a 07H37 GMT a une profondeur de 10 km et a 55 km au sud de la ville de Bireun, dans le departement montagneux de Bener Meriah, selon l'institut geologique americain USGS. Des habitants paniques se sont precipites dans la rue a Banda Aceh, la capitale provinciale situee a 320 kilometres de l'epicentre, ou les batiments ont tremble pendant une minute environ, a constate un journaliste de l'AFP sur place. \"La seisme a ete fortement ressenti pendant 15 secondes, de Bener Meriah a Banda Aceh. Les gens ont panique et sont sortis paniques de chez eux\", a raconte le porte-parole de l'agence nationale des situations d'urgence, Sutopo Purwo Nugroho. L'Indonesie est situee sur l\"anneau de feu\" ou entrent frequemment en collision les plaques tectoniques, provoquant regulierement des tremblements ou des eruptions volcaniques. Un seisme de grande ampleur avait touche le pays en 2004, entrainant un tsunami qui avait fait quelque 170.000 morts a Aceh, a Sumatra, et des dizaines de milliers de victimes tout autour de l'Ocean indien. En avril 2012, un puissant seisme de magnitude 8,6 enregistre a plus de 400 kilometres des cotes avait provoque une alerte au tsunami dans l'Ocean indien. Il n'avait cependant cause la mort que de cinq personnes a Aceh. ", "theme": "seisme"}