{"id_art": "5c04265991cc1d66c56c257bca71ba48", "title": "\nBastia: dans l'oeil du cyclone, la lanterne rouge revient febrilement au terrain", "newspaper": "LePoint", "author": [], "date_publi": "2017-04-22", "content": "Des points apres les poings ? Bastia, lanterne rouge, a bien conscience de s'etre \"tire une balle dans le pied\" avec les debordements contre Lyon dimanche dernier. Apres les premieres sanction de jeudi soir et avant celles, sans doute plus lourdes, attendues le 4 mai, il faut rejouer, samedi a Bordeaux (20h00). Une semaine apres les graves incidents qui ont entraine l'arret de la rencontre contre l'OL, le \"Sporting\", 20e et dernier avec trois longueurs de retard sur le premier non-relegable, ne sait pas trop sur quel pied danser. Si, face camera, tout le monde assure que le chaos de dimanche n'a pas eu de consequences sur la preparation de cette 34e journee, il est impensable d'imaginer que le moral du groupe n'a pas ete atteint. Celui des supporters l'est en tout cas. \"Nous avions tout pour nous sauver et quelques idiots ont tout gache, peste Louis, abonne depuis plus de trente ans. Nos concurrents directs avaient perdu, Lyon avait envoye l'equipe B et nous on se tire une balle dans le pied. Comment ne pas etre frustres ?\" Une frustration partagee egalement par les joueurs. Notamment ceux du cru. Jeudi, le gardien Jean-Louis Leca et le capitaine Yannick Cahuzac faisaient ainsi partie de la delegation corse recue par la commission de discipline de la LFP. Les deux hommes tenaient a etre presents pour defendre les interets de leur equipe et des salaries du club. Car l'instance disciplinaire du foot pro pourrait sanctionner le club corse d'un match perdu sur tapis vert contre Lyon, ou d'un retrait de points (le retrait d'un point avec sursis frappe deja le club depuis les cris racistes sur Balotelli). Voila donc pour deux joueurs un aller-retour express a Paris au coeur d'une semaine tres lourde, en pleine preparation d'une rencontre couperet, ou les regards seront braques sur un club corse prompt a degainer la rengaine du mal aime apres cet enieme incident. \"Les cameras sur nous, on ne connait que trop bien, peste-t-on dans les bureaux du club. Certes, ce qui s'est passe dimanche est scandaleux et inadmissible. Mais la France du foot a la memoire courte car a Nice, il y a trois ans, nous avions vecu la meme chose et le traitement mediatique fut bien plus tendre\". Entre colere, frustration, inquietude, tristesse, c'est un veritable cocktail de sentiments qui inonde la maison bastiaise. Mais malgre les premieres sanctions infligees par la commission de discipline -suspension de Furiani a titre conservatoire en attendant le verdict definitif le 4 mai-, personne ne veut baisser les bras au club. A commencer par l'entraineur Rui Almeida qui a balaye toutes les questions autour de la fermeture du Stade Armand-Cesari: \"Je ne suis concentre que sur Bordeaux. Je ne penserai au match face a Rennes que samedi soir a 22 heures\". Un match que les Corses disputeront donc sur terrain neutre et a huis-clos. Un handicap loin de destabiliser le Portugais. \"Pour moi, terrain neutre, ca veut dire jouer a domicile\", lache-t-il en reference a sa saison derniere ou il avait joue tous ses matches de L2 avec le Red Star a Beauvais. Du cote du vestiaire, on joue la carte de la concentration et de l'espoir. Tant que le couperet de la decision definitive de la commission de discipline de la LFP ne tombe pas, Bastia a toujours son destin entre les mains. \"Nous ne pouvons pas controler ce que va decider la Ligue, analyse Almeida. La seule chose que nous controlons, c'est le terrain. Nous nous devons d'y croire et de transmettre cet espoir a tous nos supporters, a toute une ile. Le Sporting peut rester en L1\". En attendant le jugement... les Corses sont condamnes a s'imposer chez les Girondins pour entretenir la flamme. 22/04/2017 10:16:01 - Bastia (AFP) - (c) 2017 AFP ", "theme": "cyclone"}