{"id_art": "86b55af6f382a166bbbe494062b562fe", "title": "\nAu feminin, les ouragans tuent davantage", "newspaper": "LePoint", "author": [], "date_publi": "2014-06-03", "content": "Les ouragans qui portent un prenom feminin sont trois fois plus meurtriers que ceux ayant un nom masculin car les gens ont tendance a sous-estimer leur force, selon une etude parue lundi aux Etats-Unis. Depuis les annees 70, les centres de meteorologie ont decide, pour eviter d'etre taxes de sexisme, de baptiser les ouragans d'un prenom tantot feminin, tantot masculin selon un systeme determine a l'avance. Avant cela, on baptisait ces depressions avec un prenom feminin, selon la croyance populaire que les humeurs des femmes sont aussi imprevisibles que les tempetes. Le resultat de ce changement d'appellation a eu des consequences mortelles, selon une etude parue dans les Proceedings of the National Academy of Sciences et qui revient sur les ouragans qui se sont abattus sur les Etats-Unis entre 1950 et 2012. \"Un ouragan avec un nom a consonance masculine cause en moyenne 15,15 morts tandis qu'un ouragan avec un nom feminin tue environ 41,84 personnes\", affirme l'etude. \"En d'autres termes, rebaptiser en Eloise un ouragan portant le nom de Charley peut entrainer trois fois plus de victimes\", constate la recherche. Les auteurs de cette etude ont exclu l'ouragan Katrina (2005) et Audrey (1957) a cause du nombre de victimes tres eleve qui aurait fausse le resultat de leurs calculs. \"Quand il s'agit d'evaluer l'intensite d'une tempete, les gens ont tendance a reporter leurs a priori sur les hommes et les femmes\", explique l'un des auteurs, Sharon Shavitt, professeur en marketing. \"En consequence, les tempetes avec un nom de fille, specialement celles qui portent des noms tres feminins comme Belle ou Cindy, paraissent plus douces et moins violentes\". Des personnes interrogees sur l'eventualite de tempetes appelees Christina, Alexandra ou encore Victoria, leur ont paru moins dangereuse que si elles avaient ete baptisees Christopher, Alexander ou Victor. \"C'est une decouverte terriblement importante\", estime Hazel Rose Markus, une enseignante en sciences du comportement a l'universite de Stanford et qui n'a pas participe a cette etude. \"Cela prouve a quel point nos associations d'idees dirigent nos actions\". L'etude conclut qu'il est necessaire d'\"inventer un nouveau systeme d'appellation pour reduire l'influence des prejuges sur l'evaluation des ouragans et permettre une amelioration de la preparation\". ", "theme": "ouragan"}