{"id_art": "e2cc18aac6416726f508f9463b6dd0ec", "title": "\nChine: le typhon Usagi fait au moins 25 morts dans le sud du pays", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-23", "content": "Le typhon Usagi, la plus puissante tempete tropicale de l'annee dans le monde, a fait au moins 25 morts dans le sud de la Chine, et paralyse l'aeroport de Hong Kong ou des dizaines de milliers de voyageurs restaient bloques lundi. Accompagne de pluies torrentielles et de vents soufflant a 165 km/h, Usagi (\"lapin\" en japonais) a frappe dimanche la cote chinoise vers 19H40 (09H40 GMT) au niveau de la ville de Shanwei, faisant au moins 25 morts, a annonce la television nationale chinoise CCTV sur son site internet. Un premier bilan provisoire faisait etat de trois morts en Chine continentale. Selon l'agence de presse Chine nouvelle, deux personnes ont peri dans la province du Guangdong, ecrasees par un arbre. Un villageois de cette meme province a ete tue par des chutes de verre et une femme dont le bateau de peche a chavire a ete portee disparue. Apres avoir frappe samedi Taiwan et les Philippines, la tempete a poursuivi sa trajectoire mais quasiment evite Hong Kong en passant plus au nord que prevu. Tous les trains a grande vitesse au depart de Canton, la capitale provinciale du Guangdong, ont ete annules, ainsi que des centaines de vols dans les aeroports de Canton, Shenzhen et Hong Kong. Plus de 47.000 bateaux de peche ont du rester amarres dans les ports et les ecoles ont ete fermees dans 14 villes. Selon le Centre national de meteorologie, cite par CCTV, Usagi va faiblir en poursuivant sa course au-dessus de la Chine, actuellement orientee au nord-ouest. A Hong Kong, l'aeroport international Chek Lap Kok, l'un des plus frequentes au monde, a ete paralyse une partie de la journee de dimanche et de la nuit de dimanche a lundi. Les comptoirs des compagnies aeriennes ont ete assieges par des passagers esperant modifier leur reservation, apres que le groupe Cathay Pacific eut annonce l'annulation de tous ses vols a partir de 18H00 (10H00 GMT) dimanche. De nombreuses autres compagnies aeriennes ayant suivi l'exemple de Cathay, seuls quelques avions devaient atterrir ou decoller apres 18H00. Les vols en provenance de nombreuses villes, notamment de Londres, Sydney et Chicago, ont ete annules et des milliers de personnes ont ete bloquees dans l'ancienne colonie britannique. Lundi matin, des panneaux en chinois et en anglais informaient les voyageurs en attente qu'ils avaient peu de chance de pouvoir embarquer dans la journee compte tenu des retards accumules. La Bourse de Hong Kong etait fermee dans la matinee mais elle devrait ouvrir a la mi-journee. Les gestionnaires du port de fret maritime de Hong Kong, l'un des plus actifs du monde, avaient cesse le travail des samedi soir, bloquant de nombreux petroliers geants dans les canaux d'acces, non loin du bord de la mer. \"J'ai cru que c'etait un tsunami\" Usagi avait frappe samedi Taiwan et les Philippines, faisant au moins deux morts et privant de courant des dizaines de milliers de foyers. Le typhon s'est d'abord dirige sur les iles Batanes, dans le nord des Philippines, pendant la nuit de vendredi a samedi avec des bourrasques atteignant 250 kilometres/heure, endommageant les lignes telephoniques et des cultures. A Taiwan, les autorites avaient evacue pres de 3.000 personnes. Des villages situes dans le comte de Pintung, dans le sud de Taiwan, ont ete inondes, et leurs habitants evacues par l'armee. \"J'ai cru que c'etait un tsunami, je n'ai jamais vu cela de toute ma vie\", a temoigne une femme de 60 ans fuyant avec son chien. La region est regulierement frappee par les tempetes tropicales. Le typhon Bopha avait devaste le sud des Philippines l'annee derniere, declenchant des inondations et des glissements de terrain qui ont fait plus de 1.800 morts et disparus et deplace pres d'un million de personnes. En aout 2009, le typhon Morakot avait cause la mort d'environ 600 personnes a Taiwan, la plupart d'entre elles ensevelies sous de vastes glissements de terrain dans le sud, une des pires catastrophes naturelles a frapper l'ile au cours des dernieres annees. Hong Kong est en revanche bien protege contre les typhons, grace a des normes tres strictes de construction. Le typhon le plus meurtrier de ces cinquante dernieres annees est Wanda qui y avait fait 130 morts et 53 disparus en 1962. ", "theme": "typhon"}