{"id_art": "f9e5e5ab38cbe199afc7864278159ff2", "title": "\nTyphon Hato: le bilan s'alourdit a 16 morts", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-24", "content": "Le bilan du typhon Hato qui a deferle mercredi sur Hong Kong et le sud de la Chine en semant la destruction s'est alourdi jeudi a au moins 16 morts, selon les autorites. Huit personnes ont ete tuees a Macao, le paradis du jeu dont les casinos ont ete prives de courant. L'ancien comptoir portugais a subi d'importantes inondations, selon les images des medias locaux, qui ont montre des voitures sous l'eau et des gens en train de nager dans la rue. Un homme est mort ecrase par un mur, un autre est tombe du quatrieme etage, et un touriste chinois a peri renverse par un camion. Le gouvernement de Macao a annonce que les corps de deux hommes avait ete retrouves jeudi matin dans un parking mais n'a fourni aucune precision sur les autres deces. Les habitants se sont plaints de coupures d'electricite tandis que plusieurs casinos ont du recourir aux generateurs. D'apres un employe du Grand Lisboa, le complexe etait toujours prive de courant et d'eau jeudi et ses restaurants et son casino etaient fermes. Macao, capitale mondiale des casinos, loin devant Las Vegas en termes de chiffre d'affaires, a realise plus de 220 milliards de patacas (22,7 milliards d'euros) en 2016, soit plus de la moitie de son PIB. A Hong Kong, les autorites avaient decrete l'etat d'alerte maximale, de niveau 10, pour la troisieme fois seulement depuis la restitution a la Chine de l'ancienne colonie britannique en 1997. Plus de 120 personnes ont ete blessees alors que le territoire etait balaye par des vents extremement violents et des pluies torrentielles. La police a explique jeudi qu'un homme de 83 ans presente dans un premier temps comme une victime de Hato s'etait en fait suicide. Des centaines de vols ont ete annules et la Bourse de la megapole financiere a garde porte close. Terence Chong, professeur d'economie a l'Universite chinoise de Hong Kong, a evalue les pertes possibles pour le territoire a huit milliards de dollars de Hong Kong (867 millions d'euros), ce qui correspond a son PIB journalier. Dans la province voisine de Canton, dans le sud de la Chine, au moins huit personnes ont trouve la mort tandis qu'environ 27.000 ont ete evacuees, selon l'agence Chine Nouvelle. Pres de deux millions de foyers ont ete prives d'electricite pendant un temps. Beijing News a estime les degats a Zhuhai, localite voisine de Macao, a 5,5 milliards de yuans (700.000 euros). Hong Kong et sa region est regulierement affectee par des typhons entre juillet et octobre mais il est rare que les tempetes touchent directement le territoire. La plus violente s'est produite en 1962. L'oeil du typhon Wanda etait passe sur la ville ou des rafales de 284 km/h avaient ete enregistrees. Cent trente personnes avaient ete tuees et des milliers d'habitations avaient ete rasees, faisant 72.000 sans abri. 24/08/2017 14:55:26 - Macao (Chine) (AFP) - (c) 2017 AFP ", "theme": "typhon"}