{"id_art": "92e2fd19001516cf29a91d82fbd8f051", "title": "\nSeisme en Italie : au moins 17 morts et des centaines de blesses", "newspaper": "LePoint", "author": [], "date_publi": "2012-05-30", "content": "De nombreuses secousses ont frappe l'Italie depuis le nouveau seisme de mardi en Emilie-Romagne. Une cinquantaine de secousses ont frappe dans la nuit de mardi a mercredi l'Emilie-Romagne (nord-est de l'Italie), touchee en dix jours par deux violents seismes qui ont fait au total 23 morts, 14 000 deplaces et ont severement affecte l'activite economique. Une secousse de magnitude 3,8 a notamment ete ressentie a 8 heures dans la province de Modene, la capitale mondiale du vinaigre balsamique. L'epicentre etait situe entre les communes de Novi di Modena et Concordia. Le seisme qui a frappe la zone mardi matin a fait 17 morts et 350 blesses. Les secours ont travaille sans treve durant toute la nuit, mais l'ouvrier disparu lors de l'effondrement d'une usine a Medolla, ou trois de ses collegues sont deja morts, n'a toujours pas ete retrouve. Le 20 mai, un premier tremblement de terre dans la meme region avait deja fait six morts. Et au total 14 000 personnes sont privees de toit dans la region, soit parce que leur habitation a ete endommagee soit parce qu'elles craignent de revenir chez elles. 8 000 personnes ont ete deplacees apres le second seisme, s'ajoutant aux 6 000 deja contraintes de quitter leur domicile apres le premier. Le tissu economique de cette riche region italienne, qui est le coeur de l'industrie biomedicale italienne et le berceau de produits mondialement connus comme le parmesan et le vinaigre balsamique, a ete lui aussi particulierement affecte. Les dommages dans le seul secteur agroalimentaire s'eleveraient ainsi a 500 millions d'euros, selon l'organisation professionnelle Coldiretti. \"C'est le monde du travail qui a ete le veritable epicentre du seisme\", a observe mercredi au Senat la ministre italienne du Travail Elsa Fornero, qui a rendu \"hommage aux ouvriers morts sous les gravats de leur usine\". Le gouvernement devrait decider mercredi en conseil des ministres de nouvelles mesures d'urgence pour venir en aide a l'Emilie-Romagne. Le chef du gouvernement Mario Monti a annule un deplacement prevu jeudi a Bruxelles et envisagerait de se rendre sur place pour evaluer la situation. Mercredi matin, le spectacle etait particulierement impressionnant dans les communes les plus touchees (Mirandola, Medolla, Cavezzo, Crevalcore et San Felice sul Panaro) : maisons effondrees, eglises decapitees, rues eventrees... A ce spectacle de desolation viennent s'ajouter les abris de fortune montes dans des champs et des jardins, alors que les campements \"officiels\" mis sur pied par les pompiers et la protection civile italienne ne suffisent pas a faire face a la demande d'une population apeuree et traumatisee. A Modene, le maire de la ville Giorgio Pighi a decide de laisser ouverts pendant la nuit les parcs de la ville et beaucoup de ses administres en ont profite pour y monter leur tente ou garer leur camping-car. Face a cette situation de crise, des wagons couchettes ont aussi ete mis a disposition des rescapes, comme par exemple a la gare de Crevalcore. \"Ici on se sent plus en securite\", confie Hussein Mzhar, originaire du Pakistan, qui a dormi a bord d'un train avec son frere, sa belle-soeur et leurs deux enfants. \"Aucune idee du nombre de nuits que nous passerons sur ce train, ca depend de ce que fera le gouvernement\", ajoute-t-il. Moins chanceux, un jeune Roumain d'une vingtaine d'annees a du dormir dans sa voiture avec sa femme. \"Notre maison est dans le centre-ville, qui a ete entierement ferme. Nous avons dormi dans la voiture. C'etait mieux pour eviter de se faire voler toutes les choses que nous avons pu prendre de chez nous\", explique le jeune homme, qui souhaite garder l'anonymat. A Modene, mais aussi a Bologne, capitale de l'Emilie-Romagne et grande ville universitaire, ecoles et universites resteront fermees mercredi pour permettre de controler la securite des batiments. Le gouvernement devrait decider mercredi en conseil des ministres de nouvelles mesures d'urgence pour venir en aide a l'Emilie-Romagne. Le chef du gouvernement Mario Monti a annule un deplacement prevu jeudi a Bruxelles et envisagerait de se rendre sur place pour evaluer la situation. ", "theme": "seisme"}