{"id_art": "8e18677dfda1ac071db15e8dcc82067a", "title": "L'armee au secours de secteurs inondes en Australie", "newspaper": "LePoint", "author": [""], "date_publi": "2011-01-03", "content": "par Daniel Munoz GLADSTONE, Australie (Reuters) - L'armee de l'air australienne a achemine lundi des vivres vers la petite ville de Rockhampton, coupee du reste du pays par les inondations les plus graves de ces cinquante dernieres annees qui frappent le nord-est de l'Australie. Selon les previsionnistes, la catastrophe est loin d'etre terminee et dans certaines regions, le niveau des eaux continue de monter. Les inondations, qui ont couvert au total une region du Queensland plus grande que la France et l'Allemagne, ont fait un mort, une femme qui a ete emportee par une riviere en crue alors qu'elle circulait en voiture. Un homme sorti en peche etait toujours porte disparu lundi. Des milliers d'habitants ont fui leurs habitations menacees, et l'economie locale est durement affectee. Des mines de charbon sont inondees, le fret ferroviaire perturbe. Les autorites s'attendent a une facture superieure a un milliard de dollars australiens (765 millions d'euros environ). \"Il s'agit d'une catastrophe naturelle majeure et il faudra beaucoup de temps pour s'en remettre\", a declare le Premier ministre australien, Julia Gillard. \"L'ampleur des inondations que subit le Queensland est sans precedent et requiert une reponse nationale et unie\", a-t-elle ajoute en annoncant le deblocage d'une aide financiere aux victimes. Dans le sud de l'Etat du Queensland, les crues sont sans precedent dans les archives meteorologiques. Certains cours d'eau pourraient atteindre une cote de 13 metres. TERMINAUX CHARBONNIERS AU RALENTI A Rockhampton, une ville de 77.000 habitants situee a l'embouchure de la Fitzroy River, a 600 km au nord de la capitale de l'Etat, Brisbane, la cote de 9 metres a ete atteinte tot lundi matin, a annonce le coordinateur des secours, le commissaire adjoint Ian Stewart. Et l'eau devrait encore monter jusqu'a mercredi. \"Nous allons reprendre aujourd'hui le reapprovisionnement de Rockhampton par des moyens militaires aeriens jusqu'a Mackay puis par la route jusqu'a Rockhampton. Cela continuera tant que la route sera coupee\", a-t-il dit lors d'une conference de presse. Dans le sud du Queensland, ou la riviere Balonne River est a un niveau jamais vu dans la ville de Surat, des renforts de police ont ete deployes par les autorites qui redoutent des pillages. De nombreux habitants, chasses de chez eux, ont passe le reveillon du nouvel an dans des centres d'accueil. Si l'intensite des pluies a baisse, les precipitations diluviennes tombees depuis Noel, et qui sont liees au phenomene climatique La Nina, engorgent encore les bassins fluviaux. A Dalrymple, principal port charbonnier du Queensland, l'activite a repris lundi mais les installations tournent au ralenti et une cinquantaine de cargos en attente de chargement sont au mouillage. Au port de Gladstone, ou il faudra sans doute une dizaine de jours pour retablir la voie ferree qui l'alimente, les silos stockant le charbon sont aux 5/6e vides. \"Il y a sans doute 18 bateaux en attente, et il y en aura probablement davantage car la demande mondiale de charbon est tres forte\", explique Lee McIvor, porte-parole de la compagnie portuaire de Gladstone. L'Australie est le principal exportateur de coke, un residu de charbon qui alimente notamment la metallurgie. Le pays est aussi le deuxieme exportateur mondial de charbon utilise dans les centrales thermiques. Henri-Pierre Andre pour le service francais ", "theme": "innondation"}