{"id_art": "763c5bc42ef5137966f84163af8ebf04", "title": "\nVanuatu : \"Tout est a reconstruire\" apres le passage du cyclone", "newspaper": "LePoint", "author": [], "date_publi": "2015-03-16", "content": "Le president de l'archipel a accuse \"le changement climatique\" d'avoir \"contribue au desastre\". \"C'est un coup dur pour l'ensemble du pays\", a-t-il ajoute. Le president du Vanuatu, Baldwin Lonsdale, a indique lundi que \"tout etait a reconstruire\" apres le passage du cyclone Pam, qui a devaste l'archipel du Pacifique sud, faisant un appel a l'aide de la communaute internationale dans cette immense tache. \"Dans l'immediat, il nous faut un soutien humanitaire. A plus long terme, nous avons besoin d'une aide financiere et d'assistance pour commencer a reconstruire nos infrastructures. Nous avons tout a reconstruire\", a declare le dirigeant, sur le point de quitter Sendai (nord-est du Japon), ou il participait a une conference des Nations unies sur la prevention des catastrophes naturelles. \"C'est un coup dur pour l'ensemble du pays. Apres tous les progres realises ces deux dernieres annees, ce puissant cyclone a completement detruit toutes les installations que le gouvernement avait baties\", a-t-il deplore. Un peu plus tot, Baldwin Lonsdale avait accuse \"le changement climatique\" d'avoir \"contribue au desastre\", alors que les iles oceaniques sont particulierement exposees a la montee des eaux. \"Nous assistons a la montee du niveau de la mer, a la modification des schemas meteorologiques, toutes ces choses se produisent partout\", avait-il dit a la television australienne. Sur place, les ONG humanitaires eprouvaient les pires difficultes lundi a venir en aide aux habitants des iles les plus reculees de cet archipel parmi les plus pauvres du monde. Le bilan officiel fait etat de six morts et plus de 30 blesses, tous a Port-Vila, capitale de cet ancien condominium franco-britannique des Nouvelles-Hebrides. Mais les autorites craignent qu'il ne s'alourdisse. L'etendue exacte des degats et besoins dans les plus de 80 iles du pays est difficile a mesurer. ", "theme": "cyclone"}