{"id_art": "66784dbfde855e10fc8ce67401d98c7c", "title": "\nPlateau de stars pour les sinistres de Sandy", "newspaper": "LePoint", "author": [], "date_publi": "2012-12-12", "content": "Les Rollings Stones font le show ce soir au Madison Square Garden pour recolter des dons en faveur des victimes de l'ouragan. Une affiche de reve reunit, ce mercredi a New York, les Rolling Stones, Bruce Springsteen, les Who, Bon Jovi et Paul McCartney, notamment, pour un concert de solidarite au profit des victimes de l'ouragan Sandy. Le concert 12-12-12 sera retransmis a partir de 19 h 30 (0 h 30 GMT) sur 37 reseaux de television aux Etats-Unis et de nombreux sites de streaming et radios. Il sera aussi diffuse par de nombreuses chaines de television a l'international - dont TV5 Monde - selon les organisateurs qui estiment son audience planetaire a deux milliards de personnes. Eric Clapton, Dave Grohl (des Foo Fighters), Billy Joel, Alicia Keys, Chris Martin, le bassiste des Pink Floyd Roger Waters, Eddie Vedder, Sean Combs, Kanye West seront egalement de la fete, ainsi que les acteurs Leonardo DiCaprio, Chris Rock, Susan Sarandon, Whoopi Goldberg, le presentateur humoriste politique americain Jon Stewart, Chelsea Clinton... Les 13 000 places du concert - qui rappelle celui organise apres les attentats du 11 Septembre - se sont arrachees, parfois ensuite proposees a prix d'or ou au plus offrant, sur Internet. Sur le site StubHub, specialise dans la vente et la revente, un ticket pres de la scene etait propose mercredi matin a 10 400 dollars. Le concert de quatre heures, qui commencera avec Bruce Springsteen and the E Street Band, sera aussi diffuse gratuitement dans des centaines de cinemas aux Etats-Unis. Il sera l'objet d'un telethon en direct, pour recolter des fonds. La vente des tickets et autres revenus associes, dont les profits iront tous a l'organisation Robin Hood, a deja permis de recolter 32 millions de dollars. L'ouragan Sandy a frappe la cote nord-est des Etats-Unis le 29 octobre, et pres de sept semaines apres, des dizaines de milliers de personnes restent privees d'electricite, d'eau chaude ou de chauffage, ou parfois des trois, dans les Etats les plus touches de New York et du New Jersey. Il faut encore trouver des solutions de relogement a long terme pour des milliers d'habitants des zones littorales devastees. Le 7 decembre, la Maison-Blanche a demande au Congres 60,4 milliards de dollars pour aider les Etats les plus touches. \"Tout compris (...), Sandy va sans doute devenir la deuxieme ou troisieme catastrophe naturelle la plus couteuse de l'histoire des Etats-Unis\", a explique le directeur adjoint du bureau du budget de la Maison-Blanche, Jeffrey Zients, dans une lettre adressee au president de la Chambre des representants, John Boehner. Les gouverneurs des Etats de New York, du New Jersey et du Connecticut avaient, quelques jours plus tot, estime leurs besoins a respectivement 41,9, 36,9 et 3,2 milliards de dollars, soit 82 milliards de dollars. Sandy a fait plus de 120 morts aux Etats-Unis et a detruit ou endommage des centaines de milliers de logements et d'entreprises ainsi que de nombreuses infrastructures. ", "theme": "ouragan"}