{"id_art": "984e708d8384130908909c6e29a1815a", "title": "\nEtats-Unis: l'ouragan perturbe la campagne presidentielle", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-28", "content": " Barack Obama et Mitt Romney ont muscle leurs attaques reciproques samedi dans des Etats-cle a 10 jours de l'election presidentielle, mais l'ouragan Sandy menacant la cote atlantique americaine a commence a perturber leurs deux campagnes. \"Le programme du president continue a retrecir, pas seulement pour notre armee, mais pour l'assurance-maladie des personnes agees, pour l'emploi. Ce n'est pas un president qui a ete a la hauteur des difficultes de notre epoque\", a affirme M. Romney face a 10.000 personnes a Pensacola en Floride (sud-est). L'election du 6 novembre \"est une election de grands choix, et c'est pour cela qu'en novembre nous allons elire une personne et une equipe qui pourront se rassembler avec (les Americains) et apporter un vrai changement, de gros changements\", a promis le republicain. Les bureaux de vote ont ouvert samedi en Floride, le \"Graal\" des Etats-cle americains avec ses 29 grands electeurs sur 538, dans un systeme de suffrage universel indirect qui donne une importance disproportionnee aux territoires pouvant basculer d'un cote ou de l'autre. Les electeurs y ont vote en masse, patientant pour certains plusieurs heures. M. Romney a ensuite poursuivi sa tournee en Floride pres d'Orlando (centre) puis de Tampa (sud). Plus de 11 millions d'electeurs ont deja vote par anticipation, par correspondance ou en personne, selon un decompte samedi soir du \"projet Elections\" de l'Universite George Mason, pres de Washington. Democrates et republicains insistent sur ces votes precoces pour tenter de cimenter leur victoire esperee. Le senateur republicain de Floride Marco Rubio a dit etre \"optimiste\" sur une victoire de M. Romney dans cet Etat. \"On est devant, c'est la derniere mi-temps, on n'est pas loin du coup de sifflet final, mais il faut gagner\", a-t-il affirme aux journalistes dans l'avion de M. Romney. Le president sortant s'est rendu samedi dans le New Hampshire, qui ne donnera que quatre grands electeurs au vainqueur. Mais ces voix pourraient faire la difference le soir du 6 novembre alors que tous les sondages montrent une lutte tres serree, avec un leger avantage a M. Obama dans les Etats-cle. A Nashua, une ville qui n'est situee qu'a 55 km de Belmont dans le Massachusetts ou M. Romney possede une residence, M. Obama a attaque le bilan de son adversaire lorsqu'il dirigeait cet Etat de 2003 a 2007, en assurant qu'il avait alors renie ses promesses de candidat. M. Romney \"fait beaucoup de promesses de derniere minute ces derniers temps\", a affirme le dirigeant democrate sortant face a 8.500 personnes. \"Il dit qu'il veut combattre pour la classe moyenne. Il dit qu'il reduirait les impots de tout le monde\". \"Mais une fois qu'il s'est installe au pouvoir, il a cherche a faire adopter une reduction d'impots qui a beneficie de facon ecrasante aux 278 des familles les plus riches de l'Etat, et ensuite il a augmente les impots de la classe moyenne a hauteur de 750 millions de dollars\", a-t-il accuse. \"Donc, c'est quelqu'un qui a l'habitude de dire quelque chose et de faire autre chose\", a conclu le president. D'ores et deja acharnee, la derniere ligne droite de la presidentielle pourrait etre bouleversee par l'ouragan Sandy, qui se rapprochait samedi de la cote nord-est des Etats-Unis, une region tres densement peuplee et ou se trouve un Etat-cle d'importance, la Virginie. M. Romney a renonce a faire campagne dimanche dans cette region situee au sud de Washington, et retrouvera son colistier Paul Ryan dans un autre Etat crucial, l'Ohio, ou il passera aussi la journee de lundi. De son cote, M. Obama a avance a dimanche soir son depart pour la Floride, ou il entamera lundi une nouvelle tournee avec son predecesseur Bill Clinton. Il a egalement annule deux reunions de campagne prevues lundi en Virginie et mardi a Colorado Springs, selon la Mison Blanche. Le vice-president Joe Biden a lui aussi annule un rendez-vous electoral en Virginie ce week-end. M. Obama a ete mis au courant de l'etat des preparatifs a l'approche de Sandy, qui a deja fait une cinquantaine de morts dans les Caraibes, a souligne le porte-parole adjoint de la Maison Blanche, Josh Earnest. \"Cela illustre a nouveau le fait que le president doit donner la priorite a ses responsabilites de commandant en chef, de dirigeant du pays, tout en continuant a etre candidat a sa reelection\", a-t-il ajoute. Dans l'autre Etat cle de l'Iowa (centre), tremplin de la candidature Obama en 2008 quand il y avait remporte la primaire democrate, le grand quotidien Des Moines Register a appele samedi a voter pour Mitt Romney pour sa vision economique a long terme, faisant de lui le premier republicain adoube par le journal depuis Richard Nixon en 1972. Le New York Times a quant a lui apporte son soutien a Barack Obama samedi, mettant au credit du president sa reforme de la sante, la reprise economique et la fin de la guerre en Irak. ", "theme": "ouragan"}