{"id_art": "019d9397078ce64aac8e549608be73e5", "title": "Inondations en Australie: la region de Logan sous les eaux", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-04-02", "content": "Les habitants de North Maclean, dans l'est de l'Australie, sont habitues aux inondations. Mais rares sont ceux qui peuvent se rappeler d'avoir vu un deluge comparable a celui de ces derniers jours. Les pluies torrentielles causees par la tempete tropicale Debbie, qui a balaye le nord-est de l'Australie, a provoque des inondations dantesques dans deux Etats et oblige des dizaines de milliers de personnes a evacuer. Kaycee Bentley s'est reveillee vendredi en decouvrant de l'eau a ses pieds. Mais la riviere Logan gonflait a une vitesse telle qu'il n'a pas fallu attendre longtemps pour que l'eau atteigne les fenetres de sa maison renovee. Des voisins sont vite venus a sa rescousse, mais elle n'a eu le temps d'emporter que ses possessions les plus precieuses: quelques chevaux et un chien. \"Tout ce que j'ai est reste la-bas. Et c'est desormais perdu\", se desole la mecanicienne de 47 ans en regardant sa maison qui emerge a peine, au loin, des eaux boueuses. \"Je ne sais pas ce que je vais faire desormais, ou je vais aller, ou je vais mettre les chevaux\", ajoute-t-elle. Le cyclone Debbie, de categorie quatre sur une echelle qui en compte cinq, a balaye mardi de ses vents destructeurs l'Etat du Queensland. Des centaines d'arbres ont ete arraches et des bateaux ont ete projetes a l'interieur des terres. Debbie a rapidement ete retrogradee en depression tropicale, mais en se deplacant vers le sud-est elle a continue a deverser des trombes d'eau sur les cotes de la Nouvelle-Galles du Sud, au sud du Queensland, et sur Sydney (sud-est), avant de partir en mer de Tasmanie. Le ciel a eu beau s'eclaircir, les fleuves ont continue de grossir, atteignant parfois des niveaux inconnus depuis des decennies. La police a exhorte la population a s'ecarter des cours d'eau et a ne pas tenter de traverser les routes inondees. Les corps sans vie de deux femmes ont ete retrouves vendredi. Trois personnes sont par ailleurs portees disparues dans le Queensland. La police enquete egalement pour tenter de determiner si trois autres deces sont lies ou non a la tempete. La zone de North Maclean, au sud de Brisbane, la capitale de l'Etat, est habituee aux inondations. Un monument erige dans un de ses parcs rappelle ainsi qu'elle en a connu pas moins de sept ces dernieres decennies. \"C'est pour nous sans precedent\", affirme dimanche le maire de Logan City, Luke Smith. Blaze Archibald, 13 ans, se rappelle du dernier deluge, en 2013, quand \"l'eau etait montee jusque derriere derriere les etables\". \"Cette fois, les etables sont dans l'eau\", dit-il. Kaycee Bentley a sauve ses animaux, mais tous n'ont pas eu cette chance, comme en temoigne la carcasse d'un veau qui n'a pas reussi a echapper a la montee des eaux. Il a fallu un kayak et deux jet-skis pour aller recuperer la bete morte, coincee dans les branches d'un arbre. \"La population de Logan est vraiment forte. Chaque fois, nous nous rassemblons et nous entraidons\", explique Linus Power, membre du Parlement du Queensland. \"Dans ce secteur du bassin du Logan, beaucoup de gens ont perdu leur maison.\" \"Certains ne le savent pas encore, car ils sont partis se refugier chez des amis. Ils s'en rendront compte aujourd'hui, en revenant\", poursuit-il. 02/04/2017 11:13:22 - Logan City (Australie) (AFP) - (c) 2017 AFP ", "theme": "innondation"}