{"id_art": "0448c6893ada4523b7161cb38dd0d753", "title": "En Inde et en Pakistan: les rescapes des inondations refugies sur les toits", "newspaper": "LePoint", "author": [""], "date_publi": "2014-09-08", "content": "En Des habitants desesperes se refugiaient sur les toits lundi pour echapper aux crues qui ont devaste le Cachemire et le Pendjab pakistanais, tuant 350 personnes et laisse des dizaines de milliers sans-abri. Les lignes telephoniques etaient coupees dans la principale ville du Cachemire, Srinagar, et les routes etaient impraticables, ce qui compliquait la mesure de l'etendue des degats. Des videos en survol realisees par l'armee montraient des villages entiers sous les eaux. Au Cachemire, les plongeurs ont travaille toute la nuit pour secourir les habitants et des rescapes sur les toits appelaient les secours en agitant les bras tandis que les flots charriaient voitures et betail. Quelque 350 villages ont ete submerges cote indien dans ces inondations declenchees par des pluies de mousson torrentielles qui ont aussi cause des glissements de terrain, selon les autorites. Des milliers de soldats, secouristes et policiers, soutenus par des helicopteres et des bateaux, ont afflue dans la vallee du Cachemire pour fournir des couvertures, des tentes et de l'aide d'urgence. Les sauveteurs ont secouru 5.183 personnes. \"La situation reste sombre, nous avons intensifie nos operations de sauvetage\", a dit O.P. Singh, directeur general de la National Disaster Response Force, a ces journalistes a Delhi. \"Certaines zones ne peuvent etre atteintes que par les airs, tellement le niveau de l'eau est eleve\", a-t-il ajoute. \"Il est tres difficile de dire combien de gens sont pris au piege et dans quelles localites. On ne pourra le dire qu'une fois les personnes sauvees\". - Les plongeurs a pied d'oeuvre \"jour et nuit\" - Un porte-parole de la marine indienne a indique que les equipes de plongeurs travaillaient \"jour et nuit\". \"Nous attendons tous (que le temps se calme) pour pouvoir retablir les communications\", a dit D.K. Sharma a la chaine NDTV. La riviere Jhelum, gonflee par les pluies, a inonde une bonne partie de Srinagar pendant le week-end, coupant le reseau telephonique et bloquant les deplacements. Le principal hopital de la ville, les batiments de l'armee et un tribunal de la ville ont ete tres endommages, selon l'agence Press Trust of India. \"Les eaux montent sans discontinuer\", raconte ainsi Vinod Vishen, un habitant d'un quartier huppe de Srinagar, Karan Nagar, sur Facebook, expliquant qu'il a deplace toute sa famille sur le toit de sa maison. \"Les vieilles maisons risquent de s'effondrent car l'eau ramollit les murs porteurs. La situation est tres tres sombre\", ajoute-t-il. Malgre l'absence de nouvelles pluies lundi, les autorites s'attendent a une aggravation du bilan humain. \"Officieusement, le nombre de victimes est superieur a 150. Il s'agit d'une crue eclair. Heureusement personne ne se trouve sans aide\", a dit un responsable de la National Disaster Management Authority a l'AFP, sous couvert d'anonymat. Le Premier ministre indien Narendra Modi s'est rendu sur place dimanche et a estime qu'il s'agissait d'un \"desastre d'ampleur nationale\". Au Pakistan, les crues et l'effondrement des maisons ont fait 205 morts tandis que des centaines de villages et logements ont ete endommages, a indique un responsable de l'agence de gestion des catastrophes naturelles a l'AFP. Dans le seul Pendjab pakistanais, le bilan est de 131 morts et 273 blesses. \"Les pluies ont tue au moins 63 personnes et fait 105 blesses au Cachemire sous administration pakistanaise\", a ajoute ce responsable. Modi a exprime ses \"sinceres condoleances\" aux sinistres pakistanais, dans une lettre a son homologue Nawaz Sharif, et a propose une aide d'urgence. \"Nos ressources sont a votre disposition a tout moment\", a dit Modi dans ce courrier. ", "theme": "innondation"}