{"id_art": "6574ae59a2309e7819874f97a66c3a5f", "title": "A Lourdes, les stigmates invisibles des inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2013-07-18", "content": "Sous un soleil de plomb, les pelerins attendent leur tour pour visiter la grotte de Lourdes comme si ce lieu de pelerinage mondialement connu n'avait pas ete devaste il y a un mois par de terribles inondations. Apres des reparations pour parer au plus presse, les stigmates des intemperies ne sont guere visibles pour les visiteurs. Cependant, les degats restent considerables et les Sanctuaires de Lourdes qui gerent les lieux comptent plus que jamais sur la generosite des fideles pour faire face a une facture qui atteindra plusieurs millions d'euros. Le 18 juin, sept mois apres des inondations consequentes, le gave de Pau est a nouveau sorti de son lit sous l'effet conjugue de pluies intensives et de la fonte des neiges, inondant a la veille de la haute saison le site de 50 hectares ou se pressent chaque annee 6 millions de pelerins. En se retirant, les eaux avaient cede la place a une epaisse couche de boue, des routes defoncees et des edifices hors d'usage. Dans la chaleur de ce mois de juillet, les pelerins se rejouissent de trouver des lieux propres. \"Il ont fait un travail miraculeux\", salue Edmund Morino, un Americain venu de New York. \"Quand j'ai vu les images sur internet, j'ai eu peur de ne pas pouvoir venir. Je suis si reconnaissant envers Dieu\". Avec la catastrophe, \"on s'etait retrouve devant un defi, fermer durant un certain temps ou rouvrir tout de suite\", raconte Horacio Brito, le recteur du site qui compte 22 edifices religieux et deux batiments pour l'accueil des malades. C'est la seconde solution qui a prime, car les Sanctuaires \"appartiennent aux pelerins, c'est une question spirituelle\". Des le quatrieme jour, la grotte ou, selon la tradition catholique, la Vierge Marie est apparue a Bernadette Soubirous en 1858, avait donc rouvert. \"Hemorragie interne\" Aujourd'hui, la voirie a ete regoudronnee, les fissures sont colmatees. Mais l'immense basilique souterraine Pie X, capable d'accueillir 30.000 fideles, reste fermee. Certains edifices comme la basilique Sainte-Bernadette fonctionnent \"en mode degrade\", sans sonorisation, dit Thierry Castillo, l'econome diocesain en charge des Sanctuaires. Les piscines, ou 350.000 fideles s'immergent chaque annee, sont remplies et videes a la main. \"C'est comme avec un blesse, des lors que l'hemorragie externe a cesse, on le pense gueri alors qu'il peut tres bien avoir une hemorragie interne\", dit l'econome. \"On a cache les blessures les plus visibles mais il en reste d'autres dans l'intimite des batiments\". De meme, souligne-t-il, les berges du gave qui traverse le domaine sont \"suspectes\" mais n'ont pu etre controlees en raison du courant toujours fort. En octobre, les degats avaient represente environ 2MEUR, finances par un premier appel aux dons a hauteur d'1,8 MEUR. Cette fois-ci, il y en aura \"pour plusieurs millions d'euros\" d'autant que le site veut profiter des travaux pour reduire sa vulnerabilite aux crues. Les Sanctuaires s'en remettent a nouveau a la generosite des croyants dans un contexte pas simple de baisse generale de la frequentation due a la crise economique. Les dons arrivent mais ils voudraient que la \"mobilisation\" se poursuive malgre \"la pause estivale\". Pour Lourdes, seconde ville hoteliere de France ou une quarantaine d'hotels ont ete touches, la facture est egalement salee. Les degats estimes pour le domaine public (hors berges et lit du fleuve) sont de 2,5 MEUR, a quoi il faut ajouter 1 MEUR pour chacun des trois ponts, dit le maire UMP Jean-Pierre Artiganave. Apres d'importants travaux de nettoyage et de revetement, et trois semaines de \"tetanie\", la \"vie a repris son cours\", ajoute le maire qui compte sur l'arriere-saison pour contrebalancer la perte d'activite. La ville presentera aussi en septembre une batterie de solutions techniques pour augmenter sa capacite de resistance a la crue. Si les reparations ont ete faites sur ses propres derniers, Lourdes veut etre aidee pour la reconstruction proprement dite. \"On est capables de faire face au premiers soins sur nos forces propres et le 15 aout, on aura un visage beaucoup plus agreable, mais au-dela, il nous faut un coup de main\", dit le maire. \"Lourdes est quand meme un joyau du tourisme francais\". ", "theme": "innondation"}