{"id_art": "0c200c1008c8db7371dd59e8aa09ea98", "title": "\nL'arrivee de Sandy sur la cote Est paralyse New York", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-30", "content": "par Anna Louie Sussman et Michael Erman NEW YORK (Reuters) - Le cyclone Sandy, l'une des plus graves perturbations a avoir jamais frappe les Etats-Unis, continuait mardi a paralyser et inonder les rues de New York, et a priver des millions de personnes d'electricite dans la region de la cote Est, ou il s'est abattu dans la nuit. Au moins 13 personnes ont ete tuees aux Etats-Unis, et plus d'un million d'habitants ont du etre evacues, a la suite du passage de Sandy, qui est desormais officiellement considere comme un \"cyclone post-tropical\", et non plus un ouragan. Le changement de qualification par le Centre national des ouragans (NHC) signifie que Sandy est toujours accompagne de vents dont la force est caracteristique des ouragans mais qu'il n'a plus la particularite des tempetes tropicales. Environ 6,8 millions de personnes etaient privees d'electricite apres l'arrivee de Sandy, qui a atteint les cotes dans la nuit, a Atlantic City, dans le New Jersey, a pres de 200 kilometres au sud-ouest de Manhattan. Le centre de Manhattan a enregistre une montee des eaux historique a 4,2 metres de haut, plus d'un metre au-dessus du precedent record, atteint en 1960, a la suite du passage de l'ouragan Donna. L'eau a egalement envahi le reseau metropolitain, en particulier les tunnels qui passent sous les fleuves qui entourent Manhattan, ce qui pourrait paralyser la ville pendant des jours. \"En 108 ans, nos employes ne se sont jamais trouve face a un defi comme celui auquel nous sommes actuellement confrontes\", a reconnu Joseph Lhota, le president de l'Autorite des transports metropolitains de New York (MTA). Con Edison, le producteur d'electricite de la ville, a dit s'attendre a des \"coupures record\", ajoutant que pres de 600.000 personnes etaient deja privees d'electricite dans la nuit, a New York et ses environs. L'electricien doit a la fois faire face a des chutes d'arbres en surface et a des inondations dans les reseaux souterrains. DES VICTIMES DANS SEPT ETATS Les autorites de la ville ont fait evacuer lundi soir les habitants situes pres du chantier de construction d'un immeuble de luxe de 90 etages apres que le sommet d'une grue s'est plie en deux sous l'effet des vents. Les patients de l'Hopital universitaire de New York ont egalement ete evacues, les generateurs electriques ne fonctionnant plus. La police a confirme la mort d'au moins deux personnes dans l'arrondissement du Queens. Un homme a ete victime de la chute d'un arbre alors qu'il se trouvait a son domicile et une femme a ete electrocutee. Deux autres morts ont ete signale dans le comte de Wetchester, au nord de la ville. Ailleurs sur la cote Est, la police du Massachusetts a signale la mort d'un homme a Peabody, et d'autres personnes ont ete tuees dans le Maryland, le Connecticut, le New Jersey, la Pennsylvanie et la Virginie-Occidentale Au Canada, une femme est decedee a Toronto, frappee par des debris emportes par les vents. Les vents accompagnant la tempete soufflent depuis la Caroline du Sud jusqu'a la frontiere canadienne, et de la Virginie-Occidentale a l'archipel des Bermudes, dans l'ocean Atlantique. Les zones les plus touchees sont aussi les plus densement peuplees avec les villes de New York, Washington, Baltimore et Philadelphie. Beaucoup de zones urbaines ont ete recouvertes par les eaux. Alors que les routes, les pistes d'aeroports, les ponts et les tunnels ont ete fermes au fur et a mesure de la progression du cyclone, il est devenu presque impossible de circuler entre New York et Washington, l'un des axes les plus frequentes aux Etats-Unis. La compagnie d'electricite americaine Exelon a par ailleurs place lundi en etat d'alerte le reacteur de la centrale nucleaire d'Oyster Creek situee a plus de 130 kilometres de New York dans le New Jersey, en raison d'une montee des eaux a plus de deux metres, a annonce un porte-parole de la Commission de regulation nucleaire americaine (NRC). Le porte-parole a ajoute que si le niveau des eaux continuait a progresser, cela pourrait affecter les pompes a eau du reacteur, utilisees notamment pour refroidir le combustible usage. En plus des pluies, l'arrivee de Sandy pourrait provoquer d'importantes chutes de neige dans les Appalaches, de l'Ouest de la Virginie jusqu'au Kentucky. Avec Barbara Goldberg, Tom Mihalek, Greg Roumeliotis, Tom Hals et Kevin Gray, Helene Duvigneau et Julien Dury pour le service francais ", "theme": "cyclone"}