{"id_art": "c86b3d7668f55bb8a9bf07f8a322ad00", "title": "\nOuragan Harvey : 2 morts et des inondations \"extremement graves\" au Texas", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-26", "content": " L'ouragan s'est essouffle en atteignant les cotes, mais il a fait des degats sur son passage. Deux personnes ont ete tuees et douze autres blessees. Harvey a fait au moins deux morts et plusieurs blesses au Texas, ou l'ouragan le plus puissant a frapper les Etats-Unis depuis 2005, devenu une tempete tropicale, pourrait continuer a provoquer des inondations << extremement graves >>. Une personne est decedee apres avoir << ete prise au piege dans l'incendie de sa maison pendant la tempete >> dans la region de Rockport, a declare a la presse un haut responsable du comte d'Aransas, sur la cote texane, en faisant etat par ailleurs d'au moins douze blesses legers. Et a Houston, selon la presse locale citant la police, une femme s'est noyee en sortant de sa voiture dans une zone ou le niveau des eaux etait eleve. Routes submergees par les flots, toitures de maisons envolees, panneaux de signalisation et lignes electriques a terre, branches d'arbres jonchant le sol, les stigmates de l'arrivee de Harvey etaient nombreux. A Port Aransas, deserte par ses habitants, des bateaux se sont echoues au milieu des rues ou contre des batiments. << La plupart des endroits de la ville subissent des inondations. Ne pensez pas qu'il est sur de conduire n'importe ou dans la ville >>, a tweete le chef de la police de Houston, Art Acevedo. Les autorites de Houston ont appele les 2,3 millions d'habitants a rester chez eux, les rues s'etant transformees en rivieres au debit rapide. << Il nous faudra des annees pour nous remettre de ce desastre >>, a estime le responsable de l'Agence federale des situations d'urgence Brock Long. Apres avoir accoste dans cet Etat du Sud vendredi soir en categorie 4, sur une echelle de 5, l'ouragan a ete retrograde pour n'etre plus qu'une tempete tropicale avec des vents soufflant a 110 km/h, selon le Centre national des ouragans (NHC) samedi soir. Mais sa progression tres lente, seulement 4 km/h, la rend tres dangereuse, car le deluge va continuer sur les memes regions quatre ou cinq plusieurs jours. << Des inondations extremement graves sont en cours >>, a prevenu le NHC. Selon le centre des ouragans, les pluies, pouvant atteindre jusqu'a 100 cm par endroits d'ici jeudi, provoqueront des << inondations catastrophiques et potentiellement mortelles >>. Le president Donald Trump, qui a signe des vendredi une declaration de catastrophe naturelle, a appele samedi les equipes a << rester pleinement mobilisees >>, selon la Maison-Blanche. << Nous ne laissons rien au hasard. La ville, l'Etat et le gouvernement federal travaillent parfaitement ensemble ! >>, a tweete le president Trump, apres une reunion avec ses conseillers. << On est pres de la baie, on a l'habitude des vents violents, mais rien a voir avec la nuit derniere, j'etais terrifie >>, a raconte a l'Agence France-Presse Brandon Gonzalez, proprietaire d'un magasin a Corpus Christi, ville cotiere de 300 000 habitants transformee en cite fantome apres avoir ete en grande partie evacuee. Son habitation a ete << secouee dans tous les sens >> durant la nuit. << C'est la tempete la plus effrayante de toute ma vie >>, a commente Cherylyn Boyd, qui a aussi brave les elements en restant sur place, refusant de fuir a l'interieur des terres comme l'ont fait des milliers d'autres habitants des regions cotieres sous l'insistance des autorites. Routes submergees par les flots, toitures de maisons envolees, panneaux de signalisation a terre, gouttieres arrachees, branches d'arbres qui jonchent le sol... Les stigmates de l'arrivee de Harvey etaient nombreux samedi matin. << Des entreprises et des maisons ont ete completement detruites et, a coup sur, un grand nombre de vies vont etre perturbees de maniere importante >>, a declare C.J. Wax, maire de Rockport, sur la chaine de television MSNBC. Au moins dix personnes ont ete blessees vendredi dans cette ville de 10 000 habitants, par la chute de toitures, a dit a des medias locaux Kevin Carruth, un responsable municipal. Son aeroport a egalement beaucoup souffert, ainsi que le lycee de la ville. << Nous avons deja subi un coup severe avec la tempete, mais nous en anticipons un autre avec les inondations qui vont arriver de l'interieur des terres >> ou Harvey s'est ancre, a ajoute C. J. Wax sur CNN. Le maire de Port Arensas Keith McMullin a, lui, affirme a la television que les premieres equipes de deblayage avaient atteint une partie de la ville << totalement detruite >>. Le danger est << encore bien reel. Historiquement, l'eau est davantage une menace pour la vie que le vent >>, a prevenu le National Weather Center (NWS). Entre 1963 et 2012, le vent n'a cause que 11 % des deces survenus lors d'ouragans aux Etats-Unis cote atlantique tandis que 82 % l'ont ete par l'eau (49 % avec la montee de la mer, 27 % par la pluie et 6 % par les vagues). Une consigne d'evacuation volontaire a ete diffusee dans plusieurs localites a risque d'inondation. L'evacuation d'environ 4 500 prisonniers du centre de detention de la ville de Rosharon, au sud de Houston, a notamment commence face a la montee des eaux d'une riviere proche. Selon le gouverneur du Texas, plus de 338 000 clients etaient prives de courant, << et cela va durer plusieurs jours >>. << Les memes endroits vont recevoir la pluie pendant les prochains jours >>, a releve aupres de l'Agence France-Presse Brian McNoldy, chercheur sur les ouragans a l'universite de Miami. << C'est assez inhabituel >> qu'un ouragan fasse du sur-place << peut-etre pendant six jours >>. Outre la pluie, Harvey a provoque une montee des eaux de la mer pouvant atteindre jusqu'a quatre metres dans certains secteurs. Or, la cote texane accueille pres d'un tiers des capacites de raffinerie de petrole des Etats-Unis et le golfe du Mexique 20 % de la production americaine. Selon un dernier pointage samedi a la mi-journee, 112 plateformes ont ete evacuees, qui representent 24,5 % de la production quotidienne de brut et 26 % de gaz, et de nombreuses installations a terre fermees. Harvey a ravive aux Etats-Unis le traumatisme de Katrina, qui a provoque en 2005 une catastrophe humanitaire avec plus de 1 800 morts et la destruction de quartiers entiers de La Nouvelle-Orleans, en Louisiane voisine. A l'epoque, le manque de preparation et les defaillances criantes de l'Etat federal avaient eu des consequences dramatiques. Le president George W. Bush avait ete accuse par beaucoup d'indifference envers les habitants d'une region tres defavorisee et majoritairement noire. ", "theme": "ouragan"}