{"id_art": "69bb0efc373d1edc8048956c4598e08d", "title": "\nL'oeil de l'ouragan Matthew touche terre en Haiti", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-04", "content": "L'ile est desormais au coeur de la tempete tropicale de categorie 4 sur l'echelle Saffir-Simpson avec des vents violents jusqu'a 230 km/h. L'oeil de l'ouragan Matthew, \"extremement dangereux\", a touche terre dans l'ouest d'Haiti pres de la commune de Les Anglais mardi a 7 heures, heure locale. Le centre americain de surveillance des ouragans a recense des vents violents jusqu'a 230 km/h, dans la zone. Desormais, \"l'ouragan se deplace vers le nord a environ 15 km/h et ce mouvement general devrait se poursuivre aujourd'hui. Suivant ce parcours, l'oeil de Matthew devrait retourner sur les eaux du golfe de la Gonave dans l'heure qui vient environ\", ecrit le NHC dans son dernier bulletin. Matthew se trouvait a 15 kilometres de Tiburon, dans le sud d'Haiti. Avec des rafales depassant les 230 km/h, l'ouragan est classe categorie 4 sur l'echelle de Saffir-Simpson, qui compte 5 echelons. Dans un pays manquant cruellement de moyens et ou les habitations sont souvent precaires, ce genre de tempete pourrait provoquer de lourds degats et faire de nombreuses victimes. D'ailleurs, il a deja fait ses premieres victimes : un homme est mort dans le naufrage d'une pirogue sur la mer demontee avec l'arrivee de la tempete des vendredi, un deuxieme est toujours porte disparu, selon les autorites locales. Une femme malade est aussi decedee lundi soir a Port-Salut faute d'avoir pu sortir de chez elle pour des soins a cause des inondations. Des milliers de personnes ont ete evacuees et les autorites redoutaient d'importants degats avec le passage du puissant ouragan sur l'ile la plus pauvre des Caraibes. Matthew passera \"plus tard dans la matinee\" par le passage de Winward, le detroit separant Haiti de Cuba, precisent les meteorologues, qui prevoient que \"l'oeil de Matthew passera pres de l'est de Cuba plus tard aujourd'hui et se rapprochera ou passera au-dessus du sud-est et du centre des Bahamas ce soir et mercredi avant d'approcher le nord-ouest des Bahamas mercredi soir\". ", "theme": "ouragan"}