{"id_art": "6c38341ae022419cc6b2a087b9632770", "title": "\nLe bilan du seisme en Nouvelle-Zelande grimpe a 92 morts", "newspaper": "LePoint", "author": [], "date_publi": "2011-02-24", "content": "CHRISTCHURCH (Reuters) - Le bilan du seisme qui a frappe mardi Christchurch, deuxieme ville de Nouvelle-Zelande, s'eleve desormais a 92 morts et 200 disparus, a annonce jeudi le Premier ministre John Key a la television. \"Les indications que nous recevons de la police (...) font etat de pertes en vie humaine encore bien plus importantes qu'aucun d'entre nous ne l'avait imagine\", a declare Key a Sky news. Les sauveteurs neo-zelandais et de plusieurs pays tentent toujours de trouver des survivants du puissant seisme. Des equipes americaines et japonaises specialisees dans les seismes sont venus preter main forte aux sauveteurs neo-zelandais, qui doivent faire face a la plus grande catastrophe naturelle survenue depuis 80 ans dans l'archipel. Des equipes venant de Taiwan, d'Australie et de Singapour sont egalement attendues dans l'ile du sud de la Nouvelle-Zelande. Les secouristes, aides par des chiens, ont cru entendre dans une eglise devastee un cri de femme, le premier signe depuis 15 heures d'une possible rescapee. Mais l'espoir a ete de courte duree et personne n'a ete retrouve. \"Nous n'avons aucun contact et aucune indication de signe de vie la ou nous effectuons des recherches\", a reconnu Jim Stuart Black, coordinateur des operations de secours. La derniere personne sauvee a ete une femme, tiree des decombres mercredi apres-midi. Les craintes sont grandes desormais de voir s'ecrouler l'un des plus hauts edifices de la ville, le Grand Chancellor, immeuble de 26 etages. \"C'est vraiment tres dangereux (...). S'il s'ecroule, cela risque de creer une onde de choc tres importante\", redoute le maire de la ville Bob Parker. Le seisme d'une magnitude 6,3 s'est produit mardi a l'heure du dejeuner a seulement 4km de profondeur. Adrian Bathgate ; Benjamin Massot pour le service francais ", "theme": "seisme"}