{"id_art": "3acb5e50d080d256fdb0ff2ca7a47f37", "title": "\nSeisme en Italie: le cauchemar sans fin du village d'Ussita", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-27", "content": "\"Ca n'en finit pas, ce maudit tremblement de terre ne nous laisse pas tranquilles !\" A Ussita, petit village des Marches, situe a proximite de l'epicentre du seisme qui a frappe le centre de l'Italie mercredi soir, les habitants ont le sentiment de vivre un cauchemar sans fin. \"La deuxieme secousse a ete bien plus forte que la premiere, c'etait interminable\", raconte a l'AFP Bruno, un septuagenaire qui s'est refugie dans sa voiture juste apres la premiere secousse, de magnitude 5,5 aux alentours de 19h20, pour y passer la nuit. \"J'ai eu l'impression que ma voiture allait se retourner, c'est un desastre. Mais qu'est ce qu'il y a la-dessous ?\", s'interroge le vieil homme, encore hebete. Vers 21h20, la terre a de nouveau tremble, avec une magnitude de 6,1. Situee a quelque 600 metres d'altitude, Ussita est l'une des localites ou le seisme a ete le plus fortement ressenti. Dans la nuit de mercredi a jeudi, la route sinueuse qui y mene etait jonchee de gravats et de rochers tombes de la montagne. Certains batiments sont eventres, d'autres se sont totalement ecroules, la facade de l'eglise est a terre, mais aucun blesse n'est a deplorer. \"Le seisme a ete tres fort, apocalyptique, les gens hurlaient dans les rues, il n'y avait pas de lumiere. Notre village est fini\", se desole le maire Marco Rinaldi. Sous une tente dressee au milieu du village, il s'apprete a diriger une reunion de crise avec des responsables de la securite civile et des pompiers. Depuis le seisme du 24 aout qui a fait pres de 300 morts, la terre n'a jamais vraiment cesse de trembler dans toute la region, temoignent plusieurs habitants du village. Plusieurs secousses, d'intensite variable, ont d'ailleurs ete ressenties tout au long de la nuit. - Elan de solidarite - A chaque fois que la terre tremble, la solidarite se met spontanement en place. \"Je distribue des croissants, des boissons chaudes ou des jus de fruit aux habitants qui se rassemblent dans la rue\", raconte a l'AFP Linda Cappa, une restauratrice d'Ussita. \"On est un peu habitue desormais. Ce maudit tremblement de terre de nous laisse pas tranquilles\", ajoute-t-elle. Aux portes du village, la Croix-Rouge a rouvert mardi soir le centre d'accueil qu'elle avait mis en place il y a deux mois. Sous les toiles de tentes, une centaine de personnes, sur les 300 que compte la commune, sont venues y trouver refuge. Certains fument ou jouent aux cartes, d'autres tentent de trouver le sommeil sur des lits de camp. \"C'est le dernier endroit ou ils se sentent a peu pres en securite, c'est leur point de repere\", explique a l'AFP Alessandra Franconi, une benevole qui precise que le reste de la population est repartie entre les voitures et le camping voisin. Une autre precise que la structure en bois, qui cotoie les tentes, avait ete dressee en 1997 pour accueillir les sinistres d'un precedent tremblement de terre. \"Elle avait un temps accueilli l'ecole avant que la nouvelle ne soit reconstruite\". Sergio, un autre habitant du village raconte qu'il s'est lui aussi precipite hors de chez lui aux premiers tremblements du sol mercredi soir. \"Je n'ai aucune idee de l'etat dans lequel je vais retrouver ma maison. On verra bien demain. J'espere seulement qu'elle ne s'est pas ecroulee sur quelqu'un\", a-t-il dit a l'AFP. 27/10/2016 11:01:08 - Ussita (Italie) (AFP) - (c) 2016 AFP ", "theme": "seisme"}