{"id_art": "b3758e3c06382de908bfbdfde3530d63", "title": "\nL'ouragan Irma pilonne la Floride, premieres victimes", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-10", "content": "Pilonnee par les vents de pres de 200 km/h et les pluies intenses accompagnant Irma, desormais un ouragan de categorie 3, la Floride deplorait dimanche ses premieres victimes, tuees dans des accidents de la route. L'ouragan retrograde, en categorie 3 sur une echelle de 5, devrait rester une depression extremement dangereuse dans les jours a venir, en particulier sur la cote ouest de la Floride, selon le Centre americain des ouragans (NHC). Le maire de Tampa, Bob Buckhorn a cite l'ancien boxeur Mike Tyson: \"Tout le monde a un plan jusqu'a ce qu'ils prennent un direct au visage, et bien on va bientot en prendre un\". A 18H00 GMT, Irma se trouvait a 55 km au sud de Naples, sur la cote ouest de la Floride et affichait des vents de 195 km/h et se deplacait a 19 km/h plein nord, selon le NHC, qui a mis en garde contre l'imminence de la maree de tempete a Naples et Marco Island. \"ELOIGNEZ-VOUS DE L'EAU\", ecrit-il en majuscules dans son bulletin, prevoyant des inondations de 3,5 a 5 metres dans ce secteur. Deux conducteurs ont trouve la mort dans tot dimanche matin dans une collision frontale, pres de la ville de Sarasota, sur la cote ouest de la Floride. Un chauffeur de camion a egalement ete tue sur l'archipel des Keys, samedi. Ce bilan s'ajoute aux 27 morts dans les Caraibes et aux enormes degats materiels deja causes par Irma. C'est cette montee des eaux, plus encore que les vents, que redoutent les residents de Naples. Le deferlement pourrait avoir des consequences terribles, avec une elevation de l'eau de 3 a 4,5 metres, ont prevenu les autorites. \"Je m'inquiete de tous ces gens qui ne croient pas a une montee des eaux brutale. Il est vital de redouter ce deferlement\", s'irrite Virginia Defreeuw, une septuagenaire qui a abandonne son mobile home pour un refuge. \"Les gens n'ecoutent pas, certains se disent +On a survecu a (l'ouragan) Wilma, on a survecu a Charley, cela se passera bien, on peut en traverser un autre+\", reprend-elle. \"Mais celui-ci est nefaste\". Plus d'un million de personnes vivent dans la region de Naples, dans le sud-ouest de la Floride. Les effets de cet ouragan gigantesque de la taille du Texas n'epargnent pas la cote est. Miami est assaillie par des vents et une pluie tres intenses. Au moins deux grues ont ete partiellement emportees. Le quartier de Brickell sur le bord de mer est en partie inonde \"par la maree qui passe au-dessus des digues\" a temoigne a l'AFP Steven Schlacknam, un artiste de 51 ans. \"La jetee en bois a pratiquement disparu\", a-t-il ajoute. Les residents doivent egalement craindre les tornades. Plusieurs alertes ont ete declenchees, y compris pour la zone de Miami Beach. Dimanche matin, plus d'un million de foyers et entreprises en Floride etaient prives d'electricite, selon la compagnie Florida Power and Light. Le coeur de l'ouragan, ou les vents et les precipitations sont les plus intenses, a d'abord frappe dimanche matin l'archipel des Keys, a la pointe sud de la Floride. \"Les bateaux sont litteralement arraches, les palmiers sont couches sur le sol. Les lignes electriques sont en train de lacher (...) Personne ne peut se tenir debout dans les vents que je vois par la fenetre\", a decrit par telephone sur CNN Maggie Howes, une secouriste calfeutree au deuxieme etage d'un petit batiment de Key Haven, a la pointe de l'archipel. Les Keys, une langue de terre tres basse, avaient deja ete aux trois-quarts detruites par l'ouragan Donna il y a 57 ans jour pour jour, le 10 septembre 1960. La Floride a decrete des ordres d'evacuation d'une ampleur sans precedent, pour 6,3 millions de personnes, y compris la base aerienne de MacDill, quartier general du commandement central americain au Moyen-Orient (Centcom), situee a Tampa que l'ouragan devrait froler ou frapper tot lundi. A Orlando, le centre spatial Kennedy etait ferme. \"C'est une tempete d'une enorme puissance destructrice, et je demande a tous ceux qui se trouvent sur le passage de la tempete de suivre TOUTES les consignes des responsables du gouvernement\", a tweete le president americain Donald Trump. Dans les iles francaises de Saint-Martin et Saint-Barthelemy, epargnees par Jose mais devastees par Irma, une partie de la population ne cachait pas dimanche son exasperation face aux moyens juges insuffisants mis en place par l'Etat francais. Le president Emmanuel Macron doit se rendre mardi sur l'ile de Saint-Martin. Impuissants face a Irma, des residents de Floride ont suggere de tirer en direction de l'ouragan, suscitant des mises en garde tres officielles des autorites dans un Etat ou le port d'une arme a feu est legal et tres repandu. \"Pour etre clair, NE TIREZ PAS sur Irma. Cela ne l'arretera pas et aura des consequences dangereuses\", a cru bon de preciser le bureau du sherif du comte de Pasco, sur la cote ouest de la Floride, craignant les retombees mortelles de ces balles. burs-kal/vog 10/09/2017 21:09:19 - Naples (Etats-Unis) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}