{"id_art": "408a7c2eed6c888aa220ec9df76911f7", "title": "\nLes Philippines se preparent a enterrer leurs morts", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-14", "content": "Six jours apres le typhon Haiyan, dont le bilan devrait se chiffrer en milliers de disparus, de nombreux corps restent non identifies. De nombreux corps, beaucoup non identifies, devaient etre transportes jeudi vers des fosses communes, une tache macabre, mais essentielle pour assainir une ville des Philippines quasi rasee par le typhon, ou les survivants implorent qu'on les aide. Six jours apres Haiyan, dont le bilan devrait se chiffrer en milliers de morts, pres de 200 sacs mortuaires etaient alignes jeudi matin a l'exterieur de la mairie de Tacloban, capitale de l'ile de Leyte particulierement meurtrie par le typhon. \"Il y a encore tellement de cadavres dans tellement d'endroits. Ca fait peur\", a commente le maire Alfred Romualdez, alors que flotte dans l'air l'odeur persistante de decomposition des corps qui jonchent encore les rues de sa ville, faisant peser des risques sanitaires. \"Quand il y a une demande d'une communaute pour qu'on collecte cinq ou dix corps, quand nous arrivons, il y en a quarante.\" La municipalite estime avoir deja collecte 2 000 corps, alors qu'estimer le bilan du typhon reste difficile. L'ONU a evoque la mort possible de 10 000 personnes dans la seule ville de Tacloban, mais le president philippin Benigno Aquino a estime ce chiffre \"trop eleve\", parlant de \"2 000 a 2 500\" morts. Le dernier bilan officiel provisoire fait quant a lui etat de 2 357 morts et 77 disparus. A Tacloban, les operations de recuperation des corps s'organisent petit a petit, mais les autorites locales ont besoin d'aide, a plaide Romualdez, reclamant \"plus d'hommes et plus d'equipement\", notamment de transport. \"Je ne peux pas utiliser un camion pour collecter les cadavres le matin et l'utiliser pour distribuer de l'aide l'apres-midi\", a-t-il insiste. Le secretaire du gouvernement Rene Almendras a reconnu que les autorites avaient ete depassees par le nombre de morts. \"La raison pour laquelle la collecte des corps s'est arretee, c'est que nous nous sommes retrouves a court de sacs mortuaires\", avait-il declare mercredi. \"Mais nous avons 4 000 sacs maintenant. Nous faisons en sorte d'en avoir plus que necessaire.\" Des dizaines de victimes devraient etre enterrees jeudi dans deux fosses communes a l'exterieur de Tacloban, l'une pour les corps identifies, l'autre pour les inconnus, dont les empreintes ont ete prises pour tenter de les identifier a posteriori. Mais, mercredi, une tentative d'enterrement collectif avait ete reportee, le convoi ayant du faire demi-tour en raison de coups de feu dans une region qui a vu se multiplier pillages et autres actes de violence. Huit personnes sont notamment mortes mardi ecrasees lors de l'effondrement du mur d'un entrepot de riz en train d'etre pille par des survivants dans une ville proche de Tacloban, ou armee et police ont ete deployees pour retablir l'ordre. Pres d'une semaine apres le passage d'un des typhons les plus puissants a avoir touche terre, accompagne de vents a plus de 300 km/heure et de vagues de 5 metres, l'ONU a souligne jeudi que l'aide devait etre acceleree. \"La situation est lugubre\", a declare a Manille Valerie Amos, chef des operations humanitaires des Nations unies, de retour de Tacloban. \"Les gens ont desesperement besoin d'aide. Nous devons leur apporter de l'aide maintenant. Ils disent deja qu'elle prend trop longtemps a arriver. Assurer une distribution plus rapide est notre (...) priorite immediate\", a-t-elle ajoute. Desesperes par la lenteur de l'aide, des centaines de sinistres se pressent chaque jour a l'aeroport en ruine de Tacloban, esperant pouvoir obtenir une place sur un des rares vols en partance. \"Des gens ont marche pendant des jours sans manger, pour arriver ici et attendre des heures ou des jours\", meme sous la pluie, a raconte Efren Nagrama, un responsable de l'aviation civile. \"Les gens sont pousses vers leur point de rupture. Ils voient des avions d'aide arriver, mais ils ne peuvent pas obtenir de nourriture ou partir. C'est le chaos.\" Les nombreux pays, ONG et agences internationales ont annonce d'importantes aides financieres et materielles. Le porte-avions americain George Washington et plusieurs autres navires de la marine americaine ont quitte Hong Kong mardi, avec 7 000 marins a bord, pour se rendre au plus vite vers l'archipel. Les Etats-Unis, qui ont deja sur place des avions de transport, ont egalement annonce l'envoi supplementaire de deux navires disposant notamment de capacite de desalinisation d'eau de mer et une douzaine d'autres avions et helicopteres. Alors que l'ONU a reclame 301 millions de dollars pour faire face a l'urgence, le president americain Barack Obama a de son cote mercredi lance un appel a la generosite de ses concitoyens. \"Avec tant de familles et de collectivites necessitant une aide d'urgence de nourriture, d'eau, d'abris et de medicaments, meme les plus petites contributions peuvent faire la difference et aider a sauver des vies\", a-t-il plaide. ", "theme": "typhon"}