{"id_art": "63e91dbdf069c249b8670cb3519ac674", "title": "\nMAREE NOIRE - BP prevoit de recuperer 50.000 barils par jour d'ici fin juin", "newspaper": "LePoint", "author": [], "date_publi": "2010-06-14", "content": "Le groupe britannique BP prevoit de porter la quantite recuperee de petrole qui se deverse dans le golfe du Mexique a 50.000 barils (8 millions de litres) par jour d'ici fin juin, en reponse a une demande de l'administration Obama, a indique lundi un responsable americain. \"Apres avoir ete enjoint par l'administration de faire plus vite, BP accentue ses efforts pour endiguer la fuite de petrole\", a declare un responsable de l'administration americaine. \"Ils ont esquisse un plan pour contenir plus de 50.000 barils par jour d'ici la fin du mois de juin, deux semaines plus tot que ce qu'ils avaient initialement propose\", a-t-il ajoute. Selon les autorites americaines, l'ecoulement de petrole se situe entre 20.000 et 40.000 barils par jour (entre 3,1 et 6,3 millions de litres). Sur ce total, BP recupere environ 15.000 barils par jour. Le groupe britannique prevoit egalement des moyens pour mieux contenir la maree noire \"au-dela du mois de juin\" et faire en sorte que le dispositif puisse mieux resister a de mauvaises conditions meteorologiques, ou autres imprevus, a ajoute le responsable americain, alors que la saison des cyclones, qui pourrait battre des records dans l'Atlantique, pourrait encore aggraver la maree noire. Cette annonce intervient le jour ou le president americain Barack Obama doit se rendre une nouvelle fois dans les zones sinistrees. Les gardes-cotes americains avaient donne vendredi 48 heures a BP pour s'organiser de facon a mieux contenir la fuite de petrole, estimant que le geant petrolier n'en faisait pas assez jusqu'a maintenant. Dans une lettre adressee au directeur d'exploitation de BP, Doug Suttles, l'amiral des gardes-cotes James Watson avait ecrit : \"Je m'inquiete du fait que vos plans actuels ne permettent pas une mobilisation maximale des ressources afin de parvenir a la capacite de recuperation (de brut) correspondant aux nouvelles estimations sur la fuite.\" BP a repondu a l'amiral Watson dans un courrier date de dimanche, presentant de nouveaux moyens contre la maree noire, la pire de l'histoire des Etats-Unis. Renforts \"Au cours des dernieres 48 heures, des solutions ont ete elaborees et des equipements mobilises qui permettront\" d'augmenter les capacites de recuperation du petrole, affirme BP dans cette lettre dont l'AFP a obtenu copie. Le groupe evoque plusieurs dispositifs, dont la mobilisation de plusieurs bateaux specialises dans les operations petrolieres. \"Deux petroliers\" venant d'Europe doivent rejoindre le site ou se situe la fuite, a quelque 80 km des cotes de la Louisiane (sud), la ou la plate-forme Deepwater Horizon, exploitee par BP, a sombre le 22 avril apres une explosion et un incident survenus deux jours plus tot. Un autre navire petrolier, appele \"unite flottante de production, de stockage et de dechargement\" (FPSO), doit quitter l'Amerique du Sud pour le golfe du Mexique, tandis que des oleoducs venant du Bresil sont attendus en Louisiane. BP envisage egalement d'intervenir a nouveau au niveau de la valve de securite du puits de petrole. Au debut de la maree noire, des robots avaient ete utilises, en vain, pour actionner la valve. ", "theme": "cyclone"}