{"id_art": "1ba83b404ab2b4616ba6f2e6a014db7b", "title": "\nLes politiques aussi ont un probleme de credit", "newspaper": "LePoint", "author": [], "date_publi": "2011-09-14", "content": "Herve Gattegno, redacteur en chef au \"Point\", intervient sur les ondes de RMC du lundi au vendredi a 8 h 20 pour sa chronique politique \"Le parti pris\". L'inquietude augmente face a la crise financiere. Alors que les banques francaises sont fragilisees, le gouvernement multiplie les tentatives d'apaisement, sans grand effet. Votre parti pris : les politiques aussi ont un probleme de credit. C'est ironique ? Pas tant que ca. On a l'habitude, dans nos vieilles democraties, de juger la sincerite des gouvernants avec un peu de mefiance et de dedain. Mais c'est frappant de voir a quel point, dans ce cyclone financier, ce que disent les dirigeants politiques compte pour presque rien. Lundi, Francois Fillon s'epoumone pour convaincre que les banques tiendront le coup meme si la Grece ne rembourse pas ; la Bourse plonge. Mardi, la rumeur annonce des decisions communes de la France et de l'Allemagne pour preserver l'euro ; c'est dementi mais, peu importe, la Bourse remonte ! Deux conclusions : 1. Les propos rassurants ne rassurent plus personne. 2. Ce qui manque, c'est une direction, un cap dans la tempete. Et pour l'instant, c'est le brouillard. Mais est-ce que ce ne sont pas les discours lenifiants des politiques qui entretiennent ce brouillard ? Ce n'est pas pour les excuser, mais leur position est delicate. Ils doivent parler en meme temps aux marches et a l'opinion, qui ne s'inquietent pas pour les memes raisons. Quand un ministre allemand annonce la faillite de la Grece, il tient un langage de verite a ses concitoyens - donc, bravo. Seulement ca fait tout de suite devisser les Bourses - donc, catastrophe. En France, c'est pareil. Nos deputes ont l'air fin d'avoir vote une aide de 15 milliards a la Grece alors qu'on sait qu'elle ne pourra pas rembourser. Ce serait plus simple - et plus sincere - de dire qu'on a voulu proteger les banques francaises. Mais le dire, ce serait les fragiliser encore plus qu'elles ne le sont deja. Donc on ment. Mais comme tout le monde sait qu'on ment, ca leur fait perdre de la valeur... Autrement dit, la crise nous condamne a la langue de bois ? La crise a bon dos. Mais disons qu'en temps de crise, la semantique est un domaine ou l'on n'a pas besoin d'economiser, puisque le vocabulaire, lui, est riche. Pour ne pas risquer de brusquer les fameux \"marches\", c'est donc la fortune des euphemismes : il est interdit de parler de l'effondrement de la Grece, on dit \"le scenario grec\". De meme, on parle de \"l'exposition\" des banques francaises pour evoquer les risques de pertes, et des \"engagements\" pour parler des dettes, parce c'est un mot de plus en plus effrayant. C'est un langage virtuel pour parler a un monde virtuel - celui de l'economie financiere -, mais tellement aseptise qu'il en devient a la fois ridicule et angoissant. Est-ce qu'on peut en conclure que les politiques ont perdu le pouvoir sur l'economie ? En grande partie, c'est evident. Ce sera forcement le debat essentiel de la campagne presidentielle : est-ce que les politiques peuvent reprendre une partie du controle ? Est-ce qu'il faut, pour cela, redefinir la place de l'Etat ? C'est a ces questions-la que les candidats devront repondre. Parce que les citoyens peuvent supporter des mensonges par omission, mais ils ne peuvent pas accepter des mensonges par demission. ECOUTEZ : ", "theme": "cyclone"}