{"id_art": "4b1fbe6dec8bcd0ccc546ecc46591fbe", "title": "Inondations catastrophiques en Thailande", "newspaper": "LePoint", "author": ["Source Reuters"], "date_publi": "2011-10-10", "content": "Le pays connait les pires inondations depuis un demi-siecle. Pres de 270 personnes sont deja mortes et 7 000 personnes deplacees. La Thailande a pris de nouvelles mesures d'urgence lundi pour eviter une catastrophe humanitaire. Le pays connait en effet ses pires inondations en un demi-siecle. Pres de 270 personnes ont peri dans les pluies de mousson, les inondations et les glissements de terrain qui affectent depuis juillet 30 des 77 provinces du pays. Environ 1,4 million d'hectares de terres agricoles sont submerges et plus de 700 000 maisons ont ete detruites ou endommagees. Dans la province centrale d'Ayutthaya, durement touchee, 200 usines ont du fermer leurs portes. L'armee a annonce la mise en place de trois centres d'evacuation pour 7 000 personnes deplacees dans la region, ou au moins 2 000 secouristes ont ete envoyes avec un millier de bateaux et 155 camions. \"Les mesures prises sont susceptibles d'etre similaires a celles mises en ouvre immediatement apres la catastrophe de mars au Japon\", ou un seisme et un tsunami geant ont balaye la cote nord-est et fait plus de 20 000 morts, declare Ammar Master, analyste d'un cabinet d'etudes. Le ministre de l'Industrie, Wannarat Channukul, a estime que le cout des degats depassait deja 20 milliards de baht (645 millions de dollars) dans la seule province d'Ayutthaya. Bangkok, dont une grande partie se situe a seulement deux metres au-dessus du niveau de la mer, a ete relativement epargnee par les crues, mais les autorites se preparent au pire cette semaine et envisagent des plans d'evacuation pour certains quartiers de la capitale, qui compte 12 millions d'habitants. Elles redoutent que le fleuve Chao Phraya qui traverse la ville ne deborde de son lit en raison de nouvelles pluies importantes et d'un fort coefficient de maree. Les economistes ont deja revu a la baisse leurs previsions de croissance pour l'annee en cours. Le ministere du Commerce a de son cote revise la recolte principale de riz a 21 millions de tonnes contre 25 millions. La Thailande est le premier exportateur mondial de riz. ", "theme": "innondation"}