{"id_art": "36c1db4e6df1f2727e1ea955bef9dac6", "title": "\nCyclone Sandy: scenes de chaos a Manhattan", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-30", "content": "Rues et bouches de metro inondees, voitures emportees par les flots, coupures de courant massives et chutes d'arbres meurtrieres: les New-Yorkais ont subi de plein fouet lundi soir l'impact de l'ouragan Sandy. La brusque montee des eaux, poussees par l'ouragan, a notamment provoque d'importantes inondations dans le quartier de Battery Park, dans le sud de Manhattan, la ou se rejoignent l'East River, l'Hudson et la maree. Les televisions locales ont montre des trombes d'eau se deverser dans le tunnel qui relie Manhattan et Brooklyn (est), sous l'effet des pluies torrentielles et des vents violents. \"Le bas Manhattan est recouvert par l'eau de mer. Je n'exagere pas. L'eau s'engouffre dans le tunnel de Battery\", a ecrit Howard Glaser, directeur des operations pour l'Etat de New York et conseiller du gouverneur Andrew Cuomo, sur son compte Twitter @hglaser1. De nombreuses voitures de police, pompiers et ambulances etaient sur place. Aggravant les choses, des coupures d'electricite ont plonge dans le noir des quartiers entiers dans la partie sud de Manhattan, au dessous de la 40eme rue, ou quelque 250.000 foyers etaient prives de courant, selon les autorites locales. Il n'y a \"pas ame qui vive dans les rues\", a constate une journaliste de l'AFP vivant dans le bas de Manhattan. \"On n'entend que le vent et les sirenes des voitures de police, dont les gyrophares sont les seules lumieres du quartier\". Sandy avait touche terre pres d'Atlantic City, dans le New Jersey, vers 20H00 (00H00 GMT), selon le Centre national des ouragans (NHC). Ses vents violents avaient legerement faibli, a 130 kilometres par heure contre 150 precedemment, mais ils se faisaient sentir jusqu'a pres de 800 kilometres a la ronde. La majorite des New-Yorkais s'etaient calfeutres chez eux a l'approche de Sandy mais beaucoup ont ignore les ordres d'evacuation. \"Restez chez vous\", \"il est trop tard pour partir\", a declare lundi soir le maire Michael Bloomberg, qui avait ordonne dimanche l'evacuation de 375.000 personnes des zones inondables. En debut de soiree, l'East River etait sortie de son lit, et au niveau de la 34e rue, se trouvait deja a 50 metres a l'interieur de la ville. Quelques heures plus tard, la crue etait montee a certains endroits a un niveau record de 4,2 metres. Seulement 3.000 personnes ont trouve refuge dans les 76 centres d'accueil mis en place, d'une capacite de 16.000 lits. \"L'an dernier, j'ai accepte d'evacuer pour l'ouragan Irene et il ne s'est rien passe. Donc cette annee je reste chez moi, j'ai assez de provisions en cas d'urgence\", expliquait Connie Anderson, une employee de 30 ans qui habite Battery Park. La Bourse de New York est restee fermee toute la journee et le sera encore mardi, du jamais vu depuis les attentats du 11-Septembre. La facade d'un immeuble de six etages s'est aussi effondree, sans faire de blesses, selon les autorites, tandis qu'une grue au sommet d'un immeuble de 90 etages s'est partiellement effondree lors d'une bourrasque de vent pres de Central park a New York, une image spectaculaire. L'accident a eu lieu sur le chantier d'un immeuble de luxe en construction a l'angle de 7e avenue et de la 57e rue, et a conduit a l'evacuation de plusieurs batiments proches, dont l'hotel Parker Meridien et ses quelque 900 clients. Ni trains, ni metros, ni bus dans l'agglomeration de 8,2 millions d'habitants, et le maire a precise qu'il en serait de meme mardi. Deux des trois tunnels routiers de Manhattan ont ferme lundi apres-midi, et les ponts sur l'East river ont tous ete fermes dans la soiree, isolant un peu plus Manhattan. Des millions d'habitants n'ont pas pu aller travailler, les tribunaux et les ecoles etaient fermes. Des milliers de touristes ont egalement du revoir leurs plans, les principales attractions comme la Statue de la Liberte, l'Empire State building ou meme Central park etant fermes. ", "theme": "cyclone"}