{"id_art": "7394623c5e42a4add0ae8f64e5f7f0db", "title": "\nL'ouragan Sandy se dirige vers la cote nord-est des Etats-Unis", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-26", "content": "L'ouragan Sandy, retrograde en categorie un, traversant dans la nuit de jeudi a vendredi les Bahamas, se dirigeait vers la cote nord-est des Etats-Unis apres avoir fait 21 morts a Cuba, en Haiti et a la Jamaique. Sandy, retrograde en categorie un par le Centre americain de surveillance des ouragans (NHC), pourrait cependant entrainer des vents forts et des pluies diluviennes en Floride avant de se diriger vers la cote est des Etats-Unis, selon le NHC. La, il devrait atteindre la region situee au nord de Washington tot mardi, ou il pourrait se heurter a des conditions meteorologiques deja difficiles. Poursuivant sa route vers le Nord apres avoir provoque la mort de 21 personnes, une a la Jamaique, 9 a Haiti et onze a Cuba, Sandy se trouvait, a 03H00 GMT dans la nuit de jeudi a vendredi, a 25 kilometres au nord-est de l'ile d'Eleuthera aux Bahamas. Les autorites des Bahamas se sont preparees quant a elles, jeudi toute la journee, a l'arrivee de l'ouragan, faisant fermer ecoles, batiments officiels et aeroports. \"Ordre a ete donne aux commerces, y compris aux banques, de rester fermes jeudi et vendredi\", a indique le Premier ministre des Bahamas, Ferry Christie, selon le journal local The Guardian Nassau. Une alerte a la tempete tropicale a ete lancee en Floride, les autorites mettant en garde contre la possibilite de pluies importantes, de fortes vagues et de vents violents. Elles ont appele les habitants a suivre l'evolution de la situation via les medias. L'ouragan, au depart de categorie deux sur l'echelle de Saffir-Simpson qui en compte cinq, se deplacait a 20 km/h avec des vents soufflant a 130 km/h contre 165 km/h precedemment, a precise le NHC. Le NHC avait annonce que l'ouragan devait s'affaiblir apres son passage sur les Bahamas et en se rapprochant de la Floride. Dans ses previsions a cinq jours, le centre indique egalement que Sandy pourrait atteindre la cote nord-est des Etats-Unis. Tot jeudi, Sandy avait traverse Cuba du Sud au Nord, provoquant la mort de onze personnes, a Santiago de Cuba et Guantanamo, au sud-est de l'ile et causant des degats a des centaines d'habitations et a des cultures, selon la Defense civile. A Santiago de Cuba (sud-est), 9 personnes ont perdu la vie, dont 4, parmi lesquelles un bebe de 4 mois, lors de l'ecroulement des toits ou des murs de leurs maisons. Les causes de la mort des cinq autres personnes n'ont pas encore ete determinees, a ajoute le communique. Enfin, deux autres personnes sont mortes a Guantanamo, a la pointe sud-est de Cuba, a la suite de chutes d'arbres, une des victimes ayant peri a son domicile et l'autre a son travail. Peu avant, le passage de Sandy au large d'Haiti a fait neuf morts et trois disparus, selon un bilan provisoire communique jeudi par le ministere de l'Interieur. 10.000 Haitiens ont ete deplaces, plusieurs regions inondees, des routes coupees, des ponts effondres et des maisons detruites. Des degats ont aussi ete causes dans l'agriculture, toujours selon le ministere de l'Interieur. En Jamaique, une personne de 74 ans a egalement ete tuee par un eboulement lors du passage de l'ouragan sur Kingston, la capitale, selon la police. La saison des ouragans dans l'Atlantique court de debut juin a fin novembre. ", "theme": "ouragan"}