{"id_art": "3d6127afdfd57270b3543355913ed47a", "title": "Inondations: la Coree du Nord accepte de discuter de l'aide avec le Sud", "newspaper": "LePoint", "author": [""], "date_publi": "2012-08-23", "content": "La Coree du Nord a accepte de rencontrer des ONG sud-coreennes afin de discuter de ses besoins en aide humanitaire apres les inondations et les glissements de terrains causes par des pluies torrentielles en juillet, ont annonce jeudi des responsables sud-coreens. Le Conseil pour la Reconciliation nationale de Coree du Nord a envoye un message la semaine derniere aux ONG sud-coreennes leur confirmant qu'il acceptait leur offre de discussion, a indique le ministere sud-coreen de la Reunification qui a approuve le principe de ces contacts. Un responsable de l'ONG Conseil pour la cooperation avec la Coree du Nord (KNCC) a precise a l'AFP qu'une rencontre etait programmee pour vendredi a Kaesong, une ville frontaliere, cote nord-coreen. Le KNCC espere pouvoir trouver au plus tot un accord sur les conditions de l'aide, afin de commencer son acheminement avant les vacances de Chuseok, qui marquent la fin des recoltes, du 29 septembre au 1er octobre. Les inondations ont fait 169 morts, 400 disparus et 212.200 deplaces, devastant 650 km2 de terres cultivees, selon les dernieres donnees fournies par les medias officiels a Pyongyang. Le secretaire general des Nations unies Ban Ki-moon s'est recemment declare \"profondement preoccupe\" par la situation humanitaire en Coree du Nord, s'agissant en particulier de la sante des enfants, de l'acces a l'eau potable, a la nourriture et aux medicaments. La Coree du Nord, qui a connu la famine dans les annees 1990 lors de laquelle des centaines de milliers de personnes auraient peri, souffre toujours de penuries alimentaires chroniques et une deforestation sauvage a laisse ses terres vulnerables aux inondations. Les Nations unies estimaient en novembre dernier que trois millions de Nord-Coreens, sur une population de 24 millions, avaient besoin d'une aide alimentaire d'urgence. ", "theme": "innondation"}