{"id_art": "3648d3cca5833812eaaf871b38d50180", "title": "\nJapon : le typhon Halong laisse 10 morts derriere lui", "newspaper": "LePoint", "author": [], "date_publi": "2014-08-11", "content": "VIDEO. Des centaines de milliers de personnes se sont vu ordonner ou conseiller de quitter leur domicile durant le week-end pour se mettre a l'abri. Le typhon Halong, onzieme de la saison, a quitte le Japon lundi en laissant derriere lui un bilan de dix morts, des dizaines de blesses et d'importants degats, selon des medias locaux. Retrograde en tempete tropicale lundi matin par les services meteorologiques japonais, Halong se dirigeait alors vers le nord de la mer du Japon (mer de l'Est pour la Coree) en direction de la cote extreme-orientale russe, apres avoir traverse dimanche l'ile de Honshu, la plus grande du Japon, en deversant des trombes d'eau sur une large partie du pays, dont Tokyo a l'est. REGARDEZ des images du typhon Halong Les autorites japonaises mettaient encore en garde les populations du nord du pays contre des risques d'inondations ou de glissements de terrain. Des centaines de milliers de personnes se sont vu ordonner ou conseiller de quitter leur domicile durant le week-end en raison de risques de soudaine montee des eaux et d'effondrements. Selon la chaine de television publique NHK, ce cyclone tropical a fait au moins deux morts et 86 blesses. Le quotidien Nikkei donnait a la mi-journee un bilan plus important de dix morts dans sept prefectures, et deux disparus, en plus de nombreux blesses, prenant en compte des personnes tuees dans des accidents dus aux intemperies survenues parallelement a ce typhon. Ont notamment ete retrouves les corps d'un homme iranien a Ibaraki (nord de Tokyo), de trois femmes dans les regions de Sakai, Himeji et Takamatsu (ouest) ainsi que cinq autres personnes ailleurs. Lundi, des gardes-cotes et la police ont repris les recherches avec un navire et deux helicopteres pour tenter de retrouver un surfeur emporte dimanche dans la province de Wakayama (sud-ouest). \"Nous n'avons encore trouve aucune trace de lui\", a indique un porte-parole de la police. Une personne a egalement ete portee disparue a Kyoto. Apres avoir arrose des ilots de l'extreme sud du Japon, le typhon etait remonte vers les iles principales de l'archipel et avait touche terre dimanche sur l'ile meridionale de Shikoku avant de remonter vers le nord sur Honshu. En raison des intemperies et de puissantes rafales, plus de 300 vols ont du etre annules dimanche dans le pays, apres environ 500 samedi, bloquant des dizaines de milliers de vacanciers au moment du debut des conges d'ete au Japon. Les trajets en train a grande vitesse Shinkansen ont egalement ete perturbes durant tout le week-end. Les regions meridionales de l'archipel avaient deja ete touchees il y a a peine un mois par le tres puissant typhon Neoguri qui avait fait au moins sept morts. ", "theme": "typhon"}