{"id_art": "d877a4acd19aabc46b5c1a5299a967e9", "title": "\nCatastrophe de Riga: les Lettons pleurent leurs morts, toujours sous le choc", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-24", "content": "Les Lettons, toujours sous le choc de la catastrophe qui a fait au moins 54 morts a Riga, etaient nombreux a se rendre dans les cimetieres dimanche, jour traditionnel des morts dans ce pays, pour fleurir les tombes de leurs disparus. Les fouilles sur le site du supermarche dont le toit s'est effondre jeudi soir en pleine heure d'affluence ont ete suspendues samedi soir par crainte de nouveaux effondrements. Sept personnes sont toujours portees disparues, mais, selon les sauveteurs il n'y a plus de chances de retrouver des survivants. Dimanche, l'affluence dans les cimetieres sous la pluie matinale etait nettement plus importante que les autres annees. Au cafe Aizsaule, tout proche d'un cimetiere de la banlieue de Riga, Liene, la patronne, se desole: \"pour un petit pays comme la Lettonie dont la population n'est pas tres importante, un aussi grand nombre de victimes c'est comme un typhon ou un tremblement de terre pour d'autres pays\", dit-elle. \"Mais ce n'est pas une catastrophe due a une cause naturelle\", souligne Liene en reference aux mots du president Andris Berzins qui la veille n'avait pas hesite a parler de \"meurtre\" a propos de cette tragedie. \"Ce dossier devrait etre considere comme un meurtre de nombreuses personnes sans defense et il requiert une reaction appropriee\", a dit le chef de l'Etat, soulignant que \"c'est un cas complexe qui ne peut etre qualifie de catastrophe naturelle ou de malchance, parce que la nature n'y a joue aucun role\". La police lettone travaille sur trois hypotheses pour determiner les causes de l'accident : la conception du batiment, sa construction et les nouveaux elements qui ont ete installes sur le toit. Le centre commercial, exploite par l'enseigne Maxima, a ete construit en 2011 et avait ete selectionne pour un prix d'architecture. Des travaux etaient en cours sur le toit pour le transformer en jardin suspendu avec des arbustes et une aire de jeux pour enfants. \"Si vous regardez bien les photos de l'effondrement du toit, tout s'est ecroule vers l'interieur, pas d'un cote ou de l'autre. C'est donc qu'il devait y avoir un poids trop lourd. Il n'y a pas d'autre explication - les constructeurs et les architectes doivent etre consideres comme responsables\", assure Liene. Cette tragedie a frappe de stupeur ce petit pays ou le gouvernement a decrete trois jours de deuil national jusqu'a lundi. Un jardin suspendu sur le toit \"La nation toute entiere est choquee\", dit a l'AFP Ligita, habillee de noir, apportant fleurs et bougies au cimetiere. \"Revenez ce soir et vous verrez des bougies allumees partout, partout\", ajoute-t-elle. Le jour de la fete des morts, la tradition veut en Lettonie comme dans d'autres pays de l'Est, que les familles se rendent dans les cimetieres pour deposer des bougies sur les tombes de leurs disparus. Mais cette annee, \"les gens ne pensent pas uniquement a leurs propres familles. Ils pensent egalement aux autres, a ceux qu'ils n'ont meme jamais rencontres\", explique Ligita. Elle aussi, approuve les propos du president Berzins: \"Certainement, ce sont les proprietaires du batiment qui sont responsables. Il faut que quelqu'un rende des comptes\". Ilze, une vendeuse de fleurs aux portes du cimetiere rencherit: \"C'est notre president et en tant que tel, il est cense nous defendre. Les constructeurs doivent etre tenus pour responsables sinon comment un tel drame a pu arriver?\" dit-elle a l'AFP. \"La cause reste un mystere mais il faut la decouvrir. Apparemment, si une faute a ete commise, c'en etait une enorme\", a declare samedi a l'AFP Marite Straume, porte-parole de l'entreprise Re&Re qui a construit le batiment. ", "theme": "typhon"}