{"id_art": "73db193879ba3a3b0cc674a2d25fc6e8", "title": "L'office anti-fraude de l'UE \"inonde\" par les enquetes internes", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-05-31", "content": "L'Office anti-fraude europeen, l'Olaf, est \"inonde\" de cas portant sur des employes et membres des institutions europeennes, notamment le Parlement europeen, a affirme mercredi son directeur-general, a l'image de l'affaire des assistants parlementaires du Front national en France. \"L'an passe, le departement en charge des dossiers internes a ete inonde\", a declare le patron de l'Olaf, Giovanni Kessler, lors de la presentation du rapport annuel de l'agence a Bruxelles. En 2016, sur les 272 enquetes finalisees, 34 portaient sur des employes de l'UE ou des membres des institutions, et 25 ont fait l'objet de recommandations de la part de l'Olaf, qui ne peut prendre directement des sanctions. Il y a encore 47 investigations en cours, a precise M. Kessler, \"la plupart d'entre elles en lien avec le Parlement\". L'un des cas les plus mediatises est celui des assistants parlementaires du Front national en France, dont plusieurs representants font l'objet d'une enquete. L'Olaf a considere que l'eurodeputee Marine Le Pen, cheffe de la formation d'extreme droite et candidate a la presidentielle, avait indument touche des sommes du Parlement pour remunerer une assistante, un emploi juge fictif. L'office a ainsi recommande a l'institution de recouvrer la somme d'environ 300.000 euros, avis que cette derniere a decide d'appliquer au printemps 2017. Le FN, de son cote, a denonce 19 eurodeputes francais, dont la nouvelle ministre des Affaires europeennes Marielle de Sarnez, sur des soupcons d'emplois fictifs sur des postes d'assistants parlementaires. La deferlante d'informations sur des cas presumes suspects aupres de l'Olaf decoule d'un \"jeu de la loi du talion\", ou les parlementaires sous le coup d'une enquete designent des collegues d'hemicycle qu'ils estiment operer de la meme facon. \"Nous avons d'ores et deja transmis au Parlement une recommandation administrative (...) Peut-etre que les regles internes devraient etre changees pour laisser moins de marge de manoeuvre\" aux parlementaires, a observe M. Kessler. Au total en 2016, l'Olaf a cloture 272 dossiers, en a ouvert 219, et a emis 346 recommandations aux autorites concernees dans les Etats membres. Les fraudes constatees par l'Olaf auraient ainsi coute 631 millions d'euros au budget de l'UE (qui etait de plus de 136 milliards d'euros en 2016). L'office s'est par ailleurs penche sur l'enorme cas du scandale des \"Panama papers\", quelque 11,5 millions de documents devoiles par un consortium de journalistes portant sur le recours massif a des societes offshore dans un but d'evasion fiscale. L'Olaf a etudie des \"teraoctets de donnees\" a la recherche de personnalites membres d'institutions europeennes, a des postes de direction ou dans des categories d'employes considerees \"a risque\" (comme des administrateurs budget ou des auditeurs), ou encore d'experts aupres de l'UE ou de recipiendaires de fonds communautaires. Quatre enquetes ont ete ouvertes a l'issue de ce travail, a annonce l'Olaf, qui ne peut donner d'autres precisions car les investigations sont en cours. Une grande partie des enquetes de l'Olaf porte sur des marches publics, qui \"restent un creneau attrayant pour les fraudeurs\" en matiere de corruption et de comptes offshore. L'une des plus grosses affaires de ces derniers mois concerne l'importation de textiles et vetements chinois par des reseaux criminels via le Royaume-Uni, qui a occasionne selon l'Olaf un manque a gagner de pres de 2 milliards d'euros en droits de douane. 31/05/2017 15:57:19 - Bruxelles (AFP) - (c) 2017 AFP ", "theme": "innondation"}