{"id_art": "ac1bf95c148b618bbda50411cb1310d0", "title": "\nTennis: l'ouragan Paire attend le roc Wawrinka en finale a Tokyo", "newspaper": "LePoint", "author": [], "date_publi": "2015-10-10", "content": "Benoit Paire a confirme contre Kei Nishikori, tenant du titre, sa victoire sur le Japonais il y a six semaines a l'US Open, en l'ecartant 1-6, 6-4, 6-2 en demi-finale du tournoi de Tokyo samedi, et retrouvera en finale son ami Stan Wawrinka. \"Benoit est un grand joueur et un joueur marrant a voir jouer. Il a un jeu un peu fou et peut sortir des coups venus d'ailleurs\", a declare Wawrinka qui a elimine de son cote le gaucher luxembourgeois Gilles Muller 6-4, 7-6 (7/5). Paire (32e mondial) a encore prouve face a Nishikori (6e) qu'il pouvait retourner la situation a tout moment. Malgre des chaussures usees, renforcees avec de l'adhesif, le fantasque Francais a commence par perdre le premier set, que Nishikori empochait 6-1 en vingt minutes. Mais, comme a l'US Open ou il l'avait emporte apres avoir ete mene 2 sets a 1, Paire montrait son autre visage dans la deuxieme manche, qu'il empochait sur un revers le long de la ligne fete en mimant un tir de sniper devant un public meduse. Sur sa lancee, Paire prenait rapidement le service de Nishikori dans l'ultime set et repoussait les assauts du Japonais jusqu'a lui porter le coup de grace sur un dernier coup droit gagnant apres 1h48 de jeu. \"J'aime ces chaussures, a plaisante Paire apres son exploit. J'ai gagne beaucoup de matchs avec elles, et je jouerai avec encore demain. J'espere qu'elle me porteront bonheur contre Stan the Man. Sinon, je les jetterai a la poubelle\". - Nishikori deboussole - \"J'ai bien commence, mais subitement, il s'est mis a sortir quelques points enormes, et quand il a commence a hausser le niveau de son jeu, je n'ai pas reussi a lui tenir tete\", a declare de son cote un Nishikori deboussole. \"On doit le feliciter pour la qualite de son jeu, c'est un adversaire difficile, un coup il rate, le coup d'apres il reussit\", a ajoute le Nippon. Wawrinka (4e mondial) a elimine de maniere plus chirurgicale Gilles Muller (43e). Grace a un jeu depouille, en s'appuyant sur un service en beton arme, Wawrinka a maitrise la situation dans la premiere manche remportee 6-4. Dans la seconde, le Suisse se voyait offrir le break sur deux doubles fautes de Muller, mais perdait immediatement son service. Il denouait la situation au tie break, grace a un puissant retour poussant son adversaire a la faute a la volee. Wawrinka, 30 ans, vainqueur d'un Grand Chelem cette annee, a Roland-Garros, briguera dimanche son 4e titre de la saison, le 11e de sa carriere. Paire, auteur d'une brillante semaine au cours de laquelle il s'est offert Grigor Dimitrov (21e), Nick Kyrgios (34e) et Nishikori, tentera a 26 ans de decrocher le deuxieme titre de sa carriere, apres celui de Bastad en Suede en juillet, mais le premier dans un ATP 500. 10/10/2015 13:03:04 - Tokyo (AFP) - (c) 2015 AFP ", "theme": "ouragan"}