{"id_art": "55ef57c3d4c6c056fbab04e66c62d27b", "title": "Boues toxiques en Hongrie: les risques d'une 2e inondation ont diminue", "newspaper": "LePoint", "author": [""], "date_publi": "2010-10-10", "content": " La fissure dans le reservoir de boue rouge toxique qui a cede le 4 octobre, provoquant la plus grande catastrophe ecologique de l'histoire de la Hongrie, ne s'est pas agrandie et les risques d'une deuxieme inondation meurtriere ont diminue, a declare dimanche le chef des Services anticatastrophe, Tibor Dobson. \"La fissure sur le cote nord du reservoir s'est stabilisee, les reparations sont en cours et nous n'avons pas decele de nouvelles fissures\", a precise a l'AFP Tibor Dobson. Ce responsable a souligne qu'une nouvelle digue etait en construction a Kolontar, un village de la Hongrie occidentale, le plus gravement touche par la coulee de boue rouge toxique du 4 octobre. \"Les fondations ont ete realisees samedi et aujourd'hui dimanche des dizaines d'ouvriers travaillent d'arrache-pied a l'elargissement et a la surelevation de cette digue\", a-t-il precise en indiquant que le beau temps favorisait les travaux. La fissure, qui fait un demi-metre de large, s'etire sur au moins 25 m, a constate sur place un journaliste de l'AFP. Le secretaire d'Etat a l'Environnement, Zoltan Illes, present dimanche a Kolontar, a declare qu'il y avait \"de bonnes chances que la nouvelle digue soit terminee a temps\". Au total, quelque 900 ouvriers et experts sont engages dans les differents travaux de reconstruction, deblaiement et nettoyage. A ce chiffre s'ajoutent entre 700 et 800 volontaires. La fissure de l'un des reservoirs de l'usine de bauxite-aluminium exploitee par le groupe hongrois MAL a Ajka, a 160 km a l'ouest de Budapest, faisait craindre samedi au Premier ministre hongrois, Viktor Orban, une \"probable\" deuxieme inondation de boue rouge toxique apres celle de lundi. Le bilan provisoire la catastrophe est de sept morts, 150 blesses dont deux dans un etat critique, et un disparu. Pour eviter une nouvelle tragedie, les 800 habitants du village de Kolontar, dont sont originaires la plupart des victimes, avaient ete evacues samedi. Et la petite ville voisine de Devecser (5.400 habitants) s'est aussi preparee a une eventuelle evacuation. Malgre les mises en garde des autorites, 24 personnes sont restees a Kolontar, refusant de quitter leur commune. Les quelques douzaines d'evacues qui n'ont pas trouve de refuge chez de la famille ou des amis ont passe la nuit dans un gymnase d'Ajka, ou des psychologues essayent de les aider a surmonter le choc. La psychologue Agota Lenart a indique a l'AFP que les \"traumatismes psychologiques et physiques avaient plusieurs stades, les gens etant d'abord dans un etat de choc et n'arrivant pas a croire ce qui s'est passe\". \"Aujourd'hui, ils realisent que ce qui est arrive est un fait, qu'il est impossible de refaire les choses et qu'ils devaient prendre des decisions graves\", a-t-elle ajoute. Selon elle, les habitants de Kolontar sont aussi \"en colere\" et veulent savoir \"qui etait le responsable de ce drame\". Dimanche matin, les resultats des analyses d'echantillons d'eau preleves dans le Danube par le Service des Eaux revelaient une legere diminution de la pollution: sur une echelle allant de 1 a 14, la normale etant a 8, le taux PH (taux alcalin et d'acidite) etait de 8,19 dans la riviere Marcal, de 8,2 dans la Raab, un affluent direct du Danube, et de 7,54 dans le 2e plus grand fleuve d'Europe, apres la Volga. Les pays riverains du Danube en aval de l'accident, la Slovaquie, la Croatie, la Serbie et la Roumanie, procedent depuis mardi a des controles reguliers des eaux du fleuve. Cependant, pour les organisations ecologistes Greenpeace et le Fonds mondial pour la protection de la nature (WWF), l'ecosysteme du Danube reste menace, notamment a plus long terme, tant en ce qui concerne la faune que la flore. Le 4 octobre, pour une raison qui reste encore a etablir, une maree de bouge rouge toxique issue du reservoir fissure de l'usine de bauxite-aluminium d'Ajka s'etait deversee comme un raz-de-maree sur 40 km2, detruisant l'ecosysteme des rivieres Torna et Marcal et atteignant, sous une forme diluee, la Raab, puis le Danube lui-meme. Selon les experts, de 600.000 a 700.000 m3 de boue toxique se sont repandus. ", "theme": "innondation"}