{"id_art": "b775644ed94cc33c352f2cab712fc907", "title": "Thailande: l'armee renforce les defenses de Bangkok contre les inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2011-10-23", "content": " L'armee thailandaise renforcait dimanche des digues vulnerables le long de la Chao Phraya qui traverse Bangkok, au moment ou une soudaine elevation du niveau du fleuve a nui aux efforts pour contenir les pires inondations depuis des decennies. La Premier ministre, Yingluck Shinawatra, a prevenu samedi que la crise pourrait durer \"quatre a six semaines\", appelant les habitants de la capitale a se preparer a des inondations qui risquent d'atteindre un metre par endroits. Les autorites, qui ont ouvert il y a quelques jours les ecluses des canaux qui traversent la megalopole de 12 millions de personnes pour evacuer une enorme masse d'eau venue du Nord, se battent sur plusieurs fronts. Desormais, le niveau de la Chao Phraya fait l'objet d'une \"grande inquietude\", a indique le gouvernement dans un communique. Samedi, le fleuve a deborde par endroits, causant des inondations limitees dans des districts du centre, dont le coeur de la vie politique, et obligeant a une nouvelle course contre la montre pour combler les fuites avant la prochaine maree haute dimanche apres-midi. L'administration de la capitale a appele 3.000 personnes vivant sur ses rives a partir. Dans le nord de la ville, ou des canaux ont deborde et inonde plusieurs quartiers depuis vendredi, l'eau se rapprochait de l'aeroport de Don Mueang (vols interieurs), dont un terminal accueille des milliers d'evacues et qui est protege par des murs de sacs de sable. \"La situation semble sous controle, nous voyons moins d'eau deborder et l'armee travaille a arreter les fuites\", a assure dimanche a l'AFP le responsable du district de Don Mueang, Phumpat Damrongkiatisak. Le gouvernement, qui subit son premier vrai test depuis sa prise de pouvoir en aout, a longtemps tente d'empecher la capitale d'etre gagnee par les eaux apres une mousson surabondante qui a deja tue plus de 350 personnes. Les journees du 28 au 30 octobre devraient etre un nouveau moment crucial, avec une grande maree qui va rendre plus difficile l'evacuation de l'eau vers la mer. ", "theme": "innondation"}