{"id_art": "825a9fedea68ff99572c8aefe323a589", "title": "\nLa nuit ou Elvis Presley chanta a Paris...", "newspaper": "LePoint", "author": [], "date_publi": "2017-07-03", "content": "En 1954, un ouragan sonore balaie la planete. Son nom : Elvis Presley, synthese vivante du blues, du gospel et de la country. Avec << That's All Right >>, il n'a peut-etre pas invente le rock'n'roll, mais il l'a incarne et en a ete le roi. Lennon le dira lui-meme : sans Elvis, les Beatles n'auraient jamais existe. Sa musique traverse l'Atlantique pour atteindre la France de Rene Coty des 1955, grace a une toute jeune radio, Europe ndeg 1. Ses disques mettront un an de plus a etre graves en France. Mais il aura fallu que le King vienne faire son service militaire en Allemagne pour que la jeune star decouvre le Vieux Continent, et la France. De la a chanter sur scene hors des Etats-Unis... Cela n'arriva, helas, jamais. Pourtant, backstage, c'est au moins arrive une fois, un soir de 1959. Le 17 juin, Elvis passe un week-end de permission a Paris et descend au Prince de Galles. Il decide d'aller voir un concert de ses amis du Golden Gate Quartet, qui passe en premiere partie de Line Renaud au Casino de Paris, avec sa revue << Plaisirs >>. A la fin du spectacle, Elvis rejoint ses amis en coulisses, a l'invitation de Loulou Gaste, le mari de Line Renaud. La legende racontee par ce dernier comme par le King dit qu'il y a decouvert une superbe guitare Selmer et que le boeuf qui se deroula alors dans la loge dura jusqu'a l'aube. Ce sera la seule fois ou le King chantera a Paris, avec les membres du Golden Gate Quartet... devant deux de ses amis, Line Renaud et son mari, leur chauffeur, une habilleuse et le concierge ! Pour celebrer les 60 ans de sa montre iconique (Lire notre article La montre d'Elvis et Men in Black fete ses 60 ans), la tres rock'n'roll Ventura, la marque horlogere suisse Hamilton avait fait le choix de remonter le temps en refaisant vivre dans les coulisses de la salle de concert l'ambiance de ce fameux soir de 1959. Une belle facon de decouvrir les quatre editions anniversaires de cette montre etonnante, nee en 1957, et qu'Elvis Presley en personne portait, notamment dans le film Sous le ciel bleu de Hawai, en 1961. C'est dans la vaste loge des stars, dotee aussi bien d'un bar que d'un salon ou recevoir ses invites, celle-la meme ou se deroula ce boeuf mythique en 1959, que l'on pouvait admirer non seulement un costume de scene d'Elvis, mais aussi des affiches et autres souvenirs du chanteur mythique, dont un disque d'or et quelques dedicaces possedees par des fans francais du roi du rock. Pour l'occasion, Hamilton avait meme fait sortir des archives de Graceland l'une des montres Ventura achetees et portees par le King, accompagnee de son certificat d'authenticite. Une veritable relique pour tous les fans du King... Non loin de la, dans une autre loge, tronait celle portee plus recemment par Will Smith dans Men in Black. Deux stars, deux epoques, mais la meme montre ! Le film contribua d'ailleurs fortement a la nouvelle jeunesse de cette montre, produite seulement de 1957 a 1964, et relancee en 1988. Aujourd'hui dotee d'un calibre automatique, celle qui fut la premiere montre << electrique >> est aujourd'hui dotee de 80 heures de reserve de marche. Hamilton la propose en quatre versions vintage, a l'occasion des 60 ans de la marque. On peut ainsi choisir entre une version denim, en acier inoxydable poli avec un cadran a imprime jean effet 3D, une version classique sur bracelet en cuir ou avec un design squelette ultramoderne qui, de plus pres, rappelle le micro du King, avec la grille geometrique de son cadran (lire notre article Esprit Elvis)... Le rock ne meurt jamais... ", "theme": "ouragan"}