{"id_art": "4619e7e6c9189c9279b8e1c9f24d2246", "title": "\nLe cyclone Bejisa approche de La Reunion, premiers degats", "newspaper": "LePoint", "author": [], "date_publi": "2014-01-02", "content": "A la mi-journee jeudi, le cyclone Bejisa approchait de La Reunion balayee par des vents soufflant en rafale a 150 km/h, tandis que sur le littoral les plus hautes vagues depassaient les huit metres. A 14h30 (10H30 GMT), la prefecture a ordonne l'evacuation d'une dizaine de familles a L'Etang-Saint-Paul (ouest de l'ile), la cote d'alerte etant a cet endroit largement depassee. Pres de 14.000 foyers sur 380.000 sont deja prives d'electricite. Porte par des vents soufflant en rafale a 150 km/h, le cyclone Bejisa etait en train de s'abattre sur l'ile. A 13H00 (09H00 GMT), il etait a 80 km des cotes. Mais deja, depuis plusieurs heures une enorme houle cyclonique deferle sur le littoral. Les plus hautes vagues depassent les huit metres. Hormis le sud, pour le moment relativement epargne, sauf sur les hauteurs, toutes les regions de l'ile sont touchees. A Saint-Andre (est), des vents tourbillonnants ont emporte les toits de quelques maisons. Dans l'ouest et le nord, des arbres et des poteaux de signalisation deracines encombrent les voies de circulation. Premiers degats Pres de 14.000 foyers sur 380.000 sont deja prives d'electricite. Des coupures d'eau sont signalees dans plusieurs communes, alors que des quartiers sont menaces d'inondation. \"Le cyclone n'est pas encore la qu'il provoque deja tous ces degats. Je ne sais pas comment vont se passer les choses lorsqu'il sera sur nous\", apprehende un habitant de Saint-Gilles (ouest). \"J'ai connu Dina en 2002, Gamede en 2007, ils n'etaient pas aussi forts que ce cyclone\", assure pour sa part un commercant du Port (ouest). Il a attendu le dernier moment pour baisser le rideau de son magasin. Des clients retardataires faisaient la queue pour acheter conserves, bougies et bouteilles d'eau avant 10 heures (06H00 GMT), le delai marquant le passage en alerte rouge. L'alerte rouge, la derniere du dispositif d'alerte cyclonique signifie que toute la population doit etre confinee chez elle avec interdiction formelle de sortir. Elle devrait rester en vigueur jusqu'a vendredi matin. ", "theme": "cyclone"}