{"id_art": "1da7f3e3025f9e034125091f2afd3127", "title": "\nLes defiles retrouvent la serenite, apres l'ouragan Galliano", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-05", "content": "La presentation des collections de pret-a-porter pour l'hiver prochain a retrouve une certaine serenite samedi, au cinquieme jour de la Fashion week parisienne dominee jusque-la par l'affaire Galliano. Le dernier defile de John Galliano pour la maison Dior, dont il etait le directeur artistique depuis 15 ans, a ete plombe vendredi par une ambiance quasi funebre malgre l'eclat des vetements. Le createur, poursuivi pour injures raciales, avait ete mis a pied mardi apres l'emergence d'une video sur internet le montrant, emeche, declarer son admiration pour Hitler. Les fashionistas, journalistes et acheteuses des grands magasins ont pousse un \"ouf\" de soulagement en reprenant leur rythme habituel des vendredi soir avec notamment le defile Lanvin, qui offrait bretzels et verres de vin pour se rechauffer, ou celui du Japonais Yohji Yamamoto. Samedi, sous un soleil d'hiver radieux, le petit monde de la mode retrouvait ses rituels, ses cancans et sa joie de vivre. Dans la matinee, Haider Ackermann, regulierement cite pour succeder a M. Galliano --ou le cas echeant au couturier Riccardo Tisci, actuellement chez Givenchy, s'il etait nomme chez Dior--, a ete l'un des plus applaudis depuis l'ouverture de cette Semaine de la mode. Sa collection, aussi sensuelle qu'epuree, presentait de voluptueuses robes en soie, satin ou peau, decouvrant parfois une epaule, fendues parfois jusqu'aux hanches ou profondement decolletees. Mais si le styliste, ne en Colombie il y a 40 ans avant d'etre adopte par un couple de Francais, propose une silhouette sexy, elle reste toujours franchement elegante. Il aime les couleurs, jouant avec du bleu vif, violet et rose, le bordeaux profond d'un bon vin ou ces verts obscurs comme une foret sans lumiere. La marque Cacharel, dessinee par le trentenaire Cedric Charlier depuis bientot deux ans, a presente des imprimes complexes de fleurs sur fond beige ou marine, mais aussi de douillets blousons a capuche, en maille ou en laine, presque entierement recouverts de plumes. De delicates robes aux couleurs tres claires se portent sur des bottines haut perchees en cuir. Le duo neerlandais Viktor & Rolf a baisse un pont-levis sur scene, faisant emerger des modeles aux visages rougis par les flammes de l'enfer. La collection en noir et blanc, avec l'intrusion de rouge sang et d'argent, presente des manteaux et tailleurs s'ornant de plisses rigides comme un origami japonais. Bottes et bottines melent daim rouge coquelicot et vernis noir. Une robe noire a large bande rouge, en croix, evoque la tenue des Croises en route vers Jerusalem. Les combinaisons pantalon, remontant sur la poitrine en bustier, semblent difficiles a porter, a contrario de nombreux petits blousons ajustes, tres feminins. Encore du coquelicot, soit un rouge legerement orange, chez l'Australien Martin Grant, qui a presente un trench plastifie et ultra-brillant dans cette couleur vive. La ministre des Sports Chantal Jouanno, au premier rang, a pu admirer une collection d'une grande douceur dominee par les beige, cuivre et autres caramels. Veronique Leroy a cree une collection aux allures un peu \"vintage\", conviant le Quebecois Robert Charlebois pour la bande-son. Outre des pieces aux tailles exagerees, elle signe d'elegantes robes-toges en maille epaisse et des pulls courts chines portes sur des jupes a mi-mollet en laine ou simili-vinyle. ", "theme": "ouragan"}