{"id_art": "c8fc2c6d71ff0c8a342834971ff7eac9", "title": "\nIrma: la radio d'urgence ferme vendredi apres 12 jours d'emissions speciales", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-22", "content": "La radio d'urgence montee par Radio France pour assister les sinistres de Saint-Martin et Saint-Barthelemy, devastees par l'ouragan Irma, va terminer ses emissions vendredi a minuit heure locale, soit samedi 06H00 heure de Paris, a indique le groupe public. \"Apres 12 jours d'existence, la situation impose un nouveau dispositif dans lequel cette radio ephemere n'a plus sa place. L'heure est desormais a une plus grande proximite pour delivrer des informations plus ciblees et plus locales relayees par nos confreres sur place\", a indique Radio France dans un communique. Depuis le dimanche 10 septembre, \"Urgence infos Iles du Nord\" diffusait 24h/24 pour les habitants des iles de Saint-Martin et Saint-Barthelemy des flashs d'information, des messages sanitaires essentiels et des precisions fournies par les autorites sur la situation meteo, la distribution des rations alimentaires ou l'etat du reseau electrique. Une centaine de salaries de Radio France, dont de nombreux journalistes benevoles, s'est mobilisee pour animer l'antenne en francais, en anglais et en creole. Franceinfo reprendra pour le weekend la frequence d'\"Urgence info\", 91.1 FM, qui sera rendue lundi a sa station originelle, France Inter. Le \"lien particulier avec St Martin et St Barthelemy\", etabli avec cette radio, \"se poursuivra au travers des antennes de Radio France qui restent vigilantes et mobilisees face a la situation\", a precise le groupe. La radio locale Guadeloupe 1ere (qui fait partie du groupe public France Televisions) avait egalement recommence a emettre sur les deux iles apres l'ouragan, consacrant une grande partie de ses programmes aux consequences d'Irma et de l'ouragan Maria, qui lui a succede mardi en causant deux morts en Guadeloupe, selon un bilan provisoire. 22/09/2017 15:55:34 - Paris (AFP) - (c) 2017 AFP ", "theme": "ouragan"}