{"id_art": "4e126ecf2444f5e49106f9dc027da889", "title": "Gard : les orages font un blesse grave", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-09-16", "content": "De violents orages dans l'Herault, le Gard mais aussi en Corse ont provoque des inondations et fait un blesse grave, \"blaste\" par la foudre. L'Herault et le Gard ont ete frappes par de violents orages, ce vendredi 16 septembre au matin, qui ont provoque des inondations dans la region de Lunel et Nimes. Un jeune homme de 22 ans a ete gravement blesse durant ces intemperies a Bouquet, dans les Cevennes : << Il a ete blaste, a subi un effet de souffle de la foudre >>, a explique le capitaine Laurent Alfonso, charge de communication operationnelle des pompiers du Gard. La victime a ete heliportee vers un centre hospitalier non precise. Des eaux de ruissellement ont egalement provoque des inondations a Nimes, ou se deroule actuellement la Feria des vendanges. Un groupe specialise de sauveteurs en eaux vives a ete constitue et positionne sur la commune de Fournes, a 30 kilometres a l'est de Nimes, et << de nombreuses reconnaissances sont en cours sur les secteurs les plus impactes >>, precisent les pompiers du Gard. Ces derniers ont egalement recense un feu de compteur electrique a Nimes, un arbre tombe sur la voie publique a Chamborigaud, a 75 kilometres au nord de Nimes, et deux mises en securite de personnes bloquees dans leur vehicule, route d'Avignon, a Nimes. Depuis le debut de cet episode pluvio-orageux, ce matin, les effectifs des centres de secours de Nimes, Marguerittes, Les Angles, Fournes et Uzes ont ete renforces. Ils ont du reagir alors que Meteo-France n'avait pas encore declenche d'alerte orange pluies-inondations et orages. Le service meteorologique a reagi avec un peu de retard, apres une montee des eaux tres rapide dans la region de Lunel, provoquant des inondations dans cette commune situee a 30 kilometres a l'est de Montpellier. La grele est egalement tombee dans ce secteur selon Meteo-France. L'alerte a ete levee a 10 heures pour l'Herault et a 11 heures pour le Gard. En Corse, de fortes intemperies touchaient la region ajaccienne depuis 10 heures vendredi. Un episode de forte intensite puisque ce sont pres de 60 mm de pluie qui sont tombes entre 10 heures et 11 h 30, ce qui a suscite une montee des eaux rapide dans le grand Ajaccio et une inondation de plusieurs routes du centre-ville. Les pompiers ont procede a 22 interventions, dont 2 mises en securite de personnes coincees dans leur vehicule du fait de la montee des eaux et 4 feux d'origine electrique. L'episode orageux est actuellement en perte d'intensite. Selon les previsions meteorologiques, les fortes precipitations doublees d'episodes orageux devraient toutefois se poursuivre jusqu'a la fin de la journee sur la region d'Ajaccio et s'etendre a l'ensemble de la region corse. Les deux departements ont ete places en vigilance jaune << pluie-inondations >> par Meteo-France. ", "theme": "innondation"}