{"id_art": "e4f8953ce0fc11aff291c54518b306ae", "title": "\nLes Caraibes en etat d'alerte avant l'arrivee de l'ouragan Maria", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-18", "content": "Les Caraibes, ravagees par Irma il y a une dizaine de jours, etaient en etat d'alerte lundi avant l'arrivee imminente d'un nouvel ouragan, Maria, qui risque de prendre de la puissance au fil des heures et causer d'importants degats. Des alertes ouragan ont ete declenchees des dimanche a Saint Kitts et Nevis ainsi qu'a Montserrat (Royaume-Uni), a la Dominique et dans les deux grandes iles des Antilles francaises, la Guadeloupe et la Martinique. A 06h00 GMT lundi, l'oeil de Maria, ouragan de categorie 1 sur une echelle qui en compte 5, etait a 145 kilometres au nord-est de la Barbade, selon le centre americain des ouragans (NHC). Progressant a une vitesse de 20 km/h dans la direction ouest-nord-ouest, avec des vents pouvant atteindre jusqu'a 150 km/h, Maria \"devrait se renforcer rapidement dans les 48 heures et devenir un ouragan majeur avant de passer au-dessus des Iles du Vent\", un archipel separant la mer des Caraibes de l'ocean Atlantique, lundi soir, previent le NHC. L'ouragan pourrait engendrer une \"dangereuse montee des eaux --de 1,2 a 1,8 metre-- accompagnee de grosses vagues destructrices\" lors de son passage au-dessus des Iles du Vent. Selon la prevision de trajectoire, l'oeil de Maria doit ensuite passer mardi sur l'extremite nord-est de la mer des Caraibes. Ont egalement ete placees en etat d'alerte les Iles Vierges britanniques et americaines, Antigua-et-Barbuda, Sainte-Lucie, ainsi que Saint-Eustache et Saba dans les Antilles neerlandaises. Maria pourrait prendre de la puissance a l'approche de la Guadeloupe. Il \"n'est pas totalement exclu que Maria atteigne la categorie 3 a son passage au plus pres de la Guadeloupe\", a averti Meteo France, pour qui \"cette menace doit etre prise tres au serieux\". Les autorites de l'ile francaise, placee en alerte rouge cyclonique a partir de lundi 12h00 locales (16h00 GMT), ont demande \"a chacun de ne plus se deplacer, de se mettre a l'abri, soit dans son habitation, soit dans un abri sur, et de s'informer des conditions meteo a la radio\". \"Meteo-France prevoit pour la Guadeloupe une forte houle avec des creux pouvant aller jusqu'a 10 metres, des vents violents de 150 km/h a 180 km/h, avec des rafales jusqu'a 200 km/h, de fortes pluies pouvant aller jusqu'a 400 mm par endroit et qui se poursuivront sur toute la journee de mardi\", ont-elles prevenu. Les ecoles y resteront fermees lundi, tandis que les administrations et les entreprises cesseront leurs activites a partir de 12h00 locales. En Martinique, en alerte orange, les autorites ont precise que \"ce phenomene meteorologique risque de se traduire par des inondations causees par une houle importante et par des pluies orageuses des la fin de (la) nuit\" de lundi a mardi. Tous les etablissements scolaires et les creches seront fermes lundi. Les Iles de Saint-Martin et Saint-Barthelemy, deja ravagees le 6 septembre par l'ouragan Irma, de categorie 5, sont pour leur part placees en vigilance jaune. Alors que le gouvernement francais a ete accuse d'avoir tarde a envoyer secours et renforts policiers lors du passage de d'Irma, le ministre de l'Interieur Gerard Collomb a annonce dimanche l'envoi \"des ce soir de 110 militaires de la protection civile\" en Guadeloupe. \"Nous aurons des difficultes importantes\", a-t-il reconnu, en rappelant que \"la Guadeloupe etait le centre logistique a partir duquel nous pouvions alimenter l'ile de Saint-Martin et organiser l'ensemble des rotations aeriennes et des approvisionnements\". Mais \"les moyens deja disposes vont permettre de gerer les choses\", a-t-il assure depuis Paris, en assurant \"pouvoir envoyer jusqu'a 400 a 500 personnes pour venir encore en renfort\" si besoin. La France, la Grande-Bretagne et les Pays-Bas sont au coeur de polemiques sur les moyens mis en oeuvre apres le passage de l'ouragan Irma qui a devaste leurs territoires d'outre-mer il y a une dizaine de jours. Les gouvernements francais, neerlandais et britannique sont notamment accuses d'avoir tarde a envoyer secours et renforts policiers sur les iles, plongees dans le chaos et parfois livrees aux pillages apres le passage de l'ouragan, qui a fait une quarantaine de morts aux Caraibes. burs-mf-dab/roc 18/09/2017 13:19:49 - Pointe-a-Pitre (AFP) - (c) 2017 AFP ", "theme": "ouragan"}