{"id_art": "e53e61424b1f012364502d1cf50e0d8c", "title": "\nNepal: apres le seisme, les villages isoles reconnectes au monde", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-08", "content": " Alors que le Nepal se relevait tout juste des secousses du seisme d'avril 2015, une nouvelle crise humanitaire debutait dans ses montagnes: le tremblement de terre avait coupe les chemins pour approvisionner les communautes isolees, faisant craindre des famines. Deux ans et demi apres cette tragedie, les chemins de randonnee empruntes par les files de mules et de porteurs strient a nouveau les flancs de parois. Ils ont ete restaures grace a un projet de six millions de dollars, finance en grande partie par l'aide humanitaire britannique. Les denrees alimentaires reviennent petit a petit. Des chaines de mules chargees de sacs de riz, de lentilles et de sucre se frayent un passage sur la cote raide. Elles se disputent la voie avec des porteurs, dont la cargaison va des denrees de base a des poules vivantes dans des paniers. Les chemins etaient \"en mauvais etat et pas trop adaptes a la marche. Maintenant c'est facile de marcher. Il y a plus de mules et elles apportent davantage de choses\", constate Jitpa Tamang, proprietaire de mules qui opere dans la Ruby Valley (centre), une zone proche de l'epicentre du tremblement du terre. Au Nepal, terre montagneuse de huit des plus hauts sommets du monde, environ 2,6 millions de personnes - soit 9 % de la population - vivent dans des villages uniquement accessibles a pied, selon les Nations unies. Dans les mois qui ont suivi le desastre d'avril 2015, qui a fait environ 9.000 morts, les sources d'approvisionnement de nombre de villages se sont taries. Les mules n'etaient plus capables de voyager sur les chemins endommages, tout devait donc etre porte a dos d'homme. Une marche d'habituellement un ou deux jours durait deux fois plus longtemps. Le sentier \"etait terrifiant, avec de grandes crevasses. Il semblait qu'il pouvait s'effondrer a tout moment\", se souvient Rochit Tamang, un porteur de 24 ans. Les quelques biens qui parvenaient a bon port etaient eux sujets a une inflation galopante en raison de la penurie dans les marches. A la suite du tremblement de terre, le Programme alimentaire mondial (PAM) a declare plus de 1,1 million de Nepalais en situation d'insecurite alimentaire grave - a peine un cran au-dessus de la famine. \"Meme si les gens avaient un peu d'argent, s'ils n'ont pas de chemin, ils ne peuvent pas aller au marche\", explique Pushpa Shrestha, ingenieur du PAM. Dans l'urgence, des helicopteres humanitaires ont transporte des aliments par voie aerienne jusqu'aux zones les plus reculees. Mais tandis que les efforts humanitaires se deplacaient de la gestion de crise a la reconstruction du pays, les helicopteres sont partis, laissant les villageois se debrouiller par eux-memes. Un terrain accidente, la destruction des stocks de nourriture dans le seisme et deux annees de pluies aleatoires font que leur situation reste precaire. D'autant que les paysans ne peuvent cultiver que pendant une moitie de l'annee, en raison de la rigueur de l'hiver. \"N'importe quelle catastrophe naturelle survient, comme une secheresse ou une averse de grele, et ils deviennent aussitot sujets a l'insecurite alimentaire\", dit Pushpa Shrestha. Dans la vallee de Lapa, le prix de la nourriture fluctue au cours de l'annee, explique Bam Tamang, boutiquier dans le village de Borang, a deux heures de marche de la route la plus proche. \"Les mules et les porteurs arretent generalement [leur activite] pendant les trois mois de la mousson, donc nous devons payer des couts de transport supplementaires en basse saison\", raconte-t-il. Un convoi de mules passe devant son petit magasin, le bruit de leurs sonnailles se repercute dans la vallee. \"Mais ca s'est beaucoup ameliore depuis que le chemin a ete reconstruit\", ajoute-t-il. 08/11/2017 09:05:27 - Lapa (Nepal) (AFP) - (c) 2017 AFP ", "theme": "seisme"}