{"id_art": "22ed62eaaf5010f285fcaf8f2bd4ad79", "title": "\nSeisme de L'Aquila: debut du premier proces pour les victimes", "newspaper": "LePoint", "author": [], "date_publi": "2011-09-20", "content": "Le proces de sept personnes, essentiellement des scientifiques, accusees d'homicide involontaire pour avoir sous-estime les risques du seisme qui a frappe L'Aquila en 2009, a debute mardi dans cette ville du centre de l'Italie, a constate un photographe de l'AFP. \"Nous recherchons simplement la justice, l'application des regles pour obtenir les resultats requis par la justice\", a declare a la presse le procureur en chef du parquet de L'Aquila, Alfredo Rossini, en entrant dans le tribunal. L'audience devrait etre technique et discuter de la liste des temoins et de la constitution des parties civiles, dont la municipalite de L'Aquila. Les familles des victimes et les autres parties civiles demandent 50 millions d'euros de dommages et interets. Sur les sept accuses, seul etait present Bernardo De Bernardinis, ancien haut responsable de la Protection civile. Le proces vise les participants a la Commission \"grands risques\" qui s'etaient reunis le 31 mars 2009 a L'Aquila, six jours avant le seisme qui a fait plus de 300 morts dans la capitale des Abruzzes (centre). La justice les accuse d'avoir donne des informations trop rassurantes a la population qui aurait pu prendre des mesures pour se proteger si elle avait ete correctement informee. Parmi les sept accuses figurent de grands noms de la science en Italie comme le professeur Enzo Boschi, jusqu'a recemment president de l'Institut national de geophysique et vulcanologie (INGV) ou le professeur de Physique de l'Universite de Genes, Claudio Eva. Au cours de la reunion du 31 mars, la Commission devait analyser une serie de secousses sismiques qui avaient frappe L'Aquila pendant les mois ayant precede le seisme et fournir des indications aux autorites locales qui sont les seules a pouvoir prendre d'eventuelles mesures. La Commission avait indique a l'issue de cette reunion qu'il n'etait pas possible de prevoir ou non si un seisme plus fort se produirait mais avait recommande de respecter davantage les mesures de prevention anti-sismiques notamment dans la construction d'immeubles. Le 6 avril 2009 a 03H32 du matin, un seisme de magnitude 6,3 ravageait L'Aquila et ses joyaux artistiques et plusieurs villages des alentours, faisant 309 morts et privant de logement 80.000 personnes. ", "theme": "seisme"}