{"id_art": "70d915b3e19510cfddfa2f3f98c65349", "title": "\nEntre ouragan et maladie, l'orange de Floride pressee de toutes parts", "newspaper": "LePoint", "author": [], "date_publi": "2017-12-24", "content": "L'ouragan Irma qui a frappe la Floride en septembre a fortement bouscule les celebres oranges de la region, deja menacees par la \"maladie du dragon jaune\", et la recolte de cet hiver devrait etre la plus faible depuis 1945. Selon les dernieres previsions du ministere americain de l'Agriculture (USDA) publiees mi-decembre, la Floride devrait au total produire 46 millions de cartons ou 2,07 millions de tonnes, soit un tiers de moins que la saison derniere. Les vents de l'ouragan ont violemment secoue les arbres et entre 30 % et 70 % des orangers ont perdu des fruits; dans certaines zones jusqu'a 90 % de la recolte a ete perdue. Les inondations ont aussi abime les racines. \"Il faudra peut-etre des mois aux producteurs pour evaluer l'impact reel de l'ouragan Irma et des annees pour s'en remettre completement\", estime Shelley Rossetter, porte-parole de l'agence en charge de l'industrie des agrumes dans cet Etat cotier du sud-est des Etats-Unis. Les orangers de Floride ne sont pas les seuls a avoir subi cette annee les assauts de la nature. L'incendie \"Thomas\", considere comme le plus important de l'histoire de la Californie, a ainsi touche des comtes au nord de Los Angeles ou se concentrent des vergers produisant avocats et citrons. Sur les 1.900 hectares d'avocatiers compris dans le perimetre du feu encore en cours, plusieurs centaines avaient ete brules en milieu de semaine derniere, selon Ken Melban de la Commission californienne de l'avocat. \"C'est un incendie tres inhabituel, qui repasse plusieurs fois sur certaines zones\", souligne-t-il aupres de l'AFP pour expliquer pourquoi il est encore difficile d'evaluer les consequences sur le terrain. Si les dommages sont douloureux pour les agriculteurs touches, l'industrie n'est toutefois, selon lui, pas mise en peril puisque les vergers d'avocatiers representent au total 21.500 hectares dans l'ensemble de la Californie. Les prix ne devraient pas exploser car la production manquante pourra etre aisement compensee par les importations. La situation est differente en Floride ou l'industrie des agrumes, qui represente dans l'Etat 45.000 emplois et lui rapporte 8,6 milliards de dollars par an, se debattait deja avant l'ouragan Irma avec une bacterie venue d'Asie. Officiellement baptisee \"huanglongbing\" ou \"HLB\", mais egalement connue sous le nom de \"maladie du dragon jaune\", elle est transmise par les insectes, fait jaunir les feuilles et rend les fruits petits et amers. La production d'oranges en Floride, qui a son pic en 1998 atteignait 244 millions de cartons, est descendue l'an dernier a 67 millions. Malgre les efforts des experts, aucun remede n'a pour l'instant ete trouve. Quatre pistes principales sont actuellement etudiees: empecher la propagation de la maladie, reduire sa presence dans les arbres, renforcer la sante des orangers et maintenir la qualite du fruit. Cela passe entre autres par le developpement d'orangers resistant a la bacterie via les nouvelles technologies de modifications genetiques ou les methodes traditionnelles de croisement. \"Grace aux efforts du secteur dans sa bataille contre la maladie du dragon jaune, on commencait enfin a voir la situation s'ameliorer\", remarque Mme Rossetter. Apres le passage de l'ouragan Irma, \"sans le soutien des instances federales et locales, certains producteurs pourraient declarer faillite\", previent-elle. Les oranges de Floride, dont environ 90 % servent a faire du jus, sont d'autant plus vulnerables que les Americains se detournent de plus en plus de cette boisson pour des alternatives plus exotiques ou moins sucrees. En seulement quatre ans, la consommation de jus d'orange frais aux Etats-Unis a ainsi baisse de 18 % en volume, selon le cabinet Nielsen. Parallelement, la competition en provenance de l'etranger s'accentue. Les producteurs de fruits et legumes de Floride sont ainsi parmi les plus fervents partisans d'une remise a plat de l'accord de libre-echange nord-americain Alena qui a vu deferler aux Etats-Unis les produits de leurs concurrents mexicains. La production de jus d'orange bresilien, apres un coup de mou en 2016, devrait aussi, selon l'USDA, augmenter de 55 % cette annee, grace notamment a une meteo favorable. 24/12/2017 11:08:16 - New York (AFP) - (c) 2017 AFP ", "theme": "ouragan"}