{"id_art": "dbab098e01c466ac8d0f6e3bdce83629", "title": "Tahiti au ralenti cinq jours apres des inondations devastatrices", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-01-27", "content": "Un tas de machines a laver, de roues de voiture et de linge souille par la boue couvre la quasi-totalite d'un petit terrain de basket grillage, au milieu du quartier Cite ouvriere, face a la somptueuse mairie de Pirae construite au temps de Gaston Flosse. A Pirae, petite commune proche de Papeete, l'une des plus touchees par les crues qui ont emporte ou inonde pres de 900 habitations a Tahiti, il reste impossible d'eviter de pietiner dans une boue profonde. Papeete et les villes alentour vivent encore au ralenti cinq jours apres des inondations spectaculaires qui ont prive de logement des milliers de personnes mais dont les consequences ont pu etre contenues grace a la solidarite. \"On a tout mis la pour que ca ne soit pas emporte vers la mer s'il y a une nouvelle crue\", explique un jeune de Pirae en trainant un vieux canape dans la boue. La plupart des ecoles de l'ile ont rouvert, mais deux lycees attendront la semaine prochaine. Les routes et certains ponts, tres abimes, sont toujours en travaux. En pleine nuit entre samedi et dimanche, les rivieres Nahoata et Hamuta sont sorties de leur lit apres des precipitations exceptionnelles de pres de 200 millimetres en six heures. Les maisons construites avec des assemblages de toles n'ont pas resiste. Desormais, les Tahitiens sinistres tentent d'obtenir des aides d'urgence dans les mairies. Beaucoup se sont rendu compte en debut de semaine que leur assurance ne couvrait pas ce type de degats. Ils comptent sur l'aide de l'Etat et de la Polynesie francaise, qui ont reuni jeudi a Papeete (vendredi a Paris) une commission de recensement des familles sinistrees. Le ministre de l'Equipement du gouvernement local, Luc Faatau, estime les degats a au moins 12,5 millions d'euros. - Heroisme - Malgre la surprise des crues soudaines, de nombreux jeunes du quartier ont fait preuve d'heroisme, limitant le bilan humain de la catastrophe. Cinq blesses ont ete recenses, mais aucun mort n'est a deplorer. Beaucoup ont abandonne leurs affaires pour secourir les enfants des 17 maisons submergees dans le voisinage. \"Il y a un couple de personnes agees et le papy a la maladie de Parkinson : on est passe par le toit de son garage, on l'a mis sur un kayak et on l'a emmene a l'etage d'un restaurant\", raconte Teraiano Tehuiotoa. Il ne lui reste \"que cinq t-shirts et neuf shorts\", mais avec ses amis, il a sauve plusieurs personnes. Ce temoignage n'est pas isole : la solidarite a joue dans tous les quartiers. Mais les rescapes sont encore sous le choc. \"Je dormais et j'ai senti de l'eau, en moins d'un quart d'heure, j'en avais jusqu'a la taille; j'ai vite pris ma petite fille et je suis partie a l'abri, sans rien prendre\" : Vaihaunui Tapi, les pieds dans la boue de ce qui fut son jardin, tente de sauver ce qui peut encore l'etre. Mais elle a presque tout perdu. \"Tout s'est mis a flotter, meme le frigo et la machine a laver, avec la force du courant\", se souvient son ami, Tepeva Papata. 27/01/2017 19 :59 :55 - Pirae (Polynesie francaise) (AFP) - (c) 2017 AFP ", "theme": "innondation"}