{"id_art": "c4bc9dc495ea3b214f9602790aba8811", "title": "Inondations en Thailande: Bangkok se prepare au pire", "newspaper": "LePoint", "author": [""], "date_publi": "2011-10-21", "content": "La Premier ministre thailandaise Yingluck Shinawatra a demande vendredi aux habitants de Bangkok de proteger leurs biens, en prevision de probables inondations dans une capitale dont le centre-ville etait encore a sec mais se preparait au pire. L'annonce est intervenue au lendemain de sa decision de demander a la ville d'ouvrir toutes ses ecluses, pour permettre l'evacuation des eaux qui inondent depuis plusieurs jours une immense plaine au nord de la capitale et qu'il est devenu impossible de maitriser. Cette mesure fait notamment courir le risque que canaux et rivieres debordent par endroits dans la megalopole de 12 millions d'habitants. \"Je demande a tous les residents de Bangkok de deplacer leurs biens en hauteur par precaution, mais ils ne doivent pas paniquer, simplement se preparer\", a indique Yingluck aux journalistes, depuis le centre de secours mis en place a l'aeroport domestique de Don Mueang. \"Nous evaluerons la situation et informerons le public regulierement\". Le gouvernement, qui subit son premier vrai test depuis sa prise de pouvoir en aout, se bat d'arrache-pied depuis deux semaines pour empecher la capitale d'etre gagnee par les eaux et s'etait jusqu'a present voulu plutot rassurante pour le centre-ville. Des dizaines de kilometres de digues de fortune, en sacs de sable, ont ete eriges, pendant que les stocks d'eau potable etaient devalises et que la grande banlieue abandonnait les voitures pour les bateaux et se pretait aux evacuations de masse. Les inondations, provoquees par une saison de mousson anormalement abondante, ont fait au moins 320 morts. Le gouvernement a mobilise 50.000 soldats et 30.000 policiers, postant notamment des hommes pres des digues pour empecher leur destruction volontaire par les habitants des zones deja submergees. Yingluck a promis de degager les axes de communication majeurs, notamment les voies express surelevees, sur lesquels des residents ont gare leurs vehicules. \"Nous demanderons a des responsables de la securite de superviser des sites importants, tels que le Palais (royal) et l'aeroport (international) Suvarnabhumi\". L'opposition avait reclame mercredi l'etat d'urgence pour donner plus de pouvoir aux militaires et permettre notamment les evacuations de force et l'interdiction de certains axes a la circulation. Une option que le gouvernement a jusqu'a present refuse. \"Je vais reflechir a l'etat d'urgence, mais nous ne sommes pas favorable a ce genre de situation\", a-t-elle declare vendredi. \"La cooperation des militaires est deja satisfaisante et en realite, je ne suis pas sure que l'etat d'urgence ameliorerait\" le probleme. Yingluck se voit reprocher depuis plusieurs jours indecision et declarations contradictoires. La soeur de l'ex-Premier ministre en exil Thaksin Shinawatra, une femme d'affaires entree en politique deux mois avant les elections de juillet, peine a convaincre sur ses capacites a gouverner. Le ministre de la Justice Pracha Promnog, patron du Centre de secours, a emis de son cote une alerte pour deux districts du nord de la ville situes juste derriere une digue et qui pourraient etre brusquement envahis par les eaux si elle venait a ceder. \"Nous craignons que la digue ne resiste pas a la pression de l'eau qui envahirait alors les districts de Lak Si et Don Mueang\", a-t-il declare a la television. Avant meme que Bangkok ne soit en danger, la facture totale des inondations avait ete evaluee a plusieurs milliards d'euros. ", "theme": "innondation"}