{"id_art": "bfcab1fd922246528c2236a0c8c55169", "title": "\nPorto Rico, devaste par l'ouragan Maria, cherche ses touristes", "newspaper": "LePoint", "author": [], "date_publi": "2017-12-13", "content": "Depuis que l'ouragan Maria a devaste les infrastructures de Porto Rico mi-septembre, les touristes sont tellement rares que le loueur de kayaks Jose... Depuis que l'ouragan Maria a devaste les infrastructures de Porto Rico mi-septembre, les touristes sont tellement rares que le loueur de kayaks Jose Figueroa pense en etre bientot reduit a vendre de l'eau aux automobilistes arretes aux feux tricolores. \"Desormais, nous essayons de survivre\", confie le guide touristique de 46 ans. \"La semaine derniere, nous n'avons travaille qu'une journee\". Auparavant, les visiteurs devaient s'y prendre un mois a l'avance pour reserver l'un de ses kayaks afin de sillonner les eaux bioluminescentes de la Laguna Grande. L'annee avait pourtant commence sur les chapeaux de roue pour ce territoire americain, profitant du succes planetaire de la chanson \"Despacito\" des Portoricains Luis Fonsi et Daddy Yankee avec la participation de la star de la pop Justin Bieber. Ce tube a offert une promotion gratuite a l'ile de 3,4 millions d'habitants, qui croule sous une dette abyssale et qui a declare faillite en mai. Les touristes affluaient notamment pour visiter les lieux de tournage du clip. Mais l'ouragan Maria a donne un coup d'arret a cet elan si benefique pour les caisses de Porto Rico, en detruisant le reseau electrique et de distribution d'eau potable et de nombreuses infrastructures. Resultat: trois mois plus tard, les plages restent desertes et les hotels et restaurants aux volets fermes ne recoivent que des professionnels venus de la mere patrie pour oeuvrer a la reconstruction de l'ile. \"Le peu de touristes que nous avons, ce sont des responsables de l'administration federale\" americaine, souligne M. Figueroa. Le pessimisme est de vigueur sur la promenade le long du littoral a Fajardo, a la pointe nord-est de Porto Rico, ou de nombreux restaurants sont fermes faute d'electricite. Ce jour-la, seul le Racar Seafood est ouvert a l'heure du dejeuner car il a son propre generateur. \"Nous avons des touristes locaux\", explique Justino Cruz, son proprietaire. \"Nos clients sont du coin. Ceux qui n'ont pas d'electricite, pas de generateur, de la nourriture froide ou pas de nourriture du tout\", souligne l'homme de 61 ans. Le reseau electrique est aujourd'hui operationnel a 70 % de sa capacite mais principalement autour de la capitale San Juan, a une soixantaine de kilometres de Fajardo. Tandis que les villes qui dependent du tourisme sont a la peine a travers l'ile, sa capitale voit sa situation grandement amelioree et les bateaux de croisieres sont de retour. Le premier depuis l'ouragan a accoste le 30 novembre, avec quelque 7.000 touristes a bord. Il a ete chaleureusement accueilli avec, litteralement, tambours et trompettes. Selon le Conseil mondial du voyage et du tourisme (WTTC), base a Londres, le secteur touristique a represente 8,1 % du PIB de Porto Rico en 2016, avec 8,1 milliards de dollars. L'impact de Maria differe selon les branches: les guides touristiques sont desoeuvres et de nombreux restaurants restent portes closes, mais les hotels disposant d'un generateur s'en sortent plutot bien. Les etablissements ouverts --environ 80 % sur l'ile-- affichent quasiment tous complets grace aux milliers de responsables federaux et de personnels de reconstruction arrives apres l'ouragan. Tous ces gens devraient commencer a quitter l'ile ce mois-ci mais quelques touristes devraient s'y rendre a Noel, tout du moins a San Juan ou l'electricite a ete retablie presque integralement. L'ouragan \"a sans aucun doute coute des milliards en pertes de chiffre d'affaires\", releve Jose Izquierdo, directeur executif de la Puerto Rico Tourism Company, chargee de la promotion touristique de l'ile. \"Mais je suis optimiste\". Une solution, selon lui, pourrait etre de transformer les touristes en benevoles prenant part au gigantesque chantier de reconstruction. \"Nous voulons des voyageurs qui veulent voyager en ayant une mission\", explique-t-il. Un programme en ce sens a ete lance mi-novembre --le \"Voyage sense\"-- qui organise des sejours dans lesquels habitants, Portoricains vivant a l'etranger et touristes sont invites a participer a la convalescence de l'ile. \"Le projet vise a creer de l'empathie pour cette destination touristique\", precise M. Izquierdo. \"Nous voulons etre comme La Nouvelle-Orleans apres Katrina, ou dix ans apres l'ouragan le tourisme est la locomotive de l'economie\". Et de lancer un message: \"Le monde veut aider Porto Rico. La meilleure facon est de nous rendre visite\". 13/12/2017 07:55:49 - Fajardo (Porto Rico) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}