{"id_art": "001528994beaaa8a3769ae31baad3f58", "title": "Pres de Rouen, les maisons inondees au gre des marees", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-02-01", "content": "Alors que le soleil perce enfin, les riverains des bords de Seine tentent de souffler jeudi matin entre deux inondations de leurs maisons des environs de Rouen, ou la Seine a deborde dans la nuit, bloquee par la maree haute. \"Je me suis levee a trois heures moins vingt cette nuit. En bas, au rez-de-chaussee, dans ma salle a manger et ma cuisine, il y avait sept a huit centimetres d'eau. Heureusement les chambres sont a l'etage et j'avais laisse mes bottes dans l'escalier\", raconte Denise Dupuis, bientot 83 ans, dont la maison est a quelques dizaines de metres du fleuve, a Cleon, une des communes les plus touchees. Contrairement aux 150 personnes qui ont ete evacuees et relogees mercredi soir dans les environs d'Elbeuf en previsions de la crue de la nuit, Mme Dupuis a choisi de rester chez elle. \"Ca ne m'effraie pas vraiment. J'ai l'habitude, meme si en vieillissant c'est plus dur. J'en ai connu d'autres. Je n'ai pas de chauffage car l'electricite a ete coupee et l'eau ne s'ecoule plus de ma baignoire. Mais dans mon lit je suis bien\", ajoute cette retraitee de Renault qui raconte avoir vu en 1946, alors qu'elle habitait deja dans cette maison avec ses parents, l'eau monter \"jusqu'a la cremone des fenetres\". A Sotteville-les-Rouen, une dame agee qui vivait dans les memes conditions a toutefois du etre mise en securite a l'hopital dans la nuit, selon la prefecture. Environ 95 foyers etaient prives d'electricite en fin de matinee, apres un pic a 135, selon la meme source. \"Avec mes enfants hier on a monte a l'etage tout ce qu'on a pu et place des parpaings sous les meubles du bas\", ajoute Mme Dupuis, en bottes dans son salon dont les murs portent les traces de l'eau qui s'est retiree au fur et a mesure de la maree. Les riverains restent sur leurs gardes car une nouvelle maree haute - qui empechera le fleuve de s'ecouler - devrait provoquer de nouveaux debordements a partir de 13h30, d'ampleur \"legerement inferieure\" a ceux de la nuit, selon la prefecture. Quarante six communes du departement demeurent en vigilance orange. Etant donne les coefficients de maree, la vigilance est de mise pour encore \"trois marees\", jusqu'a vendredi midi, a precise a l'AFP Jean-Marc Magda le directeur de cabinet de la prefete de la Seine-maritime. A moins de trois kilometres de la, a Saint-Aubin-les-Elbeuf, autre commune tres touchee, Severine Hazard vient d'acceder a sa maison apres avoir dormi chez son compagnon, \"pas tranquille\" : \"Le frigo flotte dans la cave inondee par 60 cm d'eau\", explique cette jeune femme de 30 ans qui vit avec sa fille de neuf ans. Severine Hazard avait investi dans une pompe mercredi apres-midi mais elle a a peine pu s'en servir car l'electricite a ete coupee. A quelques dizaines de metres de la, Isabelle Baranchu, 53 ans, est \"excedee\" de ne pas avoir ete prevenue que l'electricite allait etre coupee. Ce jeudi matin, apres avoir passe la nuit chez des proches, elle a chausse des cuissardes de pecheur pour aller vider son congelateur. \"Et l'aquarium, sans electricite, ca va etre le drame\", s'agace cette mere de famille. Selon la prefecture, la coupure est due a probleme de transformateurs qui ont ete \"noyes\". La precedente grande crue en juin 2016, \"c'etait rien compare a aujourd'hui\", conclut Mme Baranchu. Selon la prefecture, la Seine a atteint a Elbeuf 10,97 metres contre 10,67 metres en juin 2016. Les inondations sont dues a l'effet conjugue de la crue, des coefficients de marees et des intemperies de mercredi. Un peu plus loin, l'eau frole une balancoire, quelques legumes emergent de jardins ouvriers totalement inondes. Seul un cormoran pose sur un pieux semble dominer la situation. 01/02/2018 13:05:57 - Rouen (AFP) - (c) 2018 AFP ", "theme": "innondation"}