{"id_art": "83c567d3484d5d7e7156cc962f2a6557", "title": "Le Japon pret a accueillir des ouvriers thailandais victimes des inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2011-10-28", "content": "Le Japon a decide d'accepter temporairement sur son territoire des ouvriers thailandais d'entreprises nippones actuellement prives de travail a cause des terribles inondations dont est victime leur pays, a annonce vendredi le porte-parole du gouvernement. Cette mesure doit permettre de pallier le defaut de production du a ce desastre naturel. \"Les dommages causes par les inondations et l'impact sur les chaines d'approvisionnement ont des consequences graves sur l'economie non seulement du Japon mais aussi de l'ensemble des pays d'Asie du Sud-est\", a declare Osamu Fujimura, lors d'un point de presse. L'Etat nippon prevoit une mesure speciale autorisant, sous conditions, des Thailandais a venir au Japon pour permettre aux firmes nippones d'augmenter leur production dans l'archipel. Environ 30 firmes sont pour le moment susceptibles de profiter de cette mesure, qui ferait venir au Japon plusieurs milliers de travailleurs, selon l'Etat. Les procedures detaillees doivent etre mises en place des la semaine prochaine par le ministere de la Justice. Par ailleurs, plus d'un millier de chercheurs thailandais employes par des groupes nippons et egalement prives de laboratoire seront aussi autorises a venir oeuvrer dans des centres au Japon. Plus de 400 entreprises japonaises subissent les repercutions des deluges d'eau qui se sont abattus sur la Thailande et ont noye des centres industriels. Les constructeurs d'automobiles, dont les geants Toyota, Nissan, et Honda, des groupes d'electronique (Sony, Canon, Nikon, Pioneer) ou encore des entreprises d'agro-alimentaire ont notamment ete obliges de stopper leurs usines sur place. L'arret des sites industriels de nombreux sous-traitants bloque aussi les arrivages de composants et pieces detachees dans les usines d'assemblage ailleurs, ralentissant l'activite dans toute l'Asie, voire au-dela. Toyota est par exemple force de reduire les horaires d'exploitation de ses usines jusqu'aux Etats-Unis et au Canada. L'Etat nippon et la banque centrale de Japon ont deja annonce cette semaine un programme de garantie de prets et de financement pour aider les societes japonaises affectees par ces intemperies historiques. ", "theme": "innondation"}