{"id_art": "b8f09d204f1ac54e89c4914041bce54b", "title": "Inondations : l'autoroute A10 rouvrira vendredi", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-06-10", "content": "L'autoroute A10, dont plusieurs troncons ont ete fermes a la circulation la semaine derniere a cause des inondations, rouvrira vendredi dans les deux sens \"dans la journee\", apres d'ultimes travaux cette nuit, a annonce jeudi soir la societe concessionnaire Vinci Autoroutes. \"L'ultime operation de refection du revetement se deroulera cette nuit, sur 300 metres de chaussee\", et \"la reouverture a la circulation de l'autoroute A10 est desormais prevue ce vendredi 10 juin, dans la journee, sous reserve des autorisations prefectorales\", a precise Vinci Autoroutes dans un communique. Repondant aux questions des senateurs, le Premier ministre, Manuel Valls a declare au cours de l'apres midi que \"s'il y a quelque chose qui n'a pas fonctionne dans ce moment de crise, c'est ce qui s'est passe sur l'A10\", sans preciser ses griefs. En fin d'apres midi, Vinci Autoroutes avait dit esperer rouvrir \"dans les prochains jours\" cette autoroute fortement endommagee par endroits par les intemperies. L'autoroute avait ete \"inondee en quatre points\" au nord d'Orleans (Loiret), \"avec des hauteurs d'eau allant jusqu'a 1,40 metre au-dessus de la chaussee\", avait rappele le groupe. \"Les importantes operations de pompage des quatre nappes d'eau qui recouvraient l'autoroute sont a present terminees\", a souligne Vinci jeudi soir, ajoutant que \"les operations d'inspection de l'infrastructure et des sols, ainsi que de nettoyage et de remise en etat des chaussees ont egalement ete menees a bien\". En tout, \"500 collaborateurs de Vinci Autoroutes et d'entreprises de travaux publics du groupe Vinci ont ete mobilises depuis la semaine derniere sur ce chantier hors norme\", souligne l'entreprise. L'A10 est une artere majeure du reseau autoroutier francais, qui relie Paris a Bordeaux sur plus de 500 km, via notamment Orleans, Tours et Poitiers. 09/06/2016 20:36:33 - Paris (AFP) - (c) 2016 AFP ", "theme": "innondation"}