{"id_art": "f866d1f9bc2c8af71d583b89d75c9644", "title": "\nSix mois apres l'ouragan, la faim ronge le sud d'Haiti", "newspaper": "LePoint", "author": [], "date_publi": "2017-04-02", "content": "Accroupi pres de l'abri de fortune qu'il partage avec ses parents et ses cinq freres et soeurs, Fanfan Edouard aiguise lentement sa machette: couper du bois pour le feu ne presse pas, la famille n'a rien a mettre dans la marmite. \"Je vais essayer d'aller acheter du riz a credit et trouver du travail, n'importe quoi, pour le payer demain\", explique sans conviction le jeune homme de 26 ans. Depuis que l'ouragan Matthew a detruit leurs deux petites maisons en octobre, la famille Edouard survit dans quelques metres carres, mais les toles trouees ne protegent en rien les deux lits qu'ils se partagent: quand il pleut, ils passent leurs nuits dans la grotte situee a quelques metres. \"On n'est pas a l'aise, on s'y empile mais c'est une chance pour nous d'avoir cet espace pour etre au sec\", raconte Marguerite, la mere. N'avoir qu'une grotte comme abri n'est pas la premiere preoccupation de la centaine de personnes qui vivent a Fond Rouge, pres de Jeremie, chef-lieu du departement de la Grande Anse, au sud-ouest d'Haiti. Isolees a deux heures de marche de la ville, ces familles de petits agriculteurs qui ont perdu leurs recoltes n'ont recu qu'une fois de l'aide en six mois. Survivant en prenant des thes d'herbes sauvages et du pain, tous ont faim. \"On est Haitiens, on est habitues a la misere\", s'emporte Joachim Agelot. \"J'etais en terminale et voila ma vie: je ne peux plus aller a l'ecole, j'ai perdu deux soeurs dans le cyclone. Y'a plus de bon sens\", s'enerve le jeune de 22 ans. En contrebas, dans la ville ou se tiennent regulierement des reunions d'ONG et d'agences de l'ONU, les conditions de vie des victimes de l'ouragan ne sont guere meilleures. Sur la plage de Jeremie, une quinzaine d'hommes s'affairent a remonter un filet quasiment vide. \"On a tous perdu nos bateaux, du coup on ne peche que d'ici\", regrette Astrid Guerrier. \"Il n'y a que des petits poissons. On sait que c'est dangereux car ils n'ont pas le temps de se reproduire et donc, apres, il y aura moins de poissons mais on n'a pas le choix : on n'a que ca pour manger et pour essayer de gagner un peu d'argent\", se desole l'homme de 38 ans. Dans la bassine posee a ses pieds sur le sable, Wiliana Charles ne recupere qu'une dizaine de poissons de quelques centimetres de long et quelques crabes a peine plus gros. \"Des fois, je perds de l'argent a faire ce commerce car sur le marche, je n'arrive pas a revendre au prix que j'ai paye les pecheurs : des fois, comme hier, je ne gagne pas 25 gourdes\", temoigne-t-elle. Gagner moins d'un demi-dollar par jour ne suffit evidemment pas a nourrir ses cinq enfants. \"Je cherche toujours des amis, des voisins qui peuvent me donner une portion, mais vraiment, je me demande si j'ai le droit de vivre dans ce monde\", souffle-t-elle, les yeux rives sur la maigre marchandise qu'elle a pu recuperer. En mars, la Coordination nationale pour la securite alimentaire, dependant du ministere de l'Agriculture, a alerte sur la \"situation chaotique\" dans la Grande Anse, ou \"plus de 180.000 personnes, soit pres de 43 % de la population, se trouvent en proie a cette situation d'urgence\". Bertrand Dasney, qui travaille a Jeremie pour le ministere de l'Agriculture, a motive l'association de pecheurs pour debarrasser benevolement la plage des quantites de dechets accumules ces derniers mois. Il voit chaque jour la difficile survie des sinistres et est aussi fatigue d'etre le temoin du gaspillage des ressources. \"L'argent file dans les grosses voitures qui vont et viennent, dans l'essence qui se consomme. Imaginez, l'autre jour, une ONG etrangere a pris deux voitures, 10 personnes, pour juste aller remettre deux cartons dans une zone reculee\", raconte M. Dasney. \"Ils sont venus avec leur argent, mais ils sont venus sous notre nom : s'ils n'ont pas de compte a nous rendre a nous, les Haitiens, ils auront a rendre des comptes a Dieu\", affirme-t-il, sous le regard approbateur des pecheurs qui reprennent le nettoyage, sans meme un masque pour se proteger des fumees toxiques se degageant des feux d'ordures. \"Malheureusement on n'a pas d'argent pour en acheter\", soupire Bertrand Dasney. 02/04/2017 21:05:26 - Jeremie (Haiti) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}