{"id_art": "f8996fc2cc6101c7f7e017ba37d64ed4", "title": "\nDopage: Benezech persiste et signe, cette fois sur la Coupe du monde 95", "newspaper": "LePoint", "author": [], "date_publi": "2013-05-30", "content": "Quelques semaines apres avoir etabli un parallele entre le rugby et le cyclisme avant l'affaire Festina, l'ancien international Laurent Benezech a evoque jeudi sous serment devant le Senat \"une conviction forte\" d'avoir eu a son insu \"un accompagnement medicalise a la performance\" durant la Coupe du monde 1995. \"J'ai une conviction forte que sur cette periode (Coupe du monde 95, ndlr), j'ai ete traite a la cortisone\", a declare Benezech lors de son audition par la commission d'enquete sur l'efficacite de la lutte contre le dopage. Ces revelations succedent a l'entretien que l'ancien pilier du XV de France (15 selections entre 1994 et 1995), demi-finaliste du Mondial-95, avait donne au Monde le 5 avril dernier. \"Les preuves (du dopage dans le rugby) sont sous nos yeux mais ca n'interesse personne (...) Le rugby est exactement dans la meme situation que le cyclisme avant l'affaire Festina\", avait notamment declare Benezech. Bien que vertement tance par ses ex-camarades de jeu qui lui reclament des preuves, Benezech maintient donc le cap. Et avec force. \"Pas de preuve ? Qu'on m'amene une preuve scientifique que sans prise exogene d'hormone de croissance un individu peut avoir un developpement endogene de sa machoire comme ca. A ce jour je n'en n'ai pas trouve\", a-t-il declare jeudi devant les senateurs. C'est deja a la suite d'une audition devant cette commission d'enquete que le rugby s'etait retrouve dans l'oeil du cyclone, poussant Benezech a parler. Le 27 mars, la directrice du departement des analyses de l'AFLD Francoise Lasne avait ainsi estime que le rugby etait le sport le plus touche par le dopage en proportion des controles effectues par l'agence en 2012. Jeudi, Benezech avait donc minutieusement prepare son intervention devant la haute assemblee. \"Une certaine euphorie physique\" C'est de lui-meme que l'ex-pilier du Stade Toulousain et du Racing CF, a evoque la cortisone et le XV de France a la Coupe du monde 95, lors de son discours liminaire d'une vingtaine de minutes, avant meme que les senateurs ne le questionnent. Benezech a choisi de rendre publique \"son intime conviction\", nee d'une operation consecutive a un decollement de la retine, en 1999. Le rugbyman recoit alors un traitement a la cortisone, qui lui rafraichit la memoire. \"J'ai decouvert une certaine euphorie physique, je ne ressentais plus de fatigue (...) Or ce ressenti me revele que je l'avais deja eu a un moment donne precis de ma carriere\", relate Benezech. Ce moment precis, c'est la Coupe du monde 95, ou pendant un mois et demi, Benezech a participe a l'aventure du XV de France, demi-finaliste en Afrique du Sud. Plus fort encore, Benezech n'a pas hesite a questionner publiquement le role de l'encadrement des francais a l'epoque. \"L'equipe de France avait un medecin responsable qui etait Marc Bichon, un manageur qui etait Pierre Berbizier. Je ne pense pas que Marc Bichon ait pris de son fait la responsabilite de mettre en place un protocole medicalise sans en referer au manageur general. Et le manageur general Pierre Berbizier - que je connais bien pour l'avoir eu aussi en entraineur de club - je ne pense pas qu'il ait pris la decision sans en referer au president de la Federation francaise de rugby de l'epoque (Bernard Lapasset)\", a-t-il assene. Contacte par l'AFP, Pierre Berbizier a indique n'avoir \"aucune declaration a faire sur le sujet\". \"Je le decouvre, je n'ai pas de probleme la-dessus mais je vais me renseigner sur les tenants et les aboutissants\". De son cote, le docteur Marc Bichon a exprime \"son degout\" et rejete \"en bloc les allegations de ce monsieur\". Les critiques ne vont pas manquer de s'abattre sur Benezech, qui avance donc des \"pieces de puzzle rassemblees\" alors que ses detracteurs exigeront une nouvelle fois des preuves. Le 17 avril dernier, il avait deja tente de s'expliquer devant les joueurs de rugby, a l'invitation de Provale, le syndicat des joueurs professionnels. \"J'avais negocie d'avoir la parole pendant dix minutes pour resituer mon propos. Je me suis focalise sur mes inquietudes par rapport a leur sante. Je les ai destabilises pendant 30 secondes, ensuite ils ont colle au scenario prevu en m'attaquant pour me decredibiliser et me forcer a presenter mes excuses. Le message etait tres clair dans la volonte de ne rien changer\". Et maintenant ? ", "theme": "cyclone"}