{"id_art": "abacaa7b758a95f5472c25e13b38f996", "title": "\nOuragan Irene: 11.000 personnes deplacees en Republique dominicaine", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-24", "content": "Plus de 11.000 personnes ont ete deplacees en Republique dominicaine pendant le passage, de l'ouragan Irene dans la nuit de lundi a mardi, le long de la cote nord de l'ile d'Hispaniola (partagee avec Haiti), ont annonce les autorites dominicaines. \"Le bilan des personnes deplacees est de 11.157\", a annonce a l'AFP le Centre des operations d'urgence (COE) dominicain, precisant que plus de 2.000 abris avaient ete installes avant le passage de l'ouragan. Un precedent bilan annonce mardi matin par Jose Luis German, sous-directeur du COE, faisait etat de plus de 7.000 deplaces vers des abris ou vers les domiciles de parents. M. German avait precise qu'aucun bilan des dommages materiels n'avait encore pu etre dresse, alors que le COE a deja denombre 25 localites coupees du monde apres les crues de cours d'eau dans l'est et le sud-est du pays. La capitale Saint-Domingue et 23 provinces restaient en alerte maximale (rouge) mardi, alors que les huit autres demeuraient en alerte jaune. Les ecoles et universites demeuraient fermees, selon le COE. Sur les cotes est et nord du pays, le niveau de la mer est monte d'un metre et demi et une tres forte houle a agite les eaux territoriales. Toutes les activites maritimes ont ete suspendues. L'ouragan Irene, desormais de categorie 2, selon le Centre national americain des ouragans (NHC), s'est forme samedi dans les Caraibes et les vents l'accompagnant ont atteint jusqu'a 160 km/h lundi soir. Il se trouvait a 15H00 GMT a environ 85 km au nord-est de de la station balneaire dominicaine de Puerto Plata (nord), selon le NHC, et se dirigeait vers les iles Turques-et-Caiques, au sud-est des Bahamas. Irene devait atteindre l'achipel mercredi apres etre passe par Cuba. Trois provinces de l'est de Cuba -Holguin, Guantanamo et Las Tunas- ont ete placees par les autorites en \"phase d'information\" en vue de fortes pluies et d'inondations marines, ont indique les medias locaux. L'ouragan continuait a se renforcer mardi et pourrait etre classe dans la categorie 3 ou plus, selon le NHC. Si l'ouragan poursuivait sa trajectoire, il pourrait atteindre la cote est des Etats-Unis vendredi. Le passage de l'ouragan sur l'ile de Porto Rico a laisse 771 personnes sans abri et provoque des coupures de courant qui ont affecte environ 800.000 personnes. Dans le nord d'Haiti, de fortes pluies accompagnees de forts vents ont entraine l'evacuation de 500 personnes. ", "theme": "ouragan"}