{"id_art": "2e9226528b23d618109aec0dd479ffe1", "title": "\nOuragan Otto: trois morts au Panama", "newspaper": "LePoint", "author": [], "date_publi": "2016-11-23", "content": "Trois personnes sont mortes et quatre portees disparues mardi au Panama, victimes des tres fortes pluies generees par l'ouragan Otto, tandis que le Costa Rica et le Nicaragua organisaient des evacuations de leurs zones cotieres, selon les autorites de ces pays. Selon le Centre americain des ouragans (HNC), situe a Miami, la tempete tropicale s'est transformee en ouragan dans le courant de l'apres-midi, devenant ainsi le septieme ouragan de la saison 2016, avec des vents de 120 km/h. Il se deplace tres lentement vers l'ouest et devrait toucher la zone frontaliere entre le Nicaragua et le Costa Rica entre mercredi et jeudi, selon l'Institut meteorologique costa-ricain. Vers 03h00 GMT mercredi, il se situait a 480 km a l'est de la ville nicaraguayenne de Bluefields, sur la cote caraibe, et avancait a 4km/h vers l'ouest, selon le NHC. Un glissement de terrain et la chute d'un arbre ont cause la mort de trois personnes au Panama, ainsi que de nombreux degats, a precise a l'AFP le directeur du Service national de protection du pays, Jose Donderis. Dans le glissement de terrain qui a emporte neuf personnes pres de la capitale, \"sept ont survecu et malheureusement deux d'entre elles sont mortes\", a-t-il explique. Et un enfant a ete tue quand un arbre est tombe sur la voiture dans laquelle il se trouvait devant son college. Sa mere, egalement dans la voiture, n'a pas ete blessee. Parmi les quatre disparus, trois se trouvaient en mer a bord d'un bateau quand ils ont ete surpris par les elements. Les autorites, qui redoutent d'autres glissements de terrain et inondations, ont place le pays en alerte rouge sur la cote caraibe du pays et suspendu les cours dans tous les etablissements scolaires. Optimiste, le president du Panama, Juan Carlos Varela, a cependant estime que selon les dernieres previsions Otto \"ne devrait pas avoir un impact direct\" sur le pays. Au Costa Rica, les autorites ont decide mardi l'evacuation obligatoire de 4.000 personnes dans la partie nord de la zone cotiere des Caraibes, ou l'ouragan pourrait frapper le plus fort. Le president Luis Guillermo Solius a appele au \"calme\", lors d'une conference de presse. Le Nicaragua prepare aussi des plans d'evacuation pour les communes situees sur la cote caraibe, a assure le directeur gouvernemental charge de la gestion des catastrophes, Guillermo Gonzalez. Le Costa Rica et le Nicaragua voisin avaient declenche des lundi l'alerte aux intemperies alors qu'Otto commencait a se former a 500 km au large du Nicaragua, avec des vents de 85 km/heure. 23/11/2016 06:37:53 - San Jose (AFP) - (c) 2016 AFP ", "theme": "ouragan"}