{"id_art": "b2cc96ea44991f7be3e91120d5b6874f", "title": "GB: loin de l'Afghanistan, les militaires aident les sinistres des inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2014-02-13", "content": "Loin de l'Afghanistan ou ils etaient deployes il y a quelques mois encore, des militaires britanniques s'attellent a secourir et rassurer les sinistres des inondations au coeur de l'Angleterre. Evacuer les habitants dont les maisons sont inondees, etablir des protections temporaires a l'aide de sacs de sable, epauler les volontaires: telle est la mission d'une centaine de militaires en treillis camouflage deployes a Wraysbury. \"Nous sommes tres en retard\", reconnait le commandant Jim Skelton, l'officier a la tete du contingent de soldats du 1er bataillon du regiment royal de fusiliers. Le role de ses hommes \"consiste a soutenir les formidables efforts dont la population a fait preuve\", explique-t-il a l'AFP depuis un QG de fortune installe dans l'ecole de ce village pittoresque situe au bord de la Tamise, a quelques kilometres du chateau de Windsor. Autour de lui, les soldats aux berets pares de plumes s'activent pour coordonner l'action des habitants, de la police et des membres de l'agence pour l'Environnement qui a ete particulierement critiquee pour sa gestion des inondations. A bord de gros camions tout terrain, certains transportent des centaines de sacs de sable vers des maisons identifiees comme a risque. D'autres effectuent avec la police des controles d'identite a l'approche des zones evacuees afin de ne laisser passer que les residents et de tenir a bonne distance les eventuels voleurs. Au total, 1.600 militaires sont actuellement deployes a travers l'Angleterre afin de lutter contre les consequences de ce qui est, depuis la mi-decembre, la periode la plus pluvieuse depuis les premiers releves meteorologiques. - \"Ameliorer la vie\" - Comme en zone de guerre, les repits sont de courte duree: chaque soldat n'a pu se reposer qu'entre deux heures et deux heures et demie depuis son deploiement, 36 heures plus tot, precise le Lieutenant Chris West. \"Nous ne sommes pas entraines pour cela, mais nous sommes prets a travailler en etant fatigues et dans des conditions stressantes\", explique-t-il. ", "theme": "innondation"}