{"id_art": "c83b5d1c6f05590bbed24a1993b84477", "title": "\nBirmanie : Suu Kyi boude le parlement, l'UE suspend ses sanctions", "newspaper": "LePoint", "author": [], "date_publi": "2012-04-23", "content": "L'opposante Aung San Suu Kyi a boude l'ouverture d'une nouvelle session du parlement birman, ou elle vient d'etre elue deputee, une decision qui jette une ombre sur les reformes en cours en Birmanie au moment ou l'Union europeenne a annonce la suspension de presque toutes ses sanctions. Aung San Suu Kyi et les nouveaux deputes de sa Ligue nationale pour la democratie (LND), elus triomphalement aux elections partielles du 1er avril, refusent de preter le serment de \"sauvegarder\" la Constitution de 2008. Ce texte, concu par l'ancienne junte et adopte par referendum une semaine apres le passage du cyclone Nargis (138.000 morts ou disparus), arroge des pouvoirs immenses aux militaires et la laureate du prix Nobel de la paix a fait de son amendement une de ses priorites. La decision d'Aung San Suu Kyi et de ses collegues de ne pas se rendre lundi a Naypyidaw, la capitale, est le premier signe de discorde entre l'opposition et le gouvernement depuis le scrutin historique d'avril largement salue dans le monde et qui a encourage l'Occident, l'UE en tete, a commencer a lever ses sanctions. Les ministres europeens des Affaires etrangeres reunis lundi a Luxembourg ont ainsi suspendu pour un an leurs sanctions politiques et economiques, a l'exception de l'embargo sur les armes, \"afin de saluer et d'encourager le processus de reformes\". Le nouveau gouvernement qui a succede a la junte en mars 2011 a notamment encourage le retour d'Aung San Suu Kyi au coeur du jeu politique officiel, libere des centaines de prisonniers politiques et entame des discussions avec les groupes rebelles des minorites ethniques. Et le president Thein Sein, en deplacement au Japon, a assure lundi que le processus de democratisation continuerait. Il n'y aura \"pas de revirement\", a-t-il declare aux journalistes, selon l'agence de presse japonaise Kyodo. La LND a salue la suspension des sanctions europeennes, jugeant la decision \"importante pour l'economie\" birmane. \"Si les reformes continuent, je pense que toutes les sanctions disparaitront\", a ajoute son porte-parole Nyan Win. Pour maintenir la pression, l'UE pourra d'ailleurs revoir sa position a tout moment. \"Des progres importants ont ete realises en Birmanie, mais nous restons tres inquiets au sujet des conflits et des violations de droits de l'Homme dans quelques zones ethniques de la Birmanie\", a souligne le ministre britannique des Affaires etrangeres, William Hague, evoquant egalement la \"querelle\" autour de la prestation de serment des deputes de LND. Avant de participer aux partielles du 1er avril, Aung San Suu Kyi avait obtenu de faire reviser les lois electorales pour qu'il soit autorise de discuter publiquement de la Constitution, mais le serment des deputes, inscrit dans le texte, n'avait pas ete modifie. Et la LND, premiere force d'opposition depuis les elections partielles du 1er avril, a depose en vain jusqu'a present des requetes, notamment aupres du president, pour faire remplacer le mot de \"sauvegarder\" par celui de \"respecter\" dans ce serment. Interroge lundi sur cette situation, Thein Sein a simplement note qu'il voulait \"accueillir\" l'opposante au parlement, mais que c'etait a elle de decider si elle voulait ou non y sieger. Certains doutent deja de la strategie adoptee par Aung San Suu Kyi dans cette affaire. \"Je pense que la LND a une mauvaise idee, de simplement se battre pour quelques mots. Je pense que la LND devrait participer au parlement et elle devrait proposer une strategie complete de reformes politiques et economiques\", a commente Aung Thu Nyein, analyste au Vahu Development Institute. La semaine derniere, la LND avait pourtant annonce le premier voyage a l'etranger en 24 ans du prix Nobel de la paix. Ce deplacement prevu pour juin en Norvege et en Grande-Bretagne avait ete decrit par les observateurs comme un signe de sa confiance envers le processus de reformes en cours. L'opposante, qui a passe quelque 15 annees enfermee, n'avait depuis son retour au pays en 1988 jamais voulu quitter la Birmanie de peur d'etre maintenue en exil par le regime. ", "theme": "cyclone"}