{"id_art": "4fe9a8efb0e4b6d8dafb9b9cf17dbc99", "title": "\nEquateur: un mort, 85 blesses apres des repliques du seisme du 16 avril", "newspaper": "LePoint", "author": [], "date_publi": "2016-05-18", "content": "La terre a de nouveau tremble mercredi en Equateur avec deux secousses de magnitude 6,8 puis 6,7 qui ont fait un mort et 85 blesses legers, dans la meme region de la cote Pacifique que le seisme devastateur du mois d'avril. \"Nous avons a deplorer un mort: un adulte a Tosagua\", localite situee a 200 km au sud-ouest de la capitale Quito, a declare le president Rafael Correa au cours d'une conference de presse. Il a ajoute que 85 autres personnes avaient ete legerement blessees dans ces deux repliques du seisme qui, le 16 avril, a devaste une bonne partie du littoral equatorien. Toutes deux sont survenues dans la province d'Esmeraldas. La premiere, de magnitude 6,8, s'est produite mercredi a 02H57 heure locale (07H57 GMT), avec pour epicentre la station balneaire de Mompiche (185 km a l'ouest de Quito) a une profondeur de 14,7 km, selon l'Institut geophysique. Une seconde, de 6,7, est survenue vers 11H47 heure locale (16H47 GMT). M. Correa a declare que la cause de la mort de cet adulte a Tosagua etait encore un \"peu confuse\": apparemment \"il est sorti en courant, est tombe et s'est cogne a la base du crane, mais il y a egalement une version selon laquelle \"une poutre lui est tombee dessus\". A la suite de la premiere secousse, les autorites avaient d'abord annonce six blesses legers et des degats mineurs. Esmeraldas et Manabi ont ete les deux provinces les plus touchees par le tremblement de terre de magnitude 7,8 qui, le 16 avril, a officiellement fait quelque 700 morts, laissant sans abri pres de 29.000 personnes et provoquant pour environ trois milliards de dollars de dommages. Depuis cette catastrophe, l'Institut de geophysique a enregistre 1.519 repliques, les plus violentes etant celles de ce mercredi. - Secousses ressenties jusqu'en Colombie - Suivies de plusieurs autres secousses dont la magnitude a ete jusqu'a 5,1, ces deux repliques ont aussi ete ressenties a Quito, ou des gens affoles sont descendus dans les rues, ainsi que dans plusieurs provinces du pays et dans l'ouest de la Colombie, en particulier dans la ville de Cali, selon le Service geologique colombien et des journalistes de l'AFP. \"Il y a des personnes avec de legeres lesions, en fait parce qu'elles sont sorties en courant et ont trebuche, et aussi des degats mineurs dans des infrastructures\", avait dans un premier temps declare M. Correa a la presse, tot mercredi, a l'issue d'une reunion d'urgence a Quito du Comite des operations de secours (COE), apres la premiere secousse. Les autorites avaient ensuite precise que trois habitations avaient ete endommagees. M. Correa a declare qu'il y avait eu de \"petits degats materiels, surtout dans des logements qui etaient deja endommages et n'etaient pas habites\". Il a affirme qu'il s'agissait d'\"une replique, pas d'un nouveau (seisme)\", et il a appele les Equatoriens au calme, ajoutant: \"c'est normal et des repliques sont a attendre dans les deux mois\" qui suivent le 16 avril. Le chef de l'Etat a annonce que \"des mesures avaient ete prises, dans tout le pays\" et que, notamment, les cours avaient ete suspendus. Mais il a assure qu'en ce qui concerne des \"secteurs strategiques, barrages, centrales hydroelectriques, raffineries, tout va bien\". L'Equateur exploite du petrole dans la foret amazonienne, puis le transfere, a des fins d'exportation, via des oleoducs jusqu'a la province cotiere d'Esmeraldas, ou se trouve la plus importante raffinerie de ce pays. \"Nous l'avons fortement ressenti ici. Je suis sorti de la maison en courant avec ma famille\", a declare a l'AFP Modesto Guale, qui vit a Manta, port de peche et station balneaire de la province de Manabi. Le secretariat charge de la gestion des risques a precise qu'a Pedernales, autre station balneaire de Manabi et proche de l'epicentre, ce nouveau mouvement tellurique avait ete \"fortement ressenti\" et que \"la population paniquee\" restait \"dans la rue\". Le seisme du 16 avril a ete qualifie par Rafael Correa de \"pire tragedie\" depuis celui de 1949, qui avait fait environ 6.000 morts et 100.000 sinistres dans la region andine de l'Equateur. 19/05/2016 00:20:59 - Quito (AFP) - (c) 2016 AFP ", "theme": "seisme"}