{"id_art": "17e5da20a2defe2d510c8e2c3103f421", "title": "Les inondations font deux morts pres de Perpignan", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2011-03-16", "content": "Les deux hommes ont ete emportes par les eaux alors qu'ils etaient dans leur voiture. Un homme a ete retrouve mort mercredi au sud de Perpignan, dans sa voiture immergee dans un cours d'eau, au lendemain du deces d'un autre conducteur, lui aussi emporte par les flots, apres les fortes pluies dans la region qui ont provoque plus de 200 evacuations dans l'Aude. Les secours n'ont pu sauver le conducteur d'une voiture retrouvee vers 7 heures immergee dans les flots du Reart, un cours d'eau habituellement a sec, d'apres une source proche de l'enquete. La voiture de la victime, agee d'une soixantaine d'annees, se trouvait a quelques metres d'un passage a gue pourtant ferme, a Villeneuve-de-la-Raho. L'accident serait survenu dans la nuit. La veille, les intemperies avaient fait un mort dans le meme secteur, un pere de famille de 41 ans emporte par les eaux dans sa voiture sur un passage a gue du Reart, a Pollestres, alors qu'il se rendait a son travail. La prefecture des Pyrenees-Orientales a renouvele ses appels a la prudence, rappelant que les passages a gue \"demeurent fermes\" et demandant aux usagers de ne pas emprunter \"les voies submergees\". L'alerte meteorologique de niveau orange a ete levee sur le departement pour les inondations comme les crues, mais la prefecture rappelle que le niveau des cours d'eau reste eleve, en particulier la Tet et le Reart. Plus de 200 personnes evacuees Dans l'Aude, ou les precipitations s'estompaient, mais qui etait toujours soumis a une alerte orange \"crues\", plus de 200 personnes ont ete evacuees par precaution, selon le directeur de cabinet du prefet, Frederic Bovet. A Cuxac d'Aude, 97 personnes ne disposant pas chez elles de \"pieces-refuge\" ont ete evacuees et relogees dans une salle des fetes. En milieu de journee, 56 d'entre elles s'y trouvaient toujours et devaient etre conduites a Narbonne dans une salle amenagee par la Croix-Rouge. La centaine d'employes travaillant dans la zone artisanale de la ville a egalement ete evacuee. Cuxac d'Aude se situe dans les basses plaines de l'Aude, a quelques kilometres en amont de l'embouchure de la riviere en Mediterranee, un secteur particulierement sensible en cas d'inondation. Le pic de crue y etait attendu en debut d'apres-midi. A Bize-Minervois, sur la Cesse, un affluent de l'Aude, un peu d'eau est entree dans 47 habitations mais les habitants ont pu monter a l'etage sans \"difficulte particuliere\", a ajoute M. Bovet, precisant que les operations de nettoyage de ces maisons etaient en cours. La Cesse, qui avait franchi dans cette commune le seuil de vigilance rouge a 5 h 15, avait amorce sa decrue a la mi-journee. De nombreuses routes ont ete coupees dans le departement et les transports scolaires ont ete supprimes dans les zones touchees. Dans le Tarn, ou seize personnes avaient ete evacuees par precaution mardi, trois personnes ont du egalement quitter leur maison dans la nuit. Des inondations catastrophiques dans la region avaient fait en 1999 une trentaine de morts, dont vingt-six dans l'Aude. Mercredi, les Pyrenees-Atlantiques et les Hautes-Pyrenees ont a leur tour ete placees en vigilance \"orange\" s'agissant des precipitations. Meteo-France precise que l'episode ne \"presente pas d'intensite de pluies exceptionnelle mais des cumuls demandant un suivi particulier, notamment en termes de reaction des cours d'eau\". Outre l'Aude, la vigilance orange etait toujours en vigueur en matiere de crues dans l'Herault. ", "theme": "innondation"}