{"id_art": "0adcb2e3071be241af86a08bd0896a56", "title": "\nSeisme en Chine: dans Longtoushan ravage, le cauchemar des familles endeuillees", "newspaper": "LePoint", "author": [], "date_publi": "2014-08-05", "content": "A Longtoushan, ville chinoise devastee par le seisme de dimanche, des familles criaient leur douleur devant environ 150 corps alignes sur le sol, enveloppes de couvertures poussiereuses, tandis que se poursuivait la recherche quasi-desesperee de survivants dans les decombres. \"Qu'est-ce je vais faire de mon petit-fils?\", gemissait lundi soir un homme, Huo Yicai. L'enfant de quatre ans, ainsi que sa mere, sont parmi les corps reposant sur le bitume, recouverts d'etoffes grossieres et malpropres, attachees de facon rudimentaire. Ils font partie des quelque 400 personnes ayant peri dans le violent tremblement de terre, de magnitude 6,1, qui a frappe dimanche cette region montagneuse de la province du Yunnan, dans le sud-ouest de la Chine. Petite ville d'environ 50.000 habitants, situee dans un massif de collines verdoyantes, Longtoushan se trouvait a l'aplomb de l'epicentre, et a ete la plus severement touchee. Parmi les decombres et les eboulis, des tentes installees a la hate sous la pluie battante abritent depuis deux nuits les residents sinistres, au milieu de nuees de mouches. \"Mon domicile s'est effondre, ma belle-fille a ete coincee a l'interieur, et elle ne s'en est pas sortie\", se lamente une femme secouee de sanglots, refugiee sous l'une des tentes. \"Je n'ai plus de maison. Je n'ai plus de jouets non plus. J'ai tres peur\", declare de son cote Tang Xiao, un garcon de sept ans qui s'abrite des averses sous une grande toile bleue, aux cotes d'autres enfants. Parmi les batiments de Longtoushan --principalement des maisons sur deux niveaux, de construction sommaire comme souvent dans les campagnes chinoises--, aucun n'est sorti indemne de la secousse de dimanche. Beaucoup d'habitations, en briques et en bois, se sont effondrees. Mardi des l'aube, les operations de recherches ont repris dans les decombres, dans l'espoir d'y retrouver d'ultimes survivants. - 'Le seisme n'a epargne personne' - Li Shanyan, 35 ans, a regarde anxieusement des secouristes s'activer dans les debris de sa maison de terre cuite jaune, sous lesquels sa tante de 71 ans a ete ensevelie lors du seisme. \"Nous pouvions encore l'entendre nous appeler lundi matin. Les secouristes ont creuse, creuse tout le jour, mais ils n'ont pas pu la retrouver\", a-t-elle confie mardi a l'AFP. \"Tout s'est effondre. Nous n'avons rien pu sauver, tout a disparu sous les gravats\", s'est-elle ecriee. Quelques minutes plus tard, elle eclate en pleurs: on vient de degager le corps sans vie de sa tante. Il rejoindra les dizaines et dizaines d'autres corps dans les rues a l'entree de la localite, a peine dissimules sous des couvertures voire de simples baches plastiques. \"Il y a tous les ages. Personne n'a ete epargne par le tremblement de terre\", observe une habitante. Errant au coeur des scenes de desolation, des cochons et autres animaux domestiques en liberte s'aventurent dans les batiments en ruine et se repaissent des epis de mais seches jonchant le sol. - Eau potable rationnee - Des glissements de terrain anterieurs au seisme, ainsi que les intemperies des derniers jours entravaient fortement les voies de communication vers Longtoushan, compliquant l'acheminement des secours a la population locale. Selon des habitants, seul un petit pont relie desormais la ville au monde exterieur. Plus de 18.000 personnes --pour la plupart des pompiers et des militaires-- ont ete mobilisees au Yunnan, mais l'evacuation des sinistres et la prise en charge des blesses demeuraient difficiles et aleatoires. \"Au moins sept ou huit personnes severement blessees n'ont recu aucun traitement medical, elle sont juste allongees sur le sol\" dans l'attente de secours appropries, s'est indigne Zheng Chuanchao, volontaire de 17 ans sur le site d'un college de Longtoushan. \"L'eau dans les puits est souillee par la boue, imbuvable. Le gouvernement nous distribue un petit peu (de nourriture et d'eau), mais nous les donnons en priorite aux enfants et aux personnes agees\", a explique de son cote Li Shanyan. En volume insuffisant, l'eau potable est rationnee a une demi-bouteille par adulte et par jour. \"Je me sens trop bouleversee pour manger quoique ce soit, meme s'il n'y a pas grand chose a manger de toute maniere\", soupire Mme Li. Les proches des victimes decedees recevront 20.000 yuans (2.420 euros) en guise de compensation, ont annonce des medias d'Etat. Alors que la situation sanitaire a Longtoushan et dans les campagnes alentours restait eminemment precaire, des medias officiels evoquaient de surcroit les risques croissants d'inondations. Des eboulements ont en effet bloque le cours d'une riviere voisine, formant un lac dont les eaux seraient susceptibles de se deverser d'ici quelques jours, sur les meme zones deja durement eprouvees par le seisme. ", "theme": "seisme"}