{"id_art": "958df76505d831643a7d05a7048c71f3", "title": "\nJapon: evacuations sur l'ile d'Oshima, crainte de nouveaux glissements de terrain", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-20", "content": "Des centaines de personnes ont abandonne leur maison dimanche sur l'ile japonaise d'Oshima en prevision de pluies torrentielles qui pourraient provoquer de nouveaux glissements de terrain apres le passage d'un typhon ayant fait une trentaine de morts. Les autorites de la ville d'Oshima, sur l'ile volcanique du meme nom situee a 120 km au sud de Tokyo, ont organise l'evacuation de 2.300 habitants dans deux zones distinctes. Quelque 630 personnes avaient trouve refuge dans des salles de sports et des batiments municipaux en debut d'apres-midi, selon un responsable de la mairie. D'autres ont ete accueillies par des proches dans des endroits moins exposes aux intemperies. L'agence meteorologique a prevu des precipitations pouvant atteindre 40 mm par heure dans la journee, un deluge susceptible de declencher des glissements de terrain sur l'ile ou au moins 27 personnes ont peri lors du passage mercredi d'un typhon. Deux personnes ont trouve la mort a Tokyo ou pres de la capitale et 21 autres restaient portees disparues dimanche. Apres avoir balaye Oshima, le typhon a oblique vers l'est et n'a finalement pas touche terre, epargnant quelque peu la capitale, qui a tout de meme connu de fortes pluies et de violentes rafales de vent. Le Premier ministre Shinzo Abe, qui etait attendu dimanche sur Oshima, a annule son deplacement. Le typhon Wipha a provoque des glissements de terrain qui ont enseveli une trentaine de maisons et endommage plus de 300 edifices et structures. L'imperatrice Michiko a annule les ceremonies prevues ce dimanche au palais a l'occasion de son 79e anniversaire. L'archipel nippon est menace par un nouveau typhon, Francisco, qui deplace des vents soufflant a 200 km/h en rafales. Actuellement au-dessus du Pacifique, il devrait toucher les cotes japonaises au cours de la semaine. ", "theme": "typhon"}