{"id_art": "a46b43111f3bc5734debd39933c6a99e", "title": "\nCrues massives dans le sud du Japon: six morts, 20 disparus", "newspaper": "LePoint", "author": [], "date_publi": "2017-07-06", "content": "Les pluies d'une ampleur sans precedent ont provoque des crues gigantesques jeudi dans le sud-ouest du Japon, ou au moins six personnes ont peri et 20 sont portees disparues. Les cours d'eau en furie ont emporte des routes et maisons et detruit des ecoles. Des milliers de soldats et sauveteurs ont bataille toute la journee de jeudi pour parvenir jusqu'aux personnes bloquees par les torrents ou menacees par des glissements de terrain, selon le gouvernement. \"Nous nous trouvons dans une situation tres grave\", a declare le vice-Premier ministre, Taro Aso, en mettant en garde contre de nouveaux glissements de terrain. Les provinces de Fukuoka et Oita, sur Kyushu, la plus meridionale des quatre iles principales de l'archipel nippon, a quelque 900 km de Tokyo, ont recu 540 mm de pluie en 24 heures par endroits. Ces precipitations sont une fois et demie ce qui y est habituellement constate au mois de juillet, en pleine saison des pluies, et elles ont de plus trouve un sol deja gorge d'eau par le passage d'un typhon en debut de semaine. Des pluies abondantes devraient continuer de s'abattre sur la region dans la nuit et sur la journee de vendredi, selon l'Agence japonaise de meteorologie. Les autorites ont neanmoins pu dans la journee de jeudi lever les avertissements dits \"speciaux\" de fortes precipitations tout en maintenant des niveaux d'alerte plus faibles. Selon Kyodo, quatre personnes sont mortes dans la ville d'Asakura dans la prefecture de Fukuoka et deux autres a Hita, dans la prefecture d'Oita. \"Une vingtaine de personnes sont portees disparues\", a annonce le porte-parole du gouvernement, Yoshihide Suga, precisant que quelque 7.800 policiers, sauveteurs et soldats avaient ete deployes dans les zones affectees. Parmi les disparus, un enfant a ete vu emporte par une riviere en crue et on etait sans nouvelles d'un couple dont la maison a ete balayee par les flots. Des images de la television montraient des cours d'eaux gonfles de grosses vagues envahissant des zones residentielles, saccageant les routes et inondant les terres agricoles. Ryoichi Nishioka, qui cultive des fleurs a Asakura, a tente en vain de sauver ses plantations de la montee des eaux. \"J'ai essaye de les couvrir mais n'y suis pas parvenu\", a-t-il raconte a l'AFP. \"Puis les tourbillons d'eau ont inonde la zone et emporte les serres\". M. Nishioka, 67 ans, a aussi raconte comment il avait pendant une partie de la nuit soutenu le moral d'un homme accroche a un poteau pour echapper au deferlement d'eau boueuse. \"Il n'y avait plus d'electricite alors je l'ai eclaire depuis l'etage avec une lampe torche et lui ai crie des encouragements pendant trois heures de 21H00 a minuit\". \"Je lui disais +Accroche-toi ! Accroche-toi !\". Il a ete finalement secouru, s'est felicite M. Nishioka. Un vieil homme du quartier de Haki a Asakura a vu ses meubles flotter ca et la dans sa maison inondee. \"Je les ai evites et suis sorti, pousse par le courant\", a-t-il raconte a la NHK. Ailleurs, un pont ferroviaire a ete detruit par la riviere Kagetsu en crue, interrompant la circulation des trains, a indique un porte-parole de la compagnie de chemin de fer. De nombreuses autres lignes de la region ont connu des retards ou ont cesse de fonctionner en raison des fortes pluies, tandis que les etablissements scolaires etaient fermes, selon les responsables locaux et les medias. 06/07/2017 21:01:19 - Asakura (Japon) (AFP) - (c) 2017 AFP ", "theme": "typhon"}