{"id_art": "8325619d5294f4573518a6e7f761aa00", "title": "\nHarvey: journee de priere en Amerique, le Texas fait les comptes", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-03", "content": "Les Americains etaient appeles dimanche a une journee nationale de priere en solidarite avec les sinistres de l'ouragan Harvey, au moment ou le Texas panse ses plaies et s'interroge sur les moyens de financer sa reconstruction. Dans l'eglise du Christ du cinquieme arrondissement de Houston, un quartier noir, pres d'un millier de fideles se sont reunis pour communier ensemble. Il a fallu installer des chaises pliables devant l'eglise pour accueillir tout ce monde. Certains sont dans leur costume du dimanche, alors que d'autres se contentent de simples tee-shirts. Barney Smith, comme d'autres habitants de Houston autour de lui, avait 90 centimetres d'eau dans sa maison. \"J'ai du tout enlever, tout\", temoigne-t-il. Un stand pour deposer des dons a ete installe dans l'eglise. Les paroissiens y laissent de la nourriture ou des vetements. Britt Lively, un ancien joueur de football maintenant patron d'entreprise, a fait deux heures de voiture depuis Franklin, egalement dans le Texas, pour apporter une remorque pleine de dons. Accompagne des membres de sa paroisse, il cuisine quelque 5.000 hot-dogs devant l'eglise du Christ. \"Qu'on soit blanc, noir ou hispanique, ce n'est pas important. Nous sommes la pour aider, un jour nous aurons besoin d'eux\", assure-t-il dans un message fraternel, avant le debut de la messe dominicale. En cette \"journee nationale de priere\", decretee par Donald Trump, le president americain lui-meme s'est recueilli dimanche matin dans l'eglise episcopale Saint-John de Washington, en face de la Maison Blanche, ou il s'etait deja rendu le matin de son investiture. La veille, il avait fait le voyage a Houston, ou il a rencontre des sinistres de Harvey, qui a seme la desolation dans cette megalopole de 2,3 millions d'habitants, la quatrieme plus grande ville du pays. Le milliardaire est apparu tres a son aise, enchainant photographies, poignees de main, distribution de repas et jeux avec les enfants. \"Une visite tres positive\", a reconnu dimanche le maire democrate de Houston, Sylvester Turner, qui a assure que sa ville serait operationnelle mardi, apres le long week-end americain du \"Labor Day\". \"L'aeroport est ouvert, le port est ouvert, le metro est revenu a la normale\", a-t-il insiste, rappelant que Houston etait \"ouverte aux affaires\". \"Si vous voulez animer une conference ou une convention, ou organiser un match ou un concert dans cette ville, vous pouvez venir. Nous voulons que vous veniez !\", a-t-il declare. Si les Texans se montrent resolument optimistes, la question de la reconstruction de leur immense Etat reste floue. Selon leur gouverneur, le republicain Greg Abbott, la facture de la tempete, qui a fait au moins 42 victimes et d'enormes degats materiels, devrait largement depasser la barre des 100 milliards de dollars. \"Katrina a coute plus de 120 milliards de dollars. Si vous regardez le nombre de foyers et d'entreprises affectees ici, je pense que cela va couter bien plus de 120 milliards, probablement entre 150 et 180 milliards de dollars\", a-t-il assure sur Fox News. La reconstruction sera \"un travail de longue haleine\", a-t-il prevenu, affirmant que Harvey etait une \"plus grosse tempete\" que Katrina qui avait cause la mort de plus de 1.800 personnes lors de son passage sur la Louisiane en 2005. L'administration Trump a deja sollicite le Congres pour debloquer pres de 8 milliards de dollars en urgence, et compte demander par la suite 6,7 milliards de dollars d'aide supplementaire. Pour cela, il faudra que le Congres releve le plafond de la dette, c'est a dire le montant maximal que l'Etat federal est autorise a emprunter, selon un courrier adresse a la Chambre des representants par le directeur du budget, Mick Mulvaney. \"Nous devons nous assurer que le plafond de la dette sera releve\", a martele le secretaire au Tresor, Steven Mnuchin, qui a fait de cette decision du Congres une condition sine qua non pour que les Etats touches, le Texas et la Louisiane voisine, recoivent une aide financiere viable. 03/09/2017 21:43:36 - Houston (Etats-Unis) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}