{"id_art": "b18431b4498504555774e1ed6c8e4bf3", "title": "\nLe cyclone Winston aux Fidji a fait 29 morts (nouveau bilan)", "newspaper": "LePoint", "author": [], "date_publi": "2016-02-22", "content": "Le bilan du passage du cyclone Winston sur les iles Fidji, le plus puissant de l'histoire de l'archipel, est passe a 29 morts, a annonce lundi soir le porte-parole du gouvernement. Winston, qui etait accompagne de vents soufflant jusqu'a 325 km/h, a rase dans la nuit de samedi a dimanche des dizaines de maisons, detruit des infrastructures et contraint des habitants terrifies a se refugier dans des centres d'evacuation d'urgence. Des photos prises par avion montrent des villages detruits. \"Les images venant des evaluations aeriennes des zones touchees fendent le c?ur et ne laissent aucun doute sur la ferocite de ce cyclone\", a declare la coordinatrice de l'ONU pour les Fidji, Osnat Lubrani. \"Avec cet impact catastrophique, il est clair que les Fidji font face a une longue convalescence\". Winston est le seul cyclone de categorie 5 a avoir jamais touche les Fidji, un archipel melanesien tres dependant du tourisme ou vivent 900.000 habitants. \"Le bilan officiel desormais est de 29 morts, huit nouveaux corps ont ete retrouves sur l'ile de Koro depuis hier\", a declare le porte-parole du gouvernement Ewan Perrin a la radio New Zealand. \"Nous nous attendons a ce qu'il augmente encore mais, esperons-le, faiblement\", a-t-il ajoute. De son cote, la directrice regionale pour le Pacifique d'Oxfam, Raijeli Nicole, a estime que \"compte tenu de la force de la tempete et des images que nous avons vues pour l'instant, nous avons bien peur que le bilan des morts ne cesse de monter et que des centaines de personnes n'aient assiste a la destruction de leurs logements et de leur gagne-pain\". Environ 8.500 personnes etaient hebergees dans des centres d'urgence. \"Dans certains endroits, les personnes deplacees vont le rester pendant des mois, car elles ont tout perdu\", a declare M. Perrin, precisant que le contact n'avait toujours pas pu etre etabli avec certains zones de l'ile. Les touristes pris au piege par le cyclone commencaient lundi a quitter l'archipel avec la reprise des vols apres une suspension de deux jours. L'Australie a annonce un programme d'aide de cinq millions de dollars australiens (3 millions d'euros) sous forme en particulier de vivres et d'eau potable. La Nouvelle-Zelande a augmente son aide a 2,2 millions de dollars neo-zelandais (1,3 million d'euros) et depeche sur place un C-130 charge de vivres. 22/02/2016 22:38:24 - Suva (Fidji) (AFP) - (c) 2016 AFP ", "theme": "cyclone"}