{"id_art": "dc60d5d34c885ccef02c3bb4db82ffa8", "title": "\nFort seisme dans le nord-est du Japon", "newspaper": "LePoint", "author": [], "date_publi": "2011-04-07", "content": "La secousse a atteint une magnitude de 7,4 sur l'echelle de Richter. Un fort seisme de magnitude 7,4 s'est produit jeudi a une quarantaine de kilometres des cotes nord-est du Japon, a annonce l'Agence meteorologique japonaise, qui a brievement emis une alerte au tsunami. L'agence de surete nucleaire, de son cote, a affirme qu'aucune centrale nucleaire de la region n'avait subi de degats. Cependant, par precaution, le personnel de Fukushima a ete evacue vers l'interieur des terres. \"Nous n'avons dans l'immediat aucune information indiquant que quelque chose d'anormal se soit produit a la centrale\", a declare un porte-parole de Tepco lors d'une conference de presse. \"L'alimentation en eau des reacteurs ndeg 1, 2 et 3 se poursuit sans probleme\", a-t-il ajoute. Des pompes de secours assurent le refroidissement des reacteurs depuis l'accident de la centrale le 11 mars, en attendant que l'alimentation electrique soit reparee. Le seisme ressenti jusqu'a Tokyo La prefecture de Miyagi a deja ete frappee, le 11 mars, par un seisme de magnitude 9, le plus puissant jamais enregistre au Japon, suivi d'un tsunami de plus de dix metres qui a tout devaste sur son passage. La catastrophe a fait pres de 28 000 morts et disparus. Cette nouvelle secousse, dont la magnitude a ete estimee a 7,4 par les services meteorologiques japonais, s'est produite a 23 h 23 (15 h 23 a Paris) a une profondeur de 40 km. Son epicentre etait situe dans l'ocean Pacifique a 40 km de la cote de la prefecture de Miyagi. Le seisme a ete ressenti jusqu'a Tokyo, a 400 km au sud, ou les immeubles et les maisons ont tremble pendant plusieurs dizaines de secondes. NHK a rapporte que des fuites de gaz et des inondations ont ete signalees dans certaines parties de la ville de Sendai. Des coupures d'electricite ont egalement ete rapportees dans les prefectures voisines d'Aomori, d'Iwate et d'Akita. Certaines zones des prefectures de Miyagi et Yamagata sont egalement plongees dans le noir, a indique l'Agence de surete nucleaire. ", "theme": "seisme"}