{"id_art": "7a58384f68ffca77fa1f406262b46003", "title": "\nNouvelle tempete sur Hong Kong et Macao apres le typhon", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-27", "content": "Hong Kong et Macao ont ete frappes par une violente tempete dimanche qui a fait 70 blesses, quelques jours seulement apres le typhon Hato qui a touche le sud de la Chine et fait au moins 18 morts. Les deux villes ont eleve dans la matinee le niveau d'alerte typhon a huit, sur une echelle de 10. La tempete, baptisee Pakhar, s'est abattue sur la region alors que des equipes d'aide d'urgence et de nettoyage etaient encore mobilisees pour reparer les dommages causes par le typhon mercredi. En raison des intemperies dimanche, 206 vols ont ete annules, 471 ont ete retardes et 44 ont du etre deroutes, ont indique les autorites aeroportuaires de Hong Kong. Des \"annulations de vols et d'importants retards\" sont a prevoir jusqu'a lundi, a averti de son cote Cathay Pacific, compagnie aerienne basee a Hong Kong. Tous les services de ferries a Hong Kong ont ete suspendus. Un total de 236 arbres endommages par le typhon de mercredi ont ete acheves par la tempete Pakhar, avec des vents allant jusqu'a 130 km/h a Hong Kong. Cette violente tempete a fait 62 blesses, selon des responsables des hopitaux hongkongais. A Macao, huit personnes ont ete legerement blessees, a declare un porte-parole du gouvernement. Un bateau cargo chinois coulait dimanche matin a l'est de Hong Kong, mais les 11 membres d'equipage ont tous ete secourus, selon les autorites locales. A Macao, capitale mondiale des casinos, les autorites ont lance de nouvelles alertes aux inondations. Des magasins frappes par le typhon mercredi restaient fermes dimanche matin et les feux de signalisation ne fonctionnaient toujours pas apres la coupure d'electricite provoquee par le typhon. \"C'est dur, mais on ne peut rien faire\", a declare Leung Chin-pang, proprietaire d'un magasin qui n'a plus d'eau depuis le typhon mercredi. Hong Kong et sa region sont regulierement affectees par des typhons entre juillet et octobre, mais il est rare que les tempetes touchent directement le territoire. Le plus violente cyclone s'est produit en 1962. L'oeil du typhon Wanda etait passe sur la ville ou des rafales de 284 km/h avaient ete enregistrees. Cent trente personnes avaient ete tuees et des milliers d'habitations avaient ete rasees, faisant 72.000 sans abri. 27/08/2017 12:22:50 - Hong Kong (AFP) - (c) 2017 AFP ", "theme": "typhon"}