{"id_art": "f5f6563b1c5076d65157b3ca37b4b7b6", "title": "\nL'ouragan Matthew s'essouffle aux Etats-Unis, mais le risque d'inondations persiste", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-08", "content": "L'ouragan Matthew a perdu du souffle, retrograde en categorie 1 aux Etats-Unis, ou les autorites craignent desormais la montee des eaux, apres un passage devastateur en Haiti qui a fait au moins 400 morts. \"Un deces sur quatre lors des ouragans aux Etats-Unis est lie a la montee des cours d'eau dans les terres a cause des fortes pluies\", a mis en garde Rick Knabb, directeur du Centre d'information sur les ouragans (NHC), sur Twitter. Dans le meme temps, le service meteorologique national (NWS) prevenait que Matthew allait deverser de fortes pluies plusieurs dizaines de kilometres a l'interieur des terres. Aux Etats-Unis, neuf personnes ont ete tuees lors du passage de l'ouragan: quatre en Georgie et cinq en Floride. Selon le bulletin du NHC a 00H00 GMT dimanche, l'ouragan soufflait a un maximum de 120 km/h, soit en categorie 1 sur l'echelle Saffir-Simpson qui en compte 5. Il se trouvait a 65 km a l'est de Cape Fear, en Caroline du Nord, et se dirigeait vers le large. La montee des eaux liees a l'ouragan --jusqu'a 3 metres attendus par endroits-- cumulee a la maree haute vont creer une association \"dangereuse\", a averti le NHC. Les autorites des Etats concernes ont ordonne l'evacuation d'environ trois millions de personnes. La ville cotiere de St. Augustine au sud de Jacksonville, en Floride, a subi \"beaucoup de degats\", a indique a l'AFP le commandant Chuck Mulligan, du bureau du sherif du comte de St. Johns. Un plan d'urgence federal avait ete mis en oeuvre au prealable dans quatre Etats (Floride, Georgie, Caroline du Sud, Caroline du Nord) par le president Barack Obama, qui avait prevenu qu'il s'agissait \"d'un ouragan vraiment dangereux\". Depuis qu'il est devenu ouragan le 29 septembre, Matthew a traverse les Caraibes du sud au nord, affectant la Colombie, la Jamaique, la Republique dominicaine (au moins quatre morts), ainsi que Cuba et les Bahamas. - Haiti devaste au sud - Mais egalement Haiti, en particulier le sud du pays, faisant au moins 400 morts dans le seul departement du Sud, a indique a l'AFP le senateur Herve Fourcand, au sujet de sa circonscription. La protection civile faisait etat de 336 morts dont 78 dans la circonscription du senateur. \"Nous ne pourrons pas parvenir a un bilan definitif avant mercredi\", a indique a l'AFP Marie-Alta Jean-Baptiste, directrice de la protection civile. Face a l'ampleur des pertes humaines et des destructions, le president provisoire de la Republique, Jocelerme Privert, a decrete trois jours de deuil national a compter de dimanche. A Jeremie, une ville de 30.000 habitants inaccessible jusqu'a vendredi, la situation est desesperee. \"C'est comme si quelqu'un avait une telecommande et continuait de faire augmenter le vent encore et encore\", raconte a l'AFP Carmine Luc, une jeune femme de 22 ans. Habitant la baie des Abricots, a 17 km de Jeremie, David Millet, qui a travaille pour l'ONG Agronomes et Veterinaires sans Frontieres, a prevenu que \"le stock qu'on a aujourd'hui ne represente que 10 a 15 jours de nourriture\". Le quartier de Croix-Marche a Terre, dans la troisieme ville du pays, Les Cayes, n'etait plus qu'un entrelacs d'arbres dechiquetes, de toles, de detritus en tous genres d'ou emergeaient des maisons eventrees. Jusqu'a 80% des recoltes ont ete detruites dans certaines zones. \"Nous organisons deja des convois par voie terrestre, par mer et par air qui transportent de la nourriture, de l'eau et des medicaments pour les zones sinistrees\", a indique a l'AFP le ministre de l'Interieur, Francois Anick Joseph. Washington a envoye un navire avec 300 Marines qui s'ajouteront aux 250 soldats et neuf helicopteres deja sur place. La France va envoyer 60 soldats et 32 tonnes (aide humanitaire, dispositifs de purification d'eau). \"Beaucoup d'habitants ont tout perdu. Ils n'ont plus rien hormis les vetements qu'ils portent\", selon l'ONG Care-France. - 500.000 enfants affectes - L'Unicef a estime que 1,3 million d'Haitiens --soit 10% de la population du pays-- sont touches, dont un demi-million d'enfants dans les regions les plus affectees. Selon l'organisation, pres de 16.000 personnes se trouvaient toujours dans des refuges temporaires car jusqu'a 80% des logements ont ete detruits par endroits. Le bureau des Nations unies pour l'aide humanitaire (OCHA) a estime que 750.000 personnes avaient besoin d'une assistance immediate, precisant que le Programme alimentaire mondial disposait de 25 tonnes a Jeremie (de quoi subvenir a 9.000 personnes pendant une semaine). Le PAM a constitue des reserves pour nourrir 300.000 personnes pendant un mois. Plusieurs ONG craignent en outre de \"nouvelles flambees\" de l'epidemie de cholera, introduite dans le pays apres le seisme de 2010 par des Casques bleus de la Mission de l'ONU sur place (Minustah). Les craintes d'epidemies sont d'autant plus fortes que de nombreux centres de sante ont ete endommages. 09/10/2016 04:23:26 - Jacksonville (Etats-Unis) (AFP) - (c) 2016 AFP ", "theme": "ouragan"}