{"id_art": "3ecf20d8e77e4cc2b4548885b98a2f5f", "title": "Inondations dans le centre-est : 250 personnes evacuees", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2013-05-03", "content": "Onze departements etaient toujours places en vigilance orange vendredi soir. Onze departements etaient toujours places en vigilance orange vendredi soir. En Cote-d'Or, qui figure avec la Saone-et-Loire parmi les departements les plus touches par les pluies et les inondations, \"la tendance est a la stabilisation\", apres l'evacuation d'environ 250 personnes \"a titre preventif\" pres du lac de Pont-et-Massene qui menacait de deborder, a annonce vers 20 heures la prefecture. Les personnes evacuees ont ete relogees soit dans leur famille, soit chez des amis. \"Pas d'autres evacuations ne sont prevues pour le moment\", a poursuivi la prefecture, estimant etre en phase de \"surveillance\". La montee des eaux du lac ralentissait, mais les precipitations se poursuivaient vendredi soir, ce qui a motive la decision du prefet. L'eau du lac de Pont-et-Massene, regule par un barrage, montait de trois centimetres toutes les quinze minutes vendredi apres-midi, selon les gendarmes. \"Les moyens de l'Etat et des collectivites territoriales sont pleinement mobilises pour faire face aux consequences des intemperies qui touchent l'est de la France\", a precise une source au ministere de l'Interieur, ajoutant : \"Des unites de la securite civile ont ete placees en alerte et sont pretes a etre engagees partout ou cela serait necessaire.\" Neuf autres departements du quart nord-est du pays etaient aussi en vigilance orange vendredi. En Saone-et-Loire, ou il est tombe en 12 heures l'equivalent d'un mois de precipitations, la prefecture a fait etat de 210 interventions de pompiers. Pas d'inquietude, pourtant, a assure le sous-prefet, \"la situation est entierement sous controle et l'eau sera absorbee dans les heures ou les jours a venir\". Plus au sud, les departements de la region Rhone-Alpes ont egalement connu de fortes precipitations depuis jeudi, notamment le nord de l'Isere, ou la Sevenne est sortie de son lit, provoquant quelques degats sur des routes secondaires, a explique le maire de Vienne, Jacques Remiller. La boue et la pluie ont endommage des caves et des sous-sols, a indique le maire, qui a installe une cellule de crise afin de gerer les appels. Des talus au bord des routes departementales se sont effondres, mais la situation est maitrisee et \"nous allons vers un retour a la normale\", a-t-il ajoute. Des departements situes plus au nord - le Doubs, le Jura, la Haute-Marne, la Haute-Saone - ont ete maintenus en vigilance orange \"pluie-inondation\", auxquels ont ete ajoutes le Bas-Rhin, le Haut-Rhin, la Meurthe-et-Moselle, les Vosges et le Territoire de Belfort. \"En effet, les pluies observees actuellement sur les Vosges et le Haut-Rhin vont se renforcer dans les heures a venir\", explique Meteo-France, qui prevoit un decalage des pluies vers l'est en soiree. \"Les pluies seront alors moins fortes en Bourgogne et en Haute-Marne, mais resteront soutenues toute la nuit prochaine sur le nord de la Franche-Comte, sur le departement des Vosges et en Alsace.\" En Haute-Marne, cinq communes rurales du canton de Fayl-Billot au sud-est de Langres (Haute-Marne) ont ete touchees par des inondations vendredi matin en raison de fortes pluies a caractere orageux. \"Pour ce week-end, une montee des cours d'eau est a prevoir avec des risques importants de crues\", a precise la prefecture de Haute-Marne dans un communique. ", "theme": "innondation"}