{"id_art": "38f83408e0b4a1fbb0cfe0e72ce43a9f", "title": "\nBirmanie: un celebre dissident libere, des dizaines d'autres vont suivre", "newspaper": "LePoint", "author": [], "date_publi": "2011-10-12", "content": "L'un des dissidents les plus importants de Birmanie est sorti de prison mercredi, dans le cadre d'une vaste amnistie qui va concerner au minimum des dizaines de prisonniers politiques, confirmant ainsi un tres important mouvement de reformes dans le pays. Depuis la liberation en novembre 2010 de la detenue la plus celebre de Birmanie, la laureate du prix Nobel de la paix Aung San Suu Kyi, l'elargissement des prisonniers politiques est devenue la priorite numero un de la communaute internationale. Et la condition sine qua non pour envisager la levee des sanctions occidentales, en place depuis la fin des annees 90. Le regime en place a Naypyidaw depuis mars dernier a decide de satisfaire cette exigence, au moins en partie. Le truculent comedien et humoriste Zarganar a pu sortir de sa cellule tot dans la matinee de mercredi. Il avait ete arrete en 2008 apres avoir organise l'aide aux victimes du cyclone Nargis (138.000 morts et disparus) et critique la gestion du drame par le pouvoir. Il avait ete condamne a un total de 59 ans de prison, ensuite reduit a 35. \"Je lui ai parle. Il est libre maintenant\", a indique a l'AFP sa belle-soeur Ma Nyein. Les autorites avaient annonce mardi une amnistie de plus de 6.300 prisonniers. Elles n'ont pas diffuse de liste nominative officielle. Mais les informations se multipliaient dans tout le pays de la sortie de dizaines de militants de nombreuses prisons. Un responsable birman a ainsi affirme que l'amnistie concernerait, rien qu'a Rangoun, une trentaine de detenus politiques, \"pour la plupart membres de la Ligue nationale pour la democratie\" (LND) de Mme Suu Kyi. Un cadre de la LND a par ailleurs evoque la liberation de 23 membres du parti dissous dans deux autres etablissements du pays. Et Zetha Thaw, un militant de \"Generation Wave\", a fait etat de la liberation de deux membres de l'organisation ainsi que de participants aux emeutes de 1988. \"Au moins des dizaines d'autres\" dissidents vont sortir de prison, a-t-il indique. L'Association d'assistance aux prisonniers politiques, basee en Thailande, a fait etat pour sa part d'au moins 48 prisonniers politiques amnisties, tout en precisant que le chiffre etait susceptible d'augmenter. Mardi, la Commission nationale des droits de l'Homme avait demande publiquement que des \"prisonniers de conscience\" soient elargis, rappelant que la mesure etait exigee depuis longtemps par la communaute internationale. Les chancelleries occidentales estimaient jusqu'a aujourd'hui a environ 2.000 le nombre total de prisonniers politiques en Birmanie - opposants, journalistes, avocats, artistes. Le president Thein Sein, entre en fonction en mars suite a la dissolution de la junte militaire, tente depuis quelques semaines de prouver qu'il est decide a s'engager vers de profondes reformes. Les gestes symboliques se sont multiplies a un rythme effrene dans un pays habitue jusqu'a mars dernier au conservatisme repressif du generalissime Than Shwe, chef de la junte au pouvoir a partir de 1992, et qui a depuis pris sa retraite. Le nouveau patron du pays a notamment entame le dialogue avec Mme Suu Kyi, que la junte avait maintenue en detention pendant plus de 15 des 20 dernieres annees. Et il a annonce fin septembre la suspension d'un projet de barrage finance par les Chinois pour \"respecter la volonte du peuple\". La session en cours de l'Assemblee nationale a ete ouverte pour la premiere fois a la presse, et le patron de la censure a estime que les medias devraient etre liberes de toute contrainte. Des avancees que les Etats-Unis avaient salue lundi. Il est \"indeniable qu'il y a des evolutions spectaculaires en cours\", avait declare le secretaire d'Etat adjoint charge de l'Asie orientale et du Pacifique, Kurt Campbell. \"Je pense que Thein Sein est en train de s'approprier le processus de transition\", a releve pour sa part Renaud Egreteau, chercheur a l'universite de Hong Kong. \"Il veut desormais s'affirmer en leader eclaire et cela passe par des concessions de poids, et rapides\", a-t-il ajoute, tout en jugeant difficile de presager si le pays etait a l'abri d'un retour de la ligne dure de l'armee. ", "theme": "cyclone"}