{"id_art": "c2869c592c471ae3ed8faa0030f82e98", "title": "\nPhilippines: 2.000 evacues a l'approche d'un typhon", "newspaper": "LePoint", "author": [], "date_publi": "2015-05-10", "content": "Plus de 2.000 personnes fuyaient leur maison dimanche a l'approche du typhon Noul dans le Nord des Philippines, ou les autorites ont mis en garde contre les risques d'inondations, de glissements de terrain et de vagues geantes. Le typhon avait legerement ralenti sa course dimanche mais s'est renforce, avec des vents soufflant en rafales de 220 km/h, en approchant la partie septentrionale de l'ile principale de Luzon, a explique Esperanza Cayanan, directrice de la division de la surveillance meteorologique du gouvernement. La tempete devrait toucher terre en fin d'apres-midi ou en soiree et frapper particulierement la province septentrionale de Cagayan. \"Il s'agit d'une tempete tres dangereuse, la plus puissante cette annee\", a precise Rene Paciente, chef des services de la meteorologie marine. Plus de 2.000 habitants des regions cotieres de Cagayan etaient en cours d'evacuation, a affirme Norma Talosig, chef de la defense civile regionale. \"Ils doivent gagner les hauteurs. Les autorites locales les aident a partir, avec des autocars, des camions et meme des ambulances\", a-t-elle souligne a l'AFP D'apres Mina Marasigan, porte-parole du Conseil national de la gestion des catastrophes, \"certaines regions pourraient connaitre des glissements de terrain, d'autres des inondations soudaines\". Le chef de la defense civile nationale Alexander Pama a explique que les regions cotieres pourraient etre touchees par des vagues allant jusqu'a 2 metres de haut. Ce type de vagues, qui ressemblent a celles provoquees par les tsunamis, sont une preoccupation majeure pour les autorites. Elles avaient ete responsables d'un grand nombre des 7.350 morts ou disparus lorsque l'archipel avait ete frappe en novembre 2013 par le super-typhon Haiyan. Parallelement, plusieurs centaines de personnes vivant dans un hameau situe au pied du volcan Bulusan, dans le Sud de Luzon, ont egalement ete evacuees. Les autorites craignent que les pluies ne se melent aux cendres accumulees sur les flancs du volcan et ne provoquent des glissements de terrain. Les liaisons maritimes par ferry ont ete suspendues par precaution dans les zones a risques de meme que certains vols interieurs. Une vingtaine de typhons et de tempetes frappent chaque annee les Philippines, semant la mort sur leur passage. A Taiwan, qui est egalement situe sur le parcours du typhon, les autorites ont mis en garde les marins et evacue pres de 1.000 touristes d'une ile situee au large de la cote sud. 10/05/2015 14:17:55 - Manille (AFP) - A(c) 2015 AFP ", "theme": "typhon"}