{"id_art": "9ec1ef4c9358b616800ac8ab1702c40a", "title": "\nLes victimes du seisme iranien affluent dans les hopitaux", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-12", "content": "par Yeganeh Torbati DUBAI (Reuters) - Les hopitaux etaient debordes dimanche dans le nord-ouest de l'Iran au lendemain du puissant seisme qui a fait au moins 250 morts et quelque 1.800 blesses. Les secours se concentrent sur les villages, plus touches que les villes. La region sinistree est situee loin des zones de production petroliere et des sites nucleaires connus du pays. Des milliers de personnes se sont regroupees dans des campement de fortune ou ont dormi dans la rue, par peur que la quarantaine de repliques qui ont suivi le seisme ne se poursuivent durant la nuit. Une penurie de tentes et de provisions les a laisses en proie au froid nocturne, a rapporte un temoin a Reuters. Le bilan devrait encore s'alourdir, selon les autorites, car de nombreux blesses sont dans une situation critique et des centaines d'autres sont encore prisonniers dans les decombres, les secours ayant ete ralentis par l'obscurite dans la nuit de samedi a dimanche. \"J'ai vu des gens dont la maison a ete entierement detruite et dont tout leur betail a ete tue\", a temoigne par telephone Tahir Sadati, un photographe local. \"La population a besoin d'aide, de vetements chauds, de plus de tentes, de couvertures et de pain.\" Six villages ont ete detruits et une soixantaine ont ete endommages a plus de 50%, rapportent les medias iraniens, qui citent un responsable de la province de Khalil Sa'ie. Les degats les plus importants se situeraient dans les villages ruraux qui entourent les villes d'Ahar, Varzaghan et Harees, pres de Tabriz, chef-lieu de la province de l'Azerbaidjan oriental. Nombre de ces villages sont difficiles a rallier par la route, ce qui complique la tache des secouristes. A Tabriz, Ardabil et dans d'autres agglomerations encore, de longues files d'attente de survivants attendant d'etre pris en charge se sont formees devant les hopitaux, rapportent les habitants et les medias. Les 120 lits de l'hopital d'Ahar etaient occupes, et la petite route qui relie la ville a Tabriz etait engorgee par des vehicules tentant d'acheminer les blesses vers les hopitaux, a temoigne Arash, un etudiant d'Ahar. A Tabriz, la plupart des blesses ont ete emmenes a l'hopital par leur proches faute d'ambulances disponibles, a rapporte Aidin, un habitant. DIX A VINGT VILLAGES PAS ENCORE SECOURUS Selon l'Institut geologique americain (USGS), la premiere secousse d'une magnitude de 6,4 s'est produite samedi aux alentours de 12h30 GMT a 49 km au nord-est de Tabriz, a une profondeur de 9,9 km. La seconde, de magnitude 6,3, a eu lieu pres de la ville de Varzaghan \"dont la population, apeuree, s'est precipitee dans les rues en raison de la force de la secousse\", rapporte Fars. Des photos publiees sur des sites iraniens d'information montrent des corps allonges sans vie sur le sol d'une morgue dans la localite d'Ahar. D'autres representent des immeubles effondres et des voitures ensevelies sous des gravats. \"Nous avons vu des villages entierement detruits\", a dit Tahir Sadati, qui s'est rendu dans la zone sinistree pour photographier les sequelles. \"Heureusement que le seisme a frappe en plein jour, donc beaucoup de gens n'etaient pas chez eux. S'il avait eu lieu la nuit, il y aurait eu beaucoup plus de morts.\" Plus de 70 ambulances et 40 unites specialement entrainees a la recherche de survivants ont ete deployees dans les zones sinistrees avec plus de 5.000 tentes, a annonce Hossein Derakhshan, porte-parole du Croissant rouge iranien. Le depute Mohammed Hassan-Nedjad a prevenu que si les secours ne se deployaient pas plus vite, le bilan pourrait sensiblement s'alourdir. \"De nombreux villages n'ont toujours pas ete atteints par les secouristes, parce que dans des conditions normales, il faut deja plusieurs heures pour s'y rendre\", a-t-il declare a l'agence de presse estudiantine Isna. \"Pour l'instant, les routes sont fermees et on ne peut se rendre dans ces villages que par les airs.\" Selon un autre depute, Abbas Falahi, cite par l'agence Fars, il y resterait dix a vingt villages qui n'ont pas encore ete secourus. Arrive sur place, le ministre de l'Interieur, Moustafa Mohammed-Nadjdjar, tenait une serie de reunions avec les responsables locaux afin de coordonner l'intervention d'urgence, selon Isna. Trente groupes d'experts ont ete depeches dans les villages sinistres pour evaluer les degats et aider les habitants, a dit un responsable du logement a l'agence de presse officielle Irna. Si les batiments des centres urbains, construits en solide, semblent avoir echappe aux destructions, ce n'est pas le cas dans les villages, ou les habitations, souvent faites de parpaings ou de torchis, peuvent s'effondrer facilement sous l'effet d'un tremblement de terre. L'Iran, traverse par plusieurs grandes failles sismiques, a connu ces derniers temps des tremblements de terre majeurs, dont le dernier qui a detruit la ville antique de Bam ou plus de 25.000 habitants ont peri en 2003. Marcus George; Jean-Loup Fievet, Juliette Rabat, Helene Duvigneau, Agathe Machecourt, Julien Dury et Baptiste Bouthier pour le service francais ", "theme": "seisme"}