{"id_art": "9f52de5ca979c646d761e0a33f935573", "title": "\nCapitole et Pentagone evacues apres un seisme aux Etats-Unis", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-23", "content": "NEW YORK/WASHINGTON (Reuters) - Un seisme de magnitude 5,9 a frappe mardi la cote Est des Etats-Unis, de l'Etat de Virginie jusqu'a Boston et meme a Toronto, au Canada, a annonce l'Institut geologique americain (USGS). Des batiments ont tremble et ont du etre evacues, dont le Capitole, qui abrite le Senat et la Chambre des representants, ainsi que le Pentagone, siege du departement de la Defense, dans la capitale federale. On ne signale pas pour le moment de victimes ou de degats majeurs a la suite de ce seisme dont l'epicentre etait situe, selon l'USGS, a Mineral, une localite de Virginie situee entre Charlottesville et Richmond. Sa profondeur est estimee a moins d'un kilometre sous terre. Dans un premier temps, les autorites avaient parle d'une magnitude de 5,8, puis de 6. A New York, plusieurs batiments comme le palais de justice et l'Hotel de ville ont ete evacues. Le chantier de construction du site du World Trade Center a ete arrete. On ignore pour le moment si le reseau du metro de New York a ete affecte par la secousse. L'operateur ferroviaire Amtrak a annonce que ses trains roulaient a vitesse reduite entre Baltimore et Washington pour permettre l'inspection des voies, des gares et des ouvrages apres le seisme. Des tours de controle de l'aeroport JFK de New York et de Newark Liberty Airport, dans le New Jersey, ont aussi ete evacuees. Le trafic a repris normalement dans ces deux aeroports de la region de New York apres des retards provoques par la decision des autorites aeroportuaires d'inspecter les pistes et les installations. A Washington, de nombreux employes de bureau se sont precipites dans les rues apres la secousse, qui a dure cinq secondes environ. La cathedrale nationale de Washington a ete endommagee par la secousse, trois pitons de sa fleche centrale s'etant effondres. On signale d'autres degats structurels mineurs a ce batiment d'une hauteur de 30 etages, le plus haut de la capitale federale. Selon les pompiers, l'ambassade de l'Equateur a egalement subi des degats. Deux reacteurs de la centrale nucleaire de North Anna Station a Mineral (Virginie) ont ete automatiquement fermes juste apres la secousse, a annonce la Commission de regulation nucleaire (NRC), qui a precise qu'il n'existait aucun risque pour le public. Les autres centrales nucleaires de la cote Est n'ont pas ete affectees et fonctionnent normalement. John Whitesides avec Eileen O'Grady et Christopher Doering; Jean-Loup Fievet pour le service francais ", "theme": "seisme"}