{"id_art": "bcb80499528001e590b00697b3d8d640", "title": "\nL'ouragan Irene se renforce en categorie 2 au-dessus des iles Turks et Caicos", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-24", "content": "L'ouragan Irene s'est renforce tot mercredi, passant en force 2 au-dessus des iles Turks et Caicos, un archipel britannique des Antilles, et devrait encore gagner en puissance, a prevenu le Centre national des ouragans (NHC) installe a Miami (Floride). Irene se trouvait a 650 kilometres au sud-est de Nassau (Bahamas) et progressait en direction de la cote sud-est des Etats-Unis, selon le dernier bulletin du NHC publie a 02H00 GMT. Avec des vents de 155 km/h, la perturbation est passee en ouragan de force 2 sur l'echelle de Saffir-Simpson, qui compte cinq niveaux. \"Nous prevoyons un renforcement (de l'ouragan), et Irene pourrait devenir un important ouragan d'ici a un jour ou deux\", selon le NHC. La perturbation est attendue aux Bahamas mercredi et jeudi, et devrait atteindre les cotes americaines de Caroline du Nord et de Caroline du Sud en fin de semaine. Selon le patron du Centre americain des ouragans, Bill Read, \"la Nouvelle-Angleterre pourrait aussi subir l'impact d'Irene\", a-t-il prevenu lors d'une conference telephonique. \"Il est important que vous preniez la chose au serieux\", a demande a la population Craig Furgate, chef de l'Agence federale des situations d'urgence. \"Les risques sont eleves, car il suffirait d'une petite modification de la trajectoire vers la gauche pour renforcer beaucoup l'impact de la tempete sur une zone densement peuplee\", a dit Dennis Feltgen, porte-parole du NHC. En Republique dominicaine, plus de 11.000 personnes ont ete deplacees pendant le passage de l'ouragan le long de la cote Nord de l'ile d'Hispaniola (partagee avec Haiti) dans la nuit de lundi a mardi, ont annonce les autorites locales. Un precedent bilan annonce mardi matin par Jose Luis German, sous-directeur du Centre des operations d'urgence (COE) dominicain, faisait etat de plus de 7.000 deplaces vers des abris ou vers les domiciles de parents. M. German avait precise qu'aucun bilan des dommages materiels n'avait encore pu etre dresse, alors que le COE a deja denombre 25 localites coupees du monde apres les crues de cours d'eau dans l'Est et le Sud-Est du pays. En Haiti, de fortes pluies accompagnees de forts vents etaient signalees dans les regions du Nord ou les premiers effets de l'ouragan ont entraine l'evacuation de 500 personnes, a indique la Protection civile a l'AFP. L'alerte rouge etait maintenue sur l'ensemble du pays. Le passage d'Irene lundi sur le territoire americain de Porto Rico a fait une victime, une femme dont la voiture a ete emportee alors qu'elle franchissait un pont au-dessus d'une riviere en crue, selon les autorites locales. L'ouragan a aussi provoque des coupures de courant affectant quelque 800.000 personnes. ", "theme": "ouragan"}