{"id_art": "83f77be8286d6634c42e6c5288b0fd83", "title": "\nAllemagne: surenchere verbale au sein de l'extreme droite", "newspaper": "LePoint", "author": [], "date_publi": "2018-01-10", "content": "L'extreme droite allemande s'est efforcee un temps de gommer les plus visibles de ses asperites suite au seisme provoque par son entree recente au Parlement national. Mais depuis le debut de l'annee, cette strategie a vole en eclats. L'objectif d'apparaitre comme un parti responsable a ete contredit par la multiplication de prises de position a caractere raciste ou glorifiant la periode nazie, signe que la tendance la plus nationaliste de ce jeune mouvement est en passe de prendre definitivement le pouvoir. Pratiquement pas un jour ne passe sans qu'un membre de l'Alternative pour l'Allemagne (AfD) ne fasse les gros titres par un tweet tonitruant. Dernier en date: une elue locale berlinoise, Franziska Lorenz-Hoffmann, a diffuse sur son compte Facebook une affiche de propagande du IIIe Reich: \"Femme allemande ! Preserve la purete de ton sang. Les etrangers ne doivent pas te toucher\". Le message a ete retire, mais l'elue l'a justifie en expliquant a l'edition allemande du Huffington Post vouloir \"que les Allemands restent allemands\" face a l'immigration. Une autre elue du parti a Berlin, Beatrix von Storch, figure de proue de l'AfD au plan national, a suscite la controverse sur Twitter et Facebook lors du Nouvel An en denoncant la diffusion par la police de Cologne de messages en arabe a la population. \"S'adresse-t-elle par ce biais aux hordes d'hommes barbares, musulmans et violeurs pour les amadouer ?\", s'est emporte Mme von Storch en reference aux agressions sexuelles de femmes lors du Reveillon 2016 dans la ville. Le tweet a ete bloque. Pour finir, le fils metis de l'ancienne star du tennis allemand Boris Becker s'est vu traite de \"demi-negre\" sur le compte du depute AfD Jens Maier. Les dernieres sorties \"ne sont pas des derapages fortuits\", estime le politologue Hajo Funke de l'Universite Libre de Berlin, mais le signe de la volonte du parti d'\"integrer aussi les neonazis, les plus extremistes\". \"Le cap radical du parti est cimente\", ajoute-t-il, en jugeant l'AfD nettement plus extremiste que le FPO autrichien ou le Front national francais. Boris Becker a lui aussi mis en cause des provocations deliberees du mouvement, qui a obtenu pres de 13 % des voix aux dernieres elections legislatives, pour porter ses themes de predilection: anti-immigration, anti-elite et anti-Merkel. \"C'est ce qu'ils font en regle generale a l'AfD, toujours la meme combine. Ils lancent quelque chose et ensuite prennent leurs distances avec\", a-t-il juge dans le quotidien Die Welt. \"L'AfD teste depuis longtemps les limites de ce qui peut etre dit en Allemagne, elle veut les elargir et se radicalise de ce fait dans son expression\", analyse le quotidien Tagesspiegel. En realite, l'histoire du jeune parti est celle d'une radicalisation permanente, avec a chaque nouvelle etape une purge de la direction en place par une autre encore plus dure. Son dernier congres en decembre a confirme la montee en puissance des plus nationalistes. Cree en 2013 comme plateforme anti-euro par des conservateurs decus du cap centriste imprime par Angela Merkel a la tete des chretiens-democrates (CDU), l'AfD est devenue un mouvement anti-refugies lors de l'arrivee de plus d'un million de demandeurs d'asile en 2015 et 2016. A la faveur des legislatives de septembre, l'AfD a franchi un nouveau cap en donnant une large place aux theses revisionnistes sur la repentance des crimes nazis. Actuellement, le mouvement occupe le terrain en profitant du vide politique relatif en Allemagne laisse par Angela Merkel et les partis etablis, qui tentent sans succes depuis trois mois de former un gouvernement majoritaire. Et la strategie parait payer. Selon un sondage pour le Spiegel publie mardi, l'AfD progresse a 14,7 % dans les intentions de vote. Le parti ne risque-t-il toutefois pas a terme de se marginaliser par sa surenchere ? \"Lors de la campagne electorale, il a joue avec le feu extremiste de maniere tres calculee\" en \"brisant des tabous\" pour seduire \"avec succes\" l'electorat le plus radical, estime Robert Vehrkamp, analyste a la Fondation Bertelsmann. Aujourd'hui, \"cela conduit a des batailles de courants\" entre moderes et jusqu'aux-boutistes, dont la \"guerre des tweets\" est une illustration, ajoute-t-il, et \"son issue reste incertaine\". 10/01/2018 08:46:41 - Berlin (AFP) - (c) 2018 AFP ", "theme": "seisme"}