{"id_art": "eaebff2465f54ebb1eb1c095a6055713", "title": "\nMexique : quasiment tous les touristes ont quitte Acapulco", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-21", "content": "Ils etaient bloques depuis une semaine dans la station balneaire par les intemperies qui ont fait 101 morts. Quasiment tous les touristes, soit 40 000 personnes, bloques a Acapulco depuis une semaine par les intemperies qui ont fait 101 morts, ont pu quitter la cite balneaire du sud du Mexique apres la reouverture partielle vendredi de l'autoroute la reliant a Mexico. L'Etat le plus touche par le cyclone est celui de Guerrero, dans le sud, et surtout Acapulco, ou quelque 40 000 touristes, mexicains pour la plupart, etaient restes bloques. Quelque 27 000 touristes avaient deja ete evacues d'Acapulco par avion depuis mardi sur des vols speciaux de l'armee de l'air et des vols commerciaux. \"La circulation reprend sur l'autoroute Acapulco-Mexico\", avait annonce le ministere des Transports sur son compte Twitter vendredi peu avant 19 heures. Les autorites ont cependant precise que certains troncons ne comportaient qu'une voie et que la duree des trajets serait deux fois plus longue. Apres l'annonce de la reouverture de cette route, des centaines de voitures et 265 autocars gratuits, mis a disposition par le gouvernement, ont emprunte vendredi cette voie avec 9 993 passagers a bord, a indique le secretaire des Communications et des Transports, Gerardo Ruiz. Les vols des lignes commerciales gratuites ont ete suspendus vendredi, mais ceux de l'armee de l'air ont ete maintenus jusqu'a dimanche, date a laquelle l'aeroport d'Acapulco devrait assurer a nouveau un trafic normal. \"Le nombre de morts provoques par le phenomene meteorologique est passe de 99 a 101\", a declare le ministre de l'Interieur, Miguel Angel Osorio Chong, lors d'une conference de presse a Acapulco vendredi soir, ajoutant que le bilan pourrait encore augmenter. Les tempetes, qui ont frappe le Mexique simultanement sur ses cotes du Pacifique et de l'Atlantique, ont fait plus de 200 000 sinistres et de 58 500 deplaces, tandis qu'on est sans nouvelles depuis jeudi soir d'un helicoptere de la police federale operant dans les zones montagneuses du Sud. L'ouragan tropical Manuel, qui avait atteint jeudi la cote nord-ouest du Mexique, avant de se transformer en tempete, s'est presque dissipe vendredi, se soldant toutefois par un lourd bilan : 3 morts et environ 100 000 sinistres, en particulier dans l'Etat de Sinaloa. Le phenomene qui subsistait dans l'Etat voisin de Chihuahua se dissipe progressivement. De l'autre cote, dans le golfe du Mexique, ou persistait une zone de basse pression, les probabilites d'un nouveau cyclone ont faibli, passant de 70 a 30 %. A New York, les Nations unies ont annonce dans un communique qu'elles se tenaient pretes a faciliter \"les initiatives visant a repondre aux besoins humanitaires et a mobiliser toute aide internationale\". Le vice-president americain, Joe Biden, en visite a Mexico vendredi, a propose l'aide des Etats-Unis, indiquant que son pays avait deja fait parvenir un don de 250 000 dollars (environ 184 700 euros) a la Croix-Rouge mexicaine. ", "theme": "cyclone"}