{"id_art": "472399faaac9a39d14dd24b629d69a81", "title": "\nDans l'oeil du cyclone des defiles de mode feminine. Episode 6", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-02", "content": "La Semaine de la mode bat son plein avec en point d'orgue - apres le defile de Raf Simons pour Dior - la premiere collection de pret-a-porter imaginee par Hedi Slimane pour Saint Laurent. Mais il ne doit pas eclipser les visions tres feminines des creatrices anglaises Stella McCartney et Clare Waight Keller pour Chloe. Voici notre selection, en trois tenues du jour. Lundi soir, en arrivant au Grand Palais, celebrites - Diane von Furstenberg, Jessica Chastaing (l'actrice et egerie du parfum Manifesto), Valerie Trierweiler, Pierre Berge, Betty Catroux, Etienne Daho...-, journalistes et acheteurs se demandaient ce que Hedi Slimane avait imagine pour Saint Laurent. Du noir ? Du blanc ? De l'imprime panthere ? Des looks rock ? Le createur a livre une collection riche avec un hommage appuye aux best-sellers de monsieur Saint Laurent comme la robe tunique facon marocaine, la cape a capuche pointue, le smoking ou la tunique en daim lacee sur le devant. Sur une bande-son rock ont defile une cinquantaine de looks accessoirises de larges chapeaux de cow-girls urbaines et de bijoux en or ou en argent. Naviguant entre romantisme Seventies, coupe aiguisee adoucie par des chemisiers a jabot, ces nouvelles silhouettes sont confrontees a un imprime leopard discret en noir et gris, au cuir des perfecto ou aux maxirobes en voile transparent. L'androgynie, composante commune entre l'oeuvre d'Yves Saint Laurent et celle d'Hedi Slimane - qui n'avait jusqu'a present cree que des collections homme - se fait ultrafeminine par le recours a la dentelle et aux jeux de transparence des voiles de soie. Hedi Slimane insuffle de la sensualite, voire de l'erotisme chez Saint Laurent, rendant la marque de nouveau desirable aux yeux des femmes. Plus tot dans la journee, la creatrice anglaise conviait la Fashion Planet a l'opera Garnier pour son defile. Pour l'ete prochain, elle imagine des plisses en grands aplats ovales gorges de couleurs fluo sur des robes tubes transparentes. Le corps est ainsi devoile sans une once de vulgarite. De douceur, il en est aussi question avec d'autres robes au tombe plus flou et avec des combi-pantalons en broderie anglaise blanche. A noter : le minutieux travail de feuillete de mousseline. La griffe francaise fete cette annee ses 60 ans*. Fondee par Gaby Aghion, elle est depuis ses debuts le symbole de la feminite. Au fil des ans, des createurs prestigieux tels que Karl Lagerfeld, Martine Sitbon, Phoebe Philo, Hannah MacGibbon ou Stella McCartney ont defini le style Chloe. C'est au tour de Clare Waight Keller. Pour l'ete 2013, la creatrice s'amuse avec des volants, des plisses, quelques brillances, des tops coupes courts bleu marine et des bermudas pour le soir. Fraicheur et feminite sont au rendez-vous. *A voir : \"Chloe Attitudes\", une exposition qui retrace l'histoire de la marque. Jusqu'au 18 novembre 2012 au Palais de Tokyo, 13, avenue du President Wilson, Paris 16e. ", "theme": "cyclone"}