{"id_art": "e6de01be43118374da3bc8e82d01ea03", "title": "\nJapon: 4 morts dans une replique du seisme, Fukushima epargnee", "newspaper": "LePoint", "author": [], "date_publi": "2011-04-08", "content": "Le nord-est du Japon a de nouveau ete frappe jeudi soir par un fort seisme qui a fait quatre morts, mais n'a pas endommage la centrale accidentee de Fukushima, ou les operations se poursuivaient vendredi pour eviter une catastrophe nucleaire majeure. Ressenti jusqu'a Tokyo, le tremblement de terre de magnitude 7,1 a ete la plus forte replique enregistree depuis le terrible seisme et le tsunami geant qui ont fait plus de 27.000 morts et disparus le 11 mars. Il a immediatement declenche une mise en garde contre un raz-de-maree dans les environs de la ville de Sendai. Mais cette alerte a ete levee une heure et demi plus tard sans qu'aucune vague anormalement elevee n'ait ete signalee sur le rivage. Deux femmes de 83 et 63 ans et deux hommes de 79 et 85 ans ont ete tues et plus d'une centaine de personnes blessees dans les prefectures de Miyagi et Yamagata, selon les autorites et l'agence de presse Jiji. \"C'etait tellement effrayant\", a temoigne Kazuyuki Shiroiwa, un habitant de la ville de Kitakami. \"J'ai ressenti la meme peur qu'il y a un mois. J'en ai assez des tremblements de terre. Plus de seismes, s'il vous plait!\", a-t-il lance. Les nerfs des Japonais du nord-est sont mis a rude epreuve depuis un mois par les centaines de repliques declenchees par le seisme du 11 mars, le plus fort jamais enregistre au Japon. Comme de nombreux habitants de Kitakami, M. Shiroiwa a fait la queue vendredi matin pour acheter de la nourriture, de l'eau et des piles dans les rares commerces ouverts alors que la ville fonctionnait au ralenti, sans courant. Le seisme de jeudi soir a prive quelque trois millions de foyers d'electricite et perturbe a nouveau les transports ferroviaires, certaines lignes de trains rapides Shinkansen ayant ete stoppees. A la suite de la secousse, des \"anomalies\" ont ete detectees a la centrale nucleaire d'Onagawa, dans la prefecture de Miyagi, avec des debordements d'eau au niveau de la piscine de combustible use de deux reacteurs. Les quantites etaient tres faibles et la radioactivite de cette eau tres inferieure a la limite legale, a affirme l'exploitant, Tohoku Electric Power. Aucun degat n'a ete en revanche signale sur le site de la centrale accidentee de Fukushima Daiichi (Ndeg1), situee plus au sud, selon l'operateur Tokyo Electric Power (Tepco). Brievement evacues jeudi soir, les techniciens y continuaient vendredi a injecter de l'azote dans le reacteur 1 afin d'empecher une explosion d'hydrogene. Entamee jeudi, cette operation delicate d'\"inertage\" devrait durer six jours, selon Tepco, qui envisage de l'appliquer egalement aux reacteurs 2 et 3 dans les prochains jours. \"Nous continuons d'injecter de l'azote, les parametres ne signalent rien d'anormal et le travail se poursuit sans probleme\", a affirme un porte-parole. Quatre semaines exactement apres la catastrophe, la crise nucleaire la plus grave depuis Tchernobyl, en 1986, reste loin d'etre reglee. Des volutes de fumee blanche, probablement de la vapeur d'eau radioactive, continuent de s'echapper de trois des quatre reacteurs endommages. Les barres de combustible dans le coeur des reacteurs et dans les piscines de desactivation doivent etre arrosees jour et nuit en attendant que l'alimentation electrique et les circuits de refroidissement soient retablis. En raison des contaminations radioactives, le gouvernement etudie l'opportunite d'elargir la zone d'evacuation terrestre actuellement fixee a un rayon de 20 km autour de la centrale. Le risque de contamination de l'environnement marin continue de planer, meme si Tepco a reussi a combler une breche dans une fosse d'ou s'echappait de l'eau hautement radioactive. Les operations de rejet volontaire en mer de 11.500 tonnes d'eau faiblement radioactive, selon Tepco, se poursuivaient pour la cinquieme journee consecutive. L'operateur a annonce qu'elles devaient s'achever samedi. Les craintes liees a la contamination affectent de plus en plus le secteur de la peche et des restaurants de sushi, notamment de Tokyo, dont la frequentation est en recul depuis le seisme. Dans l'industrie automobile, le premier constructeur japonais, Toyota, a annonce le redemarrage le 18 avril de l'ensemble de ses usines d'assemblage sur l'archipel. Mais les consequences des perturbations des chaines d'approvisionnement au depart du Japon se font toujours sentir a l'etranger. General Motors (GM) et Chrysler ont annonce jeudi des mesures de reduction de leur production aux Etats-Unis. ", "theme": "seisme"}