{"id_art": "63625d0fa710a79a529372cf9b53b72b", "title": "\nA la une ce samedi 8 octobre", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-07", "content": "L'ouragan Matthew progresse aux Etats-Unis, le sort d'Alep a l'ONU, rassemblement a Notre-Dame-des-Landes... Toute l'actu du jour. Ouragan Matthew. L'ouragan poursuivait vendredi sa dangereuse remontee de la cote est des Etats-Unis, ou deux personnes ont peri et des millions ont ete sommees d'evacuer une bande littorale de 1 000 kilometres affectee par des vents violents et une montee des eaux. Matthew a laisse derriere lui des scenes de desolation en Haiti et cause la mort de plus de 800 personnes, selon Reuters. Les autorites haitiennes font face a une nouvelle catastrophe humanitaire, l'aide humanitaire commence a etre acheminee dans ce pays tres vulnerable. Aux Etats-Unis, la plus grande prudence est de mise jusqu'a dimanche en Floride, en Georgie, en Caroline du Sud et en Caroline du Nord, quatre Etats pour lesquels Barack Obama a declenche un plan d'urgence federal. Le sort d'Alep a l'ONU. Les Etats-Unis reclament une enquete pour << crimes de guerre >> visant le regime syrien et son allie russe apres une nouvelle frappe contre un hopital a Alep. La Russie menace d'utiliser son droit de veto pour bloquer le projet de resolution a l'ONU, qui sera defendu ce samedi par la France, prevoyant un cessez-le-feu a Alep et l'interdiction de son survol par tous les avions militaires. Sur le terrain, les forces gouvernementales syriennes, appuyees par l'allie russe, poursuivent leur progression dans les quartiers rebelles d'Alep dans le cadre de leur offensive visant a reprendre la totalite de la ville. NDDL. La << Coordination des opposants >> au projet d'aeroport de Notre-Dame-des-Landes, qui regroupe une cinquantaine d'organisations, appelle a une << mobilisation massive >> ce samedi. Une marche doit etre organisee dans la matinee en direction de la ZAD, en reponse a la menace d'une evacuation par les forces de l'ordre. Manuel Valls a promis d'evacuer le site a l'automne prealablement au demarrage des travaux du futur aeroport. Apres deux demonstrations de force au debut de l'annee, dont l'une fin fevrier avait reuni entre 15 000 et 50 000 opposants dans le bocage nantais, cette nouvelle mobilisation vise a << faire du bruit >> et a << peser sur la decision de l'Etat >>. Lutte contre le dopage. Deux mois apres les JO de Rio et l'exclusion d'une grande partie des sportifs russes, la famille olympique, a l'initiative du Comite international olympique (CIO), se reunit en sommet a Lausanne pour travailler sur une reforme du systeme de lutte contre le dopage et de son bras arme, l'Agence mondiale antidopage. Tarantino a Lyon. Le realisateur americain Quentin Tarantino est attendu ce samedi a Lyon pour la soiree d'ouverture de la 8e edition du festival Lumiere, consacre au patrimoine cinematographique, devant quelque 5 000 spectateurs a la Halle Tony-Garnier de Lyon. Il en avait ete l'invite d'honneur il y a trois ans. ", "theme": "ouragan"}