{"id_art": "08b17cd055d8f83e27cbedcef07bb8ee", "title": "\nDiscussions pour que l'Etat reprenne la gestion du RSA a St-Martin", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-16", "content": "Des discussions sont en cours entre le gouvernement et le president de la collectivite de Saint-Martin Daniel Gibbs pour que l'Etat recupere completement la gestion du RSA dans la partie francaise de l'ile ravagee par l'ouragan Irma, a-t-on appris jeudi de source proche de la collectivite. Ces discussions font suite a la demande officielle du president Daniel Gibbs lors du passage du Premier ministre le 6 novembre: \"Nous souhaitons que le financement du RSA soit repris par l'Etat l'an prochain, comme en Guyane et a Mayotte\", avait-il dit. Emmanuel Macron a annonce, lors de son recent deplacement en Guyane, que l'Etat allait reprendre la gestion du RSA, devenue \"une charge pas soutenable\" -d'environ 150 millions d'euros en 2016- pour la collectivite territoriale de Guyane. A Saint-Martin, sous cette reprise en main d'une competence qui mine les finances de la collectivite -50 millions d'euros d'endettement-, ressort la question epineuse de l'annulation de ce passif. Le delegue interministeriel charge de la reconstruction de Saint-Barth et Saint-Martin, Philippe Gustin, questionne mercredi a Saint-Martin sur le sujet a laisse entendre que si l'Etat recuperait cette gestion, il recupererait le dossier complet, y compris la dette. Parallelement, le conseil territorial de Saint-Martin a vote en fin de semaine derniere une demande d'habilitation au Parlement pour la modification des modalites d'attribution et de versement du RSA. Il s'agit de mettre en place une carte prepayee, selon le principe de la carte \"Cohesia\" presentee mercredi par Philippe Gustin. La carte Cohesia, qui sera delivree a 4.000 foyers sinistres a Saint-Martin et pres de 120 foyers a Saint-Barthelemy, est destinee a aider les familles en difficulte, mais ne peut etre utilisee que sur le territoire francais (et non dans la partie neerlandaise de l'ile). \"Nous voulons aussi proceder a la dematerialisation de cette prestation (le RSA, ndlr). Je souhaite que ces sommes soient depensees sur place, et contribuent a faire repartir l'economie\", avait declare Daniel Gibbs. En 2016, plus de 3.000 personnes etaient beneficiaires du RSA a Saint-Martin, sur une population de 36.000 habitants. Selon un rapport parlementaire de 2014, la charge de depenses liees au RSA s'elevait a l'epoque a 1,3 million d'euros par mois, soit environ 16 millions d'euros par an. 16/11/2017 16:48:43 - Marigot (AFP) - (c) 2017 AFP ", "theme": "ouragan"}