{"id_art": "6f5f8231e14c6150bd88c3831f9a51ea", "title": "Grandes marees : inondations sur la facade atlantique", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2014-03-03", "content": "De fortes vagues et les grandes marees menacent le Finistere et la Gironde tandis que les Pyrenees, eux, sont menaces par les avalanches. Onze departements de la facade ouest, places en vigilance orange aux vagues submersives, s'appretaient a subir de nouveaux assauts de l'ocean lundi soir alors que des risques d'avalanche sont annonces dans les Pyrenees. Selon Meteo-France, de \"tres fortes vagues\" devaient se combiner lundi soir avec de forts coefficients de maree. Par ailleurs, le Centre national de prevision a place les Pyrenees-Atlantiques et les Hautes-Pyrenees en vigilance orange pour un \"tres fort risque d'avalanches\". Le risque etait juge maximal au moins jusqu'a mardi dans les massifs d'Aspe-Ossau et de la Haute-Bigorre, ou il est classe 5 sur une echelle de 5. \"Jusqu'a la fin des fortes chutes de neige mardi en milieu de journee, des avalanches spontanees progressivement grosses se produiront\", a prevenu le Centre, prevoyant un enneigement excedentaire de 20 % a 1 800 m. Sur la cote atlantique, lors de la maree haute du matin, des habitations et des commerces de quelques communes du Finistere et de la Gironde ont ete inondes, les fortes vagues associees a la grande maree ayant provoque des crues. Dans le Finistere, a Landerneau, il y a eu jusqu'a 40 cm d'eau sur les quais. Selon la mairie, une trentaine de commerces et d'habitations ont ete touches. A Quimper, l'eau a atteint 30 cm dans une rue du centre-ville, ou quelques commerces ont aussi ete touches. Le Finistere, comme la Gironde, reste place en vigilance orange \"crues\" et \"les coefficients de maree resteront encore eleves pour la pleine mer de lundi soir\", indique le site Vigicrues, ajoutant que des \"debordements pourraient se produire dans la partie estuarienne des cours d'eau bretons\". Les conditions maritimes (hauteur de maree, surcotes et vents) seront cependant moins defavorables en terme d'inondations que pour la pleine mer de lundi matin, ajoute l'organisme. La mer devait cependant frapper tres fort encore dans la soiree un littoral fragilise par les tempetes successives. A Saint-Malo (Ille-et-Vilaine), \"les vagues vont s'amplifier progressivement pour atteindre leur maximum lundi soir\" et \"le niveau de la mer atteindra ou depassera les valeurs des plus hautes mers astronomiques\", a prevenu la mairie dans un communique. Lundi matin deja, dans la cite corsaire, une pelleteuse a du etre mobilisee pour evacuer le sable qui avait deferle sur la chaussee du Sillon, tandis que les riverains avaient barricade leurs ouvertures, ont constate des journalistes de l'Agence France-Presse. ", "theme": "innondation"}