{"id_art": "498de6e9815dbed6fb307163eca9eeb5", "title": "\nEn 2015, les catastrophes naturelles ont coute plus de vies qu'en 2014", "newspaper": "LePoint", "author": [], "date_publi": "2016-01-04", "content": "Les catastrophes naturelles de 2015 ont coute plus de vies que celles de l'annee precedente, mais cause moins de dommages, revele lundi le bilan annuel compile par le reassureur allemand Munich Re, qui met en garde contre une recrudescence d'ouragans. Avec 23.000 victimes, les catastrophes de l'an dernier ont ete plus letales que celles de l'annee precedente (7.700 deces) mais beaucoup moins que la moyenne des 30 dernieres annees, selon le rapport de Munich Re, qui chaque annee fait reference sur le sujet. Le seisme qui a frappe le Nepal en avril a ete le plus meurtrier, avec 9.000 victimes. En termes de dommages en revanche, l'annee 2015 a ete un \"bon\" cru, avec le montant le moins eleve depuis 2009: 90 milliards de dollars (82 milliards d'euros), contre 110 milliards (100 milliards d'euros) l'annee precedente. La moyenne des 30 dernieres annees etait de 130 milliards de dollars par an. Beaucoup de cyclones tropicaux de 2015 se sont dechaines dans des regions peu peuplees, et dans l'Atlantique Nord le phenomene naturel El Nino a fait barrage aux grosses tempetes, explique le reassureur. Mais \"le montant de dommages, contenu en comparaison, ne doit aucunement inciter a relacher la vigilance\", previent le groupe, dont la division d'etudes sur les risques climatiques et geologiques analyse au plus pres les evolutions. - apres El Nino, La Nina? - \"Les scientifiques partent du principe qu'a la phase actuelle d'El Nino pourrait succeder dans les annees a venir le contraire, a savoir une phase de La Nina, qui a l'inverse favoriserait par exemple la formation d'ouragans dans l'Atlantique Nord\", explique dans le communique Peter Hoppe, chef de la division Geo Risks Research de Munich Re. El Nino, phenomene naturel periodique provoque par un changement de sens des alizes au-dessus du Pacifique equatorial et particulierement marque l'an dernier, a aussi contribue a faire de 2015 une annee extraordinairement chaude, conduisant a secheresses et vagues de chaleur et exacerbant les effets du rechauffement climatique a l'oeuvre. En termes de victimes, la vague de chaleur torride qui a touche l'Inde et le Pakistan en mai et juin, et celle qu'a connue l'Europe a l'ete arrivent directement apres le seisme au Nepal, avec 3.670 et 1.250 morts respectivement. Ces catastrophes, qui ne devastent pas cultures et habitations comme les tornades ou les inondations, causent moins de dommages financiers, mais n'en sont pas moins fatales pour les regions concernees. - un tiers des dommages assures - Sur les 90 milliards de dommages recenses, 27 milliards de dollars etaient assures, precise Munich Re. Comme tous les ans, c'est dans les pays industrialises que le taux d'assurance etait le plus fort - les degats causes par la vague de froid aux Etats-Unis en debut d'annee, la tempete Niklas en Europe, ou encore les incendies en Californie comptent parmi les plus gros postes de couts pour les assureurs - alors que seule une fraction des dommages causes par le seisme au Nepal (210 millions de dollars sur 4,8 milliards de couts) l'etait. Et \"comme au Nepal, la part des degats assures etait minime pour les autres catastrophes dans les pays en developpement\" constate Torsten Jeworrek, membre du directoire de Munich Re. En 2015 l'ecrasante majorite (94%) des catastrophes qui ont conduit a des dommages significatifs etait d'origine meteorologique, et si beaucoup etaient en relation directe avec El Nino, les effets du rechauffement climatique se font egalement ressentir. Les recentes inondations dans le Nord de l'Angleterre etaient ainsi consequences d'une meteo inhabituellement douce et de pluies torrentielles. Elles pourraient avoir coute plus d'un milliard d'euros, selon une premiere estimation, selon Munich Re. 04/01/2016 15:48:07 - Berlin (AFP) - Par Mathilde RICHTER - (c) 2016 AFP ", "theme": "cyclone"}