{"id_art": "869cb9058acd70395cd6497afd71d182", "title": "\nL'Amerique centrale frappee par un ouragan puis un seisme puissant", "newspaper": "LePoint", "author": [], "date_publi": "2016-11-24", "content": "Presque a la meme heure jeudi, un ouragan, depuis retrograde en tempete tropicale, et un seisme de magnitude 7 ont frappe les deux flancs de l'Amerique centrale, obligeant plusieurs pays a se declarer en etat d'urgence. La secousse, qui a fait une victime indirecte au Nicaragua decedee suite a un arret cardiaque, s'est produite a 18H43 GMT dans l'ocean Pacifique, a environ 120 kilometres au large des cotes du Salvador et a une profondeur de 10,3 kilometres, selon l'institut geologique americain USGS. En plus du Salvador, la forte secousse a ete egalement ressentie au Nicaragua et au Costa Rica. L'alerte au tsunami lancee par precaution par les gouvernements du Salvador et du Nicaragua a ete levee deux heures apres l'annonce de mesures d'evacuation des habitants des regions cotieres. L'USGS avait annonce qu'il n'y avait pas de menace de vagues d'ampleur anormale. Au Nicaragua, le president Daniel Ortega a declare l'etat d'urgence en raison du seisme et du passage de l'ouragan Otto, retrograde depuis en tempete tropicale. Otto avait touche terre dans le sud-est du pays a peine une heure avant le seisme, entrainant des pluies intenses et des vents violents dans le nord du Costa Rica. Le president du Costa Rica, Luis Guillermo Solis, avait decrete des mercredi l'etat d'urgence. Dans la soiree de jeudi, Otto a ete retrograde en tempete tropicale par le Centre americain des ouragans (NHC). Dans son bulletin de 03H00 GMT, le NHC indique qu'Otto se deplace avec des vents soufflant jusqu'a 110 km/h et qu'il \"va aller en s'affaiblissant lentement\" au fur et a mesure qu'il se dirige vers l'ocean Pacifique. Otto, qui devrait balayer le Costa Rica et le Nicaragua pendant environ 36 heures, va entrainer des pluies qui vont \"vraisemblablement provoquer des inondations eclair et des glissements de terrain\", selon le NHC. Frappant la cote Caraibe de l'Amerique centrale, Otto a deja fait huit morts au Panama cette semaine. Trois personnes sont egalement portees disparues suite au naufrage de leur embarcation ainsi qu'une autre, surprise dans sa maison par une coulee de boue. - 'Rafales impressionnantes' - Les autorites du Costa Rica ont precise avoir recu environ 900 rapports d'incidents comme des chutes d'arbres ou des toits de maison envoles. Dans cette region pauvre et generalement mal preparee aux desastres naturels, l'oeil de l'ouragan est entre sur le territoire a 7 kilometres au nord du village nicaraguayen de San Juan del Norte, pres de la frontiere costaricienne. \"Le vent est tres fort et il pleut beaucoup depuis jeudi matin. Nous avons vu tomber les toits de maisons de voisins\", a raconte a l'AFP Aldrick Beckford, habitant du village. \"Les rafales de vent sont impressionnantes, il y a des cables (electriques) et des arbres par terre\", a temoigne le journaliste Juan Cortez de Canal 4. Au Costa Rica, dans la petite ville de La Cruz de Guanacaste, qui compte 24.000 habitants, les commerces avaient ferme leurs portes, certains d'entre eux protegeant leurs fenetres avec des panneaux de bois, selon les images retransmises a la television. 25/11/2016 04:40:47 - San Salvador (AFP) - (c) 2016 AFP ", "theme": "ouragan"}