{"id_art": "c3df5835c8de9d46c18cc1a2f096ecc5", "title": "\nPhilippines: les survivants du typhon, affames, attendent de l'aide", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-12", "content": "Les survivants affames du typhon Haiyan qui aurait fait plus de 10.000 morts attendent anxieusement de l'aide mardi, au moment ou des navires americains et britanniques sont annonces dans le centre des Philippines ravage et battu par la pluie, ou l'ONU craint le \"pire\".typhonLes survivants affames du typhon Haiyan qui aurait fait plus de 10.000 morts attendent anxieusement de l'aide mardi, au moment ou des navires americains et britanniques sont annonces dans le centre des Philippines ravage et battu par la pluie, ou l'ONU craint le \"pire\".aideLes survivants affames du typhon Haiyan qui aurait fait plus de 10.000 morts attendent anxieusement de l'aide mardi, au moment ou des navires americains et britanniques sont annonces dans le centre des Philippines ravage et battu par la pluie, ou l'ONU craint le \"pire\".ravageLes survivants affames du typhon Haiyan qui aurait fait plus de 10.000 morts attendent anxieusement de l'aide mardi, au moment ou des navires americains et britanniques sont annonces dans le centre des Philippines ravage et battu par la pluie, ou l'ONU craint le \"pire\". Quatre jours apres le passage d'un des typhons les plus puissants a avoir jamais touche terre, accompagne de vents a plus de 300 km/h et de vagues de cinq metres evoquant un tsunami, l'ampleur du cataclysme qui a rase les maisons et deracine les arbres principalement sur les iles de Leyte et Samar ne cesse de s'etendre. \"Nous nous attendons au pire. Au fur et a mesure que l'acces a certains sites se debloque, nous decouvrons toujours plus de cadavres\", a commente John Ging, directeur des operations du bureau de coordination des Affaires humanitaires de l'ONU. Les Nations unies ont evoque la possible mort de 10.000 personnes dans la seule ville de Tacloban, capitale de la province de Leyte, l'une les plus devastees. Le dernier bilan officiel etait mardi a la mi-journee (heure locale) de 1.774 morts, pour l'ensemble de la region. Pres de dix millions d'habitants, soit 10% de la population du pays, ont ete au total touches par cette catastrophe, dont 660.000 ont perdu leur maison. \"S'il vous plait, s'il vous plait\" Des consequences auxquelles ont du mal a faire face les autorites, incapables pour l'instant de fournir eau, nourriture, medicaments ou abris aux nombreux survivants desesperes, dont certains cherchent desormais a prendre la fuite. \"S'il vous plait, s'il vous plait\" \"Il n'y a plus rien pour nous ici. Nous n'avons plus de maison, plus d'argent, plus de papiers\", s'est desolee mardi Carol Mampas, 48 ans, en tenant son fils de trois ans fievreux. \"S'il vous plait, s'il vous plait, dites aux autorites de nous aider. Ou est la nourriture ? Ou est l'eau ? Ou sont les soldats pour rassembler les cadavres ?\", a-t-elle lance a un journaliste de l'AFP en attendant de pouvoir prendre un vol pour quitter la ville, comme des centaines de survivants ayant passe la nuit dans l'aeroport endommage de Tacloban. Des cadavres en decomposition continuent de joncher les ruines de Tacloban, ou des survivants ont pris les armes pour piller les batiments qui sont encore debout. Pour decourager les pillards, les autorites ont annonce mardi le deploiement de vehicules blindes et l'imposition d'un couvre-feu a Tacloban. \"La presence de policiers, de soldats (...) va sans aucun doute ameliorer les choses (mais) cela ne se fera pas en une nuit\", a declare le ministre de l'Interieur, Mar Roxas. La pluie tombee dans la nuit de lundi a mardi a encore ajoute au drame des sinistres, a l'approche d'une nouvelle depression sur le sud de l'archipel qui menace d'autres iles ou le typhon a deja fait des centaines de morts. Changement climatique ? Face a cette tragedie, le president philippin Benigno Aquino avait declare lundi l'etat de catastrophe nationale. \"Dans les jours qui viennent, soyez-en certains, l'aide va vous arriver de plus en plus vite\", a-t-il promis. Les Etats-Unis, qui avaient deja envoye des dizaines de Marines, ont annonce un renforcement de leur aide. Le Pentagone a ordonne au porte-avions George Washington, qui etait a Hong Kong avec ses 5.000 marins et plus de 80 aeronefs, et a plusieurs autres navires de guerre, de faire route vers l'archipel pour aider au ravitaillement et aux soins medicaux. Londres a egalement annonce l'envoi d'un avion de transport et d'un navire militaires. Mais il faudra plusieurs jours a certains elements de cette armada pour atteindre les regions devastees privees d'eau, de nourriture, d'electricite et de moyens de communication. De nombreux autres pays, agences et ONG ont promis aide materielle ou financiere. Un avion de l'Unicef avec 60 tonnes d'aide, dont des tentes et des medicaments, doit arriver mardi aux Philippines, suivi d'equipements de purification d'eau. Le pays est frappe chaque annee par une vingtaine de typhons ou tempetes tropicales et la violence de Haiyan a renforce les questions liees au changement climatique. Le delegue philippin a la conference internationale sur le climat a Varsovie a annonce qu'il s'abstiendrait de manger pendant la reunion jusqu'au 22 novembre. \"Par solidarite avec mes compatriotes, qui luttent pour trouver de la nourriture\" et \"pour le climat\", a explique Naderev Sano. Apres les Philippines, le typhon largement affaibli a frappe le Vietnam, ou plus de 800.000 personnes avaient ete evacuees, et la Chine, ou au moins sept personnes auraient ete tuees. Les Chinois ont annonce une aide de 100.000 dollars aux Philippines et le quotidien officiel Global Times a appele Pekin a mettre de cote ses differends territoriaux avec Manille en mer de Chine meridionale. \"C'est un devoir que de venir en aide aux victimes aux Philippines, en depit (...) des tensions bilaterales\". ", "theme": "typhon"}