{"id_art": "c0bc7fa6ebe0aa17b8631d49b1b553c6", "title": "\nUne partie de New York sans electricite au moins pendant 10 jours", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-01", "content": "Le train et le metro ont repris du service jeudi pour la premiere fois depuis quatre jours. Une partie de l'agglomeration new-yorkaise desservie par des lignes electriques aeriennes sera sans courant jusqu'au 11 novembre, voire une semaine de plus pour certains, a annonce jeudi Con Edison, le principal fournisseur d'electricite de la ville. \"La majorite des clients desservis par des lignes electriques aeriennes auront le courant retabli d'ici le 11 novembre, cela pourrait prendre une semaine de plus pour les clients restants\", a indique une porte-parole. Le train et le metro ont repris du service jeudi pour la premiere fois depuis quatre jours, ou l'un des principaux casse-tete des autorites depuis le passage meurtrier de la tempete Sandy reste la penurie d'essence et d'electricite. La metropole a paye le plus lourd tribut d'une cote est des Etats-Unis balayee lundi soir par le phenomene cyclonique, avec 34 morts selon un dernier bilan de la police communique jeudi matin, au moins 37 morts selon le maire Michael Bloomberg. Les ecoles de la ville devraient rouvrir lundi. Des avions de transport militaires ont decolle jeudi matin de la March Air Reserve Base, dans le sud de la Californie, pour ravitailler New York en personnel et equipement electrique afin d'accelerer les reparations. Plus de 4,6 millions de foyers et d'entreprises etaient toujours prives de courant jeudi le long de la cote est, apres un pic de pres de 8,5 millions atteint au plus fort de la tempete. Les trains et metros ont redemarre en service limite jeudi matin a New York mais plus de la moitie des stations-service de la ville et de l'Etat voisin du New Jersey sont restees fermees et de longues files d'attente se sont formees des l'aube devant celles censees rouvrir. L'approvisionnement en carburant de New York et du New Jersey est reduit par l'arret de deux raffineries qui representent le quart de la capacite de raffinage de la region, par la fermeture du port de New York et par les dommages subis par les grands terminaux d'importation. En outre, le principal oleoduc en provenance des installations petrolieres du golfe du Mexique est egalement a l'arret. Apres ceux de JFK et de Newark mercredi, l'aeroport de LaGuardia devait rouvrir jeudi. Un concert sera organise vendredi soir sur le reseau NBC pour les victimes de la tempete, avec comme tetes d'affiche Bruce Springsteen, natif du New Jersey, Bon Jovi ou encore Sting. ", "theme": "cyclone"}