{"id_art": "55147f63c417eaef8aea8571ce62d243", "title": "\nAu moins 10.000 morts apres le passage du typhon aux Philippines", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-10", "content": "par Manuel Mogato TACLOBAN, Philippines (Reuters) - Le typhon Haiyan, l'un des plus puissants jamais enregistres, a fait au moins 10.000 morts dans le centre des Philippines, a declare dimanche un responsable de la police, tandis que des villages, noyes sous les vagues, etaient rayes de la carte. Le cyclone a detruit 70 a 80% des zones qu'il a balayees vendredi et samedi dans la province de Leyte, indique le commissaire Elmer Soria. Les secours ont du mal a atteindre les villages ravages le long de la cote. Les habitants hebetes sont a la recherche de leurs proches disparus ou en quete de vivres. \"Les gens qui marchent, on dirait des zombies a la recherche de nourriture\", raconte Jenny Chu, etudiante en medecine a Leyte. \"On se croirait dans un film.\" Selon les ONG humanitaires, les services de secours sont deja debordes aux Philippines car le pays a subi un seisme meurtrier, de magnitude 7,2, le 15 octobre dans la province de Bohol (centre), et aussi en raison du nombre important de deplaces par le conflit avec les rebelles musulmans dans la province meridionale de Zamboanga. Le Programme alimentaire mondial (Pam) a annonce l'envoi par avion de 40 tonnes de biscuits energetiques, assez pour nourrir 120.000 personnes pour une journee, ainsi que des fournitures d'urgence et des equipements de telecommunications. La Commission europeenne a fait savoir qu'elle debloquait trois millions d'euros pour venir en aide aux victimes de la catastrophe. L'ambassade des Etats-Unis a Manille a annonce un don de 100.000 dollars sous forme d'aide medicale et de livraisons d'eau. De son cote, l'Australie donne 15,5 millions de pesos (359.000 dollars US) sous forme de fournitures. La plupart des morts semblent avoir ete causees par la montee des eaux charriant des debris decrite par plusieurs personnes comme ressemblant a un tsunami, avec des maisons rasees et des milliers de personnes noyees. Des vents atteignant 313 km/h, avec des pointes a 378 km/h, ont ete enregistres et la montee des eaux a englouti des localites situees jusqu'a un kilometre a l'interieur des terres. \"Nous avons eu une reunion la nuit derniere avec le gouverneur et les autres responsables. Le gouverneur a dit que selon les estimations, 10.000 personnes sont mortes\", a declare le commissaire Soria. \"Les degats sont enormes.\" EVACUATIONS MASSIVES AU VIETNAM Trois cents personnes sont mortes dans la province de Samar, voisine de celle de Leyte, et 2.000 autres sont portees disparues. Dans un precedent bilan, les autorites evoquaient plus de 1.200 morts, dont mille dans la seule province de Leyte. Ni l'agence nationale des secours ni le gouvernement n'ont confirme le nouveau decompte. Plus de 480.000 personnes ont ete deplacees et 4,5 millions \"touchees\" d'une maniere ou d'une autre par le typhon dans 36 provinces, selon le Bureau de la coordination des affaires humanitaires des Nations unies (BCAH). Le typhon, qui a traverse d'est en ouest l'archipel philippin, s'est nettement attenue en approchant dimanche les cotes du Vietnam, ou des evacuations massives ont ete ordonnees. Les autorites ont fait etat de la mort de six personnes et evoque plusieurs dizaines de blesses par les vents violents qui se sont abattus sur le centre du pays a l'approche du cyclone. Selon le site du gouvernement, 883.000 personnes dans onze provinces du centre du Vietnam ont ete deplacees vers des zones plus sures. Bien que plus faible, le typhon devrait provoquer pluies torrentielles, inondations et des glissements de terrain en remontant en direction de la mer de Chine meridionale. Aux Philippines, situee dans la province de Leyte, a 580 km au sud-est de Manille, la ville de Tacloban (220.000 habitants), a subi les plus gros degats. Le president Benigno Aquino a indique que 300 soldats et policiers avaient ete deployes pour retablir l'ordre et il envisageait de decreter la loi martiale ou l'etat d'urgence a Tacloban, ou des scenes de pillage ont ete signalees dans plusieurs magasins. Le typhon a laisse dans son sillage des zones inondees ou flottent des cadavres, des routes encombrees par les chutes d'arbres ou de pylones, des maisons detruites. Une ressortissante australienne d'origine philippine, Mila Ward, etait sur l'ile de Leyte, pour rendre visite a sa famille, lorsque le cyclone a balaye la region. Elle dit avoir vu des centaines de corps dans les rues \"recouverts de draps, de couvertures, de plastique. C'etaient des femmes et des enfants\". \"ON DIRAIT LA FIN DU MONDE\" \"Vu d'un helicoptere, on voit l'etendue de la devastation. A partir du rivage et jusqu'a un kilometre a l'interieur des terres, il n'y a plus une structure debout. C'etait comme un tsunami\", a declare le ministre de l'Interieur Manuel Roxas. \"Je ne sais pas comment decrire ce que j'ai vu. C'est terrifiant.\" Des camions charges de vivres et de tentes ont ete pris d'assaut sur un pont a Leyte, raconte le president de la Croix-Rouge des Philippines Richard Gordon. Tecson John Lim, un responsable de la municipalite de Tacloban, declare que la ville n'a recupere que 300 a 400 corps mais juge plausible le bilan de 10.000 morts. \"Les morts sont dans les rues, dans leurs maisons, ils sont sous les gravats, ils sont partout\", a-t-il dit. Les degats s'etendent bien au dela de Tacloban. La quasi-totalite des Visayas serait touchee. C'est une des trois grandes regions de l'archipel philippin comprenant d'importantes iles et notamment Leyte, Cebu et Samar. Baco, ville de 35.000 habitants dans la province du Mindoro Oriental, est a 80% sous l'eau, signalent les Nations unies. Les autorites n'ont pas encore pu retablir les communications avec Guiuan, ville de 40.000 ames qui fut la premiere touchee. De nombreux touristes se retrouvent coinces. Nancy Chan, venue de Chine en voyage d'affaires a Tacloban, raconte que l'eau de mer est montee jusqu'au deuxieme niveau de son hotel. Elle dit avoir marche trois heures dans la boue et les debris pour atteindre l'aeroport et pouvoir etre evacuee par l'armee. \"On dirait la fin du monde\", a-t-elle temoigne. L'aeroport de Tacloban a ete pratiquement detruit par la montee des eaux qui ont envahi les lieux, detruisant les vitres de la tour de controle, rasant le terminal et renversant les vehicules gares a proximite. Jean-Stephane Brosse, Danielle Rouquie et Eric Faye pour le service francais ", "theme": "typhon"}