{"id_art": "2fd566b94526c908706f3fb75740533e", "title": "\nSeisme a Christchurch: les equipes de secours etrangeres commencent a partir", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-04", "content": "Dix jours apres le seisme du 22 fevrier, qui a fait 163 morts, selon le dernier bilan, les equipes de secours etrangeres commencent a quitter Christchurch, ont indique vendredi des responsables neo-zelandais. Plus de 400 specialistes des operations de recherches et de secours etaient arrives du monde entier apres le seisme de magnitude 6,3 qui a largement endommage la ville et dont le bilan devrait depasser les 200 morts. Ils tentaient, a l'aide de detecteurs de bruits et d'equipes cynophiles de degager des survivants, mais aucun n'a ete decouvert depuis le 23 fevrier, au lendemain du deuxieme tremblement de terre ayant frappe la ville en six mois. Une equipe de Taiwan est repartie jeudi le jour ou des responsables ont indique qu'il n'y avait plus d'espoir de retrouver des survivants. \"D'autres equipes discutent pour savoir combien de temps elles vont encore rester\", a indique une porte-parole des pompiers neo-zelandais. Plus de 140 Australiens sont en train de rentrer au pays mais seront remplaces par une nouvelle equipe envoyee par Canberra. Le Japon compte une equipe de 67 personnes, la Chine 10 personnes et Singapour 56. Sont egalement sur place 64 Britanniques et environ 80 Americains. Vendredi, le bilan a ete porte a 163 morts. Mais le bilan final probable a ete revu a la baisse a \"un peu plus de 200\" contre 240 annonce plus tot. Les autorites de la deuxieme ville du pays ont estime vendredi que la reconstruction de Christchurch prendra \"plus de dix ans\". Le quartier des affaires ne rouvrira pas avant des mois, a indique pour sa part le maire de la ville, Bob Parker. Un tiers du centre-ville, ou se trouvaient la plupart des bureaux, a ete detruit ou est en passe de l'etre pour cause d'immeubles fissures. Alors que la meteo annonce du froid et de la pluie pour la fin de semaine, les secours s'empressent de poser des baches et d'isoler les maisons endommagees mais encore habitables. Un \"village de tentes\", pouvant accueillir 400 personnes va etre expedie d'Australie, a indique la securite civile. Des douches et des toilettes mobiles ont egalement ete installees alors que des canalisations et des egouts sont encore hors d'usage. ", "theme": "seisme"}