{"id_art": "755aebe5196f2c651de1085712dd8996", "title": "\nBretagne : pourquoi le ciel est devenu jaune lundi", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-16", "content": "Une etrange odeur de fumee a egalement ete signalee sur les cotes. Ces phenomenes seraient lies a l'ouragan Ophelia, rapporte \"Ouest France\". Lundi matin, il regnait comme une atmosphere d'apocalypse sur les cotes bretonnes. Le ciel etait devenu jaune, completement jaune. Un phenomene observe sur toutes les cotes bretonnes, rapporte Ouest France : Rennes, Vannes, Brest, Saint-Brieuc ou bien encore Saint-Malo... Tous ont vecu la meme chose. S'est ajoutee lundi matin a cette ambiance visuelle deja destabilisante une odeur etrange de fumee. A l'origine de ces phenomenes inhabituels, l'ouragan Ophelia (qui devrait dans les prochaines heures etre retrograde en tempete tropicale) qui se dirige tout droit vers l'Irlande. Des particules de sable se trouvent dans le ciel breton a cause des forts flux de vents du sud provoques par la tempete dans l'ocean Atlantique. Mele au ciel gris de ce lundi, la couleur du ciel est ainsi devenue jaunatre. C'est la polution qui rend le ciel jaune comme ca ? C'est la premiere fois que je vois ca, j'ai l'impression d'avoir un filtre sepia pic.twitter.com/0x40I4DeSE Ouragan Ophelia. Un ciel jaune d'apocalypse sur la Bretagne https://t.co/riO9QReytq pic.twitter.com/5J2wLAlrmg Le soleil est devenu rouge a Rennes. L'odeur de fumee viendrait quant a elle tout droit des violents incendies qui ravagent le Portugal. La encore, les flux de vents venant du sud seraient en cause. << Le flux de sud-ouest nous apporte les fumees jusqu'a notre region. Les fumees traversent le golfe de Gascogne et degagent une odeur brulee ou de feu >>, rapporte le site Meteo Bretagne. Rien de bien mechant donc, d'autant que l'ouragan, qui aurait pu toucher les cotes bretonnes, a finalement pris un autre itineraire et epargnera l'Hexagone. L'Irlande sera en revanche touchee de plein fouet dans les prochaines heures. De nombreux vols a destination ou en provenance de l'ile sont d'ailleurs reportes en raison de la violence des vents, rapporte Bloomberg. Le sud et l'ouest de l'ile ont ete places en alerte rouge. ", "theme": "ouragan"}