{"id_art": "878fe1ed0a4034c985072d595e30da72", "title": "Alerte orange pour orages et inondations dans 8 departements", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-06-07", "content": "Le nord de la France est surtout concerne : le Pas-de-Calais, le Nord, la Somme, l'Oise, l'Aisne, et aussi la Seine-Maritime, l'Essonne et l'Eure. Cinq departements du nord de la France sont maintenus en vigilance orange mercredi au petit matin en prevision de violents orages : le Pas-de-Calais, le Nord, la Somme, l'Oise et l'Aisne. La fin de l'evenement etait prevue pour mercredi vers 6 heures. Trois departements restent en alerte orange pour inondations : l'Essonne, l'Eure et la Seine-Maritime. Dans le Pas-de-Calais, un conducteur septuagenaire a ete surpris par la montee des eaux et est mort noye au volant dans une rue du village de Mondicourt, pres d'Arras, a indique la prefecture. Plusieurs centaines de vehicules etaient toujours bloques sur la RN25 a 19 heures. Selon la prefecture, sept secteurs du departement sont concernes par une rapide montee des eaux, notamment aux environs de Lens et de Bethune. Des deviations ou circulations sur une voie ont du etre mises en place sur au moins quatre routes ou autoroutes. Les secours sont intervenus a plus de 260 reprises dans le departement, ont ajoute les services de l'Etat. Dans le Nord, les pompiers ont egalement ete fortement sollicites, notamment aux environs de Villeneuve-d'Ascq, Douai et La Bassee. Dans cette derniere commune de pres de 7 000 habitants, un helicoptere de la gendarmerie a du intervenir pour evacuer des habitants. A Lille, le trafic des trains a ete totalement interrompu en gare de Lille Europe, pour cause de << disjonction >>, mais le trafic reprenait vers 19 heures, selon la SNCF. En gare de Lille-Flandres, de legers retards pour les departs vers Paris ont egalement ete signales. Le tramway a aussi ete bloque a Lille, mais le trafic reprenait apres 19 heures. En fin d'apres-midi, c'est l'Oise qui etait dans l'oeil du cyclone, avec 419 interventions en une heure et demie dans le secteur de Beauvais, principalement pour des coups de foudre et des caves inondees, ont indique les pompiers. L'hopital de Beauvais a ete touche et quelques centimetres d'eau se sont infiltres notamment << dans les couloirs de la salle d'attente des urgences >> mais << la continuite des soins a ete assuree >>, a precise l'etablissement. << Il est tombe localement de l'ordre de 50 a 80 mm en quelques heures >>, a indique Meteo France. Dans la Somme, des interventions ont aussi eu lieu pour des sous-sols et des caves inondees aux environs d'Abbeville. Depuis la fin de matinee, la Cote-d'Or, les Vosges et le sud de la Haute-Marne ont aussi ete touches par des orages donnant lieu a de forts cumuls par endroits, selon Meteo-France. Dans l'Est, la Moselle << commence a etre touchee vers Sarreguemines et Forbach >>, ont indique en fin d'apres-midi les pompiers, qui ont effectue << quelques petites interventions, dont un debut de feu de maison a cause de la foudre >>. L'alerte doit etre levee a 6 heures mercredi. En Meurthe-et-Moselle, << ca arrive sur le sud du departement >> et une trentaine d'interventions ont eu lieu depuis le debut de l'apres-midi. L'activite orageuse devrait se generaliser et perdurer en debut de nuit prochaine sur une grande partie du nord-est du pays, a indique Meteo-France, qui souligne les nombreux impacts de foudre attendus plus particulierement sur les Hauts-de-France, les Ardennes, et de la Champagne a la Bourgogne et la Franche-Comte. Un violent orage de grele s'abattait en fin d'apres-midi sur Strasbourg. Par ailleurs, la vigilance orange crues est maintenue sur les departements de l'Essonne pour la Seine moyenne, de l'Eure et de la Seine-Maritime pour le troncon Seine aval. Avec l'arrivee de la nuit, l'activite orageuse devrait perdurer encore en soiree, mais principalement sur les departements du nord du pays. Ailleurs, les orages perdront de l'activite en debut de nuit, a precise Meteo France. ", "theme": "innondation"}