{"id_art": "86700cb4a4f80a6e2b56f6482b6d3e80", "title": "\nSeisme a L'Aquila: verdict attendu pour sept scientifiques italiens", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-22", "content": "Le verdict est attendu lundi dans le proces contre sept scientifiques accuses d'homicide par negligence pour avoir sous-estime les risques quelques jours avant le seisme qui a frappe L'Aquila en 2009, faisant plus de 300 morts. Fin septembre, le parquet avait requis une peine de quatre ans de prison contre les sept membres de la Commission italienne \"grands risques\" qui s'etait reunie le 31 mars 2009 a L'Aquila, six jours avant le seisme qui a fait 309 morts dans cette region. Une condamnation des sept experts serait totalement inedite et inquiete les milieux scientifiques. Le procureur Fabio Picuti a denonce dans son requisitoire \"une analyse incomplete, inapte, inadaptee et coupablement trompeuse car en lisant le proces-verbal\" de la reunion de la \"Commission Grands risques\", \"nous trouvons des informations banales, inutiles, auto-contradictoires et fallacieuses\". Parmi les sept accuses figurent de grands noms de la science en Italie, comme le professeur Enzo Boschi, jusqu'a recemment president de l'Institut national de geophysique et vulcanologie (INGV) ou un professeur de physique de l'Universite de Genes, Claudio Eva. Ils etaient aussi pour certains d'entre eux notamment M. Boschi, des dirigeants de la protection civile. A l'inverse du procureur, l'avocat Carlo Sica representant le gouvernement italien dont dependait la Commission Grands riques, a demande mercredi dernier que les sept accuses soient innocentes. \"Ils ne sont coupables de rien, les faits, a savoir le tremblement de terre, ne sont de la faute de personne\", a-t-il argue dans sa plaidoirie de defense. Le parquet accuse les sept experts d'avoir donne des informations trop rassurantes a la population, qui aurait pu prendre des mesures pour se proteger si elle avait ete correctement informee. Au cours de la reunion du 31 mars, la Commission devait analyser une serie de secousses sismiques qui avaient frappe L'Aquila pendant les mois ayant precede le seisme et fournir des indications aux autorites locales qui sont les seules a pouvoir prendre d'eventuelles mesures. A ce propos, l'avocat du gouvernement a souligne que le rapport sur la reunion du 31 mars \"n'etait pas connu (du public, ndlr) parce qu'il a ete redige et signe apres le 6 avril\". La Commission avait indique a l'issue de cette reunion qu'il n'etait pas possible de predire la survenue eventuelle d'un seisme plus fort, mais avait recommande de respecter davantage les mesures de prevention anti-sismiques, notamment dans la construction d'immeubles. ", "theme": "seisme"}