{"id_art": "a4ec4a5e7f8c57e75bff4f4691ac4b9a", "title": "\nTyphon sur Taiwan: evacuation de 15.000 personnes", "newspaper": "LePoint", "author": [], "date_publi": "2016-07-08", "content": "Accompagne de vents violents et de pluies diluviennes, le super-typhon Nepartak a touche terre vendredi a Taiwan, premiere tempete majeure de la saison qui a entraine l'evacuation de 15.000 personnes, l'annulation de centaines de vols et la fermeture des ecoles. Nepartak a deferle sur Taimali, localite du comte oriental de Taitung, peu avant 06H00 (22H00 GMT jeudi), avec des vents soufflant en rafales jusqu'a 198 kilometres par heure, les plus puissantes depuis 1901. Un homme est mort noye jeudi au large d'une plage de Hualien, egalement dans l'est de l'ile, selon un bilan compile par les autorites qui ont egalement recense 66 blesses, pour la plupart par des objets volant a travers les airs. La television montrait des images d'arbres arraches, de panneaux de signalisation mis a terre tandis qu'un train de marchandises a deraille. Plus de 15.000 personnes ont du quitter leurs habitations, menacees par des glissements de terrains ou des inondations, et 3.700 d'entre elles ont trouve refuge dans des abris. Pres de 255.000 foyers etaient prives d'electricite vendredi matin. Le gouvernement a annonce que les marches financiers, les ecoles, les bureaux et les entreprises seraient fermes. La plupart des vols interieurs ont ete annules, selon les autorites aeroportuaires. Plus de 365 vols internationaux sont affectes. Les trains resteront a l'arret pendant le plus clair de la journee. Le typhon a perdu un peu de sa force apres avoir touche terre mais des pluies torrentielles devraient continuer a s'abattre sur l'ensemble de l'ile, selon les services meteorologiques taiwanais. Dans le passe, de telles pluies ont provoque des glissements de terrain qui ont fait des centaines de morts. La tempete, qui a un rayon de 200 km et se deplace a 13 km/h, devrait toucher le sud de la Chine apres son passage sur l'ile taiwanaise. En 2015, le super-typhon Dujuan avait fait trois morts et plus de 300 blesses a Taiwan. En 2009, le typhon Morakot avait provoque la mort de plus de 600 personnes, la plupart ensevelies par des glissements de terrain. 08/07/2016 09:41:04 - Taipei (AFP) - (c) 2016 AFP ", "theme": "typhon"}