{"id_art": "cf2bfcc629990794166e9f7ab463fd12", "title": "\nIsaac pourrait se transformer en ouragan vendredi avant d'atteindre Haiti", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-23", "content": "La tempete tropicale Isaac, qui etait jeudi matin a 360 km au sud-est de Porto Rico, pourrait se transformer en ouragan vendredi avant d'atteindre Haiti et la Republique dominicaine, a annonce le centre americain de surveillance des ouragans (NHC). Jeudi a 12H00 GMT, Isaac se trouvait a 360 km au sud-sud-est de Porto Rico et a 505 km a l'est-sud-est de la Republique dominicaine, et se deplacait vers l'ouest a la vitesse de 21 km/h, avec des vents soutenus de 65 km/h. \"Le centre d'Isaac devrait passer au sud des Iles Vierges et de Porto Rico aujourd'hui (jeudi) et approcher la Republique dominicaine ce soir et vendredi\", predit le NHC. \"Un renforcement est attendu dans les 48 prochaines heures, et Isaac pourrait se transformer en ouragan vendredi avant d'atteindre Hispaniola\", l'ile partagee entre la Republique dominicaine et Haiti, poursuit-il. \"Des conditions meteorologiques typiques d'un ouragan sont attendues dans certains zones de la Republique dominicaine ce soir (jeudi) ou tot vendredi et dans certaines portions d'Haiti vendredi\", ajoute le centre. Des precipitations pouvant atteindre jusqu'a 51 cm \"sont possibles sur Hispaniola, et ces pluies pourraient entrainer des inondations rapides et des coulees de boue menacant la vie des habitants\", selon le NHC. En Haiti, la reconstruction du pays apres le seisme qui a fait plus de 250.000 morts en 2010 est loin d'etre achevee, et environ 400.000 personnes vivent encore dans des camps de deplaces a Port-au-Prince et dans d'autres villes, selon l'Organisation internationale pour les migrations (OIM). Des alertes a l'ouragan ont ete declenchees sur la cote sud de la Republique dominicaine et en Haiti, rappelle aussi le centre base a Miami. La prefecture de Guadeloupe a en revanche leve dans la nuit l'alerte rouge lancee en prevision du passage d'Isaac apres que la tempete s'est eloignee de l'ile. A Cuba, la tempete a deja entraine l'annulation d'une serie d'audiences pour les accuses du 11-Septembre sur la base americaine de Guantanamo. A plus long terme, Isaac pourrait aussi potentiellement menacer la convention du parti republicain americain, qui se tient de lundi a jeudi a Tampa, en Floride. ", "theme": "ouragan"}