{"id_art": "58ac6ff42f0167a8ef9bf5d0500451de", "title": "\nSeisme en Chine : les secouristes face a un bilan tres lourd", "newspaper": "LePoint", "author": [], "date_publi": "2014-08-04", "content": "Plus de 400 morts, 1 800 blesses et pres de 200 000 maisons endommagees ou detruites : une partie de la province de Yunnan a ete fracassee ce dimanche. Entre paysages idylliques et scenes de desolation, la region du nord-est de la province du Yunnan est devenue dimanche une terre de contraste, car frappee par un tremblement de terre de magnitude 6,1 (selon l'institut americain de geophysique USGS). De vastes operations de secours etaient deployees lundi dans le sud-ouest de la Chine, a travers les zones montagneuses devastees, ou le fort seisme de la veille a fait environ 400 morts et pres de 2 000 blesses. A la suite de la secousse, plus de 80 000 maisons se sont effondrees et 124 000 ont ete severement endommagees, ont annonce les autorites, faisant etat d'au moins 398 morts et de plus de 1 800 blesses. Dans la petite ville de Longtoushan, situee a l'aplomb de l'epicentre, un volontaire depose doucement a terre le corps d'un nourrisson a cote de celui d'un octogenaire. Dans cette rue, a meme le sol, d'autres corps sont alignes, chacun enveloppe dans des couvertures poussiereuses, attachees de facon rudimentaire. \"Il y a 70 ou 80 corps ici\", s'ecrie une jeune femme, eploree. \"Nous sommes incapables de les transporter ailleurs, parce que les routes sont completement bloquees\", observe un habitant. Les voies de communication a travers le district de Ludian, ou se trouve Longtoushan, restaient tres difficiles d'acces lundi, en raison de fortes pluies, mais aussi de glissements de terrain survenus avant le seisme. Les intemperies compliquaient la tache des secouristes, alors que ceux-ci poursuivaient les recherches de survivants dans les decombres des maisons et les operations d'evacuation des blesses. \"Nous n'avons pas le temps de nous occuper des corps, nous devons aider les vivants d'abord\", a confie a l'agence officielle Chine nouvelle Ma Hao, un etudiant participant aux secours. Dans le district de Ludian, des journalistes de Chine nouvelle ont rapporte qu'ils avaient vu \"des rescapes trempes jusqu'aux os, assis au bord de routes boueuses dans l'attente de medicaments et de nourriture\", et d'autres \"a demi vetus, grelottant sous la pluie\". La television d'Etat CCTV a diffuse de son cote des images montrant des habitations a flanc de colline reduites a l'etat de decombres, tandis qu'une riviere voisine debordait - son cours bloque par des eboulis de terre et de rochers. Quelque 18 000 personnes - dont 11 000 pompiers et policiers, ainsi que 7 000 soldats et membres de forces armees - ont ete mobilisees pour les operations de secours, selon les medias officiels. Mais ces equipes \"sont aux prises avec des averses continuelles, qui ont entraine une chute des temperatures dans cette region isolee, et rendent encore plus perilleuses les penuries de nourriture et de medicaments\", a averti Chine nouvelle. Les hopitaux locaux et les structures medicales de fortune peinaient, faute d'equipements, a gerer l'afflux permanent de blesses graves. \"Nous ne sommes pas capables d'assurer des operations (chirurgicales). Il est impossible de s'occuper d'une hemorragie intracranienne dans de telles conditions\", s'est desole un medecin s'affairant sous une tente, cite par Chine nouvelle. Les reseaux d'electricite et de telecommunications ont ete coupes a travers la region apres la secousse, et quelque 230 000 residents ont du etre evacues d'urgence, selon les autorites. \"Au moment (du seisme), la maison a ete ebranlee violemment, les lumieres se sont soudainement eteintes, j'etais terrifiee\", a indique Mo Chahong, une habitante de Zhaotong - la prefecture dont depend les zones sinistrees. Le Premier ministre Li Keqiang est quant a lui arrive a la mi-journee a Ludian, exhortant a intensifier les efforts dans la recherche de survivants, selon les medias officiels. Des volontaires venus de differentes regions de Chine ont par ailleurs rejoint lundi le Yunnan dans l'intention de preter main-forte aux secours. \"C'est notre devoir d'apporter notre aide\", a assure l'un d'eux lors de son arrivee a l'aeroport de Kunming, la capitale provinciale. Sur Weibo, de nombreux internautes chinois faisaient part de leur desarroi, accompagnant leurs messages de pastilles animees figurant une bougie ou un visage en larmes. Les regions montagneuses aux confins des provinces du Yunnan, du Sichuan et du Guizhou ont deja connu plusieurs graves episodes sismiques au cours des dernieres decennies. En 1974, un tremblement de terre de magnitude 6,8 dans la meme zone avait fait plus de 1 400 morts. En septembre 2012, 80 personnes avaient trouve la mort a la suite de deux secousses telluriques dans cette meme prefecture de Zhaotong. Et le Sichuan voisin, l'une des provinces les plus peuplees de Chine, avait subi en mai 2008 un seisme devastateur de magnitude 8,0 qui avait fait 87 000 morts et disparus. ", "theme": "seisme"}