{"id_art": "5e05aaf247bfe94483c66d7bd9272643", "title": "Orages a Nancy : plus de 460 interventions des pompiers pour des inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2012-05-22", "content": "De violents orages accompagnes de fortes precipitations ont provoque des inondations, a Nancy, dans la nuit de lundi a mardi, conduisant les pompiers a mener plus de 460 interventions, mais sans blesses a deplorer, a-t-on appris de la prefecture de Meurthe-et-Moselle. Une cellule de crise a ete ouverte dans la nuit par les services de l'Etat. \"A 2H20, nous en sommes a plus de 460 interventions dans l'agglomeration de Nancy, essentiellement dans la partie Est\", a indique a l'AFP la directrice de cabinet du prefet, Magali Daverton. \"Il n'y a pas de blesses, aucune personne dont la vie est en danger, mais beaucoup d'inondations. A Nancy, un sous-plafond est tombe sous le poids de l'eau, obligeant a reloger 15 personnes. D'autres groupes de personnes sont relogees au cas par cas\", a-t-elle poursuivi. Deux cents pompiers, repartis dans 80 vehicules, etaient sur le terrain a 2H30. A Essey-les-Nancy, certaines avenues sont ensevelies sous 2 m d'eau, \"avec un tres fort courant qui empeche les pompiers de traverser\", a precise Mme Daverton. Environ 5.000 habitants sont prives d'electricite dans toute l'agglomeration, dont pres de la moitie sur la seule commune de Nancy. Dans la quartier de la Commanderie, a Nancy, plus d'un metre d'eau a inonde les caves en quelques minutes, a explique a l'AFP une habitante qui a du faire face \"a un veritable torrent\". Certaines voies sont recouvertes de boues, a par ailleurs constate un journaliste de l'AFP, alors que plusieurs routes departementales ont ete fermees a la circulation. \"Deux salles ont ete ouvertes pour accueillir les personnes qui ne se sentiraient pas rassurees, mais pour l'instant, nous n'avons pas eu d'evacuations de masse\", a precise la prefecture de Meurthe-et-Moselle. Un bus d'ecoliers, qui se rendait a Saulxures-sur-Nancy, a par ailleurs renonce a poursuivre son chemin: ses passagers ont ete accueillis au commissariat de police de Nancy. Depuis 2H30, les orages ont baisse en intensite, mais les precipitations devraient se poursuivre au moins jusque 3H30. Selon le site Infoclimat.fr, un record absolu de precipitation a ete battu a Nancy, ou l'on a releve 86 mm en trois heures, dont 49 mm en une heure et 15,7 mm en a peine six minutes. ", "theme": "innondation"}