{"id_art": "29a5659debdbc2fe583a99a62c41f413", "title": "\nLe tour du monde des reveillons", "newspaper": "LePoint", "author": [], "date_publi": "2012-12-31", "content": "Rangoun, Sydney, Dubai, Londres, Moscou... Ou le dernier spectacle de l'annee sera-t-il le plus beau ? Le futur vient d'Asie : les iles du Pacifique du Sud, suivies de la Nouvelle-Zelande puis de l'Australie, avec le traditionnel feu d'artifice dans la baie de Sydney, sont les premiers pays a celebrer la nouvelle annee 2013. Pour la premiere fois, la Birmanie bouddhiste, sortie de decennies d'isolement a la faveur d'une transition democratique en cours, fetera l'evenement a l'unisson de la planete avec un spectacle pyrotechnique prevu a Rangoun en presence de 50 000 personnes. Inquietude, en revanche, en Nouvelle-Caledonie, a l'approche du cyclone Freda qui se trouvait lundi a environ 450 kilometres au nord-ouest de la Grande Terre et s'accompagnait de fortes pluies et de vents d'environ 175 km/h avec des rafales a 240 km/h pres de son centre, selon Meteo-France. Plus de 1,5 million de personnes devraient assister au feu d'artifice qui embrase le ciel chaque annee en baie de Sydney, illuminant son fameux opera en forme de voiles marines. Le show a ete cree et mis en musique par la popstar maison Kylie Minogue. \"Les celebrations du nouvel an a Sydney sont connues dans le monde entier et sont vues par plus d'un milliard de personnes, pas seulement parce que c'est le premier grand spectacle pour 2013, mais parce que c'est le plus beau\", a claironne le maire de la ville, Clover Moore. Au Japon, les familles profitent traditionnellement de ces quelques jours pour se rendre dans les temples avant de s'installer en famille devant la television pour l'emission de fin d'annee Kohaku Uta Gassen vue par 40 % des Japonais. Aux Philippines, ou, comme d'habitude, la frenesie de petards a fait des dizaines de blesses, la fete sera funestement placee sous le signe du typhon Bopha, qui a fait plus d'un millier de morts debut decembre sur l'ile meridionale de Mindanao. Le passage a la nouvelle annee a une saveur particuliere au Timor oriental, marque par une transition sanglante vers la democratie : dix ans apres l'independance, la force internationale de l'ONU se retire officiellement ce lundi de ce \"confetti\" du Pacifique. A Dubai, d'immenses gerbes d'artifice illumineront les 200 etages du Burj Khalifa, la tour la plus haute du monde, sur fond de musique symphonique jouee en direct par l'orchestre philharmonique de Prague. Les festivites europeennes devaient commencer en Russie, avec feu d'artifice sur la place Rouge a Moscou, puis au-dessus de la Tamise a Londres apres les douze coups de minuit sonnes par Big Ben et dans de nombreuses capitales europeennes, de Stockholm a Lisbonne. Pas de feu d'artifice a Paris, en revanche, ou des dizaines de milliers de personnes, dont de nombreux touristes, sont attendues comme chaque annee sur les Champs-Elysees et au pied de la tour Eiffel pour celebrer le passage a 2013. En France, ou le reveillon est traditionnellement marque par des voitures brulees, le ministere de l'Interieur va mobiliser 53 000 policiers et gendarmes pour assurer la securite, notamment sur les routes. Le ministre Manuel Valls a promis de communiquer le nombre de vehicules incendies, une pratique abandonnee depuis 2010 par ses predecesseurs de droite. Loin de l'Hexagone, les soldats francais stationnes en Afghanistan passeront le reveillon en compagnie du ministre de la Defense Jean-Yves Le Drian, arrive lundi matin au camp militaire de Warehouse a Kaboul, un peu plus d'un mois apres le depart des dernieres troupes francaises combattantes. La France ne compte plus que quelque 1 500 soldats dans le pays, logisticiens et formateurs. A 9 000 kilometres de la, Dakar doit s'offrir \"le plus grand feu d'artifice\" de son histoire lors d'un \"spectacle pyro-musical\" qui sera lance a partir de quatre barges installees dans l'ocean Atlantique, a environ 300 metres d'une des corniches ceinturant la presqu'ile de la capitale senegalaise. De l'autre cote de l'Atlantique, des centaines de milliers de personnes sont attendues sur Times Square, a New York, pour assister a une tradition vieille de plus d'un siecle : la descente pendant 60 secondes, jusqu'a minuit, d'une boule de cristal multicolore le long d'un pylone. Le show sera anime par les chanteurs a succes de l'annee, Taylor Swift, Carly Rae Jepsen et l'inevitable ovni sud-coreen Psy, dont le tube Gangnam Style a franchi le milliard de vues sur YouTube, un record historique. A Rio de Janeiro, un feu d'artifice de 16 minutes sera visible depuis la plage de Copacabana. Mais a Caracas, les habitants seront prives du traditionnel concert de fin d'annee, sur la place Bolivar, en raison des dernieres nouvelles inquietantes sur l'etat de sante du president Hugo Chavez, hospitalise a La Havane. ", "theme": "cyclone"}