{"id_art": "de93746f35d7facc37fd40a0bf21bcd2", "title": "Des paysans syriens craignent que l'EI n'inonde leurs villages", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-05", "content": "Des paysans syriens pres de l'Euphrate sont terrifies par un scenario catastrophe qui verrait le groupe Etat islamique (EI) noyer leurs villages en faisant exploser le barrage de Tabqa, dans le nord du pays. Si, pour bloquer l'avancee de ses adversaires, \"l'EI mettait a execution sa menace de faire exploser le barrage, alors toute la partie du fleuve en aval serait sous les eaux\", s'alarme Abou Hussein, 67 ans. Cet agriculteur habite a Tuwayhina, un petit village dont s'est recemment emparee l'alliance kurdo-arabe des Forces democratiques syriennes (FDS) sur la rive est de l'Euphrate, a une dizaine de km du barrage. Brossant un tableau apocalyptique, Abou Hussein assure a l'AFP que des \"centaines de villages et de champs\" pourraient etre immerges. \"Ces gens-la ne craignent pas Dieu et moi je crains ceux qui ne craignent pas Dieu\", ajoute-t-il, parlant des jihadistes. L'Euphrate qui jaillit en Turquie, traverse le nord de la Syrie en passant par Raqa, la capitale de facto de l'EI, et poursuit son chemin a travers l'ouest de l'Irak. Les FDS se trouvent desormais a quelque 5 km du barrage de Tabqa et de la ville eponyme, une place forte de l'EI ou resident beaucoup de ses commandants et qui constitue un objectif central des forces antijihadistes dans leur offensive pour s'emparer de Raqa. \"Nous entendons dire que Daech (acronyme en arabe de l'EI) a l'intention de faire sauter le barrage de Tabqa\", assure Rahil Hassan Mahmoud, 52 ans, du village de Bir Hamad. Selon lui, si cela devait se produire, \"Raqa et Deir Ezzor seraient submergees alors que d'autres localites mourraient de soif et que la recolte et le betail succomberaient\". L'Euphrate est en effet la principale source d'eau potable dans la region et une necessite vitale pour l'agriculture et les animaux. - 'Implications catastrophiques'- Dans le village mitoyen de Bir Hassan, Hassan, 35 ans, est lui aussi convaincu qu'en dernier ressort l'EI noiera les villages. \"Il pourrait ouvrir en grand les vannes du barrage pour couvrir son retrait s'il ne peut plus resister dans ce secteur\", dit-il. Mais ce ne sont pas seulement les menaces de l'EI qui inquietent, l'ONU a mis en garde contre les \"implications humanitaires catastrophiques\" que pourraient causer tout nouvel accroissement du niveau de l'eau ou tout dommage cause au barrage de Tabqa sur les regions en aval. Selon le Bureau de coordination des affaires humanitaires (Ocha), le niveau du fleuve est monte de 10 m depuis fin janvier, notamment a cause de \"fortes pluies\". \"Des inondations a grande echelle sur Raqa et dans (la province de) Deir Ezzor\" pourraient se produire si le barrage etait endommage par des raids aeriens, a prevenu cette agence onusienne. L'avancee au sol des FDS est appuyee par des raids aeriens de la coalition internationale sous commandement americain qui bombarde sans arret les jihadistes en Irak et en Syrie. Un employe de l'equipe qui continue a travailler sur le barrage a lui aussi averti que \"si la bataille dure beaucoup plus longtemps elle aura de serieuses repercussions sur le barrage\". Selon cette source qui ne veut pas etre identifiee par peur de represailles de l'EI, lorsque les combats se sont deroules a proximite du barrage, le personnel etait en danger. \"Les techniciens seront forces de fuir pour echapper a la mort et cela represente un grand danger car le barrage ne peut rester sans controle\", dit-il. Avant le declenchement du conflit en 2011, pres de 40.000 personnes vivaient a Tabqa, selon le geographe Fabrice Balance. Quelque 20.000 autres habitaient la ville de Thawrah a cote du barrage, mais ces fonctionnaires pour la plupart, appartenant a la compagnie publique d'irrigation, ont fui massivement au debut de la crise. 05/03/2017 18:51:50 - Tuwayhina (Syria) (AFP) - (c) 2017 AFP ", "theme": "innondation"}