{"id_art": "c4792d2eeda5f784502df09ef9374d77", "title": "\nAu Guatemala, la peur et les decombres, deux jours apres le seisme", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-09", "content": "Allonge sur le lit numero 8 d'un pavillon de l'hopital de San Marcos, Jesus, 26 ans, a perdu la jambe droite dans l'effondrement de sa maison lors du seisme qui a secoue la cote ouest du Guatemala mercredi. \"Des morceaux de la maison me sont tombes sur la jambe (...) Quand j'ai reagi, j'ai voulu aider ma mere, mais je n'ai pas pu me lever, je voulais l'aider\", raconte-t-il a l'AFP. Entre les murs verts lugubres de l'hopital, a peine eclaires par de faibles ampoules en raison des defaillances dans l'alimentation electrique, Jesus se souvient comment il a vu mourir sa mere, sa soeur et deux cousines dans l'affaissement de leur demeure, une baraque de briques de terre. Quelques minutes avant le tremblement de terre, il se preparait pour un rendez-vous pour un travail dans un magasin de produits electriques. Il a perdu sa famille mais remercie Dieu de ne pas lui avoir \"pris la vie\". Dans la plupart des rues de San Marcos, capitale du departement du meme nom, le plus touche, on peut encore voir les decombres des maisons abattues par les secousses de ce seisme de magnitude de 7,4, qui a fait au moins 52 morts, une vingtaine de disparus, 155 blesses et des milliers de sinistres. Elisea Alvarez, 55 ans, vend dehors quelques aliments aux rares passants qui circulent sur un chemin de San Marcos. Elle termin une conversation telephonique et raconte les instants de panique qu'elle a vecus mercredi a la mi-journee. \"Nous etions dans la maison quand tout a commence a bouger et nous sommes sortis en courant. Ce batiment (elle montre une entreprise funeraire), comme il bougeait ! Et la lumiere s'est eteinte\", temoigne cette femme encore effrayee par les repliques qui continuent de secouer la zone. A quelques metres, des villageois se regroupent devant une maison de deux etages sur le point de s'effondrer. Les habitants se glissent a l'interieur pour sauver leurs biens, malgre le danger. \"Dieu benit ce foyer\", peut-on lire sur un petit bout de papier aluminium fixe sur un mur du batiment. Pour calmer les craintes, une voisine sert une boisson chaude a base d'herbes appelees \"fleur de mort\", \"tres bonne pour calmer les nerfs\", explique Milvia Sanchez, 35 ans, qui profite de l'occasion pour demander aux autorites presentes de l'aide pour reconstruire sa maison en parpaings. Mercredi, \"la maison a ete tres abimee et maintenant, nous avons peur qu'elle tombe, c'est pourquoi nous l'avons quittee, parce qu'a n'importe quel moment, elle peut nous tomber dessus\", affirme-t-elle. Ce tremblement de terre sous-marin a ete enregistre mercredi a 16H35 GMT, selon le Centre americain de geophysique (USGS). Il est survenu a 41,6 km de profondeur avec un epicentre localise en mer a 24 km au sud-ouest de la ville de Champerico, au Guatemala. Ailleurs, des hommes aux visages couverts de masques deblaient les decombres d'un batiment qui abritait des pompes funebres, troublant le sommeil d'un chien poste a proximite. Les survivants aussi ont des problemes de sommeil: la peur apres le tremblement de terre, les repliques qui ne cessent pas, le manque d'eau, de lumiere, d'abri... Beaucoup de sinistres ont deja passe deux nuits dehors. ", "theme": "seisme"}