{"id_art": "10c0408191397da76de1e12f79ba0647", "title": "La Bretagne connait un repit mais les inondations menacent toujours", "newspaper": "LePoint", "author": [""], "date_publi": "2014-01-04", "content": "La baisse des coefficients de marees n'a pas permis de veritable decrue samedi en Bretagne ou les pluies continuent a alimenter les cours d'eau et font craindre, malgre une accalmie samedi soir, de nouveaux debordements dimanche, a-t-on appris samedi aupres des autorites. A Quimperle (Finistere), la plus touchee par les inondations ces derniers jours, la commune a connu samedi matin un nouveau pic de crue de la Laita, un petit fleuve cotier, a environ 4 metres, mais le niveau n'etait que de 3,70 m samedi soir. \"Il y a une certain accalmie aujourd'hui mais la crainte est pour demain, la crainte est tres tres forte, il y a d'importantes precipitations attendues, on va atteindre en un weekend quelque chose comme 50 mm de pluie\", a explique a l'AFP Alain Kerherve, adjoint au maire. \"Il ne faut pas esperer un debut significatif de decrue avant le milieu de la semaine prochaine\", a-t-il explique. \"Ras-le-bol\" Dans les secteurs touches par les inondations quasiment sans discontinuer depuis Noel et le passage de la tempete Dick, \"les habitants sont fatigues\", assure l'elu et la grogne monte apres l'annonce samedi qu'il leur faudrait remplir deux dossiers differents de catastrophe naturelle, un pour le passage de Dick et une autre pour les intemperies de cette semaine. \"Ils sont deja sinistres, ils en ont ras-le-bol, pour nous c'est un meme sinistre, un meme dossier, on n'avait pas besoin de ca\", a martele M. Kerherve. Dans le Finistere samedi matin plusieurs autres communes ont aussi connu des debordements comme Quimper, Morlaix, Chateaulin et Landerneau mais les crues attendues le soir ont ete \"beaucoup moins intenses que prevu\" avec des debordements qui n'ont pas depasse les 15 cm, a precise a l'AFP le sous-prefet de Morlaix, Philippe Loos, qui assure la permanence pour le departement. Le Finistere est toujours en vigilance orange \"crues\" mais Meteo-France y a leve samedi a 10h00 sa vigilance orange vagues-submersion, tout comme pour le Morbihan. Plusieurs ouvrages sur les traits de cotes de ces deux departements ont ete par endroit entames par les vagues qui deferlent depuis plusieurs jours, a-t-on appris aupres des prefectures. ", "theme": "innondation"}