{"id_art": "e7f8b76c835a4fb1f922d3b5d79d6b89", "title": "\nMexique: un seisme de magnitude 6 dans la region d'Acapulco", "newspaper": "LePoint", "author": [], "date_publi": "2013-08-21", "content": "Un seisme de magnitude 6 et une replique de 5,6 ont secoue mercredi la region d'Acapulco, dans le sud-ouest du Mexique, contraignant des centaines de touristes de la station balneaire a quitter leurs hotels, a annonce le Service sismologique national (SSN). Les deux secousses se sont produites respectivement a 07H38 locales (12H38 GMT) a 17 km a l'ouest de la localite de San Marcos, dans l'Etat de Guerrero, et a 08H02 (13H02 GMT) dans une localite proche de la station balneaire d'Acapulco, capitale du meme Etat, selon le SSN. Les autorites n'ont pas fait etat dans l'immediat de victimes ni de degats, mais ont lance une alerte au tremblement de terre a Mexico, la capitale, ou la secousse a ete fortement ressentie. Dans le centre-ville de Mexico, plusieurs centaines de personnes se sont precipitees dans les rues ou les services de secours ont commence a patrouiller. Le maire de Mexico, Miguel Angel Mancera, a annonce sur son compte Twitter que le protocole de surveillance avait ete effectue et n'avait releve aucun blesse. Dans la station balneaire d'Acapulco, sur la cote Pacifique Sud, plusieurs hotels ont ete evacues. Un journaliste de l'AFP a constate que les facades de plusieurs immeubles s'etaient fissurees et que des chutes de pierres et de lampadaires avaient perturbe la circulation. Luis Felipe Puente, coordinateur de la Protection civile au ministere de l'Interieur, a annonce sur la chaine de television Televisa qu'aucun degat majeur ni victime n'avait pour l'heure ete signale dans le pays. Le Mexique est situe sur un point de rencontre entre cinq plaques tectoniques et enregistre une forte activite sismique. Les tremblements de terre se produisent en majorite au large de la cote Pacifique. En 1985, une partie de la capitale avait ete detruite par un seisme de magnitude 8,1 qui avait cause la mort de 3.700 personnes de source officielle, mais plus de 20.000 selon les ONG. ", "theme": "seisme"}