{"id_art": "a051917b116b88f6efd0d303fe590d0b", "title": "\nSeisme en Italie: une succession de villages fantomes", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-28", "content": "Ils s'appellent Visso, Ussita ou Castelsantangelo: ces villages, qui comptaient plusieurs centaines d'habitants jusqu'au seisme de mercredi dans le centre de l'Italie, sont devenus fantomes en quelques heures. Interdits d'acces par les pompiers pour des raisons de securite, chacune d'eux offre le meme spectacle de desolation: batiments effondres, murs branlants, clochers lezardes, amas de gravats dans les rues... Desormais vides de leurs habitants, ils ont ete investis par les pompiers, les personnels de secours ou les equipes techniques charges d'evaluer l'etendue des degats et la fiabilite des batiments encore debout. Mercredi soir, les quelque 300 habitants d'Ussita, petite localite des Marches parmi les plus touchees, ont pour la plupart deserte leur maison a la hate des la premiere secousse a 19H10, avant les principales destructions provoquees par la seconde a 21H18. Ceux qui reviennent doivent etre escortes par les pompiers. \"On recoit une a une les personnes qui souhaitent aller recuperer chez elles des effets personnels, des produits de premiere necessite\", explique a l'AFP l'un d'eux, Michelangelo Garetti. Dans un vehicule rouge stationne dans le centre du village, les habitants defilent pour decliner leur identite et indiquer leur adresse. \"Je vais essayer de prendre quelques objets de valeur et aussi des vetements pour l'hiver, qui s'annonce dur et long\", confie a l'AFP Otello, dont la maison est desormais inhabitable. \"Peu de maisons sont sures et, de toute facon, on n'a plus confiance. Ca fait deux mois qu'on +danse+ sur le sol de cette petite vallee\", ajoute ce quinquagenaire, heberge par des proches a Macerata, le chef-lieu de la province. - 'Acheter un camping-car' - Ussita avait deja tremble lors du seisme du 24 aout, quelques dizaines de kilometres plus au sud. Depuis, la commune verse d'ailleurs une subvention de 200 euros par mois et par habitant. Mais desormais, ils sont loin, \"soit chez des proches, soit dans des hotels pres de la cote, d'autres sont dans des camping-cars\", raconte Lara Manzoni, une trentenaire venue de Bergame (nord) il y a un an pour s'installer a Ussita. Employee dans une entreprise de pizzas surgelees dans un village voisin, elle est au chomage technique, comme la centaine de ses collegues, le temps que des experts examinent le batiment qui a ete endommage. \"J'ai renvoye mes enfants chez ma mere a Bergame pour des raisons de securite, mais moi je ne me voyais pas rentrer en laissant tous ces gens en difficulte\", explique-t-elle. Meme si le gouvernement a promis que tous les batiments detruits ou endommages seraient reconstruits, \"je ne sais pas encore si je vais rester. Je vais peut-etre quitter les Marches, ou acheter un camping-car moi aussi\", poursuit-elle. En attendant, elle donne un coup de main au bar du camping situe a deux kilometres du village, qui a rouvert des mercredi soir pour heberger 250 sinistres dans ses bungalows en bois en forme de petits chalets. Certains occupent leur propre bungalow, d'autres ceux qui ont ete gracieusement mis a disposition par des proprietaires absents ou partis. Symbole de la fragilite du village, sa principale attraction, une tour du XVeme siecle heritee d'un chateau sur une colline surplombant les habitations, est desormais fissuree sur toute sa hauteur. 28/10/2016 15:58:05 - Ussita (Italie) (AFP) - (c) 2016 AFP ", "theme": "seisme"}