{"id_art": "cba60bdf4ebd02854769d9596faf6749", "title": "\nHong Kong quasi paralyse par le \"super-typhon\" Usagi", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-22", "content": "Le trafic maritime et aerien de Hong Kong etait pratiquement paralyse dimanche a l'approche du \"super-typhon\" Usagi, la plus puissante tempete tropicale de l'annee. Apres avoir frappe samedi Taiwan et les Philippines ou elle a fait au moins deux morts, la tempete, accompagnee de pluies torrentielles et de fortes rafales de vents, se dirigeait vers Hong Kong ainsi que les provinces de Chine meridionale. Selon l'Observatoire de Hong Kong, qui a emis une deuxieme alerte de niveau cinq, le typhon devrait entrainer des perturbations \"graves\" dans les transports. Accompagnee d'une forte houle, la tempete risque egalement de provoquer des inondations dans les zones basses de la ville. A l'aeroport Chek Lap Kok, les comptoirs des compagnies aeriennes ont ete assieges par des passagers esperant modifier leur reservation, apres que le groupe Cathay Pacific a annonce l'annulation de tous ses vols a partir de 18H00 (10H00 GMT) dimanche. De nombreuses autres compagnies aeriennes suivant l'exemple de Cathay, seule une poignee de vols devaient atterrir ou decoller apres 18H00. Les vols en provenance de nombreuses villes, notamment de Londres, Sydney et Chicago, ont ete annules et des milliers de personnes risquent d'etre bloquees a Hong Kong. Les operateurs du port de fret maritime de Hong Kong, l'un des plus actifs au monde, ont cesse le travail des samedi soir, bloquant de nombreux petroliers geants dans les canaux d'acces, non loin du bord de la mer. Le centre financier du Territoire en revanche est bien protege contre les typhons, grace a des normes tres strictes de construction, et Hong Kong ne deplore que rarement des morts a la suite de tempetes tropicales. Mais l'Observatoire a mis en garde contre toute imprudence, rappelant que Usagi est en passe de devenir la plus forte tempete a frapper Hong Kong depuis 1979, lorsque le typhon Hope a fait une douzaine de morts et 260 blesses. A 16H00 (08h00 GMT) dimanche, Usagi (\"lapin\" en japonais) se trouvait a environ 240 kilometres a l'est de Hong Kong et devrait toucher terre dans les prochaines heures, avec des rafales de 165 km/h. L'Observatoire n'exclut plus une alerte de niveau huit, entrainant l'arret de l'ensemble des transports publics dimanche soir. Le Centre meteorologique national de Chine a emis une \"alerte rouge\" - son plus haut niveau - prevoyant des vents violents et de fortes pluies. Dimanche est un jour normal de travail en Chine, mais dans la ville de Xiamen, sur la cote de la province meridionale du Fujian, les autorites ont ferme par precaution les ecoles et suspendu les ferries vers Taiwan. ", "theme": "typhon"}