{"id_art": "5991b8e2438f9bec1b527c6e0406fdb7", "title": "Pluies-inondations: vigilance orange dans 13 departements", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-11-22", "content": "Treize departements du centre-est et du sud-est de la France etaient toujours en alerte orange mardi pour pluies-inondations, orages et crues, a annonce en milieu de matinee Meteo France, qui a en revanche leve la vigilance pour les Hautes-Alpes. Dix departements sont places en alerte orange pluies-inondations: l'Ardeche, la Haute-Loire, la Loire, le Rhone, l'Ain, la Saone-et-Loire, Lozere, les Bouches-du-Rhone, le Vaucluse et le Gard. L'Herault a ete place en alerte orange aux orages. Les Alpes-Maritimes et les Alpes-de-Haute-Provence sont en alerte orange concernant le risque de crues, precise Meteo-France. \"Des fortes precipitations sont en cours parfois accompagnees d'orages du golfe du Lion au sud de la Bourgogne\", annonce Meteo-France, ajoutant que des crues sont en cours sur la region Paca, les departements cevenols a l'est du Massif central et la Saone-et-Loire. Concernant le sud de la France, la vigilance est activee en raison notamment de la duree de cet episode pluvieux, qui doit durer plusieurs jours. Depuis le debut de l'evenement, \"on a observe de 30 a 100mm en general sur Vaucluse et Bouches-du-Rhone et localement 100 a 200mm de l'est des Bouches-du-Rhone jusqu'au plateau d'Albion. Il est tombe de 200 a 300mm sur les massifs cevenols\", souligne l'organisme de previsions. Dans les Alpes-Maritimes, mis a part quelques routes coupees et 50 interventions des pompiers dans le departement ou l'episode orageux touchait a sa fin mardi matin, avant une nouvelle journee orageuse attendue jeudi, selon la prefecture. Une association des usagers des TER de Paca s'est de son cote plainte de ruissellements d'eau dans des rames de trains, un inconvenient condamnant des sieges aux heures de pointe. Dans les Hautes-Alpes et les Alpes-de-Haute-Provence, une vingtaine d'intervention ont ete recensees dans la nuit de lundi a mardi pour des caves inondees notamment. Dans la Loire, la mairie de Rive-de-Gier a annonce mardi matin la fermeture par precaution des acces du centre-ville a la circulation, en raison des fortes pluies et de l'inondation de certaines voiries. 22/11/2016 11:17:32 - Marseille (AFP) - (c) 2016 AFP ", "theme": "innondation"}