{"id_art": "bbc54f9979f9d6dc8bae48831add6a47", "title": "\nNew York: un quartier decide de disparaitre apres l'ouragan Sandy", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-27", "content": "Apres l'ouragan Sandy, de nombreuses maisons ont ete reconstruites, malgre les risques. Mais plusieurs centaines de proprietaires new-yorkais d'une zone cotiere ont fait le choix inverse, acceptant de vendre leur maison pour que leur quartier soit rendu a la nature. Trois personnes etaient mortes apres le passage de Sandy, il y a un an, dans le quartier d'Oakwood, sur Staten Island, l'arrondissement de New York le plus touche avec les Rockaways. Et quand l'Etat de New York a propose a certains proprietaires situes pres de la plage de racheter leurs maisons, souvent modestes, l'immense majorite --298 sur 300-- a repondu oui, quand bien meme certains y vivaient depuis des annees. Las des inondations frequentes, beaucoup ont en outre estime que le prix propose etait interessant. La premiere a etre demolie sera celle situee a cote de la maison de Joe Tirone, un agent immobilier de 56 ans, membre du comite d'acquisition d'Oakwood Beach. De sa porte, il regarde des ouvriers demanteler la connexion de gaz entre les deux maisons. Imaginer la fureur de Sandy, par cette belle journee d'automne, est impossible. \"J'avais demande a mes locataires d'evacuer\", se souvient-il. \"Car avec ce que disaient les informations, il etait evident que cela allait etre serieux. Quand ils sont revenus, il y avait une mare d'eau a l'exterieur a 3,3 m de hauteur, et plus de 2 m d'eau a l'interieur. Ils ont tout perdu\". \"Zone tampon\" Joe Tirone n'avait pas d'assurance contre les inondations, sa maison depuis est restee fermee, inutilisable. Il a cherche des aides, decouvert le programme du gouverneur Andrew Cuomo, visant a racheter des terrains en zones cotieres, pour les rendre a la nature. Plus aucune maison ne pourra jamais y etre construite. \"Ils veulent en faire une zone tampon, pour proteger l'interieur de l'ile\", explique Joe Tirone. Les autorites ont donc propose 10% de plus que la valeur de la maison avant l'ouragan Sandy. Et les gens ont adhere. Quand nous avons donne une premiere liste au gouverneur, il y avait 135 proprietes sur 185. Avec les 10% en plus, on est passe a 184\". Certains craignaient au depart de ne se voir proposer que 50% du prix. Une des conditions mises au rachat par les autorites est qu'il beneficie a des personnes du quartier, et non a des investisseurs. \"Il y a tres peu de locataires ici, les gens vivent ici depuis des annees\", dit Joe Tirone, evoquant sa voisine Pat, qui vit la depuis 50 ans. \"Elle est arrivee quand elle avait cinq ans\". Une poignee de proprietaires ont refuse: au total, selon le site du gouverneur Cuomo, une proposition de rachat a ete faite dans le quartier d'Oakwood Beach a quelque 300 proprietaires. 298 ont accepte de rejoindre ce programme pilote. Le maire de New York Michael Bloomberg, a lui aussi lance un programme similaire. Le 10 octobre, il a annonce un premier rachat, dans un autre quartier situe au sud de Staten Island. Apres avoir devaste les Caraibes, Sandy avait frappe la cote Est des Etats-Unis le 28 octobre au soir, creant des milliards de dollars de degats. 44 personnes etaient mortes, certaines noyees chez elles, dans la seule ville de New York. Andrew Cuomo, qui a souvent evoque le changement climatique, avait propose ce programme de rachat en fevrier dernier, a hauteur de 400 millions de dollars. \"Il y a certaines terres qui appartiennent a la Nature. Elle ne vient peut-etre pas visiter pendant des annees, mais le terrain lui appartient, et quand elle vient, elle visite vraiment\", avait-il dit a l'epoque. ", "theme": "ouragan"}