{"id_art": "c814175a5284005f84c0cd888779b341", "title": "\nLe cyclone Phailin atteint la cote est de l'Inde et faiblit", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-13", "content": "par Sruthi Gottipati et Jatindra Dash BHUBANESWAR, Inde (Reuters) - Le violent cyclone Phailin a balaye la cote nord-est de l'Inde dans la nuit de samedi a dimanche, causant d'importants degats sans faire un nombre de victimes tres eleve, alors qu'un demi-million d'habitants ont trouve refuge dans des abris. Le dernier bilan des autorites de l'Odisha, le principal Etat touche, fait etat de sept morts. Phailin etait le cyclone le plus puissant a frapper l'Inde depuis le typhon qui avait fait 10.000 morts dans la meme region - la cote du golfe du Bengale - en 1999. Des vents a plus de 200 km/h ont ete enregistres quand il a aborde la cote samedi soir, pres de la ville de Gopalpur, detruisant des maisons et arrachant des arbres, mais le cyclone a perdu en intensite a mesure qu'il progressait dans l'interieur des terres, dans l'Odisha (ex-Orissa) et l'Andhra Pradesh, et il devrait disparaitre dans 36 heures environ. Au lever du jour, dimanche, ses vents etaient deja tombes a 90 km/h. Le cyclone a abattu des arbres et des pylones electriques et brise des vitres a Brahmapur, ou les degats semblent particulierement importants. L'electricite est coupee dans plusieurs villes, dont la capitale de l'Odisha, Bhubaneswar. L'etendue complete des destructions ne devrait apparaitre clairement qu'au fil de la journee. Des militaires et des secouristes sillonnaient les deux Etats a bord d'helicopteres, de bateaux ou de camions. Douze millions d'habitants se trouvaient sur la trajectoire de Phailin, selon les services meteorologiques et les autorites. La plupart des localites cotieres ont ete desertees. Des habitants ont trouve refuge dans des temples, d'autres s'entassaient dans des rickshaws pour gagner des lieux plus surs a l'interieur des terres. Dans certains cas, la police a procede a des evacuations forcees. \"De nombreuses personnes refusaient de partir, il a fallu les convaincre et a plusieurs reprises la police a du les evacuer de force vers des abris plus surs\", a dit le ministre indien de l'Interieur, Sushilkumar Shinde. Selon G. Padmanabhan, specialiste des situations d'urgence au Programme des Nations unies pour le developpement (PNUD), beaucoup de lecons ont ete tirees depuis le cyclone de 1999. \"Je pense que si les destructions d'habitations et de recoltes risquent d'etre considerables, le bilan humain, lui, sera nettement moins lourd\", a-t-il ajoute. Jean-Philippe Lefief, Eric Faye et Jean-Stephane Brosse pour le service francais ", "theme": "typhon"}