{"id_art": "cb80158649da2b55066ace07d56ed97e", "title": "\nZone euro : la Grece dans l'oeil du cyclone", "newspaper": "LePoint", "author": [], "date_publi": "2012-01-24", "content": "Les ministres des Finances de l'Union monetaire etaient reunis lundi soir a Bruxelles pour accentuer la pression sur la Grece et ses creanciers. La zone euro a hausse le ton lundi soir a l'egard de la Grece en conditionnant tout nouveau pret a des efforts supplementaires ainsi qu'en reclamant de ses creanciers prives un geste plus important pour reduire la dette du pays et eviter la faillite. Une nouvelle fois, \"le programme (budgetaire) grec a derape\" par rapport aux previsions, a admis le chef de file des ministres des Finances de l'Union monetaire, Jean-Claude Juncker, a l'issue d'une reunion de leur forum, l'Eurogroupe, qui s'est acheve tard dans la nuit. En consequence, \"il y a eu un consensus pour dire que le temps presse, la Grece doit desormais avancer concretement dans ses reformes structurelles et creer de la croissance afin de rendre sa dette soutenable\", a affirme le ministre neerlandais des Finances, Jan Kees de Jager. \"Sans cela, nous ne pourrons pas continuer a lui preter\", a-t-il ajoute. Pour le chef de file de l'Eurogroupe, il faut que le gouvernement grec et ses principaux bailleurs de fonds (Fonds monetaire international, Commission europeenne et Banque centrale europeenne, NDLR) se mettent \"d'accord des que possible sur les principaux parametres d'un nouveau programme d'ajustement ambitieux\". L'objectif est que la Grece puisse tenir ses engagements de reduction des deficits, car selon les comptes budgetaires de 2011, les revenus publics grecs n'ont pas atteint les objectifs fixes, en depit d'une avalanche de taxes imposees dans le cadre d'une cure de rigueur. Mais les efforts ne devront pas porter uniquement sur la partie budgetaire : le commissaire europeen aux Affaires economiques, Olli Rehn, a mis l'accent sur la necessite pour Athenes d'\"accelerer la mise en place de reformes structurelles pour renforcer son economie et sa croissance\". Faute de quoi, le nouveau programme de 130 milliards de prets europeens promis en octobre dernier a la Grece, et toujours pas concretise, ne pourra commencer a etre verse, a-t-il prevenu. En parallele, la zone euro a demande aux autorites grecques et aux creanciers prives du pays de trouver un accord de principe \"dans les jours qui viennent\" sur la reduction de la dette du pays, alors que les negociations patinent. Athenes doit imperativement avoir finalise un accord d'ici le 20 mars au plus tard, date a laquelle le pays doit rembourser plus de 14 milliards d'euros de prets. Surtout, Jean-Claude Juncker a estime que la contribution du secteur prive etait en l'etat insuffisante. Il a appele a ce que les taux d'interet pour les nouvelles obligations que doivent recevoir les banques en echange des anciennes soient \"clairement en dessous de 4 %\", alors que le secteur prive demande au moins ce niveau. In fine, les taux devraient se situer entre 3,5 % et 4 %, a-t-il ajoute. Si elles estiment l'effort demande excessif, les banques ont menace de decreter que la restructuration en cours de la dette grecque ne serait plus \"volontaire\" mais contrainte, ce qui provoquerait un defaut de paiement du pays aux consequences incalculables. Les negociations en cours visent a reduire de 100 milliards d'euros la dette detenue par les banques et fonds d'investissement, de maniere a ramener l'endettement public du pays a 120 % du produit interieur brut a l'horizon 2020. L'operation doit etre realisee via un echange d'anciennes obligations contre de nouveaux titres, avec au centre des tractations la remuneration accordee a ces derniers. Des sources au ministere grec des Finances ont fait savoir lundi soir qu'Athenes va poursuivre les negociations avec ses creanciers prives en se fixant le 13 fevrier comme date-butoir pour lancer l'operation. Une echeance qui impose de boucler un accord avant le 3 fevrier, a indique une source proche des negociations. En attendant une eclaircie en Grece, les ministres des Finances europeens se sont atteles lundi soir a une autre tache : peaufiner leur arsenal anti-crise. Ils ont ainsi adopte un traite etablissant le futur fonds de secours permanent de la zone euro, le MES, qui ne beneficiera toutefois qu'aux pays ayant ratifie le pacte budgetaire en discussion et cense renforcer la discipline commune en Europe. \"En deux mois, on est passe a un Mecanisme europeen de stabilite (MES) inscrit dans la duree, applicable des 2012 et signe cet apres-midi, c'est dire si l'Europe avance vite\", s'est rejoui le ministre francais Francois Baroin. S'ils ont defini certaines modalites de ce fonds, les ministres n'ont en revanche pas tranche sur son enveloppe, renvoyant cette question a plus tard. Augmenter la taille du futur MES \"serait d'un grand secours\", a plaide lundi la directrice du FMI, Christine Lagarde, soutenue par la France. Mais le sujet divise les Europeens. Le pacte budgetaire, voulu a tout prix par Berlin, est lui aussi en cours de finalisation. Il prevoit notamment l'inscription d'une regle d'or sur le retour a l'equilibre des comptes publics. Jean-Claude Juncker a parle de progres dans les discussions. Mais il reste encore des points de litige qui devront etre tranches par les dirigeants europeens lors du sommet du 30 janvier. ", "theme": "cyclone"}