{"id_art": "882a67e23990e7bfaa050866ae3c7cd8", "title": "\nItalie : Matteo Renzi annonce 120 morts apres un puissant seisme", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-24", "content": "Des centaines de personnes sont encore prises au piege et des dizaines de batiments ont ete detruits dans la nuit de mardi a mercredi dans le centre du pays. L'Italie s'est reveillee sous le choc. Un puissant seisme a frappe tot mercredi le centre du pays, faisant au moins 120 morts d'apres le president du Conseil italien Matteo Renzi. Des dizaines de batiments detruits ou de nombreuses personnes sont encore prises au piege, selon la protection civile italienne. Le bilan de ce seisme de magnitude 6,0 qui a partiellement detruit au moins trois villages dans une region montagneuse au nord-est de Rome s'etablit a au moins 120 morts, a annonce en debut de soiree Matteo Renzi. << Il y a encore tant de gens sous les decombres, tant de disparus, et malheureusement ce chiffre pourrait evoluer >>, a averti Immacolata Postiglione, chef du departement urgences de la protection civile italienne Les premieres images parvenues des villages les plus touches revelent l'ampleur des destructions. Des immeubles ne sont plus que ruines, des secouristes fouillent les decombres a mains nues dans l'espoir de retrouver des survivants, des habitants hagards se regroupent dans les rues ou les places de leur village partiellement detruit en quelques secondes. L'une des communes les plus touchees, Pescara del Tronto, petit village de quelques centaines d'habitants, semble rayee de la carte, selon ces premieres images. Au moins dix personnes y ont trouve la mort, selon Immacolata Postiglione. << Ma soeur et mon frere sont sous les decombres, nous attendons les secouristes, mais ils n'arrivent pas jusqu'a eux >>, a confie a l'Agence France-Presse Guido Bordo, 69 ans, qui a trouve refuge pres d'Accumoli, epicentre de ce seisme, situe dans la province du Latium, a quelque 150 km de Rome. << Ils ne donnent aucun signe de vie, on n'entend que leurs chats >>, a-t-il ajoute, prostre sur un banc, aux cotes de son autre frere. Une famille entiere, deux adultes et deux enfants, ont ete retrouves morts dans ce village partiellement detruit. La protection civile italienne n'a pas donne de chiffre, mais selon l'agence Agi, des centaines de disparus, pris au piege dans leurs maisons qui se sont ecroulees alors qu'ils dormaient a poings fermes, sont toujours recherches. Quelque 495 secouristes seront a pied d'oeuvre dans la journee, a assure le ministere italien de l'Interieur. Ce tremblement de terre de magnitude 6,2, selon l'Institut americain de geologie (USGS), mais de 6,0, selon son equivalent italien. Il a secoue le centre de la peninsule mercredi a 3 h 36 (1 h 36 GMT) et a ete ressenti a Rome, reveillant des dizaines d'habitants. Il s'agit du plus important seisme en Italie depuis le 20 mai 2012 ou un tremblement de terre de magnitude 6 avait fait 25 morts entre Modene et Ferrare (nord). A Amatrice, dans la region du Latium, a proximite de l'epicentre du seisme, six corps sans vie ont ete retires des decombres, a assure le president de la region du Latium, Nicola Zingaretti. La encore, des scenes de destruction totale ont ete racontees par les habitants de ce village pittoresque, encore envahi de touristes a cette periode de l'annee. Stefano Petrucci, le maire d'Accumoli, commune voisine, a decrit, les larmes aux yeux, une << situation dramatique >>, decrivant une ville a moitie detruite. << Ici, c'est une tragedie, nous avons des morts et des batiments detruits. >> Une petite fille de 9 mois a ete retrouvee morte au milieu des decombres a Arquata del Tronto. Le bebe se trouvait dans le meme appartement que ses parents, qui ont ete extraits vivants et ont ete transferes a l'hopital. En revanche, deux freres de 4 a 7 ans ont ete retrouves vivants, grace a leur grand-mere chez laquelle ils logeaient. Ils s'etaient tous trois refugies sous un lit. La femme est encore sous les decombres, mais repond a l'appel des secouristes. Une journaliste se trouvant a Accumoli a indique sur la chaine Rainews24 avoir ete reveillee par une tres forte secousse qui a creuse une breche dans le mur de sa chambre. Elle est alors descendue en catastrophe dans la rue avec ses enfants. L'epicentre se trouve dans la province de Rieti pres d'Accumoli, a environ 150 km au nord-est de Rome, a precise l'Institut italien de geophysique. Au moins 39 repliques, dont la plus forte d'une magnitude de 5,3, ont suivi ce seisme, ressenti jusqu'a Rome ou nombre de palais de la ville eternelle ont tremble. Le pape Francois a interrompu sa traditionnelle audience generale hebdomadaire, se disant << bouleverse >> par ce seisme. Il a egalement exprime sa << grande douleur, sa solidarite avec toutes les personnes presentes sur les lieux >>. Le chef du gouvernement italien a annule son deplacement jeudi a Paris ou il devait participer a une reunion des socialistes europeens. Le 6 avril 2009, un seisme de magnitude 6,3, egalement ressenti en pleine nuit dans la capitale italienne, avait fait plus de 300 morts dans la region de l'Aquila (centre). Mais l'epicentre etait situe tout pres Aquila, le chef-lieu important de la region, ce qui n'est pas le cas cette fois, a indique le chef de la protection civile italienne. ", "theme": "seisme"}