{"id_art": "062cb74c9092bfb71351ed2ade7dd46a", "title": "\nSeisme: plus de 350 personnes ont recu des soins en Turquie", "newspaper": "LePoint", "author": [], "date_publi": "2017-07-21", "content": "Plus de 350 personnes, dont 25 sont toujours hospitalisees, ont recu des soins dans la station balneaire turque de Bodrum apres le seisme qui a frappe la cote egeenne du pays et des iles grecques, a indique le ministre turc de la Sante. \"358 personnes ont ete blessees dans le tremblement de terre. Parmi elles, 272 ont ete transportees a l'hopital par ambulance et les autres s'y sont rendues par leurs propres moyens\", a affirme le ministre, Ahmet Demircan. Il a ajoute que 25 blesses etaient toujours hospitalises. \"Certains d'entre eux souffrent de fractures\", mais aucun n'est dans un etat grave, a-t-il precise. Les medias turcs avait dans un premier temps fait etat de quelque 80 blesses, la plupart d'entre eux ayant ete touches en sautant des batiments dans lesquels ils se trouvaient quand le seisme a frappe ou a la suite de chutes provoquees par la secousse. Ils ont recu des soins dans le jardin de l'hopital car le plafond de l'etablissement a subi des degats lors du seisme et les autorites n'ont pas voulu prendre le risque d'admettre les blesses a l'interieur, a indique le gouverneur de Bodrum Bekir Yilmaz, cite par le quotidien Hurriyet. La secousse, de magnitude 6,7 selon l'institut geologique americain (USGS) et de magnitude 6 selon l'Observatoire d'Athenes, est survenue vendredi a 01h31 heure locale (22h31 GMT jeudi). L'epicentre du seisme se trouvait a 10 kilometres au sud-est de Bodrum et a 16,2 kilometres a l'est de Kos, en Grece. Selon les medias turcs, le seisme a provoque un mini tsunami au large des cotes turques et les flots d'eau ont inonde la station balneaire de Gubet pres de Bodrum, endommageant plusieurs voitures. Outre les cotes occidentales turques, le seisme a ete fortement ressenti dans les iles grecques du sud-est de la mer Egee, notamment Kos ou deux personnes de nationalites turque et suedoise sont mortes. 21/07/2017 14:47:24 - Ankara (AFP) - (c) 2017 AFP ", "theme": "seisme"}