{"id_art": "a1e5b6869ff04fd962f64f2a5fc3ffff", "title": "\nOuragan Irene: etat d'urgence declare dans l'Etat de New York", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-25", "content": "Le gouverneur de l'Etat de New York Andrew Cuomo a declare jeudi l'etat d'urgence dans tout l'Etat, pour se preparer a l'arrivee eventuelle de l'ouragan Irene, a annonce son service de presse. Cette mesure visant a coordonner les differents services a ete prise alors que s'approche l'ouragan qui pourrait frapper l'Etat et la ville de New York des la nuit de samedi a dimanche. Irene a deja fait au moins quatre morts dans les Caraibes. Plus tot dans la journee, le maire de New York Michael Bloomberg avait informe les New Yorkais que certains secteurs de la ville pourraient devoir etre evacues, si l'ouragan Irene frappait la ville ce week-end. Dans le pire des cas, quelque zones \"relativement petites\" de la ville de plus de 8 millions d'habitants pourraient etre evacuees, a-t-il declare dans une conference de presse. Mais il a exclu que les celebres gratte-ciels de la \"Grosse pomme\" puissent etre menaces. Le danger principal, a-t-il fait valoir, sera les inondations et les chutes d'arbres, si des pluies torrentielles tombent sur sol deja detrempe par des semaines de pluie. \"Les grands immeubles sont concus pour supporter des vents tres violents\", a-t-il ajoute, prevoyant plutot d'eventuels degats dans les vieux batiments de quelques etages. \"Vous verrez des briques tomber\", a-t-il anticipe. Il a demande aux New Yorkais de faire preuve de bon sens. \"Si vous avez une voiture et que vous vivez dans une zone pres du niveau de la mer, garez-la sur une colline\" et \"montez vos affaires a l'etage\", a-t-il dit. Les services municipaux ont ete mobilises et ont commence a evacuer des equipements hors des zones potentiellement inondables. Dans certains immeubles, les locataires ont ete prevenus par leur gerant de securiser leur appartement et d'enlever tout ce qu'ils pourraient avoir a l'exterieur. ", "theme": "ouragan"}