{"id_art": "e347b33b7cd0a99907b4c7541ead9ec0", "title": "\nNouvelle-Zelande: un mort dans le seisme de lundi, de nouvelles repliques", "newspaper": "LePoint", "author": [], "date_publi": "2011-06-14", "content": " De nouvelles repliques continuaient mardi de secouer Christchurch, deuxieme ville de Nouvelle-Zelande, frappee la veille par une serie de fortes secousses qui ont fait un mort et 45 blesses, selon les autorites. La ville de l'ile du Sud a ete frappee lundi a la mi-journee par un seisme de magnitude 5,2, dont l'epicentre se situait a 10 km et a une profondeur de 11 km. Quelques minutes plus tard, une autre secousse de magnitude 6 s'est produite, avec un epicentre a 14 km de la ville et a une profondeur de 11 km. Christchurch se remettait juste du seisme du 22 fevrier qui avait fait 181 morts et detruit une grande partie du centre-ville. Le stade de rugby avait egalement ete endommage, conduisant les organisateurs de la prochaine Coupe du monde (9 septembre-23 octobre) a deplacer les matches prevus dans la ville. Six mois auparavant, le 4 septembre, la cite avait ete secouee par un tremblement de terre de magnitude 7, qui n'avait pas fait de victimes mais cause de gros degats materiels. Mardi, les autorites regionales ont confirme la mort d'un homme age, pensionnaire d'une maison de retraite. Ni les circonstances de sa mort ni son age n'ont ete precises. Le nombre des blesses a ete revu a la hausse, passant de 10 a 45, deux des blesses etant encore hospitalises. Alors que les temperatures baissent a l'approche de l'hiver austral, plus de 20.000 foyers ont passe la nuit sans electricite. De nombreux habitants ont ete reveilles par une forte replique de magnitude 4,7 qui s'est produite a 02h48 locales (14h28 GMT lundi). \"La ville a connu une nuit tres difficile\", a declare le maire Bob Parker, sur Radio New Zealand. Les ecoles restaient fermees mardi tandis que les habitants de Christchurch et des quartiers les plus touches, comme Summer ou Lyttleton, commencaient a nettoyer et deblayer les debris. La compagnie electrique Orion a indique que le courant devrait etre entierement retabli dans la journee. Les seismes des derniers mois se sont produits sur une faille que les scientifiques n'avaient pas detectee jusqu'a present. L'institut GNS Science pense qu'elle a ete inactive pendant 16.000 ans, jusqu'a septembre 2010. La Nouvelle-Zelande, situee sur la Ceinture du feu du Pacifique, a la frontiere des plaques tectoniques australienne et du Pacifique, enregistre jusqu'a 15.000 secousses sismiques par an. ", "theme": "seisme"}