{"id_art": "a2a799d26815f6bc3a6e80b73933ae41", "title": "\nTerres lointaines : les trois couleurs sur l'ile Matthew", "newspaper": "LePoint", "author": [], "date_publi": "2016-07-19", "content": "<< Des mon premier pas a terre, l'enthousiasme va me submerger, et je vais me glisser un instant dans la peau d'un Neil Armstrong, qui, quarante ans plus tot, avait pose le pied sur la Lune. >> La lune de Philippe Godard, c'est l'ile Matthew, un ilot du Pacifique sud, situee a environ 300 kilometres a l'est de la Nouvelle-Caledonie. Decouverte au XVIIIe siecle, l'ile est restee longtemps res nullius, c'est-a-dire une chose n'appartenant a personne. << Pour que la souverainete soit un argument, il faut que l'on y ait fait des choses >>, explique Philippe Godard (1), grand explorateur d'iles, chevalier de la Legion d'honneur et des Palmes academiques. Mais avant d'y poser le pied, l'aventurier est happe par une curieuse histoire que lui raconte un employe d'Austral Guanao, societe specialisee dans le commerce de la fiente durcie d'oiseau de mer, utilisee comme engrais. Ce dernier avait decouvert sur l'ile de Walpole, en Nouvelle-Caledonie, << des squelettes, gisant aupres de restes informes de ce qui lui avait semble etre une embarcation en bois >>. En examinant de pres ces reliques, il avait mis la main sur un bouton de vareuse, mais pas n'importe lequel puisqu'il etait frappe d'une fleur de lys. Un historien du nom de Pognon avait emis l'hypothese que ces squelettes auraient pu etre ceux des rescapes du naufrage de la Boussole et de l'Astrolabe, les deux vaisseaux du comte de Laperouse, emportes dans un cyclone en 1788, sur l'archipel des Salomons. Le sang de Philippe Godard ne fit qu'un tour. << On ne sait pas si Walpole faisait partie d'une masse continentale dont elle se serait detachee. Toujours est-il qu'au sein des poches de phosphate, lors de leur exploitation, plusieurs squelettes de tortues geantes terrestres a corne qui peuplaient la Terre il y a quelques centaines de milliers d'annees ont egalement ete decouverts >>, explique l'aventurier. Au prix d'efforts considerables, lui et son equipe parviennent a se glisser dans les cavites, mais les difficultes de l'entreprise exigent de gros moyens techniques et humains, et beaucoup de temps afin de localiser la grotte aux squelettes. Les explorateurs, un peu decus, forcement, mettent alors le cap sur l'ile Matthew, non loin de la. << Un capitaine de corvette m'avait donne un immense drapeau, raconte Philippe Godard. Un specialiste en droit international etait meme venu me rendre visite pour me conseiller d'emporter des plants d'arbres, susceptible de croitre en terrain volcanique de facon a asseoir la possession de la France sur Matthew. >> La vegetation sur l'ile se resume a quelques liserons, la faune a des oiseaux de mer, qui s'approchent des intrus en poussant de petits cris plaintifs. Un premier lot d'arbres sera plante au cours de l'ascension. Le drapeau sera deploye au sommet culminant a 242 metres, sur une hampe de fortune. << L'instant est solennel, ecrit-il dans son recit. Pour ma part, j'y vais de quelques mots simples pour reaffirmer la presence nationale sur cette terre si rarement visitee. Puis nous regagnerons le bord, sains et saufs, fourbus mais envahis par cette euphorie particuliere que ressentent les aventuriers lorsque leurs reves les plus fous se realisent. >> (1) Le Collectionneur d'iles mysterieuses, par Philippe Godard, editions du Tresor, 19 euros. ", "theme": "cyclone"}