{"id_art": "db1153788a105e6554c4f43c078b05b2", "title": "\nTyphon au Japon: alerte speciale, la centrale de Fukushima menacee", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-16", "content": "Le puissant typhon Man-yi traversait lundi matin le sud du Japon deversant des pluies \"sans precedent\" en plusieurs regions placees \"sous alerte speciale\" tandis que la centrale de Fukushima se preparait aussi a etre balayee par cette violente intemperie qui a deja entraine des disparitions, blessures et degats dans l'ouest. Ce typhon, le 18e de la saison en Asie, a aborde lundi l'ile principale de Honshu via la prefecture d'Aichi (centre-sud) a 07H40 locales (dimanche 22H40 GMT), a annonce l'Agence de meteorologie. Il apportait de tres fortes rafales de vent (jusqu'a 160 km/h) et des pluies qualifiees en certaines endroits de \"terribles\" dans un large perimetre. Des \"alertes speciales\" de niveau maximum ont ete emises par l'Agence de meteorologie en plusieurs regions, dont l'ex-capitale imperiale Kyoto a l'ouest, a cause de \"precipitations jamais experimentees\". En milieu de matinee, trois personnes etaient portees disparues dans l'ouest et 29 blesses deplores, selon la chaine de television NHK. De dizaines de maisons ont ete inondees ou endommagees par des glissements de terrains. Des appels a evacuer ont ete lances pour plus d'un demi million de personnes au total dans plusieurs regions dans le sud-ouest, dont les provinces de Kyoto et Osaka. L'est du pays doit aussi s'attendre a des trombes d'eau en debut de matinee, vers midi pour Tokyo et en debut d'apres-midi pour la region de Fukushima ou se trouve la centrale ravagee par le tsunami du 11 mars 2011 et de ce fait tres vulnerable. La aussi, des precipitations exceptionnelles sont redoutees. La compagnie exploitante, Tokyo Electric Power (Tepco), a indique dimanche avoir renforce les fixations des equipements cruciaux comme les conduites d'eau pour le refroidissement des reacteurs ou les pompes. Les grues ont aussi ete arrimees et les patrouilles de surveillance renforcees. Il est cependant a craindre que l'intensification des pluies n'augmente d'autant les quantites deja tres importantes d'eau radioactive qui se sont infiltrees dans les sous-sols du complexe atomique en peril. Les travailleurs ont deja commence a pomper de l'eau de pluie qui s'est accumulee dimanche autour de reservoirs de liquide charge de cesium, tritium et strontium, et qui, selon les mesures effectuees sur plusieurs prelevements dans les diverses zones concernees, est deja contaminee, parfois a des degres tres eleves. Les groupes de transport aerien et ferroviaire ont quant a eux annonce une reduction du service assure. Au moins 300 vols interieurs seront annules lundi, notamment au depart de Tokyo, et les liaisons par trains, dont une partie des lignes a grande vitesse, seront reduites. Lundi est toutefois ferie ce qui devrait eviter de graves consequences aux heures habituelles de pointe. Le Japon a cette annee pour le moment ete relativement epargne par les typhons, mais de fortes pluies ont cause de nombreux degats en aout dans l'Ouest tandis que l'Est a connu une chaleur seche aussi torride qu'exceptionnelle qui a fait au moins 350 morts (des personnes agees) et cause des inquietudes sur les reserves d'eau, notamment pour Tokyo. ", "theme": "typhon"}