{"id_art": "3b473eb0ca8709c58c88ec8e6a7fc687", "title": "\nA la une ce dimanche 27 aout...", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-26", "content": "Dernieres journees d'ete pour les partis politiques, le Texas subit l'ouragan Harvey et premier choc de la Ligue 1... Toute l'actu du jour. Rentree. Les partis politiques preparent leur rentree. Alors qu'Emmanuel Macron a passe son week-end au Touquet avant le seminaire de rentree du gouvernement lundi, les jeunes Republicains y tenaient leur campus annuel. Ce dimanche, les journees d'ete de La France insoumise se terminent a Marseille tout comme celles du PCF a Angers tandis que les << amis >> d'Alain Juppe se reunissent a Bordeaux. Le Parti socialiste tient, lui, son seminaire de rentree a huis clos a Paris et le NPA organise sa 9e universite d'ete dans l'Aude. Ouragan. Le Texas passe sa deuxieme nuit sous les vents et les pluies battantes de l'ouragan Harvey. Sa progression tres lente le rend extremement dangereux. Des inondations << extremement graves >> ont commence samedi dans le sillage de l'ouragan Harvey, le plus puissant a frapper les Etats-Unis depuis 2005, et les autorites ont prevenu que la reconstruction prendrait << des annees >>. Pour le moment, un seul deces a ete signale, mais les degats sont deja << tres importants >> des << inondations catastrophiques et potentiellement mortelles >> sont attendues d'ici jeudi. Accord de paix. Les Forces armees revolutionnaires de Colombie (Farc) ouvrent leur congres national a Bogota afin de lancer leur parti politique. L'ancienne rebellion marxiste, qui se financait notamment par le trafic de drogue et les enlevements contre rancon, a termine de deposer les armes de ses quelque 7 000 combattants le 15 aout. Le conflit colombien, dans lequel ont aussi ete impliquees une trentaine de guerillas, a fait au total plus de 260 000 morts, plus de 60 000 disparus et environ 7,1 millions de deplaces. Formule 1. Le Britannique Lewis Hamilton (Mercedes) prend sur le circuit de Spa-Francorchamps en Belgique le depart de son 200e Grand Prix en position de force apres avoir decroche la 68e pole position de sa carriere en Formule 1, egalant ainsi le record de l'Allemand Michael Schumacher. Football. Champion en titre contre champion en projet, Monaco-Marseille, premier choc de la saison de Ligue 1, en dira plus sur le potentiel de deux grands clubs aux prises avec une fin de mercato agitee. ", "theme": "ouragan"}