{"id_art": "ab0eaae3c8ac0a52674601db8f7aaf92", "title": "\nLe passage d'un typhon aux Philippines fait au moins 283 morts", "newspaper": "LePoint", "author": [], "date_publi": "2012-12-05", "content": "par Eric de Castro NEW BATAAN, Philippines (Reuters) - Le typhon Bopha qui frappe les Philippines a fait au moins 283 morts et des centaines de disparus sur l'ile de Mindanao avant de passer sur une zone touristique de l'archipel et de baisser en intensite, rapportent les autorites. Le systeme depressionnaire, qui genere des vents de 120 km/h et des rafales allant jusqu'a 150 km/h, a frappe mercredi le nord de Palawan, ile prisee pour ses plages et ses sites de plongee. Les degats sur cette partie de l'ile ont ete toutefois minimes, la tempete commencant a faiblir. Les localites cotieres et rurales du sud de la region de Mindanao ont en revanche ete les plus touchees. Le typhon y a detruit des maisons, provoque des glissements de terrain et des inondations brutales. Le ministre de l'Interieur a annonce que quelque 300 personnes etaient portees disparues. \"Des familles entieres ont ete emportees\", a declare Manuel Roxas a la presse lors d'un deplacement dans les zones sinistrees. Routes et ponts detruits par le passage du typhon rendent l'acces impossible par voie terrestre, forcant les secours a se deplacer par helicoptere dans ces zones privees d'electricite et de moyens de communication. PLANTATIONS RAVAGEES Des inondations et des coulees de boue provenant des montagnes ont deferle dans les ecoles, batiments municipaux et dispensaires dans lesquels les habitants s'etaient mis a l'abri, a declare Arthur Uy, gouverneur de la vallee de Compostela a Mindanao, province la plus durement frappee ou l'on deplore 160 morts. \"Les eaux sont arrivees de maniere si soudaine et les vents etaient si feroces\", a-t-il declare a Reuters par telephone. Les degats materiels a l'agriculture et aux infrastructures dans la vallee de Compostela pourraient se chiffrer a quatre milliards de pesos (75 millions d'euros). Le typhon y a detruit 70 a 80% des plantations, pour la plupart des productions de bananes destinees a l'export. Dans la province du Davao oriental, par ou est arrive Bopha, on compte au moins 110 morts. En tout, des milliers de personnes ont fui leur domicile et les autorites disent manquer de denrees alimentaires, d'eau et de vetements. Des dizaines de vols ont ete annules mercredi. Les Philippines, qui sont balayees par une vingtaine de typhons chaque annee, n'en avaient pas connu d'aussi violent en 2012. Quelque 155.000 personnes avaient ete evacuees avant l'arrivee de la tempete. En 2011, le typhon Washi avait fait 1.500 morts a Mindanao. Avec Rosemarie Francisco et Manny Mogato a Manille, Jean-Philippe Lefief et Agathe Machecourt pour le service francais, edite par Gilles Trequesser ", "theme": "typhon"}