{"id_art": "c6d456480c12b2b89b9bd47b2eeedba6", "title": "Philippines: la tempete Tembin fait 240 morts", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-12-25", "content": "La tempete tropicale Tembin qui a balaye entre vendredi et dimanche le sud des Philippines, provoquant inondations et glissements de terrain, a fait 240 morts, selon un nouveau bilan annonce lundi. Tembin a frappe la grande ile meridionale de Mindanao, generalement epargnee par la vingtaine de tempetes tropicales qui frappent chaque annee l'archipel. La police avait fait etat dimanche de 208 morts. Mais les responsables de la protection civile ont annonce lundi que le bilan avait grimpe a 78 morts sur la peninsule de Zamboanga (ouest) et a 27 personnes decedees dans la province centrale de Lanao del Sud. La police a precise que le bilan demeurait inchange lundi a 135 morts dans le nord de Mindanao. Mais les sauveteurs sont toujours a la recherche de 107 personnes portees disparues dans l'ensemble de Mindanao, une ile de 20 millions d'habitants. Environ 13.000 familles, soit au moins 52.000 personnes, ont passe Noel dans des centres d'evacuation, beaucoup ayant absolument tout perdu dans la tempete. Tembin a quitte l'archipel dimanche matin en s'eloignant au-dessus de la mer de Chine meridionale. Les previsionnistes indiquant qu'elle pourrait lundi soir frapper le Vietnam. Les tempetes tropicales sont rares, mais pas inedites a Mindanao. Le typhon Bopha avait fait 1.900 morts ou disparus en decembre 2012. Le typhon Wahi avait tue 1.080 personnes un an plus tot. Haiyan enfin, l'un des typhons les plus violents a avoir jamais touche terre, avait frappe les iles du centre des Philippines en novembre 2013, avec des vents depassant les 315 km/h. Des vagues geantes, semblables a celles d'un tsunami, avaient tout devaste sur leur passage. La catastrophe fait plus de 7.350 morts ou disparus et prive de logement plus de quatre millions d'habitants. 25/12/2017 09:19:00 - Manille (AFP) - (c) 2017 AFP ", "theme": "innondation"}