{"id_art": "2b1cb5e1eada959de39bdb6351cfdd6b", "title": "\nLes seismes les plus puissants des trente dernieres annees", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-20", "content": "Plusieurs seismes d'une magnitude superieure a celui qui a frappe mardi le centre du Mexique (7,1) ont secoue la planete depuis une trentaine d'annees. Les deux seismes les plus puissants, en Asie en 2004 et au Japon en 2011, ont ete les plus meurtriers, mais d'autres seismes d'une tres forte magnitude ont fait beaucoup moins de victimes. A l'inverse, des seismes moins puissants ont provoque beaucoup plus de morts. Le nombre de victimes depend aussi beaucoup des zones touchees, plus ou moins habitees, et de la presence ou non d'un tsunami. Le 26 decembre, un seisme d'une magnitude de 9,1 au large de Sumatra (Indonesie) provoque un tsunami gigantesque qui fait plus de 220.000 morts dans une dizaine de pays d'Asie du Sud-Est. Partis a la vitesse de 700 km/h, les tsunamis ne prennent que quelques heures pour atteindre les cotes, sous la forme d'un mur d'eau parfois haut de dix metres. La premiere region touchee est la province indonesienne d'Aceh. Puis vient le tour des iles indiennes d'Andaman et de Nicobar, le sud-ouest de la Thailande avec ses stations balneaires bondees de touristes etrangers, le continent indien, la Malaisie, la Birmanie, le Sri Lanka, les Maldives et meme la cote orientale de l'Afrique, touchee six heures apres le seisme. Le 11 mars, le pays est secoue par un terrible seisme de magnitude 9,1 sous l'ocean Pacifique, a quelques dizaines de kilometres de la cote nord-est de la grande ile de Honshu. Moins d'une heure apres, une vague gigantesque depassant 20 metres de haut par endroits s'abat sur le littoral de la region du Tohoku (nord-est), emportant toute vie sur son passage, detruisant ports, maisons, ecoles et usines et entrainant un accident nucleaire majeur dans la centrale nucleaire a Fukushima. La catastrophe fait pres de 18.500 morts, auxquels s'ajoutent quelque 3.000 personnes decedees plus tard des suites du drame. - 27 fevrier 2010, Chili. Magnitude de 8,8, 524 morts, 31 disparus et plus de 220.000 familles sans abri. Le seisme et un tsunami devastent la region centre-sud du Chili et notamment la ville de Concepcion: - 28 mars 2005, Indonesie. Magnitude de 8,6, pres de 900 morts et environ 6.000 blesses. Il provoque d'importantes destructions sur l'ile de Nias, au large de Sumatra. - 12 septembre 2007, Indonesie. Magnitude 8,4, au moins 23 morts et 88 blesses. Il endommage ou detruit plus de 15.000 edifices dans l'ouest de Sumatra. - 23 juin 2001, Perou. Magnitude de 8,4, au moins 115 morts et 73.000 sinistres dans trois pays (Perou, Bolivie, Chili). - 12 janvier 2010, Haiti. Magnitude 7, plus de 200.000 morts, plus de 300.000 blesses. 1,5 million de personnes perdent leur logement. Le tremblement de terre detruit une grande partie de la capitale, Port-au-Prince, mais egalement la moitie de l'economie du pays le plus pauvre du continent americain. - 12 mai 2008, Chine. Magnitude de 7,9, plus de 87.000 morts et 4,45 millions de blesses, ravageant de larges zones de la province du Sichuan (sud-ouest). Le plus meurtrier en Chine depuis celui de Tangshan en 1976. - 8 octobre 2005, Pakistan et Inde. Magnitude de 7,6, dans le Cachemire et le Nord du Pakistan, au moins 75.000 morts et 3,5 millions de personnes deplacees. 20/09/2017 07:15:50 - Paris (AFP) - (c) 2017 AFP ", "theme": "seisme"}