{"id_art": "e9d5a2bf699010c31c2720687265283a", "title": "\nSeisme sur l'ile grecque de Crete: pas de victimes", "newspaper": "LePoint", "author": [], "date_publi": "2015-04-16", "content": "Le seisme de magnitude 6,1 qui s'est produit jeudi soir en Mediterranee, au large de l'ile grecque de Crete, n'a pas fait de victimes ni de degats materiels graves, selon les premieres informations des autorites locales. L'epicentre du tremblement de terre se trouvait a environ 20 km sous la surface de la mer, a 50 km de la zone ou se rejoignent les plaques africaine et eurasiatique, selon l'observatoire geologique americain (USGS). L'Observatoire geophysique d'Athenes a indique que l'epicentre du tremblement de terre, qualifie \"de fort\", qui a eu lieu a 18H07 GMT, etait situe a environ 412 km dans le sud-est d'Athenes et a 14 km au large de la petite ile de Kassos, situe dans le nord-est de la Crete ou le seisme a ete fortement ressenti. \"Au debut je n'ai pas compris ce qui se passait, j'ai senti un certain malaise, le seisme a dure longtemps\", a indique un journaliste de l'AFP a Heraklion, chef-lieu de l'ile. \"J'ai saute de la chaise. La terre a tremble au moins cinq minutes\", a indique pour sa part Aglaia Terzakis, qui habite dans le village de Rotassi, a une heure et demi de Heraklion. \"Je n'ai pas vu de degats materiels mais il fait nuit et c'est difficile de voir ce qui s'est passe\", a-t-elle ajoute. Marinos Patakos, responsable de la protection civile en Crete a dit a l'AFP que \"le seisme avait fortement ete ressenti a Heraklion et a l'est de l'ile mais que pour le moment il n'y a pas de degats\". \"Les gens que j'ai rencontre dans la rue etaient tres inquiets\", a-t-il ajoute. Sur l'ile de Kassos, Nikos P., medecin, a dit que \"la secousse tellurique avait ete ressentie tres fortement et que les gens sont sortis dehors tres inquiets\". Selon le USGS, une replique de magnitude 5 s'est produite au meme epicentre quelques minutes apres le seisme principal. Les seismes en Grece, pays situe aux confins du sud-est de l'Europe et de la Mediterranee, sont frequents. 16/04/2015 22:11:14 - Heraklion (Grece) (AFP) - (c) 2015 AFP ", "theme": "seisme"}