{"id_art": "c3a078d1ae41b5d44558f4470a5a8eeb", "title": "\nJapon: l'agence meteo lance une alerte maximale pour le typhon Neoguri", "newspaper": "LePoint", "author": [], "date_publi": "2014-07-07", "content": "L'agence meteorologique japonaise a lance lundi soir une alerte maximale en prevision de l'arrivee prochaine a l'extreme-sud du pays d'un tres violent typhon. Cette alerte est declenchee en cas de risque de pertes humaines et de degats massifs. \"Neoguri\" se dirigeait lundi vers les iles de l'extreme-sud du Japon, notamment celle de Miyako, avec des pointes de vent a 260 km/h, et devrait toucher l'ile d'Okinawa mardi matin. En prevision de vents tres violents et de pluies torrentielles, l'agence a recommande aux habitants d'Okinawa de rester chez eux et d'eviter les deplacements non indispensables. Un responsable de l'agence de meteo a prevenu que Neoguri, \"raton laveur\" en coreen, pourrait atteindre une violence quasi inedite. \"Soyez prets a l'evacuation\", a-t-il averti. Le typhon risque de produire de tres fortes pluies (80 mm/heure) sur une large zone du sud de l'archipel, a commencer par Okinawa. Par precaution, la base militaire americaine de Kadena, la plus importante de l'armee de l'air a Okinawa, a commence a evacuer des avions des dimanche. \"C'est le plus violent typhon annonce sur l'ile en 15 ans. Nous nous attendons a ce qu'il arrive d'ici a mardi matin\", a justifie un commandant americain, James Hecker, cite dans un communique. La region d'Okinawa est sujette aux typhons, mais generalement pas aussi violents et aussi tot dans l'annee. L'agence de meteo n'exclut par ailleurs pas que le typhon, qui se deplace actuellement a la vitesse de 25 km/heure en direction du nord-ouest, touche egalement une ou plusieurs des quatre principales iles de l'archipel nippon, avec certes moins de force, apres avoir effectue un virage en direction de l'est. Il a deja commence a entrainer des precipitations sur un large perimetre englobant l'ile meridionale de Kyushu ou des glissements de terrain sont redoutes. Il pourrait cependant se transformer en depression avant d'atteindre l'ile centrale de Honshu ou se trouvent les megapoles de Osaka (ouest), Nagoya (centre) et Tokyo (est). \"Je demande aux autorites municipales de ne pas hesiter a lancer des ordres d'evacuation et de ne pas avoir peur d'un exces de prudence\", a declare Keiji Furuya, ministre charge de la gestion des desastres, lors d'une reunion du gouvernement. ", "theme": "typhon"}