{"id_art": "4dd20ff0c11b48c23a4601e6e868c361", "title": "\nOuragan Maria : 7 morts a la Dominique", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-20", "content": "A Porto Rico, la devastation est \"pratiquement absolue\". Le cyclone, entre les categories 4 et 5, devrait ensuite passer au nord de la Republique dominicaine. L'ouragan Maria, qui seme la devastation dans les Antilles, a provoque la mort de sept personnes sur l'ile de la Dominique et a cause d'importants dommages a Porto Rico, frappee mercredi de plein fouet par le plus puissant ouragan de l'histoire de ce territoire americain. << Il est difficile de determiner le nombre de deces, mais pour l'instant sept morts, causees directement par l'ouragan, sont confirmees >>, a annonce mercredi Hartley Henry, conseiller principal du Premier ministre Roosevelt Skerritt, au lendemain du passage de Maria sur l'ile. << Le Premier ministre craint que ce bilan ne s'alourdisse >>, a-t-il ajoute, alors que les communications restent tres difficiles avec l'ile de la Dominique, ou au moins deux missions de secours ont du etre avortees en raison de vents violents. Des images aeriennes de l'Agence France-Presse montrent une partie de la Dominique jonchee de debris, notamment de toitures arrachees. Un vol de reconnaissance a permis au CDEMA d'estimer les dommages a << 70-80 % des constructions >> selon son directeur, Ronald Jackson. A Porto Rico, la devastation est << pratiquement absolue >>, a declare la maire de San Juan, Carmen Yulin Cruz, a des journalistes dans un refuge de la ville, ajoutant que << de nombreuses parties de San Juan sont completement inondees >>. << Notre vie telle que nous l'avons connue a change >>, a-t-elle souligne. L'oeil de cet ouragan << extremement dangereux >>, qui oscille entre categorie 4 et 5 (le maximum) et engendre des vents soufflant jusqu'a 240 km/h, a touche terre pres de Yabucoa, dans le sud-est de Porto-Rico, vers 6 h 15 locales (10 h 15 GMT), a indique le centre americain des ouragans (NHC). Le gouverneur de Porto Rico, Ricardo Rossello, a dit avoir demande au president Donald Trump de declarer l'etat de catastrophe sur l'ile, un territoire associe aux Etats-Unis sous un statut d'Etat libre. << C'est la tempete la plus devastatrice du siecle ou de l'histoire moderne. (...) Qui sait ce que seront les degats >>, a-t-il declare mercredi matin sur la chaine CNN, disant craindre des dommages bien plus importants que ceux causes par l'ouragan Irma, il y a a peine 10 jours. Les residents de la capitale San Juan se sont abrites dans les cages d'escalier, derriere des murs epais, tandis que des trombes d'eau et des vents dechaines deferlaient a l'exterieur, arrachant et emportant des arbres qui tombaient sur des vehicules. Le cyclone se deplace actuellement sur le nord de Porto Rico, en direction du nord-ouest, a 12 km/h et devrait passer ensuite au nord de la Republique dominicaine. Depuis lundi, Maria traverse les Caraibes, deja mises a mal par l'ouragan Irma, en apportant son lot d'inondations, de toits et d'arbres arraches, de coupures d'electricite. Sur Sainte-Croix, une des iles Vierges americaines, des rafales ont souffle a 220 km/h, selon le NHC. Mais, des mardi soir, le vent y etait << deja tres violent et intense >>, expliquait une habitante, Coral Megahy, 31 ans, disant << entendre des debris voler >>. Sur Saint John, autre ile Vierge americaine encore sonnee par le passage d'Irma, ce nouvel ouragan a plie les arbres et engendre des degats materiels, sans victime recensee a ce stade. Un couvre-feu a ete instaure dans les iles Vierges britanniques, << extremement vulnerables >>, selon le Premier ministre Orlando Smith, apres Irma qui y a fait 9 morts. Plus de 1 300 militaires britanniques ont depuis ete deployes dans les Caraibes. Mais, malgre les craintes, << il semble que les iles Vierges britanniques ne seront pas aussi durement touchees que precedemment >>, a estime mercredi sur la BBC le secretaire d'Etat britannique aux Affaires etrangeres, Alan Duncan. LIRE aussi Comment les compagnies aeriennes s'accommodent des ouragans L'ouragan Maria avait auparavant frappe les Antilles francaises, notamment la Guadeloupe ou au moins deux personnes sont mortes et deux autres sont portees disparues. Maria semble aussi avoir epargne l'ile franco-neerlandaise de Saint-Martin, ou Irma a fait 15 morts : << A ce stade, rien d'alarmant >>, indiquait mercredi matin la ministre francaise des Outre-Mer, Annick Girardin, qui se trouve en Guadeloupe. << Nous avons eu du vent et des pluies mais, compare a Irma, ce fut une brise >>, a relativise Gordon Snow, redacteur en chef du Daily Herald de Saint Maarten (partie neerlandaise), sur Paradise FM. Les autorites francaises locales ont abaisse mercredi le niveau d'alerte, maximal la veille, a Saint-Martin et Saint-Barthelemy. Le president francais Emmanuel Macron a affirme mardi que << ces ouragans sont une des consequences directes du rechauffement climatique >>, deplorant la decision americaine de sortir de l'accord de Paris sur le climat. Depuis New York, Jovenel Moise, le president de Haiti qui se prepare aussi au passage de l'ouragan, a egalement incrimine le changement climatique : << Nous, les pays de la Caraibe, ne sommes pas les grands emetteurs de gaz a effet de serre, mais aujourd'hui nous payons les pots casses. >> ", "theme": "ouragan"}