{"id_art": "e12e3e8fc510522634ba345a3caff174", "title": "\nNouvelles arrestations a l'aube a la Fifa, le seisme n'en finit pas", "newspaper": "LePoint", "author": [], "date_publi": "2015-12-03", "content": "Arrestations a la Fifa, saison 2: six mois apres un premier coup de filet pour des soupcons de corruption, deux autres hauts responsables ont ete interpelles jeudi a l'aube a Zurich a la demande des Etats-Unis, nouvelle replique d'un seisme qui n'en finit pas d'ebranler l'instance supreme du football mondial. Les responsables arretes sont deux vice-presidents de l'instance, membres du Comite executif: le Paraguayen Juan Angel Napout et le Hondurien Alfredo Hawit Banegas, a indique l'Office federal de la justice suisse (OFJ). Ils s'opposent a leur extradition vers les Etats-Unis. Conmebol Napout preside la Confederation sud-americaine (Conmebol) et Hawit est le chef par interim de la Confederation d'Amerique du Nord, centrale et des Caraibes (Concacaf), toutes deux au centre des soupcons depuis que le scandale a eclate. \"Ces cadres haut places auraient ete payes en l'echange de la vente de droits de marketing en lien avec la diffusion de tournois en Amerique latine et de qualifications pour la coupe du monde\", a detaille dans un communique le ministere suisse de la Justice, en precisant que \"ces personnes auraient accepte des pots-de-vin de plusieurs millions\". Le Comite executif de la Fifa est reuni depuis mercredi a Zurich, la ou sept premiers responsables du football mondial avaient ete interpelles le 27 mai dans les memes circonstances, pour des soupcons de corruption et blanchiment d'argent. - Projet d'un Mondial a 40 reporte - \"La Fifa continuera a cooperer pleinement avec la justice americaine dans le cadre de la loi suisse ainsi que dans le cadre de l'enquete menee par le bureau du procureur suisse\", a indique l'instance supreme du foot dans un communique, alors qu'elle fait l'objet de deux enquetes paralleles de ces deux pays. Malgre ces nouvelles arrestations, le Comite executif s'est poursuivi comme prevu jeudi. Ironie du sort, le gouvernement du foot mondial etait cense se pencher sur les reformes envisagees par la Fifa pour tenter de retrouver de la credibilite. Le principal changement, approuve a l'unanimite des membres du Comite mais qui doit encore etre ratifie par le Congres du 26 fevrier, est que les mandats cumules du president ne pourront exceder 12 ans (soit trois mandats de quatre ans). Le 27 mai dernier, Joseph Blatter avait ete reelu pour un 5e mandat, avant de demissionner le 2 juin. Mais la limitation de l'age du president n'est plus evoquee dans les reformes. Blatter avait 79 ans quand il a ete reelu en mai. Par ailleurs, un projet de passer de 32 a 40 equipes a partir du Mondial-2026 a ete repousse a une date ulterieure, faute d'accord jeudi. Mais ces reformes sont eclipsees et voient leur credit entame par l'operation de la police suisse qui a debute a 06h00 (05h00 GMT) et a vise notamment l'hotel Baur au Lac, deja le theatre de la premiere vague d'arrestations. Ce nouveau coup de filet qui intervient au lendemain du cinquieme anniversaire de l'attribution du Mondial-2022 au Qatar. Cette attribution, entachee de soupcons de corruption, est au coeur du tourbillon qui secoue la Fifa. Mardi, les principaux sponsors de la Fifa (Coca-Cola, McDonald's, Visa, AB Inbev et Adidas) lui ont a nouveau mis la pression en demandant que son processus de reforme soit supervise par une entite independante. - Election a venir - Au total, 14 personnes (dont 9 membres actuels ou anciens de la Fifa) sont pour l'instant mises en cause dans l'acte d'accusation de la justice americaine qui evoque quelque 150 millions de dollars (132 millions d'euros) de pots-de-vin et de retrocommissions depuis les annees 1990. Dans une procedure distincte, ouverte contre X pour soupcons de \"blanchiment d'argent et gestion deloyale\" autour de l'attribution des Mondiaux 2018 et 2022, la justice suisse a deja fait proceder a des perquisitions au siege de la Fifa. Le 2 juin, quelques jours apres sa reelection pour un cinquieme mandat, Blatter avait annonce qu'il demissionnait tout en restant en poste jusqu'a l'election de son successeur le 26 fevrier 2016. Fin septembre, Blatter a ete vise par une procedure penale de la justice suisse, notamment pour un contrat passe avec le sulfureux Jack Warner, ancien patron de la Concacaf, lui-meme inculpe par la justice americaine et en instance d'extradition vers les Etats-Unis. Il est egalement reproche au Suisse un paiement de 1,8 millions d'euros a Michel Platini, president de l'UEFA et candidat a la presidence de la Fifa. Pour ce paiement intervenu en 2011, neuf ans apres une mission effectuee par Platini de 1999 a 2002, les deux hommes ont ete provisoirement suspendus par la Fifa pour 90 jours. Platini risque meme une radiation a vie. La justice interne de la Fifa doit se prononcer en decembre. A ce jour, cinq candidats ont ete admis a se presenter a la presidence, puisque la candidature de Platini est gelee: le Prince Ali de Jordanie, le cheikh Salman du Bahrein, le Suisse Gianni Infantino, le Francais Jerome Champagne et le Sud-Africain Tokyo Sexwale. 03/12/2015 14:13:49 - ZURICH (AFP) - Par Eric BERNAUDEAU, Benjamin SIMON - (c) 2015 AFP ", "theme": "seisme"}