{"id_art": "4a98a1d6bf961a69287516021ca4bea6", "title": "\nSeisme au Nepal : le bilan depasse les 3 400 morts", "newspaper": "LePoint", "author": [], "date_publi": "2015-04-27", "content": "VIDEOS. De violentes repliques du tremblement de terre ont declenche dimanche de nouvelles avalanches alors que les secours etaient en pleine operation. Le bilan n'en finit plus de s'alourdir. Des secouristes du monde entier arrivaient lundi a Katmandou pour preter main-forte a des habitants demunis, prives pour beaucoup de leur logement apres le violent seisme qui a fait plus de 3 400 morts a travers le pays, selon un bilan provisoire. Munies d'equipements speciaux et accompagnees de chiens renifleurs, les equipes humanitaires internationales debarquaient avec la regularite d'une horloge a l'aeroport de Katmandou, dans la banlieue de cette capitale d'ordinaire dynamique devastee samedi par un puissant seisme. Le tremblement de terre de magnitude 7,8 a fait 3 218 morts et plus de 6 500 blesses au Nepal meme - le plus meurtrier depuis 80 ans -, selon un nouveau bilan publie par le service de gestion des catastrophes du ministere nepalais de l'Interieur. En Inde voisine, les autorites ont fait etat de 67 morts. En Chine, au moins 20 personnes ont ete tuees. Le tremblement de terre a egalement declenche une avalanche sur le mont Everest, ou une vague de neige comparee par un survivant a un \"immeuble blanc de 50 etages\" a deferle sur le camp de base. Dix-huit deces ont ete confirmes dans le massif ou se trouvaient en ce debut de saison d'alpinisme 800 personnes, dont de nombreux etrangers, selon les estimations de responsables locaux. Mais, en raison des difficultes a communiquer, il etait impossible d'evaluer l'etendue des destructions sur le toit du monde. REGARDEZ un alpiniste filme l'avalanche Comme pour rajouter au desastre, les repliques, dont certaines tres violentes, se sont succede dimanche. Elles ont provoque de nouvelles avalanches sur le mont Everest alors meme que des helicopteres evacuaient les personnes les plus grievement blessees. A Katmandou, des dizaines de milliers d'habitants ont passe une nouvelle nuit dehors, sous des tentes de fortune. Le sol tremble encore regulierement et beaucoup n'avaient pas ferme l'oeil de la nuit, d'autant que de fortes pluies se sont abattues sur la ville. \"Nous n'avons pas le choix. Notre maison n'est pas solide. La pluie coule sur nous, mais que pouvons-nous faire ?\" demandait Rabi Shrestha, un commercant de 34 ans, qui campait sur le bord de la route. \"Je ne sais pas pourquoi les dieux veulent nous faire autant souffrir.\" La situation difficile des rescapes est encore aggravee par les coupures de courant et la fragilite des reseaux de communication, qui sont au bord de l'implosion. Les autorites nepalaises ont explique qu'elles faisaient leur maximum pour venir en aide aux regions isolees les plus proches de l'epicentre du seisme, a environ 80 kilometres au nord-ouest de Katmandou. \"Nous nous concentrons sur les operations de secours\", a dit un porte-parole du ministere de l'Interieur, Laxmi Prasad Dhakal, expliquant avoir mobilise des helicopteres pour secourir les survivants dans les zones les plus reculees. En annoncant le dernier bilan du desastre, un responsable du service de gestion des catastrophes a souligne que les secouristes tenteraient aussi lundi de degager les personnes prises au piege dans les decombres des immeubles effondres. \"Aujourd'hui, nous allons tenter de trouver des survivants dans les decombres des immeubles eleves qui se sont ecroules\", a confie Rameshwor Dangal. En particulier, la tour historique de Dharhara, l'une des attractions touristiques majeures de la capitale sur la place du Durbar, n'est plus que ruine. D'apres la police, qui se fonde sur la billetterie, environ 150 personnes visitaient la tour blanche de 9 etages, dotee d'un escalier en spirale de 200 marches et surmontee d'un minaret de bronze datant du XIXe siecle, lorsqu'elle s'est ecroulee. Au moins 30 corps ont ete extraits des decombres alors que plus de 20 blesses ont pu etre secourus. \"Nous n'avons pas fini de travailler dans la tour\", a commente un porte-parole de la police. Les secouristes nepalais recevaient le renfort de centaines d'humanitaires venus de pays comme la Chine, l'Inde ou les Etats-Unis. Environ 70 Americains etaient ainsi en route pour le Nepal alors que Washington a annonce le deblocage d'une premiere enveloppe d'un million de dollars. Londres a annonce 5 millions de livres, le Canada 5 millions de dollars et l'Union europeenne 3 millions d'euros. Cette aide doit servir a financer du materiel de premiere urgence comme l'eau potable, les medicaments, les abris provisoires. L'Inde a depeche 13 avions militaires charges de tonnes de nourriture et de couvertures. Des ONG francaises comme Medecins du monde (MDM), Handicap International et Action contre la faim ont deja des equipes a pied d'oeuvre. Les hopitaux etaient debordes, les medecins mobilises 24 heures sur 24 pour soigner les blesses dans des conditions tres difficiles. Des chirurgiens ont du operer dans des theatres de fortune eriges sur des parkings. Les morgues arrivaient, elles, a saturation. Le Nepal, a l'instar de toute la region himalayenne ou se rencontrent les plaques tectoniques indienne et eurasienne, est une region a forte activite sismique. En aout 1988, un seisme de magnitude 6,8 avait fait 721 morts dans l'est du Nepal. En 1934, un tremblement de terre de magnitude 8,1 avait tue 10 700 personnes au Nepal et en Inde. ", "theme": "seisme"}