{"id_art": "5e2ff225a72bf9dfd5585bce085f4138", "title": "\nSumatra, 11 avril 2012 : un seisme pas comme les autres", "newspaper": "LePoint", "author": [], "date_publi": "2012-09-27", "content": "D'apres plusieurs equipes de chercheurs, la plaque indo-australienne serait en train de se fracturer en deux. Explications. 11 avril 2012, 10 h 38 (heure de Paris), un violent seisme de magnitude 8,7 secoue l'ile de Sumatra en Indonesie et declenche aussitot une alerte au tsunami sur l'ensemble de l'ocean Indien. Deux heures plus tard, une forte replique de magnitude 8,2 fait redouter une catastrophe de grande ampleur. Le pire sera finalement evite, mais ce tremblement de terre, a 615 kilometres de Banda Aceh, la capitale de la province d'Aceh, en plein coeur de la plaque indo-australienne, surprend tout le monde. Car ce type d'evenement est generalement attendu a la jonction de deux plaques. Des lors, plusieurs equipes scientifiques vont plancher sur ce seisme... Leurs conclusions, qui viennent d'etre devoilees dans les revues Nature et Science, sont edifiantes. Ces deux seismes atypiques seraient les symptomes d'un processus geologique tres lent de division de la plaque indo-australienne en deux entites distinctes. La plaque porteuse de l'ocean Indien, animee dans son ensemble d'un mouvement vers le nord-est, rencontre en effet des resistances plus ou moins fortes. D'un cote, sa partie est entre en collision avec la plaque eurasiatique au niveau de la chaine de l'Himalaya qui continue lentement a gagner de l'altitude, tout en exercant une resistance forte. De l'autre, sa partie ouest glisse plus aisement sous l'ile de Sumatra. Le tout engendre un mouvement asymetrique de nature a scinder progressivement la plaque en deux, meme si le lieu de formation de la future frontiere reste encore tres largement mysterieux. Mauvaise nouvelle : le divorce entre l'Inde et l'Australie, en germe depuis des lustres, prendra encore des millions d'annees et provoquera tres certainement des centaines, voire des milliers, de seismes comme ceux du 11 avril 2012 avant d'etre prononce. Bonne nouvelle : a la difference du seisme du 26 decembre 2005, survenu dans une zone de subduction et a l'origine d'un tsunami devastateur qui a fait plus de 220 000 morts en Asie, ce type de tremblement de terre n'est pas de nature a generer d'importants raz-de-maree. En effet, les cinq failles qui ont rompu le 11 avril dernier (quatre d'abord, la cinquieme dans un second temps) ont coulisse horizontalement l'une contre l'autre, sans mouvement horizontal suffisant pour dechainer l'Ocean. Carte illustrant les mouvements de la plaque indo-australienne : (c) Keith Koper, University of Utah Seismograph Stations ", "theme": "seisme"}