{"id_art": "e540f9703fffcbee60435a2c8e198e1b", "title": "\nOuragan Maria en Guadeloupe : l'etat de \"catastrophe naturelle\" signe samedi", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-20", "content": "Edouard Philippe a mentionne les \"degats serieux\" de l'ouragan. Il se rendra a Saint-Martin pour \"la rentree des classes de la Toussaint\". Apres le passage de l'ouragan Maria, qui a fait deux morts et deux disparus, mais aussi des << degats serieux >>, la declaration de catastrophe naturelle sera signee samedi pour la Guadeloupe, a annonce mercredi soir Edouard Philippe. Le Premier ministre a fait etat de << degats serieux >> causes par l'ouragan, avec << la quasi-totalite des bananeraies de l'ile affectee >> et la << production totalement interrompue >>, a l'issue d'un comite interministeriel pour la reconstruction de Saint-Martin et Saint-Barthelemy. Par ailleurs, Edouard Philippe a annonce qu'il se rendrait a Saint-Martin, devastee par l'ouragan Irma, << a la rentree des classes de la Toussaint >>, objectif affiche pour une reprise des cours dans des conditions normales dans l'ile. D'ici la, les << eleves scolarises pourront d'ores et deja etre accueillis dans un certain nombre d'etablissements de facon evidemment provisoire a compter du 25 septembre. Mais, je le repete, notre objectif est que la rentree de la Toussaint soit marquee par un retour a la normale >>, a-t-il insiste, reaffirmant << l'engagement total >> de l'Etat. Le chef du gouvernement a egalement fait etat de la situation a Saint-Martin, dont << 178 personnes en hebergement d'urgence >>, affirmant que le << BPC Tonnerre (qui doit arriver dimanche a Saint-Martin) va permettre d'apporter des solutions d'une ampleur inegalee pour cet hebergement d'urgence >>. Il a precise que 95 % des batiments de l'ile Saint-Martin ont ete touches, 25 % des habitations ont subi << des degats legers >>, << 50 % >> des << degats plus lourds mais juges reparables, << 25 % des batiments >> des degats juges << irremediables >>. Des << travaux >> sont deja << engages la ou le bati est recuperable >>, a assure le Premier ministre. Mais << l'urgence est a certains egards derriere nous >>, a-t-il estime, insistant sur << le travail dans la duree, de reconstruction, de renaissance >>, mais prevenant : << Chacun doit prendre ses responsabilites, nous ne pouvons pas envisager la reconstruction a l'identique. >> ", "theme": "ouragan"}