{"id_art": "7cda87ac7378a5ac51987b326a96dcd9", "title": "Plus de 300 morts en Sierra Leone apres des pluies diluviennes", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-14", "content": "Des coulees de boue, des glissements de terrain et des inondations causes par des pluies torrentielles ont surpris dans la nuit de dimanche a lundi les habitants de la capitale de la Sierra Leone, Freetown, faisant au moins 312 morts et plus de 2.000 sans-abri, selon un bilan qui risque encore de s'alourdir. Ces inondations, qui font d'ores et deja partie des plus meurtrieres en Afrique au cours des 20 dernieres annees, sont survenues vers 04h00 du matin, selon des temoins. Dans la journee, un journaliste de l'AFP a vu plusieurs maisons recouvertes de terre rougeatre dans le village de Regent, dans les faubourgs de la ville. Des corps flottaient dans les rues envahies d'une eau brunatre dans le quartier de Lumley West, situe plus en aval, a-t-il egalement constate. Le gouvernement de la Sierra Leone, l'un des pays les plus pauvres au monde, s'est reuni d'urgence pour determiner les mesures a prendre pour faire face a l'une des pires catastrophes de l'histoire de cette capitale. Dans une allocution a la television, le chef de l'Etat, Ernest Bai Koroma, a appele a l'unite du pays, deja durement frappe par Ebola et par une longue guerre civile: \"Notre nation est une nouvelle fois aux prises avec le chagrin. Beaucoup de nos compatriotes ont perdu la vie, beaucoup plus encore ont ete gravement blesses, et des millions de dollars de biens ont ete detruits par les flots et les glissements de terrain qui ont touche Freetown\", a-t-il declare. \"Toutes les familles, tous les groupes ethniques, toutes les regions ont ete directement ou indirectement touchees et affectees par ce desastre\", a-t-il insiste, en precisant que des centres allaient etre mis en place a travers la ville pour recenser les sans-abris. Tout au long de la journee, le bilan n'a fait que s'alourdir: 18 morts recenses le matin, puis 180 a la mi-journee, avant de s'etablir a 312 dans l'apres-midi, selon un porte-parole de la Croix-Rouge, Patrick Massaquoi. Mais il pourrait encore s'alourdir. Des secouristes ont ainsi parfois du utiliser des pelleteuses pour degager les corps. \"J'ai compte plus de 300 corps et d'autres continuent a arriver\", a declare a l'AFP un employe de la morgue de l'hopital Connaught, qui avait auparavant explique que son institution manquait de place pour accueillir le \"nombre impressionnant de morts\" qui lui parvenait. Des membres des forces armees et de la police et des volontaires de la Croix-Rouge se sont deployes dans la ville pour localiser les victimes et venir en aide aux habitants coinces dans leur maison ou sous des gravats. Des images impressionnantes obtenues par l'AFP montraient des habitants traversant des rues avec de l'eau jusqu'a la taille et des corps etendus sur des sols detrempes, ou encore de violents torrents d'eau rougie par la boue devalant des collines entre de petites maisons aux toits en tole ondulee. Sur une photo de l'ONG locale Society 4 Climate Change Communication (S4CCC-SL), cinq corps denudes et macules de terre, dont celui d'au moins deux femmes et d'une petite fille, etaient entremeles. Les services meteorologiques de Freetown n'ont pas lance d'alerte aux inondations qui aurait pu accelerer l'evacuation des habitants, selon le correspondant de l'AFP a Freetown. Fatmata Sessay, qui vit au sommet d'une colline dans le quartier de Juba, a explique qu'elle-meme, son mari et leurs trois enfants avaient ete reveilles vers 04H30 du matin par de fortes precipitations s'abattant sur leur maison en terre, qui a ensuite ete inondee. \"Je n'ai reussi a m'echapper qu'en montant sur le toit de la maison quand des voisins sont venus me sauver\", a-t-elle dit. \"Nous avons tout perdu, nous n'avons plus d'endroit pour dormir\", a-t-elle explique a l'AFP en pleurs. Le ministre de l'Information, Mohamed Bangura, blesse dans les inondations, a ete hospitalise, a indique le vice-ministre de l'Information Cornelius Deveaux. \"Plus de 2.000 personnes sont sans-abri\", a estime une responsable des services de secours, Vandy Rogers. Selon Sasha Ekanayake, directrice de l'ONG Save the Children en Sierra Leone, la priorite est de fournir des abris aux habitants, et en particulier aux enfants, et de les proteger contre les risques accrus de maladies liees a l'eau comme le cholera. \"Nous sommes toujours en saison des pluies et nous devons nous preparer a d'autres urgences\", a-t-elle declare dans un communique. Il pleut six mois par an et les inondations constituent un danger recurrent a Freetown, ville surpeuplee d'environ 1,2 million d'habitants ou des habitations precaires sont regulierement emportees par des pluies torrentielles. En septembre 2015, des inondations avaient fait 10 morts et quelque 9.000 sans-abri dans la capitale de ce pays anglophone d'Afrique de l'Ouest. L'Afrique est regulierement confrontee a des inondations meurtrieres: plus de 6.000 morts entre octobre 1997 et janvier 1998 dans l'Est du continent (Somalie, Ethiopie, Kenya, Tanzanie, Ouganda), 764 morts et 125 disparus en Algerie en novembre 2001 ou encore au moins 377 morts pendant la saison des pluies 2010 en Afrique de l'Ouest. 15/08/2017 02:37:26 - Freetown (AFP) - (c) 2017 AFP ", "theme": "innondation"}