{"id_art": "8648f255a65ff937c9b9230867778663", "title": "\nPhilippines: le typhon Bopha a fait au moins 274 morts et des centaines de disparus", "newspaper": "LePoint", "author": [], "date_publi": "2012-12-05", "content": "Le typhon Bopha, le plus puissant de l'annee aux Philippines, a fait au moins 274 morts et des centaines de disparus dans l'extreme Sud du pays, balaye dans la nuit de mardi a mercredi par des vents violents et noye sous des trombes d'eau. Les personnes sont mortes a la suite d'inondations, de glissements de terrain ou de chutes d'arbres sur l'ile de Mindanao generalement epargnee par les nombreux typhons qui touchent chaque annee l'archipel philippin. Un total de 253 personnes ont peri aux alentours des villes de New Bataan et de Monkayo, dans une region de petite montagne, a la suite de glissements de terrain et d'inondations soudaines, a declare a la presse le chef de la defense civile, Benito Ramos. Vingt et une personnes sont mortes dans d'autres parties de l'ile de Mindanao, a-t-il ajoute, precisant que 279 personnes etaient portees disparues et 339 soignees pour des blessures. Le ministre de l'Interieur Mar Roxas et la ministre aux Affaires sociales Corazon Soliman qui se sont rendus sur place pour evaluer les degats, ont decrit des scenes de devastation et desolation, evoquant des milliers de maisons completement detruites et des cadavres gisant sur le sol. \"Il n'y a quasiment aucune structure qui ne soit pas endommagee\", a declare M. Roxas dans une interview a la chaine de television ABS-CBN. \"Il y a des familles entieres de six ou sept personnes qui ont ete emportees par les flots\", a raconte pour sa part Mme Soliman. Pas moins de 81 morts ont ete recenses dans la province voisine du Davao Oriental. Environ 178.000 personnes etaient encore refugiees dans des centres d'evacuation, en majorite des ecoles, des gymnases et autres batiments publics. Bopha a touche terre mardi par l'est de Mindanao, avec des vents atteignant 210 km/h et de fortes pluies. L'armee etait a pied d'oeuvre a New Bataan, avec l'appui d'helicopteres et d'engins lourds, pour secourir les sinistres et deblayer les monceaux d'arbres, de terre et de pierre charries par les eaux qui ont tout emporte sur leur passage. Des corps couverts de boue sont transportes par des camions militaires, puis alignes sur des baches afin que des survivants puissent les identifier. Des rescapes visiblement en etat de choc fouillaient les decombres de leur maison pour tenter de recuperer le moindre objet. \"Nous avons un besoin urgent dans ces zones de housses mortuaires, de medicaments, de vetements secs et surtout de tentes, parce que les survivants vivent dehors depuis que le typhon a emporte leurs maisons ou leurs toits\", a declare a l'AFP Mme Soliman. \"Les corps sont laisses tels quels sur le sol a l'exterieur a New Bataan et nous ne voulons pas risquer l'apparition de maladies\", a-t-elle encore indique. L'etroite passe permettant d'acceder a la ville a ete rendue impraticable par la chute d'arbres et de rochers, a declare le major general Ariel Bernardo, commandant de la 10eme division d'infanterie basee a Mindanao. \"Nous esperons pouvoir faire decoller nos helicopteres pour des missions de reconnaissance, de recherche et de sauvetage\", a-t-il dit. De nombreux habitants de Mindanao, dont une grande partie de musulmans, etaient encore prives d'electricite mercredi et coupes du monde. \"Trois communes cotieres restent isolees\", selon Corazon Malanyaon, gouverneur du Davao Oriental. \"Les routes menant a ces villes sont encombrees d'arbres et de debris, et le pont qui en permet l'acces s'est effondre\", a-t-elle ajoute. Selon ses informations, \"95% des batiments du centre-ville (de Cateel) ont perdu leur toiture, y compris les hopitaux\" et au moins 16 personnes y ont trouve la mort. Les Philippines subissent une vingtaine de tempetes ou typhons majeurs chaque annee, survenant pour la plupart pendant la saison des pluies entre juin et octobre. Bopha est le 16e cette annee. En aout, des inondations dues a une serie de tempetes avaient fait une centaine de morts et deplace plus d'un million de personnes. En 2011, 29 typhons avaient cause la mort de 1.500 personnes, dont 1.200 a Mindanao apres le passage de la tempete tropicale Washi. ", "theme": "typhon"}