{"id_art": "e6b5c87deb3da24eacf7dab6cf143482", "title": "\nIrma: les secouristes, entre excitation et apprehension avant de decouvrir les degats", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-08", "content": "\"Bon courage les gars et merde pour la-bas: ca va etre tendu !\" Sur le quai ou embarquent les premiers secouristes vers l'ile de Saint-Martin, l'excitation se teinte d'apprehension chez les renforts specialement venus de metropole, apres le passage de l'ouragan monstre Irma. Il est a peine 18H00 (24h00, a Paris) mais la nuit tombe deja sur le port autonome de Pointe-a-Pitre (Guadeloupe). Dans la halle principale c'est l'effervescence: un premier bateau empli de gendarmes vient de larguer les amarres. Il faut maintenant charger l'Archipel I, petit ferry touristique a la coque rouge, qui embarque plus d'une centaine de pompiers et d'hommes de la securite civile. Avant de quitter la terre ferme, certains blaguent en prenant une derniere douche, tandis que d'autres sont scotches aux dernieres infos sur leurs portables. \"Apparemment, il y a des pillages a Saint-Martin\", repete un jeune homme, a ses collegues. \"Il faut y aller la !\", lance le capitaine Schemseddin Hermi, de l'unite d'instruction d'intervention de la securite civile numero un. A-t-il dormi depuis son depart mercredi a 16H00 de Nogent-le-Rotrou (Eure-et-Loir) ? \"Pas vraiment, mais il y a toujours l'adrenaline dans ce genre de moments. On a hate d'y aller pour aider\". A 34 ans, l'officier a deja l'experience des cyclones: en 2013, il etait aux Philippines apres le passage du typhon Hayian, qui a devaste les iles du Pacifique et fait des milliers de morts. Comme lui l'ouragan Irma, qui a ravage les iles de Saint-Martin et Saint-Barthelemy, a atteint la categorie cinq, la plus violente sur l'echelle meteorologique. \"J'ai lu que ca a ete encore plus intense cette fois... J'espere qu'on fera le moins de secours a la personne possible\", confie l'homme, en redoutant le nombre de victimes. Il chasse rapidement cette pensee et se laisse absorber par la logistique. Les 72 hommes de son unite acheminent avec eux \"du materiel de bachage, de tronconnage. Et le plus important, c'est l'unite de desalinisation\". Un enorme pave de 2,5 tonnes, qui voyage separement a bord d'une fregate de la marine nationale. \"L'eau potable, c'est vital. Pour les populations comme pour les equipes\", souligne-t-il. Ca n'empeche pas les pompiers d'embarquer des packs de bouteille en grande quantite. Le mot d'ordre est clair: avec leurs vivres et leurs groupes electrogenes, les secouristes doivent pouvoir etre autonomes pendant 10 jours et resister a l'autre ouragan qui s'apprete a sevir sur les Antilles: Jose. Depuis le passage d'Irma et ses vents a 300 km/h, les communications sont tres difficiles a Saint-Martin comme a Saint-Barth. Les informations arrivent au compte-gouttes: quatre morts sont recenses pour l'instant, les scenes de destruction sur les reseaux sociaux dessinent un paysage post-apocalyptique, mais les secouristes ne savent pas vraiment a quoi s'attendre. \"Partir sur une catastrophe comme ca, c'est a la fois l'excitation et l'apprehension\", resume le lieutenant-colonel Olivier Grosjean des sapeurs pompiers de Paris. \"On est fier de servir a quelque chose, mais on a toujours peur de trouver des victimes\". Pendant que le quinquagenaire s'affaire aux derniers preparatifs, ses hommes font grimper quatre chiens a bord de l'Archipel I. \"Couche, couche, reste, pas bouger\"... Les bergers allemands s'acclimatent au sol qui tangue, pendant qu'a quelques metres de la, un chien errant guadeloupeen mange dans la main des derniers pompiers encore a terre. Avant d'atteindre les iles du Nord, il va falloir affronter une nuit entiere sur l'ocean et le mal de mer qui va avec. Parmi les 800 secouristes depeches, d'autres ont eu plus de chance et eviteront les vomissements, grace au pont aerien tout juste mis en place vers Saint-Martin. Mais face aux desagrements, c'est l'excitation compense: \"On se console en se disant qu'au bout, ca fait du bien de faire du bien. Ca fait 35 ans que j'attends de partir sur un truc de cette ampleur\", confie l'officier, plus habitue aux incendies qu'aux cyclones. 08/09/2017 09:23:36 - Pointe-a-Pitre (AFP) - (c) 2017 AFP ", "theme": "ouragan"}