{"id_art": "d33fefa7734bb58eb38df8d266ae957f", "title": "\nSeisme en Italie : au moins quatre milliards d'euros de degats", "newspaper": "LePoint", "author": [], "date_publi": "2016-09-23", "content": "Le chef du gouvernement italien Matteo Renzi a annonce que les territoires touches par le seisme seraient reconstruits \"tels qu'ils etaient auparavant\". Les zones devastees par le seisme qui avait frappe le centre de l'Italie le 24 aout seront reconstruites a l'identique, a promis vendredi le chef du gouvernement, Matteo Renzi, qui a estime les degats a quelque 4 milliards d'euros. << Notre pays reconstruira les territoires touches tels qu'ils etaient auparavant, et plus beaux, si possible, meme >>, a declare Matteo Renzi lors d'une conference de presse, faisant le point de la situation un mois apres le drame. Matteo Renzi a egalement estime les degats << au minimum a 4 milliards d'euros >>, chiffre qui pourrait, selon lui, etre << plus eleve >> au final. << Nous devons etre leaders en matiere de prevention, dans l'intervention structurelle >>, a-t-il poursuivi, assurant une reconstruction << sans promesses, sans show >>. << Toutes les interventions concernant le tremblement de terre seront faites en dehors du pacte de stabilite >>, a-t-il precise, faisant reference aux regles de discipline budgetaire europeennes qui imposent des limites au deficit public et a la dette des pays de la zone euro. Le seisme meurtrier, qui a detruit le 24 aout plusieurs villages du centre de l'Italie, a fait 297 morts. Selon la protection civile, 3 027 personnes sont toujours assistees apres le tremblement de terre, dont 2 500 vivent encore sous des tentes. << Notre priorite est de fermer les villages de tentes >>, a declare lors de cette meme conference de presse le chef de la protection civile, Fabrizio Curcio. Il a assure que << de nombreux habitants les quitteront a la fin de cette semaine >>. Sur quelque 9 000 sites inspectes par la protection civile, dont 60 ecoles, plus de 45 % d'entre eux ont ete declares habitables, selon Fabrizio Curcio. Le commissaire a la reconstruction, Vasco Errani, a pour sa part indique que les reconstructions seraient realisees de telle sorte qu'un seisme d'une magnitude de 6.0 n'entrainerait plus d'ecroulement de batiments >>. << Je n'ai pas dit qu'il n'y aurait plus de degats, mais plus d'ecroulement >>, a-t-il precise. ", "theme": "seisme"}