{"id_art": "c65810d27285fad5b646ca9870e2028a", "title": "\nUne collision entre deux bateaux de passagers fait 38 morts a Hong Kong", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-02", "content": "Une collision entre deux bateaux de transport de passagers a fait trente-huit morts et une centaine de blesses lundi soir a Hong Kong, dans des eaux saturees d'embarcations a l'occasion du feu d'artifice de la fete nationale chinoise, ont annonce mardi les autorites. L'accident s'est produit vers 20H20 (02H20 GMT) lundi lorsqu'un ferry de la compagnie Hong Kong and Kowloon Ferry (HKKF) assurant la liaison entre le centre de Hong Kong et l'ile de Lamma, situee a trois kilometres, a eperonne un navire avec plus de 120 personnes a son bord. Le Lamma IV, propriete de la compagnie d'electricite Hong Kong Electric, transportait ses employes et leurs familles vers le port Victoria, face au quartier d'affaires de Hong Kong, d'ou est tire chaque annee un spectaculaire feu d'artifice a l'occasion de la fete nationale chinoise. Percute a grande vitesse, il a coule en quelques minutes, par la poupe. Trente personnes sont decedees sur place et huit ont ete declarees mortes a leur arrivee a l'hopital, ont indique les autorites. \"Nous n'avons pas eu le temps d'enfiler nos gilets de sauvetage ou de les attacher. Nous avons essaye de nous retenir a quelque chose mais nous n'avons pas pu et nous avons glisse\", a raconte une survivante. Il s'agirait de la plus grave catastrophe maritime a Hong Kong depuis 1971 lorsqu'un ferry reliant la metropole a Macao avait ete pris dans un typhon et coule, emportant 88 personnes par le fond. Avertis a 20H23, les pompiers sont arrives sur les lieux vingt minutes plus tard et ont recupere les premiers corps dans une mer agitee. \"Apres dix minutes en mer, un bateau a percute le notre sur le flanc a haute vitesse. L'arriere (du navire) a commence a couler\", a raconte un survivant au quotidien South China Morning Post. \"Je me suis tout a coup retrouve dans la mer. J'ai nage vite pour essayer d'attraper une bouee de sauvetage. Je ne sais pas ou sont mes deux enfants\", a-t-il dit. Dans le ferry qui est parvenu a bon port a Lamma apres avoir percute le Lamma IV, les temoins ont relate des scenes de panique lorsque le navire a commence a prendre l'eau. \"Les gens a l'avant ont commence a crier en disant que l'eau rentrait et que le bateau prenait de la gite\", a raconte a l'AFP Clare Kirkman, 43 ans, qui reside a Lamma comme de nombreux expatries faisant la navette quotidiennement par ferry pour aller travailler. \"Personne ne savait ce que nous avions heurte. C'est la panique complete. Personne ne nous expliquait quoi que ce soit (...). L'equipage etait desastreux, nul\", a-t-elle explique. La police a annonce l'arrestation de sept membres d'equipage des deux navires, dont leurs capitaines, \"pour mise en danger de la vie d'autrui en mer\". Six d'entre-eux ont ete liberes sous caution. Le capitaine du ferry devait egalement l'etre. Ils \"n'ont pas fait preuve de l'attention que requiert la loi pour assurer la securite de leurs navires et de leurs passagers\", a explique le chef de la police, Tsang Wai-hung. Le bilan definitif pourrait etre plus lourd alors qu'une centaine de personnes ont ete blessees, dont neuf se trouvaient dans un etat grave voire critique, selon les sapeurs-pompiers. Selon la chaine de television locale RTHK, des enfants figurent parmi les victimes. La police a indique qu'elle ignorait encore la cause de la collision. \"Nous allons enqueter car nous devons comprendre les raisons de l'accident\", a declare le chef de l'executif de Hong Kong, Leung Chun-ying, apres avoir rendu visite a des survivants dans les hopitaux. Hong Kong est l'un des premiers ports commerciaux du monde en terme de frequentation avec plus de 425.000 navires enregistres au depart et a l'arrivee en 2010. Mais les accidents sont rares dans le port Victoria ou croise une noria d'hydroglisseurs venant du continent, les yachts hyper luxueux des \"tycoons\" milliardaires, les bateaux de plaisance et les vieux ferries reliant en quelques minutes l'ile de Hong Kong au quartier continental de Kowloon. ", "theme": "typhon"}