{"id_art": "7cb956f0c067a7c53cf5aec0da38d38d", "title": "\nSandy, l'ouragan meurtrier", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-30", "content": "Douze personnes ont deja perdu la vie aux Etats-Unis et une autre victime est a deplorer au Canada. Poussee par des vents soufflant a plus de 125 km/h, la megatempete Sandy s'est abattue sur la cote du New Jersey avec des vagues de plus de quatre metres deferlant sur New York et menacant tout le metro de la metropole et le reseau electrique qui alimente Wall Street. La tempete avait deja fait au moins 13 morts (12 aux Etats-Unis et une au Canada) et prive d'electricite au moins 5,2 millions de clients dans l'est du pays. Les victimes ont ete repertoriees dans les Etats du New Jersey, de New York, du Maryland, de la Pennsylvanie et du Connecticut, mais egalement au Canada, ou la police a signale le deces d'une femme a Toronto. Certaines de ces victimes ont ete tuees par des chutes d'arbres. La tempete avait fait 69 morts dans les Caraibes avant de longer la cote de l'Atlantique. Au moins 5,2 millions de foyers sont prives d'electricite. Selon les services publics new-yorkais, un grand nombre de quartiers de New York sont egalement plonges dans le noir, puisque 250 000 foyers sont prives d'electricite. Alain Faucher, en vacances a New York avec ses deux fils, de 14 et 10 ans, decrit un scenario digne des films-catastrophes : \"C'est une sorte de ville fantome avec des sacs de sable en bas des portes. Les vitrines sont renforcees par des plaques en bois ou du gros scotch pour tenir les vitres. Toutes les chaines de television diffusent des informations sur Sandy et rien d'autre.\" Alain Faucher espere que le coeur de la tempete ne va pas passer par New York. Selon le maire de New York, Michael Bloomberg, le pire des precipitations est passe et la maree haute, qui s'est deversee sur Manhattan, est en train de se retirer. Pour autant, les autorites craignent toujours une brusque montee des eaux qui pourrait endommager le systeme electrique souterrain et les lignes de communication dans les quartiers sud de Manhattan, poumon financier de la nation. Le president Barack Obama a declare l'etat d'urgence dans le Massachusetts, le Connecticut, le Rhode Island, a New York, dans le New Jersey et la Pennsylvanie. Il a promis que le gouvernement apporterait \"une reponse rapide et a la hauteur\" apres le passage de la tempete. Le cout des degats est deja estime entre 10 et 20 milliards de dollars (entre 7 et 15 milliards d'euros), ce qui pourrait faire de Sandy le desastre naturel le plus couteux de l'histoire des Etats-Unis. Retrouvez notre direct sur l'ouragan Sandy ", "theme": "ouragan"}