{"id_art": "0fb672dd8cc8b848760c8487d2d38ec4", "title": "\nSeisme en Indonesie: alerte au tsunami levee", "newspaper": "LePoint", "author": [], "date_publi": "2010-10-26", "content": "Un seisme de magnitude 7,7 s'est produit lundi au large de la cote occidentale de l'Indonesie, a annonce l'observatoire geologique americain (USGS), mais ni victime, ni dommage n'ont ete signales. Les autorites ont dans un premier temps declenche une alerte au tsunami, qui a rapidement ete levee. Le tremblement de terre s'est produit dans la region de Kepulauan Mentawai, a 21H42 (14H42 GMT), a une profondeur de seulement 14,2 km, a precise l'USGS. La zone en question est situee a 240 km a l'ouest de Bengkulu, sur l'ile de Sumatra, et a 280 km au sud de Padang, dans une region tres frequentee par les touristes. La magnitude de seisme a ete revisee de 7,5 a 7,7. Selon des habitants, la secousse a ete ressentie jusqu'a Padang, mais la tension est rapidement retombee. \"La secousse a dure environ trois secondes. Des habitants ont panique et sont partis dans les collines, mais ils commencent a revenir. Aucune victime, ni aucun dommage n'ont ete signales\", a declare a l'AFP le porte-parole de l'agence indonesienne pour les catastrophes naturelles, Priyadi Kardono. La faible profondeur de l'epicentre a conduit le centre d'alerte pour le Pacifique, base aux Etats-Unis, a diffuser une alerte au tsunami, tout en soulignant qu'il n'y avait \"pas de menace d'un important seisme destructeur\". L'alerte a ete levee moins de deux heures apres la secousse. Le responsable d'une association caritative australienne, SurfAid International, a indique que le contact avait ete perdu peu apres le seisme avec un bateau transportant neuf Australiens. \"Nous avons perdu le contact avec le bateau Southern Cross. Nous pensons qu'il y a neuf Australiens a bord\", a indique Andrew Judge, le directeur de l'association. \"Nous allons envoyer sur place un bateau et un avion pour participer aux recherches\", a-t-il ajoute. D'autres bateaux ont ete detruits ou endommages par les fortes vagues provoques par le seisme, ont rapporte des temoins. Un groupe d'une vingtaine de touristes a bord a du plonger a l'eau. Tous ont ete recuperes sains et saufs, a indique Rick Hallet, un Australien qui exploite plusieurs bateaux sur place. L'Indonesie est situee sur le \"cercle de feu\" du Pacifique, une zone de forte activite sismique. En juin, une secousse de magnitude 7,1 au large de la Papouasie a fait 17 morts et plusieurs milliers de sans-abris. En 2004, le tsunami provoque par un seisme de 9,3 avait fait au moins 168.000 morts dans la seule Indonesie. ", "theme": "seisme"}