{"id_art": "767cd7522871f46d42490bfb90213949", "title": "\nDe 2.000 a 2.500 morts apres Haiyan, selon le president philippin", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-12", "content": "par Andrew R.C. Marshall et Manuel Mogato TACLOBAN, Philippines (Reuters) - Le bilan du super typhon Haiyan qui a balaye les Philippines le week-end dernier serait plus proche des 2.000 a 2.500 morts que des 10.000 evoques jusque-la, a declare mardi le president philippin Benigno Aquino. \"Le chiffre dont je dispose actuellement est de 2.000 morts environ mais il pourrait encore augmenter. Dix mille, en revanche, je pense que c'est trop\", a-t-il dit sur CNN. Mardi, les autorites philippines ont fait etat d'un bilan provisoire de 1.774 deces confirmes. Benigno Aquino a precise que le gouvernement n'avait toujours pas pu etablir le contact avec une trentaine de municipalites. \"Nous esperons etre en mesure d'entrer en contact avec ces municipalites ou nous aurons a etablir un bilan, notamment des disparus. Mais pour l'instant, pour ce qui est des morts, nous nous basons sur le chiffre de 2.000, 2.500 environ\", a poursuivi le president Aquino. L'estimation de 10.000 morts, avancee pour la seule ville de Tacloban, s'explique peut-etre par l'emotion suscitee par la catastrophe, a-t-il ajoute. Haiyan, l'un des plus puissants cyclones jamais enregistres par les meteorologues, avec des rafales atteignant 380 km/h, a quasiment tout detruit sur son passage, vendredi, dans les iles du centre des Philippines. John Ging, directeur des operations du Bureau de la coordination des affaires humanitaires de l'Onu (Ocha), a declare que de nombreux endroits etaient jonches de cadavres qu'il faut enterrer rapidement pour prevenir les epidemies. La ville de Tacloban, dans la province de Leyte a 580 km au sud-est de Manille, semble la plus touchee. COLERE ET DESESPOIR Le president Aquino a declare un etat de catastrophe nationale et ordonne le deploiement de centaines de soldats pour empecher les pillages a Tacloban, ou l'aide arrive peu a peu. L'etat de catastrophe nationale permettra aux autorites d'utiliser des fonds de l'Etat pour l'aide et de controler les prix. Benigno Aquino a precise que le gouvernement avait reserve 18,7 milliards de pesos (432 millions de dollars) pour la reconstruction. Deux avions-cargos C-130 de l'armee de l'air philippine se sont poses mardi a l'aeroport de la ville mais ils ont decharge plus de soldats que d'aide humanitaire. Parmi les dizaines de militaires qui en sont descendus figurait une unite des Forces speciales, signe de l'inquietude face au risque de troubles. Les Forces speciales se sont aussitot deployees dans l'aeroport pour contenir les familles en colere, desesperees, qui attendent sous une forte pluie avec l'espoir de monter a bord d'avions en partance pour Manille. En provenance de l'aeroport, dont la piste a miraculeusement echappe au desastre, les camions charges de vivres ont du mal a se frayer un chemin en raison du flot d'habitants arrivant en sens inverse. A moto, a pied, en camion, ils cherchent a partir, se couvrant le visage a l'aide de foulards pour attenuer la puanteur des corps en decomposition. Des dizaines de pays et d'ONG ont promis des millions de dollars pour venir en aide aux quelque 660.000 sinistres, chiffre avance par l'Onu, dont beaucoup sont prives d'eau, de nourriture et de medicaments. Les Etats-Unis ont annonce l'envoi aux Philippines d'un porte-avions a propulsion nucleaire, l'USS \"George Washington\", qui devrait arriver sur place dans deux ou trois jours. SANS NOUVELLES DE PLUSIEURS LOCALITES L'arrivee du \"George Washington\", qui transporte 5.000 marins et plus de 80 appareils, devrait permettre d'accelerer la distribution de l'aide et l'evacuation des blesses vers les hopitaux des regions epargnees par le cyclone. Le porte-avions peut purifier jusqu'a 1,5 million de litres d'eau de mer par jour. Il est escorte par quatre navires, dont deux croiseurs. Le Premier ministre britannique David Cameron a egalement decide l'envoi d'un batiment de la Royal Navy equipe de machines de desalinisation. Le typhon a detruit 70 a 80% des constructions en traversant les provinces cotieres de Leyte et Samar. La plupart des degats et deces semblent avoir ete provoques par les vagues geantes qui ont recouvert les villes et rase des villages entiers, comme lors du tsunami de 2004 dans l'ocean Indien. On est encore sans nouvelles de la ville en grande partie detruite de Guiuan, dans la province de Samar, qui comptait 40.000 habitants. Dans la seule ville de Basey, situee sur la cote a une dizaine de km de Tacloban, on compte 2.000 disparus. Il est difficile d'evaluer pour l'heure le cout financier total des destructions. Les premieres estimations varient fortement. Un rapport de l'organisation allemande CEDIM, chargee de l'evaluation des catastrophes, parle d'un montant global compris entre huit et 19 milliards de dollars. Avant son depart pour les Philippines, la secretaire generale adjointe des Nations unies chargee des affaires humanitaires, Valerie Amos, a annonce le deblocage de 25 millions de dollars puises dans le Fonds central d'intervention d'urgence. Elle devait se joindre mardi au gouvernement de Manille pour lancer un appel aux dons. Avec les redactions de Manille, Washington, Hong Kong et des Nations unies, Jean-Stephane Brosse, Eric Faye et Guy Kerivel pour le service francais ", "theme": "typhon"}