{"id_art": "d04f5151f24c2828bf17d8c112c439da", "title": "Inondations : entre 900 millions et 1,4 milliard d'euros de dommages", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-06-07", "content": "L'Association francaise de l'assurance a livre cette estimation ce mardi. Des mesures pour simplifier les demarches ont ete prevues. Ce n'est qu'une facture provisoire et uniquement une projection dressee par l'Association francaise de l'assurance (AFA), mais une chose est sure, les crues de ces derniers jours vont couter cher aux compagnies. Avec une estimation proche ou au-dessus du milliard d'euros, ces inondations font grincer des dents chez les assureurs. Les degats causes par la montee des eaux << ont fait l'objet de 77 000 declarations a ce jour >> et << pourraient atteindre le nombre de 150 000 >>, detaille l'association dans un communique en precisant que << l'incertitude (demeure) sur les conditions et la duree de la decrue en cours >>. Cette estimation ne prend pas en compte les dommages qui ne sont pas assures. Vendredi, l'AFA avait donne comme premiere indication << au moins 600 millions d'euros >> d'indemnisations, soit le montant des primes versees apres les crues d'octobre 2015. L'aide versee par le fonds d'urgence mis en place par l'Etat lundi pour aider les sinistres des inondations en France devrait, elle, s'elever a << 500 euros en moyenne par foyer >>, a annonce Manuel Valls mardi devant l'Assemblee nationale. Une << aide exceptionnelle >> est aussi prevue pour les commercants et artisans touches. Pour accelerer les indemnisations et simplifier les demarches, les assureurs ont prevu plusieurs mesures. Ils accepteront notamment les declarations de sinistres jusqu'au 30 juin 2016, << au-dela du delai reglementaire de 10 jours a partir de la declaration de l'etat de catastrophe naturelle >>, indique l'AFA. Et ces declarations pourront etre faites << par tous moyens : telephone, Internet, lettre simple >>, ajoute l'association. Les assureurs assurent par ailleurs qu'ils << feront preuve de comprehension quant aux moyens d'attester des dommages >> et accepteront dans certains cas des photos ou temoignages a la place de factures. Les delais d'indemnisation seront aussi amenages. Certains assures pourront beneficier d'avances << selon les besoins >>, avec << une attention toute particuliere portee aux personnes en grande difficulte >>. En outre, << les assures qui ont subi des degats inferieurs a 3 000 euros seront indemnises dans les deux mois qui suivent la reception par l'assureur de l'evaluation complete des dommages >>, assure l'AFA. De son cote, la ministre de l'Environnement Segolene Royal a appele mardi les assureurs a << jouer le jeu >> et a indemniser << sans barguigner >> dans les communes qui seront classees en etat de catastrophe naturelle. ", "theme": "innondation"}