{"id_art": "00cf689e41575d3c1651fe73797daf13", "title": "Bourse : Facebook se prepare a inonder le marche", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2012-05-16", "content": "Le reseau social a annonce qu'il allait augmenter de 25 % le nombre de titres proposes lors de son entree en Bourse vendredi. Le site communautaire sur Internet Facebook a annonce mercredi un relevement de 25 % du nombre d'actions qui seront proposees a la vente lors de son entree en Bourse attendue vendredi, qui pourrait permettre de lever quelque 16 milliards de dollars. Facebook a annonce dans un nouveau document boursier qu'il allait mettre sur le marche plus de 421 millions d'actions, au lieu de plus de 337 millions jusqu'a present, avec la possibilite que le nombre total de titres mis en vente depasse 484 millions en cas de forte demande des investisseurs. Facebook n'a fourni aucune explication sur l'augmentation du nombre de titres mis en vente, qui reposera uniquement sur l'apport supplementaire au marche de titres detenus actuellement par des actionnaires. Cela signifie que l'entreprise elle-meme ne met toujours sur le marche que 180 millions d'actions (hors option de surallocation), pour des recettes attendues de 6,4 milliards de dollars, au prix median de la nouvelle fourchette annoncee mardi (de 34 a 38 dollars). En outre, l'entreprise a reduit le nombre de titres supplementaires qu'elle se prepare a mettre elle-meme en vente en cas de surallocation, passe de quelque 6 a 3 millions d'actions. Mais les actionnaires actuels pourraient en revanche mettre sur le marche non plus 44,5 millions d'actions supplementaires mais 60 millions. Bon nombre d'analystes avaient evoque mardi l'enorme demande des investisseurs pour les titres de l'un des groupes phares de l'Internet mondial, qui compte plus de 900 millions d'utilisateurs. Mais si certains s'attendent a ce que cette demande pousse l'entreprise a relever le prix de son action au-dela de la fourchette annoncee, ils n'avaient pas evoque la perspective d'une augmentation du nombre de titres offerts. La valorisation annoncee par l'entreprise devrait atteindre au moins 85 milliards de dollars, et jusqu'a 104 milliards de dollars a terme, une fois pris en compte l'exercice de toutes les stock-options. ", "theme": "innondation"}