{"id_art": "c877622cf1a1d2c7bc761f6d0e16a1b7", "title": "\nPhilippines: des villes isolees apres le passage du typhon Utor", "newspaper": "LePoint", "author": [], "date_publi": "2013-08-13", "content": "Des dizaines de milliers de personnes du nord des Philippines n'avaient plus de toit mardi, au lendemain du passage du typhon Utor, le plus violent de la saison dans l'archipel, tandis que les secours tentaient d'atteindre des bourgades coupees du monde. Le dernier bilan communique par le gouvernement fait etat de deux morts et 11 disparus, soit un bilan revu a la baisse par rapport a lundi, ou 23 personnes etaient portees disparues. \"Les arbres sont tombes, les toits ont ete arraches et les piliers electriques se sont effondres\", a declare Reynaldo Balido, porte-parole du Conseil de gestion des catastrophes naturelles, decrivant la situation dans des villes cotieres et des villages de montagne dans le nord de l'ile principale de l'archipel, Luzon. Les secours cherchaient mardi a atteindre trois villes dans la province d'Aurora, sur la cote est de Luzon, toutes trois situees sur la trajectoire du typhon Utor, le plus violent a frapper les Philippines cette saison. Les bourgades, qui regroupent au total 45.000 personnes, etaient coupees du monde mardi matin, soit 24 heures apres le passage de la tempete. Plus de 90% des batiments de la ville de Casiguran ont ete detruits selon son maire, a rapporte Elson Egargue, charge des degats causes par les catastrophes dans la province d'Aurora. Mais les autorites locales n'ont pas rapporte de victimes. \"Ces villes sont habituees aux typhons, nous esperons donc qu'elles ont fait face et ont pu eviter des pertes humaines\", a declare Reynaldo Balido. Selon les autorites nationales, Utor a detruit dans le nord de Luzon quelque 1.500 logements, obligeant 30.000 personnes a s'abriter dans des refuges. Ce bilan ne comprend pas les degats survenus dans la province d'Aurora, dont de larges parties sont inaccessibles. Utor continuait sa course mardi a travers la mer de Chine du sud, en direction du sud de la Chine et de Hong Kong, selon l'Observatoire de Hong Kong. ", "theme": "typhon"}