{"id_art": "808ac4742425fb2e75a2d540495f84f5", "title": "Inondations : le maire de Cannes en appelle aux stars", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-10-28", "content": "David Lisnard (LR) va lancer une \"campagne de solidarite financiere aupres du monde du cinema, du luxe et de la musique\" pour financer la reconstruction. David Lisnard, le maire Les Republicains de Cannes, ville durement touchee par les inondations meurtrieres debut octobre, va lancer une << campagne de solidarite financiere aupres du monde du cinema, du luxe et de la musique >> pour financer la reconstruction. << J'ai decide de lancer une campagne de solidarite financiere aupres du monde du cinema, du luxe et de la musique. Je vais envoyer des e-mails aux grands patrons, a Sharon Stone, aux producteurs, a tous les presidents de jury du Festival de Cannes pour trouver de quoi financer la reconstruction de la ville >>, indique l'edile dans une interview au journal Le Parisien/Aujourd'hui en France. << Je leur enverrai en ligne une video en anglais montrant le volume des degats. Je fais cet appel aux dons, car nous risquons de subir un vrai desastre financier et social >>, affirme le maire de la ville, celebre dans le monde entier pour son festival consacre au septieme art. Les intemperies qui ont frappe la Cote d'Azur dans la nuit du 3 au 4 octobre ont touche une petite bande littorale tres urbanisee entre Mandelieu-la-Napoule et Nice. Elles ont fait au total 20 morts, dont 4 a Cannes. Selon David Lisnard, << Cannes a ete la ville la plus sinistree de toutes, concentrant 40 % des degats dans le departement >>. << Quatre cents entreprises ont ete sinistrees et sont confrontees a des difficultes de tresorerie, car elles ont subi des pertes de materiel et n'ont parfois plus de moyens de paiement >>, souligne-t-il. << Quant au domaine public, nous avons 45 millions d'euros de travaux a realiser : il faut reparer des routes, des batiments, des reseaux pluviaux. Et nous avons du collecter 2 500 tonnes d'encombrants en l'espace de deux semaines >>, detaille l'elu. Pour David Lisnard, << il faut imperativement que l'activite touristique continue, car c'est la moitie de notre PIB et la premiere pourvoyeuse d'emplois de la commune >>. Rappelant les degats subis par d'autres lieux touristiques de la Cote d'Azur, dont il est le president du comite regional du tourisme, il souhaite << arriver a montrer que la Cote d'Azur, qui est une marque mondiale, est en mesure d'accueillir les touristes et s'est relevee de ces inondations >> et promet des operations de promotion a l'etranger. Il y a deux semaines, David Lisnard avait aussi demande au ministere des Finances << l'exoneration totale ou partielle des impots de toute nature des foyers fiscaux et entreprises sinistres >>, apres les intemperies. ", "theme": "innondation"}