{"id_art": "b862008ff196629ec960f59a0945dcd8", "title": "\nPorto Rico: Trump tente de redorer son image", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-03", "content": "Donald Trump a rencontre mardi a Porto Rico des sinistres de l'ouragan Maria, serrant des mains, posant sur les photos et distribuant du riz, dans une tentative d'etouffer les critiques sur la lenteur de l'aide federale au territoire americain devaste. A peine le president americain reparti en direction de Washington, le gouverneur Ricardo Rossello a annonce dans la soiree que le nombre de morts directement ou indirectement liees au passage de l'ouragan sur l'ile etait dorenavant de 34, plus du double du precedent bilan. Portant une parka sombre sur une chemise blanche, le president et la Premiere dame Melania Trump, casquette sur la tete, ont parcouru dans la journee les rues de la petite ville de Guaynabo, au sud de la capitale San Juan. Le milliardaire a demande aux habitants de cette petite ville plutot aisee dans quel etat etait leur maison, a pose avec eux sur les photos, distribue du riz et lance des rouleaux de papier essuie-tout a des habitants reunis dans une eglise, comme il l'aurait fait avec un ballon de basket pour marquer un panier. Deux semaines apres le passage devastateur de cet ouragan de categorie 4, Porto Rico panse toujours ses plaies: seuls 7 % de l'ile dispose de courant, plus de 9.000 personnes vivent dans des refuges et seuls 40 % des moyens de communication ont ete retablis, selon le l'Agence federale des situations d'urgence (Fema). Une grande partie des habitants ne dispose en outre toujours pas d'eau potable ni de carburant. Le gouverneur de ce territoire a annonce que le nouveau bilan du passage de Maria, de 34 morts, incluait des deces causes par des noyades ou des maisons qui se sont ecroulees. Des personnes placees sous assistance respiratoire sont mortes, leur appareil ne pouvant plus marcher faute de courant sur l'ile, a-t-il precise. Pourtant, Donald Trump a minimise lors d'une rencontre avec des responsables de la gestion de la crise la situation sur l'ile, en faisant un parallele avec l'ouragan Katrina, une \"vraie catastrophe\", selon lui. \"Chaque mort est une horreur, mais si vous regardez une vraie catastrophe comme Katrina et vous regardez les enormes centaines et centaines de personnes qui sont mortes et ce qui s'est passe ici (...)\", a-t-il declare. L'ouragan Katrina a fait en 2005 plus de 1.800 morts dans la region de La Nouvelle-Orleans. \"Nous avons sauve beaucoup de vies\", s'est ainsi felicite Donald Trump. Il a en outre souligne que la gestion de la crise avait entame le budget du pays. \"Je deteste te dire ca Porto Rico mais tu destabilises notre budget\", a-t-il lance. \"Je ne me souviens pas du president disant au Texas qu'ils avaient destabilise le budget apres Harvey ou en Floride apres Irma\", a reagi le leader de la majorite democrate au Senat Chuck Schumer. Si la mobilisation de M. Trump apres le passage des ouragans Harvey et Irma au Texas et en Floride a ete globalement plutot bien accueillie, celle concernant Porto Rico a ete beaucoup moins consensuelle. \"Nous sommes scandalises par la lenteur et l'inadequation de la reponse du gouvernement americain a Porto Rico\", a lance Abby Maxman, presidente de l'organisation Oxfam America. Nombre de Portoricains ont ainsi le sentiment d'avoir ete traites comme des citoyens de seconde zone. Une dizaine de manifestants anti-Trump s'est d'ailleurs rassemblee dans la matinee devant le quartier general des autorites portoricaines. \"Il vient pour un show mediatique, pour du spectacle. Il vient deux semaines apres\", a releve Sonia Santiago, retraitee de 62 ans. Au-dela des actes et des reels defis logistiques auxquels l'administration est confrontee dans ce territoire asphyxie par la dette et aux infrastructures chancelantes, ce sont les mots et le style du president americain qui ont surpris. Et la premiere a en avoir fait les frais est la maire de la capitale Carmen Yulin Cruz, qui a ose exprimer son desarroi face a une reponse federale jugee lente. L'occupant de la Maison Blanche lui a repondu par un tweet cinglant en l'accusant de faire preuve \"d'un leadership mediocre\". Donald Trump lui a serre la main mardi, mais n'a pas eu un mot pour celle qui a pourtant ete l'une des premieres a remonter ses manches pour venir en aide a la population sinistree. Apres avoir passe quelques heures sur l'ile, M. Trump s'est rendu a bord de l'USS Kearsarge pour y rencontrer son equipage. Il est ensuite reparti a bord de l'avion presidentiel Air Force One pour Washington. Le president americain doit se rendre mercredi a Las Vegas apres la fusillade qui a ensanglante cette ville du Nevada. Ces deplacements constituent de veritables tests de leadership pour Donald Trump, huit mois apres son arrivee au pouvoir. 04/10/2017 04:56:42 - Guaynabo (Porto Rico) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}