{"id_art": "eba12fd3d68432fd090c3229010c1170", "title": "\nFranck Ferrand assure que la guerre de Troie a eu lieu en... Angleterre", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-28", "content": "Le journaliste d'Europe 1 edite et preface chez Plon un etrange livre transportant Homere dans l'Atlantique. Cela n'a pas echappe a Twitter... Mais quelle mouche a donc pique le sympathique Franck Ferrand et les editions Plon ? Sous l'etiquette Franck Ferrand presente (avec une photo de l'animateur a l'appui sur la couverture), un bien curieux ouvrage, intitule La guerre de Troie a bien eu lieu... mais ailleurs et ecrit par un certain Iman Wilkens, vient d'arriver dans les librairies francaises. Dans sa preface, Frank Ferrand presente << une longue, precise et passionnante etude >> qui fait vaciller << nos vieilles certitudes >>. << Pour oser bousculer a ce point les idees les mieux etablies, il fallait a Iman Wilkens une belle dose de courage et de bien puissants arguments >>, assure le vulgarisateur d'Europe 1, devenu l'ete dernier le nouveau Monsieur Patrimoine du Tour de France. Precisons que Franck Ferrand s'est lui-meme specialise dans la delocalisation de batailles, militant pour situer le siege d'Alesia dans le Jura et non en Cote-d'Or. << J'ose a peine imaginer le cyclone, le tsunami que les presents travaux pourraient declencher. A condition toutefois que les savants patentes, autorises, prennent cette these au serieux ; or je serais pret a parier qu'ils ne le feront guere. En quoi ils risquent de faire erreur >>, conclut-il dans sa preface. En guise de << tsunami >>, c'est une tempete dans un verre d'eau. Where Troy Once Stood a paru pour la premiere fois en 1990. Son auteur, Iman Wilkens, economiste neerlandais ne en 1936, y reprend les theses de l'avocat belge Theophile Cailleux qui, en 1879, situait Troie sur les hauteurs de Gog Magog Hills, pres de Cambridge. Pour Wilkens, il y a << douze >> (tiens, tiens...) cles permettant d'affirmer que la longue passe d'armes entre Acheens et Troyens a eu lieu, non pas dans le bassin mediterraneen, mais au bord de l'Atlantique. La mer decrite par Homere n'est pas bleue, mais << grise, noire, couleur de vin, salee, brumeuse, blanchatre, turbulente, eclatante, dangereuse et immense >>, bref oceanique. Le climat avec ses << pluies incommensurables >> rappellerait plutot la desastreuse meteo anglaise. Les << forets profondes >> ne peuvent etre que dans une zone temperee, les anguilles sont << plus appreciees dans certaines parties d'Europe occidentale qu'en Grece >>... Pour l'exegete Wilkens, l'etymologie des rivieres permet de situer precisement la bataille, la Scamandre homerienne renvoyant a la Cam, tandis que la Temese serait la Tamise. Tout a sa demonstration, il deplace la Crete en Scandinavie, Ithaque a Cadix, l'ile de Calypso dans les Acores, et meme le mont Olympe au Mont-Blanc ! Les Grecs n'auraient ainsi fait que traduire et adapter les epopees homeriennes aux alentours de 750 av. J.-C. Avec cette revolution copernicienne dans l'etude des sources antiques, l'auteur entend rehabiliter une culture celtique gommee par l'histoire officielle, a commencer par << l'Eglise catholique qui a tout naturellement elimine la moindre trace de l'enseignement gnostique, donc paien >>. Dan Brown n'est pas loin... Dans le monde anglo-saxon, l'ouvrage a suscite beaucoup d'indifference et quelques railleries de la part des universitaires, a l'image de l'archeologue Anthony Snodgrass qui a qualifie Wilkens << d'ecrivain tout sauf serieux >>. La these a en revanche eu plus de succes du cote de la complosphere, etant notamment citee par David Icke, ancien joueur de foot devenu pape de la theorie des reptiliens qui, si vous ne le savez pas, dominent notre planete. Presente en quatrieme de couverture comme un << travail magistral >>, le livre a, en France, vite ete repere sur Twitter. Clement Salviani, agrege et doctorant en archeologie, a lance le hashtag #PublieChezPlon en invitant les personnes a proposer a l'editeur des << theses audacieuses a contre-courant >>. Il y a deux ans, il etait deja a l'origine du #JoueLaCommeLorantDeutsch apres une sortie du comedien-historien expliquant que l'art gothique provenait de l'architecture des... Goths. << Les Goths etant des barbares, c'est une ineptie qu'un etudiant de premiere annee en histoire peut debusquer >>, s'amuse Clement Salviani. << La, je suis scandalise que Plon, qui etait une bonne maison d'edition, veut se faire de l'argent. Ferrand est connu pour ses positions semi-complotistes et sensationnalistes. En faisant table rase des recherches serieuses, ces theories pretendent resoudre ce qui pose probleme avec les sources anciennes, mais elles ne font que creer des difficultes supplementaires en termes de coherence. En tant que scientifique, mieux vaut rire de cette alter-histoire, et montrer qu'il ne faut pas prendre ca au serieux. >> Contacte par Le Point, Franck Ferrand se dit surpris par la polemique et ne voit rien de complotiste dans sa demarche. << C'est une tres belle etude, amusante, stimulante et rafraichissante, ecrite par un passionne non universitaire, mais extremement documente, estime-t-il. J'ai lu ce livre avec ravissement il y a quelques annees et je trouvais dommage que ca n'existe pas en francais. Je ne dis pas que j'approuve sa these a 100 %, et je ne vais pas me battre pour le site de Gog Magog Hills comme pour Alesia. Ce n'est pas une nouvelle croisade. Mais ces reactions me stupefient. Des lors que vous commencez a bousculer un peu les choses, a interroger les faits, vous etes suspect de vouloir destabiliser la planete. >> Si elle est en recherche d'inspirations, la maison d'edition Plon a en tout cas de quoi alimenter une Pleiade comico-complotiste en consultant le hashtag #PublieChezPlon. Florilege : Bientot chez Plon, un ouvrage disruptif sur les guerres napoleoniennes: Austerlitz se situe en fait en Australie! #PublieChezPlon Apres une carriere brillante dans la pornographie, le citoyen samnite Rocco Siffredus s'est lance en politique a Rome sous le pseudonyme de Jules Cesar. Tout est explique dans sa biographie : << La Guerre des Gaules >>. #PublieChezPlon Les Huns n'aimaient pas trop les Hautres.#PublieChezPlon #PublieChezPlon Don Quichotte etait en fait un contre revolutionnaire portugais present a Paris pendant la revolution francaise. Il est rendu celebre pour sont combat contre Desmoulins (Camille) La bataille de Bouvines est en realite l'invention d'un eleveur de vaches fache d'avoir du renoncer a l'ecriture inclusive #PublieChezPlon \"Nehru, ne roux\". Peu de gens le savent, l'homme politique et independantiste indien est ne dans une famille ecossaise. Des origines qu'il taira toute sa vie pour ne pas nuire a sa carriere, au prix d'un insupportable dechirement interieur. #PublieChezPlon ", "theme": "cyclone"}