{"id_art": "d652968c82c8a5115505ed4c591ae714", "title": "\nLes Fidji pansent leurs plaies apres le plus puissant cyclone de leur histoire", "newspaper": "LePoint", "author": [], "date_publi": "2016-02-21", "content": "Les iles Fidji se sont lancees dimanche dans de gigantesques operations de nettoyage apres le passage sur l'archipel du Pacifique du plus puissant cyclone de son histoire, qui a fait un mort et detruit des infrastructures. Le cyclone tropical Winston etait accompagnee de vents approchant les 300 km/h, selon le Centre d'alerte au typhon de la marine et de l'armee de l'air americaines. Winston est le seul cyclone de categorie 5 a jamais toucher l'archipel melanesien tres dependant du tourisme, ou vivent 900.000 habitants. Un habitant a ete tue sur l'ile de Koro, selon le Bureau de la coordination des affaires humanitaires de l'ONU (Ocha). La Croix-Rouge a evoque trois autres deces non confirmes tandis que la Fiji Broadcasting Corporation a parle d'un bilan de cinq morts. Les Fidjiens postaient sur les reseaux sociaux des images de maisons aux toits arraches, de rues inondees et de poteaux de signalisation plies en deux. Iris Low-McKenzie, la directrice de l'ONG Save the Children, a explique qu'il etait trop tot pour evaluer les degats sur les iles les plus reculees de l'archipel, qui en compte environ 330. \"Je suis specialement inquiete quant au sort des communautes qui vivent dans des iles eloignees que nous n'avons pas encore pu joindre\", a dit Mme Low-McKenzie. \"Tant que les communications n'auront pas ete retablies, nous ne connaitrons pas la situation\". Winston a frappe l'ile principale de Viti Levu ou se trouve la capitale Suva mais celle-ci a ete relativement epargnee. \"Je n'ai jamais rien vecu de tel\", a neanmoins temoigne Mme Low-McKenzie. \"Le bruit etait terrifiant au moment ou les toits etaient arraches et les arbres deracines\". \"Notre pays fait face a une grave epreuve\", avait declare le Premier ministre Voreqe Bainimarama a l'approche de la tempete. \"Nous devons etre solidaires et nous entraider\". - Ecoles fermees - L'etat de catastrophe naturelle a ete decrete pour un mois. Un couvre-feu a ete instaure pour \"assurer les securite de tous les Fidjiens\". Toutes les ecoles, dont beaucoup servent de refuges d'urgence, resteront fermees pendant une semaine. De nombreux habitants ont passe la nuit dans ces centre d'evacuation, ou ils ont recu vivres et eau. Des chutes d'arbres ont barre des routes et provoque des coupures de courants sur Viti Levu et tous les vols ont ete annules a l'aeroport international Nadi. \"La situation n'est pas si mauvaise ici a Suva\", a declare a l'AFP Danny Southcombe, un habitant. \"Nous n'avons pas eu trop de degats, juste quelques panneaux qui se sont envoles de la maison. C'est plutot calme mais quand je regarde autour de moi, tout ce que je vois ce sont des arbres couches au sol\". Les autorites neo-zelandaises ont deploye un appareil P-3 Orion pour evaluer les degats dans les localites les plus reculees. La ministre australienne des Affaires etrangeres Julie Bishop a propose a l'archipel une aide similaire. \"Nous estimons que les besoins humanitaires seront tres eleves\", a dit a l'AFP le directeur par interim du bureau de la Croix-Rouge pour le Pacifique Ahmad Sami. La priorite sera de retablir le courant, de rehabiliter les habitations et d'assurer l'alimentation en eau potable des plus de 700 centres d'evacuation ouverts par les autorites, a-t-il ajoute. Des hopitaux ont ete gravement endommages a Suva et Ba \"dans le sillage destructeur\" de Winston sur les iles fidjiennes, selon l'Ocha. D'apres les services meteorologique locaux, Winston est reparti en mer et se trouvait a environ 230 kilometres a l'ouest de Nadi. L'archipel melanesien doit toutefois s'attendre a subir des vents violents, des pluies abondantes et de fortes vagues. Winston se deplace dans le Pacifique Sud depuis une semaine. Il a tourne autour de l'archipel du Vanuatu et des iles Tonga et menace une premiere fois les Fidji. Les cyclones sont courants dans la region et leurs consequences difficiles a prevoir. 21/02/2016 07:41:00 - Suva (Fidji) (AFP) - (c) 2016 AFP ", "theme": "typhon"}