{"id_art": "0d67adf38a86b89c79d32a087289f4e3", "title": "\nPhilippines: Manille noyee par la mousson, le bilan des pluies s'eleve a 68 morts", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-07", "content": " Les pluies de mousson qui se sont abattues ces derniers jours sur les Philippines ont noye la moitie de la capitale Manille, paralyse les transports, les administrations et les ecoles, et fait 68 morts a travers le pays, selon un nouveau bilan annonce mardi. A Manille, ou il est tombe en 24h l'equivalent de quinze jours de precipitations a cette epoque, les inondations ont coupe les routes et les ecoles, la Bourse, les bureaux et les administrations etaient quasiment deserts mardi. L'armee a ete appelee en renfort pour assurer les evacuations et secourir les habitants refugies dans les etages ou sur les toits. Les intemperies ont fait 18 morts, dont neuf membres d'une meme famille emportes par un glissement de terrain dans un bidonville du nord de la ville. \"Les pluies ont fragilise le terrain et quatre maisons ont ete ensevelies\", a explique Maribel Mendoza, une responsable locale. Ce bilan porte a 68 le nombre de victimes des pluies de mousson et du typhon Saola qui a balaye le nord du pays la semaine derniere, faisant par ailleurs plus de 268.000 deplaces. \"Au moins 50% du grand Manille est inonde. De fortes pluies sont attendues dans les prochaines 24 heures. Les inondations vont s'aggraver\", a declare a l'AFP Jean Navarez de l'agence meteorologique des Philippines. Au moins 20.000 personnes ont du abandonner leurs maisons, et les plus pauvres vivant a proximite des egouts et des cours d'eau en crue dans les bidonvilles de la metropole de 15 millions d'habitants sont les plus vulnerables. Dans les rues submergees ou la crue atteint par endroit la hauteur d'un homme, des enfants offraient leur concours au moyen de radeaux de fortune confectionnes avec des planches de bois et des troncs de bananiers. Les secours etaient ralentis localement par les courants violents qui mettent en danger les equipes de sauveteurs, a explique Cora Agulan, du Conseil national de gestion et de prevention des catastrophes naturelles. \"Le courant est trop fort, et nous devons attacher nos bateaux pneumatiques avec des cordes pour qu'ils ne soient pas emportes\", a-t-elle indique. Une vingtaine de typhons frappent les Philippines chaque annee pendant la saison (ete et automne). Les derniers, en septembre 2011, Nesat et Nalgae, ont cause la mort d'au moins 101 personnes, et des dizaines de milliers d'autres n'ont pu regagner leurs logements a cause des inondations, ont indique dimanche les autorites. En 2009, la tempete tropicale Ketsana, qui avait noye une grande partie de Manille sous les eaux, avait fait 464 victimes. ", "theme": "typhon"}