{"id_art": "4c1f68681533b18a86c250ba5ad98af2", "title": "\nOuragan Maria: des medecins racontent la desolation a Porto Rico", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-28", "content": "La situation a Porto Rico reste critique, plus de cinq semaines apres le passage devastateur de l'ouragan Maria, raconte une equipe medicale new-yorkaise de retour de cette ile americaine des Caraibes ou pres de 80 % de la population est toujours sans electricite. Kevin Munjal, professeur urgentiste, et Stacey Conklin, infirmiere, faisaient partie d'une equipe envoyee deux semaines par l'organisation Mount Sinai Health System. Ils ont travaille chaque jour, pendant douze heures consecutives, et dormi sous une tente. Un sejour qui leur a permis de constater le desarroi de la population de la region particulierement affectee de Fajardo, dans l'est de cette ile de 3,5 millions d'habitants. Lorsque le generateur de l'hopital ou ils travaillaient est tombe en panne, ils ont utilise des respirateurs manuels, pour oxygener les patients places sous respiration artificielle, explique Mme Conklin. Ils ont traite quelque 1.600 patients, le plus souvent pour des coupures de machettes ou de scies electriques subies en nettoyant les debris, des blessures dues a des generateurs qui tombent sur les pieds ou des brulures au kerosene. \"Les gens nous racontaient que pour arriver a la route principale, ils devaient se frayer un chemin a la machette\", raconte M. Munjal. A cause du manque d'eau propre, les maladies virales ou bacteriennes comme la conjonctivite ou des infections gastro-intestinales se repandent a toute vitesse dans les refuges surpeuples. Beaucoup de medicaments manquent et l'absence d'electricite complique considerablement les soins a domicile, surtout pour ceux souffrant de maladies chroniques. \"Quand on pourra retablir l'electricite, cela resoudra beaucoup de problemes\", souligne M. Munjal. \"L'electricite et l'eau potable feront plus pour la sante publique que de nouvelles tentes medicalisees\". Il raconte avoir eu \"le coeur brise\" en voyant une sexagenaire, un genou souffrant d'arthrose, souffrir le martyre car obligee de \"faire la queue pour obtenir des produits de base\". Faute d'ascenseur a cause de l'absence d'electricite, elle a du descendre puis remonter les 16 etages de son batiment. Certains patients sans assurance sante peuvent certes beneficier d'une assistance medicale d'urgence, mais d'autres sont contraints d'utiliser leurs maigres ressources pour acheter nourriture et eau potable. La gestion par l'administration americaine apres l'ouragan Maria, qui a fait au moins 48 morts et lamine batiments et infrastructures, a ete vivement critiquee par l'opposition democrate. Surtout que juste avant, les autorites avaient deploye des moyens tres importants pour aider les victimes de l'ouragan Harvey au Texas et d'Irma en Floride. Maria a frappe l'ile le 20 septembre. \"Je me demande ce qui se passerait si un Etat americain devait se passer d'electricite 36 jours durant (...). Les gens seraient scandalises\", a souligne jeudi le gouverneur de l'Etat de New York, Andrew Cuomo, apres une visite eclair sur l'ile. Porto Rico n'est pas un Etat mais un territoire americain, et ses habitants n'ont pas le droit de vote a l'election presidentielle. Mme Conklin confirme cependant les immenses problemes logistiques auxquels se heurtent les equipes federales de secours, aggraves par un reseau telephonique defaillant: \"Honnetement, ils faisaient de leur mieux, mais savoir si les gens s'en rendent compte, c'est une autre histoire\". 28/10/2017 07:38:44 - New York (AFP) - (c) 2017 AFP ", "theme": "ouragan"}