{"id_art": "b2f37adf8bf65684fc39c382aa1cd86e", "title": "\nIrma: une catastrophe economique pour des zones vivant surtout du tourisme", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-07", "content": "Les degats causes par l'ouragan Irma representent une catastrophe economique pour les iles des Caraibes les plus touchees qui vont etre boudees par les touristes, selon des professionnels francais du secteur interroges jeudi par l'AFP. Alors que les bilans humain et materiel ne sont pas encore determines, il apparait deja que le cyclone de categorie 5 a laisse derriere lui des paysages devastes notamment sur les destinations touristiques de Saint-Barthelemy et Saint-Martin. \"Ca fait 30 ans que je fais ce metier, nous avons connu d'autres procedures cyclones avec quelques arbres casses, mais jamais on a eu ce niveau de degats\", a indique a l'AFP Gilbert Cisneros, president du voyagiste Exotismes, specialiste des destinations tropicales. Il a souligne avoir \"tres peu d'informations en provenance de Saint-Barthelemy ou Saint-Martin, mais une chose est certaine, il y a de gros degats\". Il a donne l'exemple d'un hotel a Saint-Martin, \"Le Beach\", dans lequel \"la mer est litteralement entree a l'interieur\" du batiment. Ce tour-operateur a souligne que ses \"quelques dizaines de clients\" sur place avaient ete rapatries avant l'arrivee de l'ouragan, en rappelant que c'est actuellement la basse saison pour le tourisme dans la region. \"Pour ces iles, ca va etre une catastrophe, elles vivent essentiellement du tourisme\", a estime aupres de l'AFP Didier Arino, directeur du cabinet d'etudes Protourisme. Or, la premiere reaction du vacancier, c'est +on change de destination+\". C'est d'autant plus vrai que les touristes qui frequentent ces endroits sont souvent \"des gens riches qui ont largement la possibilite d'aller ailleurs\". Pour Jean-Francois Rial, PDG de Voyageurs du monde, les zones sinistrees vont subir une \"double peine\". Non seulement il va falloir reparer les degats, mais en plus \"les gens vont eviter ces destinations parce que ca va leur faire peur\" au moment ou justement ces territoires auraient le plus besoin de recettes touristiques. \"Chaque fois que vous avez une catastrophe naturelle a un endroit, vous avez une double peine (...) Quelqu'un qui a la possibilite de choisir entre 30 destinations, il ne va pas aller dans celle ou il pense que tout est devaste\", a explique M. Rial. \"C'est un vrai cauchemar pour ces deux iles (Saint-Barthelemy et Saint-Martin) qui sont l'embleme du tourisme en Outre-mer\", a confirme Roland Heguy, president de la Confederation des acteurs du tourisme, reunissant quatorze organisations professionnelles et associations du secteur. \"On peut imaginer qu'il faudra des mois avant que la vie ne reprenne vraiment mais il est certain que l'ensemble de la profession fera le maximum pour que dans trois ou quatre mois, ces deux iles puissent de nouveau accueillir les touristes\", a-t-il dit. Saint-Martin a accueilli 2,5 millions de visiteurs en 2014, selon l'Insee, essentiellement des croisieristes americains qui frequentent la partie neerlandaise de l'ile. Saint-Barthelemy, repaire de riches celebrites comme Johnny Hallyday, Steven Spielberg ou Beyonce, vit du tourisme de luxe et a accueilli 334.000 visiteurs en 2013, selon le Comite territorial du tourisme. 07/09/2017 18:23:58 - Paris (AFP) - (c) 2017 AFP ", "theme": "ouragan"}