{"id_art": "1720096828fde7a6dbe942360dd15e96", "title": "\nEtats-Unis : des chasseurs d'ouragans a l'assaut de Matthew", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-10", "content": "VIDEO. Objectif de l'avion de la National Oceanic and Atmospheric Administration : atteindre l'oeil du cyclone pour recolter des donnees meteorologiques. Sont-ils devenus fous ? Si ces pilotes d'avion ne portaient pas, sur leur uniforme, l'insigne de la National Oceanic and Atmospheric Administration (NOAA), ainsi que le drapeau americain, on pourrait bien le penser. La video, postee sur la page Facebook de l'organisation gouvernementale, donne en effet des sueurs froides. L'internaute est embarque dans le WP-3D Orion/NOAA43 des << chasseurs d'ouragans >> americains, comme ils se surnomment eux-memes, dans le but d'atteindre l'oeil du cyclone Matthew, qui a fait plusieurs centaines de morts la semaine derniere a Haiti. Et ca secoue ! Fortes agitations, pare-brise opaque, vitesse extreme... Les pilotes ne cillent pas. La mission est importante : en ce vendredi 7 octobre, alors que le cyclone Matthew deferle sur l'etat americain de Floride, avec des vents a 195 km/h (categorie 3), il faut recolter des donnees atmospheriques telles que la pression, l'humidite, et la temperature du phenomene meteorologique. Quelques jours plus tot, le cyclone avait atteint les 230 km/h a Haiti. La video, deja visionnee plus de deux millions de fois, est accompagnee sur Facebook par d'autres videos et photos, qui permettent de suivre au jour le jour les missions de l'avion surnomme << Miss Puggy >>. Visite de l'appareil, instructions donnees a l'equipage... les pilotes ont meme filme le paysage a l'interieur meme de l'oeil de l'ouragan, zone de basse pression epargnee par la tempete. Ce lundi, l'ouragan perdait encore du souffle, retrograde en categorie 1 aux Etats-Unis, ou les autorites craignent desormais la montee des eaux. Neuf personnes ont ete tuees lors du passage de l'ouragan dans le pays : quatre en Georgie et cinq en Floride. ", "theme": "ouragan"}