{"id_art": "104f388ed8937e4c52b9ed79da26c063", "title": "\nUn puissant seisme frappe le Mexique, au moins 225 morts", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-19", "content": "VIDEO. Parmi les victimes a deplorer, 21 enfants qui ont ete ensevelis sous leur ecole. Une trentaine d'eleves sont encore portes disparus. La recherche effrenee de survivants se poursuivait mercredi, au lendemain du puissant seisme qui a touche la region de Mexico, faisant au moins 225 morts, dont 21 enfants ensevelis sous leur ecole, ou une trentaine d'eleves restent disparus. Sur les 225 victimes, on compte 94 deces a Mexico, 71 dans l'Etat de Morelos, 43 dans celui de Puebla, 12 dans l'Etat de Mexico, 4 dans le Guerrero et 1 a Oaxaca, selon le directeur de la protection civile, Luis Felipe Puente. Au lever du jour, les decombres de la quarantaine d'immeubles effondres de Mexico fourmillaient de secouristes, pompiers, policiers, soldats et volontaires. Plusieurs pays, dont Israel, le Chili et le Salvador, ont annonce l'envoi de secouristes. Les degats se concentraient dans le sud de la ville et les quartiers branches de la Roma et la Condesa, connus pour leurs bars et restaurants et ou resident de nombreux etrangers. << Nous continuons a rechercher des gens >>, a declare a la chaine Televisa le maire de Mexico, Miguel Angel Mancera. Au moins 40 personnes ont ete retrouvees en vie dans 2 batiments ecroules, a-t-il fait savoir, ajoutant que les structures de quelque 600 autres constructions allaient etre inspectees. A l'extreme sud de la capitale, les ruines de l'ecole primaire et secondaire Enrique-Rebsamen concentraient l'attention des sauveteurs. Au moins 21 eleves ages de 7 a 13 ans, ainsi que 5 adultes, sont morts et une trentaine d'enfants restent disparus, selon les services de secours. Soudain, une lueur d'espoir : les secouristes viennent de localiser une jeune fille vivante. Comme a chaque fois, on demande le silence pour utiliser un scanner thermique qui est introduit a travers une fissure. << Aucun etre humain ne peut imaginer ma douleur >>, confiait mercredi matin a l'Agence France-Presse Adriana Fargo dans un abri improvise, tout en esperant obtenir des nouvelles de sa fille de 7 ans. Assise sur une chaise, poings et levres serres, les yeux rives au sol, cette maman ne parvenait meme pas a prononcer le prenom de sa fille. Quand on le lui demandait, seul un sanglot sortait de sa bouche. Son mari, lui, s'acharnait aux cotes de centaines de soldats, pompiers et sauveteurs qui, dans le jour naissant, degageaient prudemment les decombres a la recherche du moindre signe de vie. Ils etaient aides de chiens et d'instruments destines a detecter les sons a travers les decombres. D'autres meres etaient la depuis la veille, tentant de se rechauffer avec des couvertures. Victime d'une crise de nerfs, l'une d'elles a du etre soignee par une equipe medicale, selon une journaliste de l'Agence France-Presse sur place. << Les forces armees et la police federale travailleront sans repos jusqu'a ce que toutes les possibilites de retrouver des survivants soient epuisees >>, a declare sur Twitter le ministre de l'Interieur, Miguel Angel Osorio. Dans cette megalopole de 20 millions d'habitants, nombre d'habitants n'ont pas dormi de la nuit, craignant une forte replique. Le seisme de mardi est survenu 32 ans jour pour jour apres le grand tremblement de terre de 1985, qui avait fait plus de 10 000 morts et reste un traumatisme national au Mexique. D'autres n'ont pas pu retourner dans leurs logements endommages et ont passe la nuit dans la rue, sous des tentes ou dans des abris de fortune. Apres la secousse de mardi, 22 repliques ont ete enregistrees et les autorites appellent les habitants a la plus grande prudence. << Si vous ne vous sentez pas en securite, on vous recommande de ne pas rester dans votre habitation >>, a prevenu Carlos Valdes, le directeur du Centre national des desastres. Cette nouvelle tragedie frappe un pays encore sous le coup d'un seisme de magnitude 8,2 - le plus puissant en un siecle au Mexique -, qui a fait 100 morts et plus de 200 blesses dans le sud du pays le 7 septembre. Situe a la jonction de cinq plaques tectoniques, le Mexique est l'un des pays du monde ou l'activite sismique est la plus forte. Dans les Etats de Puebla et Morelos, ou se trouvait l'epicentre du seisme, les recherches se poursuivaient egalement. << Il va falloir reconstruire une partie importante de la ville de Jojutla qui a ete detruite >>, a declare a une chaine locale Graco Ramirez, le gouverneur de Morelos, ou l'on denombre 71 morts. L'electricite avait ete retablie dans environ 85 % de la capitale mercredi, mais les cours restaient suspendus dans les ecoles des zones affectees. Des images saisissantes postees par des touristes naviguant a Xochimilco, une zone lacustre du sud de Mexico, montraient de fortes vagues secouant les embarcations sur ces canaux d'ordinaire calmes. Mardi, les autorites avaient organise un exercice parasismique pour marquer l'anniversaire du seisme de 1985. << Que Dieu benisse les gens de Mexico ! Nous sommes avec vous et nous serons la pour vous >>, a tweete le president americain Donald Trump, dont les relations avec le Mexique sont execrables. L'Espagne, l'Allemagne et d'autres pays ainsi que le pape Francois ont exprime leur solidarite. ", "theme": "seisme"}