{"id_art": "9335c35f421ac001f28c56d9cd29d8f5", "title": "\nIrma : l'Etat a-t-il ete \"a la hauteur\" ?", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-10", "content": "Alors que les critiques s'intensifient sur l'insuffisance des mesures, Christophe Castaner et Annick Girardin ont defendu les choix des pouvoirs publics. L'Etat << a ete a la hauteur >> dans sa gestion du passage de l'ouragan Irma dans les iles de Saint-Martin et de Saint-Barthelemy, a retorque dimanche la ministre des Outre-Mer, Annick Girardin, face aux critiques qui se multiplient sur place et en metropole. << Jamais je ne laisserai dire que les services de l'Etat, que les services de la collectivite territoriale n'auraient pas ete a la hauteur. [...] Chacun ici a fait tout ce qu'il avait a faire >>, a martele Mme Girardin lors d'une conference de presse a Saint-Martin, au moment ou la gestion de crise du gouvernement est la cible de critiques de tous bords politiques, des Republicains, du FN ou de Jean-Luc Melenchon. << C'est la premiere fois qu'un cyclone est aussi important et frappe un de nos territoires francais >>, s'est-elle justifiee. Face aux pillages qui ont eu lieu a Saint-Martin apres l'ouragan, la securite figurait au rang des priorites de la gestion de crise, a rappele la ministre. Mais << quand on arrive sur un territoire sinistre, qu'est-ce qu'on fait d'abord ? On apporte de l'aide a celui qui est en train de mourir, a celui qui a besoin d'assistance ? Ou tout de suite, on bloque tout le territoire ? >> a-t-elle interroge, assurant que la securite etait desormais << revenue sur le territoire >>. Dans la matinee, le porte-parole du gouvernement, Christophe Castaner, etait deja monte au creneau face a la polemique. Comme on lui demandait si le gouvernement avait pris la mesure du phenomene vu le sentiment d'insecurite et d'abandon d'une partie de la population, M. Castaner a repondu lors du Grand Jury Europe1-CNews-Les Echos : << Evidemment, nous savions depuis quelques jours que le risque etait extremement eleve >> et qu'<< evidemment nous avions mis des militaires, des services de soins, de sante en mobilisation en Guadeloupe, parce qu'il aurait ete inopportun de les localiser sur le site a risque >>. << Plus de 1 000 personnes sont immediatement intervenues sur site >>, a souligne le porte-parole, vantant aussi << un service de securite civile en France d'un niveau exceptionnel >>. Mais << je comprends parfaitement la colere de ceux qui ont ce sentiment d'abandon immediat. Il y a un effet de sideration, un effet extremement dur psychologiquement. Vous imaginez quand vous vivez sur place et que votre maison est emportee. >> Dans une telle situation, << la premiere priorite n'est pas de se mobiliser contre les pillages mais de trouver des femmes et des hommes qui ont besoin d'etre sauves >>, a plaide M. Castaner. << Personne n'a pense que c'etait une ile loin et qu'on n'allait pas s'en occuper >>, et << depuis quatre jours, les services publics sont hyper mobilises >>, a-t-il insiste. Alors qu'on lui demandait si la presidente du FN Marine Le Pen n'avait pas raison de dire que les moyens etaient << insuffisants >> et que << rien n'avait ete prevu >>, le porte-parole a retorque : << Ne pretez pas le flanc a ce genre de commentaires de ceux qui n'ont jamais rien fait. >> << Il y avait 247 personnes en situation medicale grave, elles ont ete immediatement transportees et mises en securite sanitaire >>, plus << 420 gendarmes immediatement sur place, 80 policiers, 100 militaires, 550 pompiers civils et militaires >>, a-t-il objecte. Le porte-parole a plaide que << c'est une ile >> et que << ce n'est pas possible d'evacuer 80 000 personnes en 48 heures, on a mobilise des forces sur l'ile la plus proche, la Guadeloupe, mais il faut le temps d'intervenir >>. Pour autant, << je ne nie pas ce sentiment d'insecurite, il est reel [...] Il y avait 11 pharmacies, 8 ont ete detruites, 3 pillees par des gens qui, face a la panique, ont fait ce qu'ils n'auraient jamais fait a aucun autre moment, mais pas seulement >> ce type de personnes, selon lui. << Des soins, des equipements d'intervention en Guadeloupe sont deja sur place >>, et, maintenant les ouragans passes, << des aujourd'hui des militaires supplementaires vont arriver >>, a-t-il poursuivi. Lire aussi Irma : l'Airbus A400M operationnel aux Antilles et toutes les informations dans notre direct Une mise au point qui intervient alors que la polemique prend de l'ampleur. Samedi, a Brachay, Marine Le Pen a fustige le gouvernement : << Soyons, face aux drames que vivent nos compatriotes des Antilles, encore la voix de la verite : rien n'a ete prevu, rien n'a ete anticipe. Les moyens de secours et de maintien de l'ordre sont tout a fait insuffisants, l'effondrement de nos moyens militaires, le nombre derisoire de batiments de la Marine ne permet pas la reponse que devrait etre celle d'une grande et puissante Nation comme la France >>, a declare Marine Le Pen. Ellea ajoute que << les compatriotes de Saint-Martin prives de tout se voient encore voles et menaces dans leur existence meme par des bandes criminelles, obliges d'organiser leur propre defense alors meme que nouveau cyclone arrive >>. << Etre Francais dans un territoire francais doit postuler un niveau de soutien, de solidarite et de protection qu'aujourd'hui, face a cette catastrophe, le gouvernement est incapable d'assurer >>, a-t-elle affirme. Ce dimanche matin, c'est au tour de Jean-Luc Melenchon de se poser des questions et de reclamer une enquete parlementaire sur le sujet, lors de l'emission Dimanche en politique sur France 3. << Des evenements climatiques extremes vont se multiplier, notamment sur tous les territoires insulaires francais. Il faut reflechir serieusement a ce qui vient de nous arriver, pas jeter des pierres, des gens sont en train de se devouer >>. Mais il a ajoute qu'il << [proposera] qu'on fasse une commission d'enquete parlementaire pour savoir si l'on a prepositionne des forces militaires et civiles en nombre suffisant, alors qu'on savait que l'ouragan arrivait >>, a declare le depute LFI des Bouches-du-Rhone. Eric Ciotti a eu la meme idee. Le depute LR des Alpes-Maritimes a denonce dimanche << une defaillance de l'Etat >>. << Tres clairement, je crois qu'il y a une defaillance de l'Etat a Saint-Martin et Saint-Barthelemy >>, a dit Eric Ciotti au Grand Jury LCI/RTL/Le Figaro, pointant notamment un << defaut d'anticipation >>. << On aurait du mieux prepositionner des forces, des unites de securite civile pour proteger les populations, des militaires [...] >>, a-t-il ajoute, se disant << extremement choque par les images de pillage >>. << Il n'y a pas suffisamment de moyens de protection >>, a-t-il affirme, quand bien meme la situation etait << inedite >>. << Il faudra tirer toutes les consequences de ce qui s'est passe >>, a-t-il conclu, se prononcant pour qu'<< une commission d'enquete parlementaire, notamment >> puisse etablir << si tout a ete fait >>. Christophe Castaner lui a replique sur Twitter, l'accusant d'<< instrumentaliser la souffrance >> des victimes. Instrumentalier la souffrance, un attentat ou une catastrophe naturelle... @ECiotti est constant. J'ai confiance dans nos forces de securite https://t.co/mpEnlTygQG ", "theme": "ouragan"}