{"id_art": "c23507b9c66fe66affb53f4f73b2fd25", "title": "\nLe \"super-typhon\" frappe les Philippines et Taiwan, menace Hong Kong", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-22", "content": "Le \"super-typhon\" Usagi, la plus puissante tempete tropicale de l'annee, a frappe samedi Taiwan et les Philippines ou il a fait au moins deux morts, et prive de courant des dizaines de milliers de foyers. La tempete, accompagnee de pluies torrentielles et de rafales de vents, menacait Hong Kong ainsi que les provinces de Chine meridionale. A 18h00 GMT, le typhon se trouvait a 500 km au sud-est de Hong Kong. Les vents ont atteint une vitesse de 195 km/h, selon l'observatoire de Hong Kong. Le typhon s'est d'abord dirige sur les iles Batanes, dans le nord des Philippines, pendant la nuit de vendredi a samedi avec des bourrasques atteignant 250 kilometres/heure, endommageant les lignes telephoniques et des cultures, selon les autorites. \"Les vents sont tres forts. Je ne peux pas sortir\", a declare le gouverneur de Batanes, Vicente Gato, a la radio DZBB a Manille. \"Beaucoup d'arbres ont ete deracines et nous n'avons plus d'electricite\", a-t-il dit. Le Centre national pour la gestion et la reduction des risques des catastrophes a enregistre des inondations dans quatre regions de l'ile principale de Luzon, la zone la plus peuplee des Philippines. Plusieurs routes et ponts ont ete rendus impraticables par la montee des eaux ou par des glissements de terrain. Selon le centre national pour la gestion et la reduction des risques des catastrophes, deux personnes ont peri noyees dans un naufrage vendredi. Deux femmes etaient portees manquantes, et neuf passagers et l'equipage ont ete secourus. A Taiwan, les autorites ont evacue pres de 3.000 personnes. Des villages situes dans le comte de Pintung, dans le sud de Taiwan, ont ete inondes, et leurs habitants evacues par l'armee, a indique l'agence Central News. \"J'ai cru que c'etait un tsunami, je n'ai jamais vu cela de toute ma vie\", a lance une femme de 60 ans fuyant avec son chien. Six personnes ont ete blessees a Kinmen, une ile controlee par Taiwan, situee au large du sud-est de la Chine continentale. Environ 45.000 habitations ont ete privees de courant et plus de 5.000 maisons d'eau, selon le centre des operations d'urgence. Un total de 77 vols interieurs et internationaux ont ete annules et des services de ferry suspendus, tandis que des ecoles et bureaux ont ete fermes dans de nombreux endroits, surtout au sud et a l'est du pays, selon les autorites. L'armee a deploye plus de 3.000 soldats dans les zones a risques et place 24.000 hommes en etat d'alerte. A Hong Kong, les vents devraient nettement se renforcer des samedi soir et dimanche. La compagnie aerienne Cathay Pacific a annonce qu'elle allait annuler ses vols au depart et a l'arrivee dans le Territoire a partir de 10H00 GMT dimanche pour deux jours. Cathay a indique en effet que \"les perturbations (des vols) devraient se poursuivre lundi\". Dragonair, autre compagnie hongkongaise, va egalement suspendre ses vols pour la meme periode. Mais l'aeroport international va rester ouvert, ont annonce les autorites a l'AFP. Le Sud de la Chine se preparait egalement a l'arrivee d'Usagi et le centre national de meteorologie a emis une alerte rouge (son plus haut niveau) pour les provinces cotieres du Guangdong, du Fujian et du Zhejiang. Pres de 23.000 bateaux de peche avaient deja trouve refuge dans la province du Fujian avant l'arrivee de la tempete, ont rapporte les medias d'Etat samedi, alors que plus de 4.000 personnes vivant dans les zones cotieres ont ete evacuees. La region est regulierement frappee par les tempetes tropicales. Le typhon Bopha avait devaste le Sud des Philippines l'annee derniere, declenchant des inondations et des glissements de terrain qui ont fait plus de 1.800 morts et disparus et deplace pres d'un million de personnes. En aout 2009, le typhon Morakot avait cause la mort d'environ 600 personnes a Taiwan, la plupart d'entre elles ensevelies sous de vastes glissements de terrain dans le sud, une des pires catastrophes naturelles a frapper l'ile au cours des dernieres annees. Hong Kong deplore rarement des morts a la suite des tempetes tropicales, bien que le typhon Rose en 1971 ait fait 110 morts dans la megapole; ", "theme": "typhon"}