{"id_art": "e6754575b2f7297b8b978dc9e1113265", "title": "\nIrma : Macron defend l'action du gouvernement", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-12", "content": "Le president Emmanuel Macron a atterri mardi 12 septembre dans la matinee a l'aeroport de l'ile de Saint-Martin, devastee par l'ouragan Irma. Emmanuel Macron etait attendu au tournant pour son deplacement dans les Antilles francaises. Il a du repondre aux critiques sur la gestion par les autorites de l'ouragan Irma, qui a devaste les iles de Saint-Barthelemy et de Saint-Martin la semaine passee. Le president Emmanuel Macron a atterri mardi peu avant 10 heures (heure locale) a l'aeroport de l'ile de Saint-Martin, devastee par l'ouragan Irma, a constate un journaliste de l'AFP. Venant en helicoptere de Guadeloupe ou il est arrive a l'aube, le chef de l'Etat doit notamment participer a une << patrouille >> des forces de l'ordre, qui deployees sur l'ile de Saint-Martin, et y passer la nuit, avant de rentrer en Guadeloupe mercredi matin. Plus tot dans la journee, le president de la Republique s'etait rendu en Guadeloupe, premiere etape d'un deplacement dans les Antilles francaises. L'ouragan Irma a fait onze morts dans les Antilles francaises et << plusieurs blesses et disparus >>, a indique le chef de l'Etat a la presse sur le tarmac de l'aeroport. Le gouvernement << a repondu des que l'information a ete donnee, donc plusieurs jours avant, et constamment tout au long de cette crise >>, a declare Emmanuel Macron. << L'anticipation a ete complete >>. << Il n'etait pas possible d'avoir une anticipation superieure >>, a assure Emmanuel Macron. Le chef de l'Etat s'est dit << favorable >> a la creation d'une commission d'enquete parlementaire reclamee par la droite, La France insoumise et le Front national. Mais << le temps est a l'union nationale >>, << soyons dignes >>, a-t-il lance. << Ce que nous avons mis en place depuis le debut de la crise, c'est l'un des plus grands ponts aeriens depuis le debut de la Deuxieme Guerre mondiale >>, a dit le president de la Republique pour qui le << retour a la vie normale >> est la << priorite absolue >>. << Au moment ou je vous parle, il y a 1 900 forces de l'ordre et forces armees a Saint-Martin pour securiser l'ile >>. << Les moyens sont la, avec un retour a l'ordre public partout ou nous avons connu des debordements inacceptables >>, a egalement declare le president. Il doit ensuite effectuer une reconnaissance aerienne au-dessus de Saint-Martin, ou il doit rencontrer des sinistres de l'ouragan, avant de se rendre a Saint-Barthelemy. Le chef de l'Etat est << apporter un message de solidarite >>, explique-t-on dans son entourage. << Il sait que les gens ont beaucoup souffert et ne s'attend pas a un accueil tres chaleureux. Mais il va faire oeuvre de pedagogie >>, ajoute la meme source citee par l'AFP. Emmanuel Macron a egalement annonce un retour de la distribution d'eau potable sur le territoire << a partir du 20 >>, mais temporairement en << quantite moins importante que ce qu'il y avait avant l'ouragan >>. Il a egalement promis que << d'ici la fin de semaine dans tous les points sensibles >>, l'electricite serait restauree, notant que << 50 % des foyers >> ont retrouve le telephone. Enfin, concernant les ecoles, le chef de l'Etat a souhaite que certaines ouvrent << des la semaine prochaine, meme pour quelques heures >>. Des << tentes gonflables >> seront livrees pour assurer des cours. Il vise un retour a la normale << d'ici a la Toussaint >> pour l'ensemble des eleves. Le chef de l'Etat pourrait prolonger sa visite mercredi. Plusieurs agendas ministeriels mentionnent la tenue du conseil des ministres jeudi a 16 heures, et non mercredi comme initialement programme. << L'investissement est complet et la reconstruction le sera, rassurez-vous >>, avait assure Emmanuel Macron lundi 11 septembre. Il est accompagne dans son deplacement par les ministres de l'Education et de la Sante. << Pas une heure n'a ete perdue. [...] l'Etat a fait tout ce qu'il pouvait faire >>, certifie mardi au Parisien le ministre de la Transition ecologique Nicolas Hulot. Les hopitaux de Saint-Barthelemy et Saint-Martin ayant << beaucoup souffert >>, Edouard Philippe a annonce la mise en place des mardi au stade de Marigot (Saint-Martin) d'un << centre de soins sous tente de grande capacite >>, avant l'arrivee d'un navire militaire, qui servira d'hopital flottant. Alors que la rentree des classes n'a pas pu avoir lieu, il a indique que l'objectif etait << d'assurer la reprise des cours [...] a la rentree des vacances de la Toussaint >>. Sur les 21 ecoles de Saint-Martin, seules << 3 restent entieres >>. Les degats sont limites a l'aeroport de Saint-Martin Grand-Case, selon son gestionnaire, mais il est trop tot pour determiner la date de la reprise du trafic commercial. Un delegue interministeriel sera par ailleurs nomme dans les prochains jours afin de coordonner la reconstruction. << Les entrepreneurs de Saint-Martin et de Saint-Barthelemy attendent du gouvernement des mesures economiques, fiscales et sociales fortes >> ou ces iles << perdront leurs forces vives et se depeupleront rapidement >>, a prevenu le vice-president du Medef, Thibault Lanxade. Les ponts aeriens et maritimes ont repris pour evacuer les plus vulnerables et acheminer du fret et des vivres. Environ 85 tonnes de nourriture, un million de litres d'eau et 2,2 t de medicaments ont deja ete transportes. A l'aeroport de Saint-Martin, la population se presse pour quitter l'ile. << Je ne retournerai pas a Saint-Martin >>, a affirme le correspondant de l'AFP, Laurent Czerniejewski, marque par le passage d'Irma et ses consequences apocalyptiques. Des listes de tous ceux qui veulent partir seront << constituees >>, avec une priorite donnee << aux personnes les plus fragiles et dont les logements seraient inhabitables >> a precise M. Philippe. Lundi, 278 rescapes sont arrives a Roissy. << On est restes quatre, cinq jours sans aide, a se defendre tout seuls contre des gens armes >>, a raconte Fabrice, proprietaire de restaurant vivant a Saint-Martin. << La gestion de l'Etat francais ? Je suis vraiment desole, mais zero. On n'a pas du tout ete soutenus >>, insiste-t-il. Air France a egalement annonce ce mardi la mise en place d'un vol supplementaire jeudi entre Pointe-a-Pitre et Paris, en plus du vol quotidien, pour << renforcer le rapatriement des sinistres >>. << L'ordre public a ete retabli >>, a reaffirme le ministre de l'Interieur. Une porte-parole de la gendarmerie a evoque << 23 arrestations depuis le 7 septembre >>. Le couvre-feu interdisant toute circulation entre 19 heures et 7 heures reste en vigueur a Saint-Martin jusqu'a mercredi. Dans un paysage de ruines, sans eau potable - au moins trois mois seront necessaires pour reconstruire les systemes de distribution -, les militaires et membres des secours et forces de l'ordre sont desormais 1 500 et passeront bientot a 2 000. Irma a fait au moins dix morts et sept disparus dans les iles francaises, quatre dans la partie neerlandaise, selon le dernier bilan. Au total, 27 personnes sont mortes dans les Caraibes. L'ouragan, retrograde en tempete tropicale par les meteorologues americains, a fait deux victimes en Floride et dix a Cuba. ", "theme": "ouragan"}