{"id_art": "b33bc837fe02f856bbca7d282914db25", "title": "\nOuragan Irene: New York attend, entre doutes et peur", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-27", "content": "Evacuation sans precedent de milliers de New Yorkais, transports en commun arretes, New York a deploye samedi les grands moyens pour resister a l'ouragan Irene qui devait arriver dans la nuit de samedi a dimanche sur la ville. Le maire de la ville Michael Bloomberg a exhorte les quelque 370.000 New Yorkais vises par un ordre d'evacuation a quitter \"immediatement\" les zones inondables. \"N'attendez pas\", a-t-il insiste. \"Apres il sera trop tard, il faut partir immediatement\", \"c'est une question de vie et de mort\". A la mi-journee, les transports en commun de la ville, qui transportent chaque jour plusieurs millions de passagers, ont ete arretes, du jamais vu a New York. Les aeroports ont ete fermes. Auparavant, des milliers de vols avaient ete annules. Plus de 370.000 New Yorkais ont recu l'ordre d'evacuer, dans certaines zones du Queens, de l'extreme sud de Manhattan, de Brooklyn et Staten Island. Plus de 7.000 malades et patients ont ete evacues des hopitaux et maisons de retraite situees dans les zones inondables. La ville devrait etre frappee samedi soir, avec des vents de 90 a 120 km/heure. Le maire a precise qu'il s'attendait a une brusque montee des eaux, qui pourrait causer \"de nombreuses inondations\". Il a anticipe une possible coupure d'electricite dans la partie sud de Manhattan, \"et beaucoup d'eau dans les rues\". Dans cette ville de plus de 8 millions d'habitants, herissee de gratte-ciels, il a precise que de tres nombreux ascenseurs allaient etre arretes par precaution. \"Restez a l'interieur, ecartez vous des fenetres si vous habitez dans les etages superieurs\", a-t-il ajoute. Respectant les ordres d'evacuation, de nombreux habitants de la ville ont calmement trouve refuge dans les 91 centres d'accueils ouverts vendredi soir. En plein coeur de Manhattan, a l'angle de la 3eme avenue et de la 25eme rue, couples, touristes, femmes handicapees en fauteuil roulant, ecoutaient patiemment les consignes dispensees par une douzaine de volontaires a l'interieur de l'universite Hunter. \"Je suis venu de Floride pour une semaine de vacances, j'ai dormi ici cette nuit\", explique Dino, qui refuse de donner son nom. \"Mais ils ne m'ont rien donne a manger, j'ai du sortir acheter mon cafe\". Philippe Kridelka, ancien ambassadeur de Belgique a Singapour, est la aussi en famille. Directeur de l'Unesco a New York, il habite pres de l'ONU. \"Les gerants de l'immeuble nous ont demande d'evacuer. Je viens de rentrer de vacances en Republique dominicaine, j'ai de la famille en visite, on est tous la\", explique-t-il a l'AFP. D'autres cependant ont ignore les ordres du maire, et refuse d'evacuer leurs appartements ou maisons en bord de plage. A Coney island, au sud de Brooklyn, Tim et Gina Abato commandent des bieres dans un de rares bars encore ouverts au bord de l'eau. Pas question pour eux de partir. Bras tatoue de la sirene embleme de l'ile, Tim Abato reconnait etre \"un peu preoccupe\". Mais \"si je pars, dit-il, je serais inquiet pour tout ce que j'ai ici\". Ann John, qui habite a proximite, va elle evacuer a regret, sans y croire. \"Les autorites veulent juste se couvrir\" apres les critiques sur la facon dont elles ont gere la tempete de neige cet hiver, dit-elle. Et dans le sud de Manhattan, certains refusent egalement de partir. \"Je vais rester la. Je vais dormir dans le cafe\", confie ainsi a l'AFP Harry Poalakakos, proprietaire du Harry Cafe dans le quartier de Wall Street. \"Il y aura beaucoup de vent, beaucoup d'eau. C'est tout. Cela arrive. C'est une autre Gloria (le precedent ouragan a avoir frappe New York en 1985). Nous survivrons\", dit-il. ", "theme": "ouragan"}