{"id_art": "2521f9a0d223df56d8a9f63b6b343902", "title": "\nAvant Irma, les ouragans les plus destructeurs aux Etats-Unis", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-10", "content": "Avant le passage de l'ouragan Irma sur la Floride prevu dimanche, rappel des principaux ouragans ayant touche les Etats-Unis depuis 25 ans. Parmi ceux-ci, Katrina en 2005 a ete le plus meurtrier tandis que le plus recent, Harvey, a provoque des inondations catastrophiques au Texas en aout 2017. L'ouragan Harvey frappe le Texas le 25 aout puis la Louisiane voisine le 30 et deverse d'enormes quantites de pluies sur les deux Etats, provoquant des inondations catastrophiques et faisant au moins 33 morts. Houston avec son agglomeration de plus de 6 millions d'habitants, est au coeur de la catastrophe. La facture totale d'Harvey devrait depasser les 100 milliards de dollars. Sandy ravage, le 29 octobre 2012, la cote Nord-Est des Etats-Unis, notamment les Etats de New York, du New Jersey et du Connecticut, faisant pres de 200 morts dont plus d'une quarantaine a New York. Les degats depasse les 80 milliards de dollars, faisant de Sandy un des ouragans les plus couteux aux Etats-Unis. L'ouragan Irene balaye le pays le 28 aout 2011, faisant 43 morts dans 11 Etats, la plupart dans le nord-est. Le plus touche est le Vermont qui n'avait pas connu de telles inondations depuis 75 ans. Les 29 et 30 aout 2005, Katrina devaste les Etats du Mississippi, de l'Alabama et de la Louisiane, faisant environ 1.800 morts et causant plus de 150 milliards de dollars de degats. La Nouvelle-Orleans est inondee a plus de 80 %. L'ouragan, avec ses vents a plus de 240 km/h et ses pluies torrentielles, fait monter le niveau du lac Pontchartrain qui borde le nord de la ville. Sous la pression, six breches se creent dans le systeme de digues et les eaux s'ecoulent vers le centre historique, construit en cuvette sous le niveau de la mer, se transformant en un piege mortel pour des centaines d'habitants. Un mois apres le traumatisme de Katrina, Rita frappe la cote du golfe du Mexique, faisant dix morts dans la nuit du 24 au 25 septembre au Texas et au Mississippi. Les autorites ordonnent l'evacuation de pres de trois millions d'habitants, et 24 personnes decedent durant les operations. Les Etats-Unis seront a nouveau touches fin octobre par le cyclone Wilma qui, apres avoir frappe le Mexique et Cuba, tue 18 personnes en Floride, laissant plus de six millions de personnes sans electricite. La Floride est ravagee successivement par les ouragans Charley et Frances en aout 2004. Le bilan des deux catastrophes s'eleve a une cinquantaine de morts et les pertes economiques depassent 20 milliards de dollars. Du 8 au 16 septembre, le cyclone Ivan frappe les Caraibes et le sud des Etats-Unis faisant au moins 108 morts dont 38 aux Etats-Unis. L'ouragan Allison touche le Texas le 5 juin 2001 avant de traverser Louisiane, Floride et Pennsylvanie faisant 35 morts. Les pluies diluviennes provoquent une montee des eaux record a Houston. Floyd balaye les 16 et 17 septembre 1999 la cote est des Etats-Unis, tuant 61 personnes et entrainant de tres fortes precipitations de la Caroline du Nord jusqu'a l'Etat de New York. L'ouragan Fran frappe la Caroline du nord et la Virginie en septembre 1996, faisant 22 morts, avec des pluies torrentielles et des vents allant jusqu'a 180 km/h. La tempete tropicale Alberto s'abat sur la Floride le 4 juillet puis remonte vers la Georgie et l'Alabama. Les inondations font 31 morts en Georgie. Environ 50.000 personnes sont evacuees. En aout 1992, l'ouragan Andrew, de categorie 5, frappe les Bahamas, la Floride et la Louisiane, faisant 65 morts. La region de Miami est particulierement touchee. Les degats aux Etats-Unis sont estimes a 34 milliards de dollars. 10/09/2017 17:46:07 - Miami (AFP) - (c) 2017 AFP ", "theme": "ouragan"}