{"id_art": "63931dc73866aa5b00bad23ea0116638", "title": "Journee de deuil en Russie apres des inondations meurtrieres", "newspaper": "LePoint", "author": [""], "date_publi": "2012-07-09", "content": "par Andrey Kuzmin KRYMSK, Russie (Reuters) - La Russie observait lundi un jour de deuil decrete par le president Vladimir Poutine apres la mort de 171 personnes dans des inondations provoquees par de fortes crues dans le sud-ouest du pays qui ont suscite la colere des habitants. La majorite des victimes ont ete recensees dans la ville de Krymsk, pres de la mer Noire, la region la plus touchee par les pluies diluviennes qui se sont abattues dans la nuit de vendredi a samedi. Lundi matin, les facteurs passaient de maison en maison a Krymsk, une ville de 57.000 habitants, pour distribuer les 10.000 roubles (250 euros) et la promesse d'une nouvelle indemnisation apres les inondations qui ont contraint des milliers de personnes a quitter leur domicile. \"Il ne reste rien, nous sommes comme des sans-abri\", confie Ovsen Torosyan, 30 ans. \"J'ai achete tous les meubles et l'electromenager a credit et nous n'avons pas encore fini de rembourser les prets mais maintenant tout est parti.\" Les autorites, qui ont fait etat d'un nouveau bilan de 171 morts dimanche soir, s'attendaient a de nouvelles pluies lundi dans la region de Krasnodar, une destination de vacances prisee en Russie. Le port de Novorossiisk, le plus important port commercial de Russie dont les activites avaient ete suspendues par les pluies torrentielles, fonctionnait normalement lundi. CRITIQUES Vladimir Poutine, dont la gestion de catastrophes naturelles lors de son premier mandat a la tete de l'Etat avait donne lieu a de vives critiques, a survole samedi en helicoptere la region devastee et a ordonne l'ouverture d'une enquete federale pour evaluer la reaction des autorites locales a cette catastrophe. Le president russe a egalement ordonne au ministere des Situations d'urgence de verifier l'etat d'un reservoir proche de Krymsk, la ville la plus durement touchee. L'agence publique de gestion des ressources hydrauliques a dementi l'hypothese emise par des habitants, selon lesquels une liberation d'eau d'un reservoir proche de la ville etait a l'origine de ces inondations. Sur les reseaux sociaux, la couverture mediatique de la catastrophe etait loin de faire l'unanimite. \"Les nouvelles sur la premiere chaine, les inondations, Poutine arrive a Krymsk, Poutine survole la zone en helicoptere, Poutine arrive autre part, Poutine a une reunion\", ecrit ainsi ironiquement Dalia Roshina sur son compte Twitter. Il s'agit de la premiere catastrophe naturelle depuis le retour de Vladimir Poutine au Kremlin apres quatre ans passes en tant que Premier ministre. Marine Pennetier pour le service francais ", "theme": "innondation"}