{"id_art": "f044daf2dcf8b5788e0f80e2556a8dfb", "title": "Les evacuations se poursuivent au Pakistan face aux inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-08", "content": "par Faisal Aziz SUKKUR, Pakistan (Reuters) - Face aux pires inondations dans la region depuis quatre-vingts ans, l'armee pakistanaise a evacue plus de 10.000 personnes dans la nuit de samedi a dimanche dans les provinces du Pendjab et du Sindh. Ces inondations provoquees par les pluies de mousson ont fait jusqu'ici 1.600 morts, 12 millions de sinistres et ont detruit de nombreuses recoltes dans le nord-ouest et le centre du pays. Le president Asif Ali Zardari est tres critique pour ne pas avoir ecourte une visite en Europe malgre la gravite de la situation. Il a affirme que le Premier ministre Yusuf Raza Gilani etait parfaitement capable de gerer la crise. De nouvelles pluies sont attendues dans les prochains jours. Des inondations ont aussi frappe l'Etat indien du Jammu-Cachemire. Dans la region himalayenne de Ladakh, 132 personnes ont ete tuees. Dans le nord-ouest de la Chine, des coulees de boue ont egalement fait au moins 80 morts et 2.000 disparus. En deplacement en Grande-Bretagne, le president Asif Ali Zardari a repondu samedi a ceux, nombreux, qui critiquent son absence. AIDE INTERNATIONALE \"Il y a un responsable de l'executif au pays. Le parlement et le Senat siegent. Le Premier ministre assume ses responsabilites\", a-t-il dit a la BBC. Gilani s'est adresse vendredi a la nation, pour la premiere fois depuis le debut des inondations, et a lance un appel a l'aide internationale face aux consequences humaines et materielles \"colossales\" de la crise. La France a decide de porter a 1,05 million d'euros son aide humanitaire en faveur des populations touchees. \"Nous sommes egalement mobilises afin d'etre en mesure d'apporter rapidement une assistance sous forme d'envoi de kits de viabilisation d'eau\", a precise le ministere francais des Affaires etrangeres dans un communique. Sur le terrain, la population se plaint de plus en plus de l'inefficacite des secours. Des villages entiers ont ete submerges. Une digue s'est rompue dans un village du Sindh et la police a ordonne l'evacuation de la population. Karachi, la plus grande ville du Pakistan, se trouve dans le Sindh mais les inondations devraient principalement toucher les zones rurales. Le directeur general de l'Autorite provinciale de gestion des catastrophes, Saleh Farooqui, a precise que 10.000 personnes avaient ete evacuees dans la nuit au Pendjab et plusieurs milliers d'autres dans le Sindh. L'armee a pris en charge la direction des secours car les organisations civiles d'aide ne disposent pas des ressources suffisantes pour faire face a la situation. Guy Kerivel pour le service francais ", "theme": "innondation"}