{"id_art": "3d061cc67501e53e0cee777cfb5cb233", "title": "\nUn seisme de magnitude 5,4 secoue le sud de la Californie", "newspaper": "LePoint", "author": [], "date_publi": "2010-07-08", "content": "Un seisme de magnitude 5,4, ressenti de Los Angeles a San Diego, a secoue mercredi apres-midi le sud de la Californie, a indique l'Institut de geophysique americain (USGS). Aucune victime et aucun degat n'etaient a deplorer dans l'immediat, ont precise les pompiers du comte de Los Angeles. L'epicentre du seisme, survenu a 16H53 locales (23H53 GMT), etait situe pres de la ville de Borrego Springs, dans une zone desertique a quelque 245 kilometres au sud-est de Los Angeles, et a un peu moins de 100 km au nord-est de San Diego, pres de la frontiere mexicaine. Les secousses ont ete ressenties a travers tout le sud de la Californie. A Hollywood, au nord de Los Angeles, le seisme a ete fortement percu pendant une trentaine de secondes. Les autorites de l'aeroport de la megalopole ont precise que l'activite n'avait pas ete perturbee par le tremblement de terre. Aucune coupure d'eau ou d'electricite n'etaient a deplorer. A San Diego, plusieurs temoignages faisaient egalement part de fortes secousses. Plusieurs repliques d'une magnitude moyenne de 3 ont suivi le seisme. Le 5 avril dernier, un tremblement de terre de magnitude 7,2 avait frappe la Basse-Californie, au Mexique, faisant un mort et une centaine de blesses legers. Il avait ete fortement ressenti en Californie du sud, notamment a San Diego. Les seismes les plus forts de ces 20 dernieres annees en Californie remontent a 1992 et 2005. Tous deux affichaient une magnitude de 7,2. Pour mesurer la puissance d'un seisme, l'USGS utilise la \"magnitude de moment\" (Mw). Sur cette echelle ouverte, un seisme atteignant une magnitude d'au moins 6 est considere comme fort. La Californie, l'Etat le plus peuple des Etats-Unis, est situee sur la faille de San Andreas et les geologues estiment a 70% la probabilite d'un tremblement de terre devastateur, le \"Big One\", au cours des 30 prochaines annees. ", "theme": "seisme"}