{"id_art": "fa4e007a378ebcd7da2b86e04c315c25", "title": "\nOuragan Sandy: la cote Est des Etats-Unis se prepare", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-28", "content": "Les autorites americaines multipliaient samedi les preparatifs et les avertissements en prevision de l'arrivee de l'ouragan Sandy sur la cote Est des Etats-Unis, dont la rencontre avec un front froid venu du Canada risque de provoquer une tempete d'une violence inedite. La confluence de l'ouragan et du front froid devrait s'operer mardi matin, une semaine avant la presidentielle, quand l'enorme masse d'air touchera les terres entre la Virginie et le Massachusetts, deux Etats separes d'un millier de kilometres, selon les previsions meteorologiques. Surnommee \"Frankenstorm\", en raison de la proximite avec la fete d'Halloween mercredi, Sandy se trouvait samedi a 18H00 GMT a 540 kilometres au sud-est de Charleston (Caroline du Sud) et continuait de monter vers le nord parallelement a la cote a la vitesse de 18 km/h, selon le Centre americain de surveillance des ouragans (NHC), base a Miami. Les vents soufflaient a 120km/h mais devraient se renforcer dimanche et se faire sentir a plus de 700 kilometres de l'oeil du cyclone, selon le NHC. Une pression de 961 hectopascals --la pression atmospherique normale etant de 1.015-- a ete enregistree par un avion militaire, note le NHC, soit un niveau jamais observe en 60 ans dans la region, selon des meteorologues. Par rapport a l'ouragan Irene qui avait touche en aout 2011 la cote atlantique et inonde des villes entieres, laissant derriere lui 47 morts, \"on attend un impact plus important au niveau de la montee des eaux. Meme chose avec le vent\", a prevenu James Franklin, du NHC. Sandy a deja fait 59 morts dans les Caraibes, essentiellement en Haiti et a Cuba. Tiers du territoire affecte La rencontre de Sandy avec un front froid reste le plus preoccupant. C'est une \"tempete extremement rare et dangereuse\" qui menace 60 millions de personnes sur son chemin et \"pourrait provoquer des milliards de dollars de degats\", s'inquiete Alex Sosnowski, meteorologue pour le site specialise Accuweather.com. Jusqu'a un tiers du territoire americain pourrait etre affecte, des Etats de Caroline (est) jusqu'a ceux du nord-est et, a l'interieur des terres, jusqu'a l'Ohio. \"Les preparatifs pour Sandy sont la priorite du president (Barack Obama)\", a assure la Maison Blanche, tandis que celui-ci faisait campagne dans le New Hampshire (nord-est). Pour suivre ces preparatifs, le president a annule deux reunions de campagne prevue lundi en Virginie et mardi a Colorado Springs, selon la Mison Blanche. Sandy a egalement bouleverse l'emploi du temps du candidat republicain Mitt Romney, qui annule tous ses evenements de campagne de dimanche en Virginie (est) pour finalement se rendre dans l'Ohio. \"C'est le moment de verifier vos provisions, de voir comment rester en contact avec votre famille, et de rester informe\", a conseille Craig Fugate, le patron de la Fema, l'agence federale de gestion des crises. Le gouverneur de l'Etat de New York a declare l'etat d'urgence tandis que le maire de la ville, Michael Bloomblerg, a invite les habitants a bien s'informer sans pour autant ceder a la panique. L'etat d'urgence a par ailleurs ete declenche dans la capitale, le Maryland, la Pennsylvanie, la Virginie, le New Jersey et le Connecticut. A Washington, par exemple, des employes evalueront tot lundi matin la situation ecole par ecole avant de prendre la decision d'accueillir les eleves. La societe gerant le metro de la ville a de son cote annonce qu'elle se preparait a disposer des sacs de sable a proximite des bouches de metro risquant d'etre inondees et verifiait ses dispositifs de pompage. Tres critiquee pour son manque de reactivite apres un violent orage fin juin, la compagnie locale d'electricite Pepco s'est empressee de faire savoir que tous ses employes etaient mobilises et 2.500 personnes supplementaires etaient pretes a intervenir en renfort. Mais elle a prevenu que des \"dizaines voire des centaines de milliers de clients pourraient etre prives d'electricite\". Plus de 45.500 soldats de la Garde nationale sont aussi en alerte, mais seuls 63 ont pour l'heure ete sollicites, selon le Pentagone. Enfin, la marine est revenue sur sa decision de faire appareiller une vingtaine de navires de Norfolk (Virginie), les dernieres previsions pour la region suggerant que le renforcement des amarres devrait suffire. ", "theme": "ouragan"}