{"id_art": "bc48db5bfff2ee1c930df7e72faeecb1", "title": "Inondations en Grande-Bretagne : Cameron au chevet des sinistres", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-12-28", "content": "Le Premier ministre veut ainsi repondre a la polemique : le gouvernement est accuse de vouloir tailler dans les fonds alloues au dispositif anti-inondations. Lundi, le Premier ministre David Cameron s'est rendu dans le nord de l'Angleterre ou des inondations << sans precedent >> ont submerge les rues. Les fortes pluies ont entraine l'evacuation de centaines de personnes, ce qui a relance le debat sur l'efficacite du dispositif de lutte contre les phenomenes meteorologiques extremes. Le chef de l'executif britannique a rencontre dans la matinee des soldats mobilises pour participer aux operations d'evacuation et de protection des batiments a York, dans le comte du Yorkshire (Nord), selon un tweet publie sur son compte personnel. Ces inondations sont la consequence de pluies diluviennes qui ont balaye la region ces derniers jours. Si la meteo etait plus clemente lundi, 18 alertes signalant des risques d'inondations severes et dangereuses etaient toujours en vigueur, et la meteorologie nationale a mis en garde contre de nouvelles averses prevues pour le milieu de la semaine. Particulierement touchee, la cite historique de York, situee a la confluence des rivieres Ouse et Foss, offrait un spectacle surprenant, avec des quartiers entiers parcourus par les eaux, des vehicules noyes sous les flots, et 500 batiments inondes. Si le niveau de l'Ouse s'est stabilise a quelque 5,2 m au-dessus de la normale, << nous sommes toujours au milieu d'un evenement majeur >>, a declare Charlie Croft, du conseil municipal, sur la BBC. Dimanche, les habitants avaient passe la journee a installer des sacs de sable devant leurs maisons pour tenter de les proteger contre la furie des eaux. << Cela fait 26 ans que je vis a York et je n'avais encore jamais vu la ville comme ca >>, a declare Michael Anderson, un resident. Pour aider les populations affectees par les inondations, le gouvernement a mobilise 500 militaires, et 1 000 de plus pourraient intervenir si la situation venait a empirer. Ces inondations ont ravive le debat sur l'efficacite des mesures anti-inondations en Grande-Bretagne, pays insulaire ou pres d'un logement sur cinq est menace par l'eau, selon l'Association des experts immobiliers. Le nord-ouest de l'Angleterre avait deja ete touche debut decembre par de fortes inondations qui avaient cause des centaines de millions d'euros de degats. Et lors de l'hiver 2013-14, des milliers d'habitations avaient ete inondees dans le sud et l'ouest du pays a la suite de crues provoquees par des pluies historiques. David Rooke, un haut responsable de l'Agence pour l'environnement britannique, un organisme gouvernemental, a appele a << repenser completement >> le dispositif anti-inondations, tandis que l'opposition travailliste a accuse le gouvernement Cameron de vouloir tailler dans les fonds alloues a ces mesures. << On aurait pu penser que Cameron aurait tire les lecons des inondations de 2013-14. Apparemment non >>, a lance un responsable du syndicat GMB, Justin Bowden. Face aux critiques, le Premier ministre a annonce que toutes les mesures seraient reevaluees. << Les barrages anti-inondations, permanents comme provisoires, ont joue un role clef, mais il est clair que dans certains cas, ils ont ete depasses, et nous devons voir s'il faut faire quelque chose de plus >>, a-t-il declare dimanche, soulignant que les inondations des derniers jours avaient atteint un niveau << sans precedent >>. Mais pour le quotidien The Guardian, << des discours creux ou meme l'armee ne peuvent pas remplacer une politique coherente sur la prevention des inondations >>. << Le changement climatique et une preparation inadequate >>, ecrit le journal, << garantissent que les inondations deviendront une donnee peniblement reguliere de la vie britannique dans l'avenir >>. ", "theme": "innondation"}