{"id_art": "1056c19f6b3cb3b499b586ae201c71c2", "title": "\nEn Dominique, les habitants restent stoiques dans le chaos le plus total apres Maria", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-23", "content": "Un peu moins d'une semaine apres le passage de l'ouragan Maria, le chaos le plus total persiste sur l'ile de la Dominique, entre routes coupees, destructions et ruptures d'approvisionnement, des conditions extremes pour les habitants qui gardent malgre tout leur calme. Les montagnes de cette ile independante anglophone, surnommee \"l'ile nature\" dont les flancs d'ordinaire vert emeraude attirent les amoureux de paysages luxuriants, sont comme pelees et ont bruni sous le souffle de Maria. L'oeil de l'ouragan est passe sur l'ile quand il etait au plus fort, en categorie 5, avec des vents a 260 km/heure, faisant au moins 15 morts. Un temps totalement coupee du monde, la Dominique a repris vendredi les rotations maritimes avec la Guadeloupe et la Martinique, departements francais separes de ses cotes par la mer des Caraibes. Sur le bateau parti de Pointe-a-Pitre, les passagers se pressent sur le pont pour evaluer les degats: un toit envole, un pan de colline effondre sous la violence de la pluie... Jean-Luc Royer est venu avec son casque d'elagueur, une bache et des pastilles pour steriliser l'eau afin d'aider sa famille qui l'a contacte par radio. Au port commercial de Roseau, seul operationnel dans l'ile, quelques personnes attendent, l'air las, de pouvoir quitter la Dominique et s'enquierent de la situation des iles voisines. Les nombreux taxis qui d'habitude helent les arrivants ont disparu: la circulation est presque impossible avec des routes encombrees d'amas de fils electriques, de toles et de bois, voire effondrees, et l'essence se rarefie. Des files de pietons charrient des sacs de vivres ou de l'eau puisee dans l'une des nombreuses sources insulaires. Dans le ciel, des helicopteres de toutes tailles survolent le territoire. Au sol, on croise des soldats neerlandais, saint-luciens, l'equipe des Nations Unies, des secouristes venezueliens, des pompiers martiniquais... Il n'y a plus d'eau, plus d'electricite, presque plus de reseau telecom, le stade est un heliport et l'hopital est partiellement detruit. Un couvre-feu est instaure de 16H00 a 08H00 du matin. Une equipe de Medecins sans Frontieres est venue d'Haiti evaluer les besoins : de nombreuses chambres ont ete detruites tout comme l'unite de soins intensifs. Des blesses de Maria, amenes par des militaires, sont soignes dans les couloirs, intacts. Malgre la confusion quasi-totale, aucun habitant croise par l'AFP ne se plaint: \"La Dominique est forte, nous nous releverons !\", lance Christina Morancy, une habitante de Newtown, commune defavorisee proche de Roseau. \"Le pays a ete entierement detruit. Les gens sont encore en etat de choc, le changement de vie est si soudain\", estime le vice-Premier ministre John Collin McIntyre. \"90 % des batiments sont abimes, nous avons beaucoup d'eau mais elle est partiellement polluee et nous avons egalement besoin de nourriture car notre agriculture a ete completement detruite\", enumere-t-il. -'Personne ne vient nous aider'- \"C'est cent fois pire qu'Erika (30 morts en 2015, ndlr). Erika etait localisee, la, c'est partout. Tout est desorganise. Des reserves envoyees a la Croix Rouge ont ete pillees, les supermarches ont ete pilles... J'ai peur qu'on manque vite de vivres et d'eau\", raconte Schnyler Esprit, responsable de la logistique a l'universite Dominica State College, une crainte partagee par de nombreux habitants. A l'entree de Roseau, un grand entrepot de materiaux de construction est eventre: des dizaines de personnes se servent en poutres, sacs de ciment et toles pour tenter d'aller reconstruire ce qui peut l'etre. Contrairement a la Francaise Saint-Martin, cette ile anglophone de 72.000 habitants, independante depuis pres de 40 ans, est tres pauvre et il y a peu de magasins a piller. \"Ici, c'est chacun pour soi, personne ne vient nous aider. C'est de la survie\", raconte George Elyzee, 86 ans, dont la maison a ete inondee mais a garde son toit. \"C'est comme si on etait en Syrie\", se desole Casimir Augustus, president de l'Association des Dominicains de la Guadeloupe, qui decouvre les degats sur son ile. Il est venu voir si sa tante, qui vit a Grand Bay, commune coupee du monde, \"est toujours vivante\". Malgre les circonstances, il reste optimiste : \"il faut revenir dans six mois, vous verrez\". 23/09/2017 17:00:18 - Roseau (Dominique) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}