{"id_art": "676c1bc2e4a3d2412807ec982a82b97f", "title": "Alerte orange aux inondations sur sept departements francais", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2011-03-15", "content": "Les departements du Tarn, de l'Aveyron et la region Languedoc-Roussillon sont concernes. Les departements du Tarn et de l'Aveyron ont rejoint, mardi matin, les cinq departements de Languedoc-Roussillon deja classes en vigilance orange aux pluies et inondations depuis lundi apres-midi par Meteo-France. Les pluies intenses qui ont commence de s'abattre pendant la nuit sur le Languedoc-Roussillon, sur des sols deja satures d'eau, font craindre des debordements de cours d'eau du Roussillon, du Languedoc, des Cevennes gardoises ainsi que le Tarn et ses affluents. Selon les pompiers de l'Aude et des Pyrenees-Orientales interroges mardi matin, les precipitations de la nuit n'avaient toutefois pas encore provoque de debordements, mais \"des equipes specialisees dans les inondations ont ete mobilisees\". Dans le Tarn, on constate de meme source une montee des eaux dans le sud du departement, pres de Mazamet. Les precipitations devaient se renforcer en fin de journee dans cette zone et des \"inondations importantes sont possibles\", selon la prefecture. Risque de crues Les cours d'eau du sud de l'Aveyron - Dourdou, Sorgues et Rance - sont passes en vigilance orange aux crues a 10 heures, deux heures apres les bassins du Thore et de l'Arn situes dans le sud du Tarn, pres de Mazamet, selon les cartes diffusees par Meteo-France. \"Cet episode ne presente pas des intensites de pluie exceptionnelles, mais de par sa duree, le niveau deja eleve des cours d'eau et la saturation des sols, il demande un suivi particulier\", expliquait Meteo-France dans son dernier bulletin publie mardi matin. Depuis lundi matin, il est deja tombe 70 a 100 mm par endroits en Languedoc-Roussillon, et jusqu'a 120 mm, voire localement davantage, sur le relief, explique Meteo-France. Le Tarn, les Pyrenees-Orientales, l'Aude, l'Herault, le Gard sont en alerte orange pour les pluies abondantes et les inondations. A la difference des autres departements, la Lozere n'est pas visee par le risque d'inondation. ", "theme": "innondation"}