{"id_art": "4958d79d38441990e311e31792b29af9", "title": "\nLa Bourse de Paris attendue en baisse", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-01", "content": " La Bourse de Paris est attendue en baisse jeudi dans un marche qui s'annonce calme en ce jour ferie en France, domine par les resultats mitiges de grands groupes electroniques et par l'actualite americaine. Une trentaine de minutes avant l'ouverture, le contrat a terme sur l'indice CAC 40 cedait 0,31%. Mercredi le CAC 40 a recule de 0,87% a 3.429,27 points et a termine le mois d'octobre sur une note stable. La Bourse de New York a termine dans le rouge mercredi plombee par les valeurs technologiques, apres deux jours consecutifs de fermeture exceptionnelle apres le passage de l'ouragan Sandy. La Bourse de Tokyo a fini jeudi sur une legere hausse, de 0,21%, lors d'une seance marquee par la degringolade du groupe Panasonic de pres de 20%. \"L'incertitude domine des deux cotes de l'Atlantique a l'approche des elections presidentielles americaines et apres le passage du cyclone Sandy dont les dommages a l'economie americaines doivent etre evalues\", a indique le courtier IGMarket. Cette situation d'incertitude va inciter les investisseurs a rester sur leurs gardes d'autant qu'ils attendent le chiffre mensuel sur le chomage americain vendredi. Les grandes valeurs technologiques ont perdu du terrain a New York comme a Tokyo avec une chute de l'action Apple, Facebook, Sharp et surtout Panasonic. Une bonne nouvelle est venue de Chine avec la production manufacturiere qui est repartie a la hausse au mois d'octobre apres deux mois de recul, selon un indice publie jeudi par le Bureau national des Statistiques, tandis que la banque HSBC a continue a mesurer un recul, mais moins important que le mois precedent. Les investisseurs auront de nombreux indicateurs a surveiller ce jeudi venant des Etats-Unis dont les chiffres ADP de l'emploi dans le secteur prive sur octobre, qui donnera un avant-gout du chiffre mensuel sur l'emploi americain pour octobre. Le marche suivra egalement venant des Etats-Unis, les demandes hebdomadaires d'allocations chomage, les depenses de construction en septembre, l'indice de confiance des consommateurs Conference Board pour octobre et l'indice ISM d'activite dans l'industrie sur octobre. VALEURS A SUIVRE MAUREL ET PROM serait convoite par le geant petrolier chinois Sinopec, et des negociations informelles ont eu lieu entre les deux groupes, selon une information de l'agence Bloomberg CARREFOUR a annonce la vente de ses activites en Malaisie a son concurrent japonais Aeon pour une valeur de 250 millions d'euros, poursuivant l'elagage de ses activites internationales les moins prometteuses. REMY COINTREAU a annonce etre entre en \"negociations exclusives\" pour l'acquisition de la majorite du capital de la societe charentaise Larsen, l'un des derniers producteurs independants de cognac \"de taille significative\". LATECOERE a revu a la baisse son objectif de ventes annuelles malgre une hausse de 13,1% de son chiffre d'affaires au troisieme trimestre et a admis que sa rentabilite allait etre oberee par les problemes rencontres par son usine tunisienne. RENAULT a annonce l'ouverture de negociations avec les partenaires sociaux, avec l'objectif de rendre ses usines en France plus competitives et a fixe un premier rendez-vous au 6 novembre. TOTAL entend ceder sa filiale Total Infrastructures Gaz France (TIGF), qui gere le reseau gazier du sud-ouest de la France mais les elus du comite d'entreprise (CE) de TIGF ont vote mercredi lors d'un CE extraordinaire a Pau le droit d'alerte suite a cette decision du petrolier. ", "theme": "cyclone"}