{"id_art": "7cfd0561e055ff2935e76c3c5eb4f156", "title": "Tempete Harvey : le pire des inondations reste a venir", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-08-28", "content": "VIDEO. Le president americain a prevu de se rendre au Texas ce mardi. Les previsions meteo sont alarmantes pour les prochains jours. Le pire des inondations reste a venir au Texas, ont alerte les autorites americaines ce lundi, alors que le deluge de la tempete Harvey continue de s'abattre sur la region et notamment sur la metropole de Houston, qui est desormais gorgee d'eau. L'agence federale des situations d'urgence, Fema, a annonce s'attendre a devoir abriter 30 000 personnes dans des centres d'accueil temporaires. A Houston, quatrieme plus grande ville du pays, deja 5 500 personnes etaient dans les centres, et le nombre devrait d'apres le maire augmenter de facon << exponentielle >>. Des milliers de secouristes sillonnaient la ville pour tenter d'exfiltrer les habitants les plus vulnerables, un travail de fourmi effectue avec de l'eau jusqu'a la taille ou par bateau. Lundi matin, 185 demandes << critiques >> de sauvetages restaient sur la liste des forces de l'ordre, apres 2 000 personnes deja secourues, selon le chef de la police Art Acevedo. Les precipitations ont deja depasse largement les 50 centimetres depuis jeudi dans le sud-est du Texas. Certains lieux en sont a plus de 70 centimetres. Et des zones pourraient encore recevoir 40 a 50 cm de precipitations cette semaine, selon le service meteorologique national. Le pic des inondations ne devrait donc etre atteint que mercredi ou jeudi, a prevenu son directeur, Louis Uccellini, lors d'une conference de presse a Washington. << C'est un evenement historique. Nous n'avons jamais rien vu de tel >>, a repete le chef de l'agence Fema, Brock Long. << On n'aurait jamais pu imaginer de telles previsions >>. L'ouragan Harvey a touche la cote texane dans la nuit de vendredi a samedi avec des vents violents de 215 km/h, et il a presque fait du sur-place depuis. L'ouragan a ete retrograde en tempete tropicale. Ce sont desormais les pluies torrentielles, et non les vents, qui representent la plus grande menace. Les previsions sont incertaines, mais Harvey devrait se deplacer lentement vers l'est, en suivant la cote, dans les cinq prochains jours, en direction de la Louisiane, ou le president Donald Trump a declare une situation d'urgence permettant aux autorites federales de coordonner les operations. Six deces << peut-etre lies a l'ouragan Harvey >> ont ete signales lundi par le service medico-legal du comte de Harris, ou se trouve la grande metropole de Houston. << Des personnes ont peut-etre eu une urgence medicale et n'ont tout simplement pas pu obtenir de l'aide a cause des inondations >>, a declare a l'Agence France-Presse Tricia Bentley, porte-parole du bureau du coroner du comte de Harris, pour expliquer la prudence. Elle a precise qu'il faudrait donc attendre le resultat des autopsies pour determiner a coup sur les causes de la mort de ces personnes survenue depuis lundi. Pour l'instant, trois deces ont ete confirmes ce week-end par les autorites : une personne prise au piege dans l'incendie de sa maison pendant la tempete dans le comte d'Aransas, sur la cote texane, un homme piege dans sa voiture a La Marque et une femme noyee a Houston en sortant de son vehicule. Les images les plus spectaculaires des inondations venaient de Houston, 2,3 millions d'habitants, paralysee par des dizaines de centimetres d'eau. Il y pleuvra encore lundi et mardi, selon la meteo. << C'est dingue de voir les routes sur lesquelles on conduit tous les jours qui sont totalement sous l'eau >>, explique un habitant, John Travis. Les lignes des centres de secours 911 sont saturees d'appels, mais la file d'attente pour parler a un operateur est descendue a 10 personnes, selon un responsable, contre entre 120 et 250 la veille. << L'eau continue de monter, dans toute la region >>, a repete le maire Sylvester Turner, lors d'une conference de presse. Il y a tellement d'eau que deux reservoirs menacent de deborder, avec une montee du niveau de 15 cm par heure. Le Corps d'ingenieurs de l'armee, qui en a la charge, a donc decide de relacher de l'eau dans une riviere afin de controler autant que possible la direction des inondations. Les barrages des reservoirs avaient ete concus pour resister a des inondations n'arrivant qu'une fois par millenaire, a affirme sur CNN Lars Zetterstrom, de l'US Army Corps of Engineers. Les ingenieurs de Houston tentaient egalement de pomper l'eau ayant submerge une station d'epuration des eaux du nord-est de la ville, afin d'empecher qu'elle ne soit mise hors service. De nombreuses juridictions interviennent, de la ville a l'Etat federal en passant par l'Etat du Texas, d'autres villes apportant leur concours en personnel ou en materiel. Houston manque par exemple de bateaux et de vehicules adaptes pour secourir ses habitants. Le gouverneur du Texas, Greg Abbott, a dit qu'il en fournirait respectivement 150 et 300. L'agence Fema, qui a quelque 5 000 fonctionnaires deployes dans la region, s'attelle aussi a fournir des generateurs electriques afin que des services essentiels tels que les centres d'appels 911 puissent operer. Et des forces de l'ordre supplementaires ont ete depechees pour assurer la securite, en plus des 3 000 soldats de la garde nationale. C'est le pire ouragan a frapper les Etats-Unis depuis Katrina, qui avait provoque une catastrophe humanitaire avec plus de 1 800 morts en 2005. Donald Trump, qui vante depuis plusieurs jours la coordination entre autorites federales et locales, doit se rendre sur place mardi. << Quand l'eau aura baisse, nous nous mettrons a la reconstruction, et cela prendra plus d'un an >>, a declare le gouverneur Greg Abbott sur Fox News. La question du financement des reparations et de la reconstruction commencait a se poser, notamment parmi les elus du Congres. Un parlementaire republicain du New Jersey, ravage par l'ouragan Sandy en 2012, a d'ailleurs tance ses collegues du Texas qui avaient a l'epoque vote contre une loi degageant des milliards de dollars d'aide financiere. << Nous devons etre solidaires en tant qu'Americains, pas etre hypocrites en fonction de la geographie >>, a ecrit Frank LoBiondo sur Twitter. ", "theme": "innondation"}