{"id_art": "e51ab02fe737a45f7147b1a5d51e724c", "title": "Inondations: Bangkok justifie le sauvetage du centre-ville", "newspaper": "LePoint", "author": [""], "date_publi": "2011-11-04", "content": "Les autorites de Bangkok tentaient mardi d'apaiser la colere des quartiers de la peripherie noyes sous les eaux, declarant qu'il leur etait impossible de venir en aide a tous les sinistres et que le centre-ville allait demeurer une priorite. Quelques centaines de personnes ont reclame lundi une evacuation plus rapide de l'eau, accusant les autorites de les sacrifier. Et le Centre de coordination des secours (Froc) a demande l'aide de l'armee dans les zones ou les habitants ont tente d'ouvrir des breches dans les digues. \"J'aime le peuple, comme n'importe quel homme politique elu, mais je dois etre ferme face aux demandes de la minorite pour le bien de la majorite\", a declare Sukhumbhand Paribatra, gouverneur de Bangkok. \"Je ne peux pas ceder a toutes les demandes (...). C'est un principe administratif\". Plusieurs districts de la capitale, dans le nord de la ville et le long du fleuve Chao Phraya, vivent depuis plusieurs jours dans des eaux descendues des plaines centrales du pays apres une mousson surabondante, et qui charrient de la boue, des detritus et qui sont polluees. A l'ouest du fleuve, a un quart d'heure en voiture du centre-ville, ou les habitants menent une vie normale sans rien changer a leurs habitudes, des journalistes de l'AFP ont rencontre des populations totalement demunies, seules face a la penurie, la maladie, parfois la mort. \"Il est impossible pour les autorites de la ville de servir tout le monde partout\", a explique de son cote a l'AFP Jate Sopitpongstorn, porte parole de la municipalite. \"Nous disposons d'un nombre limite de vehicules militaires et de bateaux et nous ne pouvons entrer dans toutes les ruelles pour distribuer eau et nourriture trois fois par jour\". Les gens \"doivent savoir ou la nourriture est disponible et venir la chercher\", a-t-il ajoute, en regrettant que certains sinistres refusent d'etre deplaces dans des centres d'accueils proposes par les autorites. Le Bureau de coordination des Affaires humanitaires de l'ONU (Ocha) a estime lundi que la situation dans les zones inondees etait \"critique\". Le centre financier et d'affaires de Bangkok est en revanche epargne par ces inondations historiques, qui ont fait au moins 384 morts depuis fin juillet. ", "theme": "innondation"}