{"id_art": "561e09133bdd90bb356dcd82598412c3", "title": "\nLe typhon Roke, qui a cause des perturbations a Tokyo, traverse Fukushima", "newspaper": "LePoint", "author": [], "date_publi": "2011-09-21", "content": "Le typhon Roke est arrive mercredi soir pres de Fukushima apres avoir traverse le centre du Japon ou il a fait au moins cinq morts, force des habitants a rejoindre des lieux d'evacuation et cause quelques degats, y compris a Tokyo ou le fonctionnement des transports etait perturbe. Venu de l'ocean Pacifique par le sud, ce typhon avait atteint la prefecture centrale de Shizuoka vers 14H00 heure locale (05H00 GMT) avant d'avancer dans la region tokyoite. Porteur de pluies diluviennes et de rafales de vent approchant les 200 km/h, Roke a continue de parcourir l'ile principale de Honshu a environ 50 km/heure vers le nord-est. Il se situait vers 21H00 au-dessus de la region du Tohoku (nord-est), ravagee par le seisme et le tsunami du 11 mars. Les autorites ont mis en garde contre les risques de crues et d'inondations dans une zone extremement fragilisee ou les terrains ont subi de profondes modifications. Des habitants de villes tres sinistrees comme Ishinomaki ont ete de nouveaux ete invites a rejoindre des centres d'evacuation, tandis que des logements provisoires construits apres le 11 mars etaient menaces d'inondations. L'exploitant de la centrale nucleaire accidentee de Fukushima (220 km au nord-est de Tokyo) a affirme avoir pris diverses dispositions et suspendu des travaux en prevision de cette nouvelle menace. Aucun dommage supplementaire n'a toutefois ete signale dans ce complexe atomique pendant le passage du typhon. Un nouveau seisme de magnitude 5,3 a par ailleurs ete ressenti a 22H30 dans la region. Son epicentre etait localise dans la prefecture d'Ibaraki, situee entre celles de Tokyo et de Fukushima. Les services de secours n'ont pas fait etat de victimes ni de degats dans l'immediat. Les fortes precipitations qui accompagnent le typhon ont pour leur part deja provoque la mort d'au moins cinq personnes dans le centre et l'ouest du pays tandis que quatre autres etaient recherchees et une soixantaine blessees, selon la chaine de television publique NHK. Des crues et des inondations ont ete deplorees mercredi dans la prefecture d'Aichi, poumon industriel du centre du Japon ou les autorites avaient conseille a plus d'un million d'habitants de quitter leur domicile pour se regrouper dans des centres de refuge. Plusieurs autoroutes ont ete fermees et quelque 600 vols annules, d'apres les medias, un nombre qui pourrait croitre encore jeudi. A Tokyo, ou le calme est revenu en soiree, des coupures de courant se sont produites et de nombreux arbres ont ete deracines, dont un est tombe sur un taxi en travers d'une artere du quartier tres frequente de Shibuya, sans toutefois blesser personne. Divers autres incidents ont egalement eu lieu en plusieurs endroits de la capitale ou des bourrasques de vent ont fait tanguer les gratte-ciel, lesquels sont neanmoins concus pour endurer ce type d'intemperies. Les lignes de trains et de metro de la megapole, dont le fonctionnement a ete suspendu une partie de la journee, ont progressivement ete remises en service dans la soiree, alors que des millions de salaries tentaient de rentrer chez eux. Les principales gares de Tokyo avaient ete envahies des 17H00 par des personnes privees de moyen de locomotion, les yeux rives sur les panneaux indicateurs ou sur l'ecran de leur telephone portable. Cet ouragan a aussi force des entreprises a laisser partir leurs salaries plus tot. Le constructeur d'automobiles Toyota a ete oblige de suspendre pour la journee la production de 11 usines dans la region de Nagoya a cause de la desorganisation des circuits logistiques et des difficultes de deplacement des ouvriers. Le groupe d'industrie lourde Mitsubishi Heavy Industries (MHI) a de son cote arrete la production de cinq usines d'aeronautique et de moteurs, toujours dans le centre. Le Japon, qui enregistre chaque annee 20% des secousses sismiques les plus fortes recensees sur Terre, subit aussi le passage d'au moins dix typhons plus ou moins destructeurs tous les ans entre juillet et octobre. Au debut du mois, le typhon Talas avait cause d'enormes dommages, dont des glissements de terrain dans la prefecture de Wakayama (centre-ouest), faisant environ 100 morts et disparus, principalement dans l'ouest de l'archipel. ", "theme": "typhon"}