{"id_art": "c465120a9c742f2b5913c1965bca99bf", "title": "\nEtats-Unis: l'election compliquee par l'ouragan, qui vole la vedette aux candidats", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-28", "content": "L'ouragan Sandy s'est invite dans la campagne presidentielle americaine a neuf jours du scrutin et risque d'affecter la participation, notamment dans les Etats de l'est ou le vote anticipe a debute ce week-end. \"Nous voulons evidemment un acces sans entraves aux bureaux de vote parce que nous pensons que plus de gens iront voter, meilleur sera notre resultat\", a declare un proche conseiller de Barack Obama, David Axelrod, dimanche sur la chaine CNN. \"Et donc dans la mesure ou (l'ouragan) complique les choses, c'est une source d'inquietude\", a-t-il ajoute. Le gouverneur du Maryland (est), Martin O'Malley, a annonce dimanche que le vote anticipe serait annule lundi dans cet Etat en raison des conditions meteorologiques. Le vote par anticipation dans les bureaux de vote a egalement commence en Floride et a Washington samedi. Il permet aux electeurs de ne pas attendre le jour de l'election pour deposer leur bulletin dans l'urne. L'approche de l'ouragan, qui devrait toucher les cotes tot mardi matin, a detourne tous les regards aux Etats-Unis, releguant la campagne electorale au second plan. Suivant la gravite des degats et des perturbations, il pourrait avoir un impact decisif dans la bataille tres serree que se livrent les deux candidats dans la derniere ligne droite avant l'election du 6 novembre. Il est particulierement crucial pour les democrates de mobiliser les partisans du president sortant alors que son rival republicain Mitt Romney le talonnent dans les sondages et a enregistre deux bonnes nouvelles ce week-end. Le principal journal de l'Iowa, le Des Moines Register, lui a officiellement apporte son soutien. Cet Etat-cle avait penche pour Barack Obama en 2008. A egalite dans l'Ohio Autre bon signe pour le republicain, un sondage publie dimanche realise dans l'Ohio, l'un des deux Etats-cles les plus importants avec la Floride (sud-est), lui donne 49% des intentions de vote, a egalite avec Barack Obama. Ce sondage, effectue du 18 au 23 octobre par le Ohio News Organization Poll aupres de 1.015 electeurs, temoigne de la pression qui s'accentue pour le camp democrate, qui beneficiait encore de cinq points d'avance un mois plus tot. Le sondage ne reflete cependant pas l'effet eventuel sur l'electorat du dernier debat, le 22 octobre, au cours duquel Barack Obama s'est montre bien plus incisif que lors du premier. Un autre sondage realise en Virginie, a l'est du pays, donne une avance de seulement quatre points au president sortant, alors que celui-ci etait dans une position nettement plus confortable avant sa prestation ratee du premier debat, le 3 octobre, face a son adversaire. La tempete annoncee a egalement deja chamboule l'agenda des candidats et de leur quadrillage des Etats-cles. Mitt Romney a annule ses reunions electorales en Virginie, pour se rendre finalement dans l'Ohio, aupres de son colistier Paul Ryan. Barack Obama de son cote a du avancer dimanche un deplacement de campagne en Floride et annuler ses deplacement de campagne lundi et mardi dans le Colorado (ouest) pour rester a la Maison Blanche et suivre l'evolution de la situation. Apres avoir assiste comme a son habitude a une messe dominicale a Washington, il s'est rendu a l'agence nationale de gestion des crises (FEMA) et a appele ses compatriotes a prendre \"tres au serieux\" le danger potentiel que represente l'arrivee prochaine de l'ouragan. S'agissant des risques de participation plus faibles en raison de la tempete, le president a dit qu'il ne le prevoyait pas \"a ce stade\". \"Mais manifestement il va falloir qu'on se penche la-dessus\", a-t-il confie a des journalistes. Pour le senateur democrate de Virginie, Mark Warner, s'exprimant sur Foxnews, il ne fait pas de doute que \"la tempete va causer des degats au beau milieu de la course\" a la Maison Blanche. ", "theme": "ouragan"}