{"id_art": "0d1b06a46a7411f67fb4899831a4aab9", "title": "\nLes images impressionnantes de la tempete tropicale Matthew en Martinique", "newspaper": "LePoint", "author": [], "date_publi": "2016-09-29", "content": "VIDEO. L'ile est en \"alerte rouge cyclonique\", ou de fortes rafales et des pluies importantes deferlent. La Guadeloupe est en vigilance orange. Le vent souffle deja tres fortement en Martinique, les arbres plient sous le poids des rafales, tremblent. Les vagues grondent. Une << alerte rouge cyclonique >> est en cours ce jeudi en Martinique, tandis que la Guadeloupe etait en << vigilance orange >>. Les deux prefectures ont alerte la population contre cette << tempete tropicale forte >>, la mettant en garde contre les vents violents (des rafales entre 100 km/h et 150 km/h sont attendues en Martinique, entre 90 et 122km/h en Guadeloupe), les fortes pluies et orages, et la mer dangereuse sur la cote. La prefecture de Martinique a fait fermer tous les etablissements scolaires et les creches. Elle a precise que les responsables d'entreprises ou de commerces devaient se preparer a devoir interrompre leur activite. Les organisateurs de manifestations publiques de plein air ont egalement du annuler leurs manifestations. En Martinique, plusieurs reseaux de transports publics maritimes et terrestres ont ete suspendus des la mi-journee dans l'ile. Certaines compagnies aeriennes regionales assurant notamment des liaisons entre la Martinique, la Guadeloupe et Saint-Martin ont egalement suspendu leurs vols. Le prefet de Martinique a active << le centre operation departemental >> de crise, ou une quarantaine de personnes sont mobilisees. Selon un bilan mercredi a 17 h 30 (23 h 30 heure de Paris), 50 000 personnes etaient privees d'electricite sur un total de 191 000 en Martinique. << Les interventions des equipes d'EDF se compliquent en raison des conditions meteorologiques. Des equipes EDF de Guadeloupe et Guyane >> devaient arriver jeudi << en renfort >>, selon la prefecture, qui avait egalement denombre, selon le meme bilan, << 43 interventions des pompiers >> mercredi et << une personne mise en securite >>. Par ailleurs, des chutes d'arbres et de poteaux electriques entravant certaines routes de l'ile ont ete recensees. Les deux prefectures recommandent de limiter les sorties en mer, et plus largement les deplacements. ", "theme": "cyclone"}