{"id_art": "705a0025dbe73d61c875a773fd29dfaa", "title": "\nMer de Chine: les pecheurs vietnamiens pris au piege des disputes territoriales", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-02", "content": "Quand des gardes chinois armes ont repere son bateau dans des eaux disputees, Tran Hien, pecheur vietnamien de 33 ans, s'est vite retrouve en prison avec son equipage. Mais sans son embarcation, saisie, ni moyen legal pour se defendre. Depuis des generations, les Vietnamiens de l'ile de Ly Son affrontent les typhons et les dangers de la mer pour ramener du poisson. Mais ils s'exposent desormais aussi aux patrouilles depechees par Pekin pour affirmer sa souverainete en mer de Chine meridionale. Galvanises par des sentiments nationalistes et forces a s'aventurer de plus en plus loin pour remplir leurs filets, les flottes de peche asiatiques sont en premiere ligne des disputes territoriales de la region. \"Ils avaient des armes. Ils les ont braquees sur nous, nous ont force a aller a l'avant du bateau, et puis ils ont embarque et nous ont arretes\", raconte Hien, interpelle en mars pres des iles Paracels en meme temps que l'equipage d'un autre navire. Cet archipel et celui des Spratleys, dont les fonds sont supposes riches en hydrocarbures, sont au coeur des disputes entre Pekin et Hanoi. Hien a ete detenu pendant 49 jours, affirme avoir ete frappe et avoir manque de nourriture. \"Mon premier fils est ne quand j'etais en prison\", peste le capitaine. \"Ils ont pris mes filets, mon GPS, et je suis maintenant tres endette\". Hanoi affirme que des centaines de Vietnamiens ont ete, comme lui, arretes en mer par les Chinois ces dernieres annees. Mais le poisson se faisant de plus en plus rare pres des cotes, les pecheurs n'ont d'autre choix que d'aller y chercher les anchois ou les thons. Le Vietnam revendique une \"souverainete indiscutable\" sur ces archipels qu'il appelle Truong Sa et Hoang Sa, situees a plusieurs centaines de kilometres de ses cotes et de celles de la Chine. Des pions dans une lutte regionale Et Hanoi utilise les pecheurs, au moins indirectement, pour asseoir cette ambition. \"Notre gouvernement nous encourage a pecher dans les Paracels et les Spratleys parce qu'il y a beaucoup de poissons et que c'est notre zone de peche depuis des annees\", explique Le Khuan, 52 ans, dans sa petite maison de Ly Son. D'autres pays de la region encouragent la peche au large pour epargner les stocks cotiers menaces, explique Simon Funge-Smith, de l'Organisation des Nations unies pour l'alimentation et l'agriculture (FAO). \"Dans les zones disputees, cela veut dire plus de contacts avec d'autres pays\", ajoute-t-il. La Chine occupe les Paracels (Xisha en chinois) depuis une courte guerre avec le Sud-Vietnam en 1974. Elle revendique egalement les Spratleys (comme Taiwan, la Malaisie, les Philippines et Brunei) ainsi qu'une grande partie de la mer de Chine meridionale. La presence accrue des patrouilles chinoises et pecheurs de toutes nationalites dans ces eaux tres convoitees augmente le risque de derapage. \"Il y a un veritable risque (...) d'une reaction excessive de chaque cote\", note Sam Bateman, expert en securite maritime a l'universite technologique Nanyang a Singapour. Le nationalisme exacerbe rend egalement plus difficile a chacune des parties de reculer, forcant les gouvernements a un \"prete pour un rendu\", ajoute-t-il. Les quelque 3.000 pecheurs de Ly Son sont, eux, stupefaits de se retrouver au coeur de querelles diplomatiques internationales pour poursuivre ce qu'ils font depuis des generations, explique a l'AFP un responsable du gouvernement local. Etre arrete par les Chinois est \"la pire crainte\" de familles qui perdent alors un revenu primordial de 100 a 250 dollars par voyage, assure Pham Hoang Linh. Mais \"les pecheurs considerent les domaines de peche de Truong Sa et Hoang Sa comme leurs jardins, leurs rizieres\", souligne ce natif de l'ile. Dans cette situation, de nouveaux incidents paraissent inevitables. \"C'est notre seule source de revenus. C'est notre territoire, nos eaux. Nous protegerons notre souverainete, nous continuerons a pecher\", promet Khuan. ", "theme": "typhon"}