{"id_art": "81ba2a2985b992e676aff617eea6136f", "title": "\nApres les Caraibes, les USA se preparent a l'arrivee de l'ouragan Earl", "newspaper": "LePoint", "author": [], "date_publi": "2010-08-31", "content": "Le puissant ouragan Earl avancait mardi vers la cote est des Etats-Unis avec des vents violents soufflant a 215 kmh, apres avoir balaye les Caraibes, contraignant les autorites americaines a prevoir d'eventuelles evacuations. \"Aujourd'hui (mardi, ndlr), il s'agit de se preparer afin de pouvoir mettre en place un plan dans le cas d'evacuations necessaires au cours des prochains jours\", a indique l'administrateur de l'agence americaine de gestion des crises (Fema) Craig Fugate, au cours d'une teleconference. \"Bien que la decision d'une evacuation reviendra aux autorites locales, aujourd'hui il s'agit de prevoir un plan familial en cas de desastre et de faire un etat des lieux des provisions necessaires\", a-t-il ajoute. La Fema a indique avoir notamment distribue aux Etats pouvant etre touches par l'ouragan de l'eau, des denrees alimentaires, des couvertures et des generateurs electriques. A 15H00 GMT, le centre de l'ouragan, de categorie 4 sur l'echelle de Saffir-Simpson qui en compte 5, se trouvait a 1.725 km au sud-sud-est du Cap Hatteras, en Caroline du Nord (sud-est des Etats-Unis), indique le Centre national des ouragans (NHC), base a Miami. Les premiers effets de Earl aux Etats-Unis pourraient se faire sentir des mercredi, a indique le directeur du NHC Bill Read. Les previsionnistes americains ont avertit que certaines zones cotieres peu elevees pourraient etre durement touchees par la forte houle, les intenses precipitations et les vents violents provoques par l'ouragan, avec un risque de \"degats catastrophiques\". L'arrivee de l'ouragan aux Etats-Unis risque notamment de chambouler les projets de nombreux americains lors du prochain long week-end de la Fete du Travail. Earl va passer \"assez pres (des cotes americaines, ndlr) pour que de nombreux responsables soient contraints d'ordonner des evacuations\", avait declare dans la matinee sur la chaine ABC M. Fugate. Le phenomene meteorologique avancait a 22 kmh vers l'ouest-nord-ouest. Il pourrait ensuite remonter jusqu'a la province canadienne du Nouveau-Brunswick, qu'il pourrait atteindre samedi. L'ourgan a provoque d'importants degats dans les territoires francais de Saint-Martin et Saint-Barthelemy, avec notamment des routes coupees en raison de chutes d'arbres, des coupures d'electricite et des inondations. En Guadeloupe, EDF comptait lundi matin 4.000 abonnes prives d'electricite. A Porto Rico, quelque 174.000 personnes se trouvaient mardi sans electricite et 33.000 sans eau, ont indique les autorites de l'ile. Des vents violents devaient encore balayer mardi les reliefs de l'ile hispanophone au statut particulier d'Etat libre associe aux Etats-Unis. En s'eloignant de Porto Rico et des Iles Vierges, Earl devrait balayer egalement l'archipel des Turks et Caicos, indique le NHC. Par ailleurs, la tempete tropicale Fiona se trouvait a 12H00 GMT a 800 km des petites Antilles et se deplacait vers l'ouest-nord-ouest a 65 kmh, selon le NHC, qui prevoit qu'elle suive la meme trajectoire que Earl au cours des prochains jours. La saison des ouragans dans l'Atlantique, qui s'etale du 1er juin au 30 novembre, pourrait etre cette annee \"une des pires\" jamais enregistrees, avait prevenu en juin l'Agence americaine oceanique et atmospherique (NOAA). ", "theme": "ouragan"}