{"id_art": "d3893a3650edea3abaea4e5760274f74", "title": "\nUn seisme de magnitude 6,8 a frappe la Birmanie", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-24", "content": "On denombre au moins deux morts et trois blesses. Aucune alerte au tsunami n'a ete emise. Un seisme de magnitude 6,8 a frappe jeudi soir l'est de la Birmanie, selon l'Institut de geophysique americain (USGS), faisant un mort et trois blesses cote birman et un mort cote thailandais, tandis que des secousses etaient ressenties jusqu'au Vietnam. L'USGS avait evalue a 7 la puissance du tremblement de terre dans un premier temps. L'epicentre du seisme, qui s'est produit a une profondeur d'une dizaine de kilometres, a ete localise pres des frontieres avec la Thailande et le Laos, a 90 kilometres au nord de Chiang Rai et 235 kilometres de Chiang Mai (nord-est de la Thailande). Aucun avis d'alerte au tsunami n'a ete emis, les sismologues estimant que la secousse tellurique etait survenue trop loin a l'interieur des terres pour declencher un raz-de-maree. Une femme, agee de 52 ans, a ete tuee dans l'effondrement d'un mur de sa maison dans le district thailandais de Mae Sai, a proximite de la frontiere, a dit un responsable de la police locale, ajoutant qu'il s'agissait pour l'heure de la seule victime. Le gouverneur de Chiang Rai, Somchai Hatayatanti, a annonce que l'hopital de district allait etre evacue vers Chiang Rai et que les habitants des immeubles eleves seraient deplaces. Replique Cote birman, la secousse a ete violente dans la ville de Tachilek, dans l'Etat shan, frontalier de la Thailande. \"Un enfant a ete tue a Tachilek. Trois personnes ont ete legerement blessees dans l'effondrement d'un batiment dans un autre quartier de la ville\", a indique un responsable birman. Il a evoque le risque de degats importants dans cette ville ou \"des batiments ont ete detruits\". Un parlementaire du Parti democratique des nationalites shans a reussi a joindre son epouse au telephone a Tachilek : \"Les habitants sont tous sortis dans la rue. Ils n'osent pas encore retourner chez eux\", a-t-il explique. Un habitant de la ville a par ailleurs fait etat d'une forte replique peu avant 23 heures locales (17 heures a Paris). \"Nous devons rester couches par terre. Les autorites du quartier demandent aux gens par haut-parleurs de rester a l'exterieur\", a-t-il indique. Le Departement meteorologique de Thailande a confirme la replique, l'evaluant a 6,3. \"Dix secondes de secousses\" Le seisme a manifestement ete ressenti dans une grande partie de la peninsule indochinoise. Des secousses ont ete percues dans des immeubles eleves de Bangkok et un habitant francais de Chiang Mai a senti \"des secousses pendant dix secondes\" a son domicile. Naypyidaw, la capitale birmane, situe a plusieurs centaines de kilometres plus au sud, et Mandalay, au nord, ont aussi tremble. Au Vietnam, le directeur adjoint du Departement de surveillance des secousses sismiques, Dinh Quoc Van, a declare que la secousse avait ete classee au niveau 5 sur l'echelle de Richter a Hanoi, et a 6 a Dien Bien Phu, ville montagneuse du nord-ouest du pays. Quelques habitants ont, semble-t-il, ete pris de panique dans un quartier d'Hanoi. \"L'eau du bassin a poissons a commence a deborder\", a temoigne Nguyen Thi Hong Hanh, 36 ans, qui vit au 10e etage. \"Nous nous sommes precipites dehors comme tous les autres habitants de l'immeuble\". Le seisme est intervenu 13 jours apres celui qui a declenche au Japon un tsunami destructeur, qui a fait un total de 27 000 morts et disparus, selon le dernier bilan etabli jeudi. ", "theme": "seisme"}