{"id_art": "b155a87fec0ff59624db0427e386476e", "title": "\nSeisme en Asie : les secours en terrain hostile", "newspaper": "LePoint", "author": [], "date_publi": "2015-10-28", "content": "Deja difficiles d'acces en raison de leur relief montagneux, certaines zones touchees par le seisme sont controlees par les talibans. La course contre la montre s'accelerait mercredi pour acceder aux survivants epuises, deux jours apres le seisme qui a fait plus de 370 morts aux confins du Pakistan et de l'Afghanistan, et coupe du monde des villages entiers. La secousse de magnitude 7,5 a detruit des milliers d'habitations, coupe des routes et des reseaux de telecommunications dans cette zone montagneuse deja difficile d'acces habituellement. Des rescapes prives de toit reclamaient soins, vetements et nourriture, avant que le temps glacial ne fasse de nouvelles victimes. << Personne n'est venu nous aider. Nous sommes obliges de rester dehors. Il a plu hier et personne n'est venu nous aider >>, deplorait Jamil Khan, 24 ans, un habitant du district montagneux de Shangla, un des plus touches par le seisme, dans la province pakistanaise de Khyber Pakhtunkhwa. L'Unicef s'est dite << tres inquiete pour le sort des enfants (...) qui sont a la merci des elements alors que les temperatures plongent >>. Les secouristes craignent aussi que la situation tres instable sur le plan de la securite ne complique leur tache, les talibans controlant certains secteurs sinistres. Rentre mardi d'une visite aux Etats-Unis, le Premier ministre pakistanais Nawaz Sharif a promis aux survivants << des compensations genereuses >>. Bien que l'epicentre du seisme se situe en Afghanistan, c'est au Pakistan voisin que la majorite des victimes sont pour l'instant recensees : 255 morts, dont 208 dans la province de Khyber Pakhtunkhwa. Plus de 1 600 personnes ont ete blessees et 9 000 maisons endommagees. L'armee pakistanaise a pris la tete des operations de secours, envoyant des tentes, des equipes medicales et des rations de survie dans les zones sinistrees, tandis que des helicopteres evacuaient des blesses vers des hopitaux urbains. Mais dans les secteurs plus recules, les habitants devaient se debrouiller seuls pour tenter de retrouver des survivants sous les decombres de batiments effondres. Dans le village de Gandao, la quasi-totalite des 300 maisons ont ainsi ete endommagees. Nombre d'habitants en ont ete reduits a dormir dehors par des temperatures glaciales, de peur que leurs habitations ne s'effondrent. << Nous sommes plus de 50 membres de la meme famille, forces d'attendre en plein air l'arrivee des secours >>, a proteste Hakim Khan, un habitant sexagenaire d'un village de Shangla. Son neveu de 12 ans a peri dans le seisme, qui a detruit sa maison et celle de ses trois freres. << Nous n'avons rien a manger ni a porter avec ce froid, et nous avons peur que la neige arrive >>. << Les principaux besoins seront surement des abris et produits d'hygiene etant donne qu'il neige deja dans les zones les plus montagneuses, >> a souligne Shelagh Woods, de Medecins sans frontieres Pakistan. En Afghanistan, on decomptait mercredi 115 morts, des centaines de blesses et 7 000 habitations detruites par le seisme, dont l'epicentre se trouvait dans les montagnes du Badakhshan (Nord-Est). Une bonne partie de cette province ainsi que d'autres zones touchees sont aux mains des rebelles talibans, compliquant les operations de secours. << Les zones (sinistrees, NDLR) dans le Badakhshan ne sont pas sures, mais nos equipes ont pu apporter de l'aide >> a une centaine de familles, a indique le porte-parole du Croissant-Rouge, Mehram Sadaqat. << Les equipes du Croissant-Rouge vont surtout la ou les autres ne peuvent pas aller >> pour des raisons de securite, a-t-il ajoute. Le mouvement taliban a appele mardi ses combattants a apporter leur << aide inconditionnelle >> aux secours, mais les combats n'ont pas cesse pour autant. Les insurges ont assure mercredi avoir reconquis un district de la province de Takhar, signe de l'instabilite persistante dans cette zone frappee par le seisme. Les Etats-Unis ont propose une assistance humanitaire a l'Afghanistan et les medias publics chinois rapportent mercredi que Pekin a egalement offert son aide aux deux pays sinistres. L'Inde, frere ennemi du Pakistan, s'etait manifestee des lundi. Le pape Francois a dit qu'il prierait pour toutes les victimes. Pour nombre d'habitants de cette region, le seisme a ravive le douloureux souvenir du terrible tremblement de terre de magnitude 7,6 qui avait fait plus de 75 000 morts le 8 octobre 2005. Mais les editorialistes insistaient mercredi sur le manque de prevention face aux seismes et catastrophes naturelles << qui ne manqueront pas d'arriver >>. << Nous sommes dans une zone sismique. Si nous n'agissons pas maintenant, il y aura de nouveaux morts >>, insistait The News. ", "theme": "seisme"}