{"id_art": "ccd68d717447e64b55941c9f33dab403", "title": "\nTyphon Nesat aux Philippines: 23 morts et 35 disparus", "newspaper": "LePoint", "author": [], "date_publi": "2011-09-28", "content": "Le typhon Nesat qui a balaye les Philippines mardi, noyant sous les eaux une partie de son ile principale, a fait 23 morts et 35 disparus, selon le dernier bilan provisoire communique mercredi soir par les autorites. Le precedent bilan faisait etat de 18 morts et 35 disparus. Nesat a touche mardi les cotes du nord-est de l'ile de Lucon, l'ile la plus vaste ou vit plus de la moitie des 90 millions de Philippins. Les vents soufflant a 170 km/h en rafale et les trombes d'eau ont cause d'importants degats. Des millions de personnes ont ete privees d'electricite, a Manille notamment, ou le courant n'etait pas entierement retabli mercredi soir. Des quartiers de la capitale ont ete envahis par 1,5 metre d'eau et les secours etaient a pied d'oeuvre pour porter assistance aux habitants refugies sur les toits de leurs maisons. Le nord de l'ile a ete le plus touche par les intemperies, avec plus de 70.000 personnes sinistrees dans la province montagneuse de Bulacan et les provinces voisines. Des digues ont ete ouvertes pour reduire le niveau des eaux, derriere des barrages, qui menacaient de deborder. \"Nous essayons de retablir les services d'electricite et de telecommunications aujourd'hui, et de remettre en etat les 61 reseaux routiers sur l'ile de Lucon endommages par les glissements de terrain et les inondations\", a declare a l'AFP Benito Ramos, responsable du Bureau de la defense civile. A Manille, les pluies violentes ont provoque l'inondation de l'ambassade americaine, d'un hotel Sofitel 5 etoiles et d'un hopital dans le quartier historique, pres de la baie. Les ecoles et etablissements gouvernementaux a Manille et aux environs ont ete fermes et des dizaines de vols interieurs et internationaux a l'aeroport de Manille ont ete annules. Nesat se dirigeait mercredi vers la mer de Chine meridionale. Mais une autre tempete tropicale etait en formation au-dessus de l'ocean Pacifique et pourrait frapper le pays d'ici la fin de la semaine, ont prevenu les services de la meteorologie nationale. \"Nous devons terminer les reparations les plus urgentes (...) avant que cette tempete arrive\", a declare Benito Ramos. Une vingtaine de typhons frappent les Philippines chaque annee. Les derniers, Nock-ten et Muifa, ont fait 70 morts en juillet. En aout, Nanmadol a fait 35 morts. En 2009, la tempete tropicale Ketsana, qui avait noye une grande partie de Manille sous les eaux, avait fait 464 victimes. ", "theme": "typhon"}