{"id_art": "2a85fdb6ffc905b1f0b679cd834dc96f", "title": "Inondations au Sri Lanka: les secours retrouvent de nouvelles victimes", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-05-22", "content": "L'armee sri-lankaise a retrouve de nouveaux corps et a distribue de l'aide dimanche a des centaines de milliers d'habitants contraints de fuir leur logement apres des inondations et glissements de terrain meurtriers. Les secours ont retrouve 23 nouveaux corps au cours des dernieres 24 heures dans le district le plus touche, celui de Kegalle, a une centaine de kilometres au nord-est de Colombo, ou deux villages ont ete rases la semaine derniere. Au moins 92 personnes sont mortes a travers le pays mais ce nouveau bilan pourrait encore s'aggraver, 109 personnes etant portees disparues, selon le centre de gestion des catastrophes. Les eaux de crue reculent actuellement dans la capitale, Colombo, alors que depuis le week-end dernier, le Sri Lanka a subi les pluies les plus abondantes en un quart de siecle, qui ont provoque des glissements de terrain dans lesquels les victimes ont ete ensevelies. \"Les recherches vont se poursuivre un moment, bien que nous n'ayons retrouve personne en vie au cours de nos operations de secours\", a declare Pradeep Kodippili, porte-parole du centre de gestion des catastrophes. Il parlait de la situation a Kegalle, ou 57 corps ont ete retrouves. Les eaux de crue de la riviere Kelani ont ete contaminees par les ordures d'une dechetterie pres de Colombo ainsi que par les eaux usees, ont declare les autorites. \"Il y a un vrai risque de (transmission, ndlr) de diarrhee et de maladies de peau parmi les victimes des inondations\", a declare aux journalistes le responsable des affaires sanitaires a la mairie de Colombo, Ruwan Wijayamuni. Des medecins ont ete deployes dans les refuges et des unites medicales mobiles installees, a-t-il ajoute, precisant qu'une grande operation de nettoyage serait le prochain defi a relever pour les habitants et les autorites. Les soldats et les secouristes distribuaient ce week-end des produits de premiere necessite a environ 300.000 personnes ayant trouve refuge dans des abris ouverts par les pouvoirs publics, selon M. Kodippili. Les chiffres du centre de gestion des catastrophes indiquaient toutefois que pres de la moitie de ces personnes avaient quitte les abris temporaires dimanche soir, alors que le niveau des eaux a chute dans plusieurs quartiers du nord-est de la capitale. Les precipitations se sont calmees depuis que le cyclone Roanu s'est deplace vers le Bangladesh ou il a fait 24 morts selon un nouveau bilan dimanche. 22/05/2016 19:24:59 - Colombo (AFP) - (c) 2016 AFP ", "theme": "innondation"}