{"id_art": "309536dab21948a96ce51047082354f6", "title": "Inondations meurtrieres en Grece: six personnes toujours disparues", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-11-17", "content": "Les pompiers poursuivaient vendredi leurs recherches pour trouver six personnes portees disparues apres des inondations meurtrieres qui ont fait 16 morts mercredi dans une zone semi-industrielle a l'ouest d'Athenes. \"Notre priorite est de retrouver les personnes disparues\", a indique Konstantinos Yovas, responsable du service des pompiers a la television publique Ert. Parmi elles figurent un chasseur et une personne qui a ete vue pour la derniere fois vue devant un snack mobile dans la rue, selon un porte-parole des pompiers. Les victimes de ces inondations consecutives a des pluies torrentielles qui ont deverse des tonnes de boue et de gravats a Mandra, Nea Peramos et Megara, a une cinquantaine de kilometres d'Athenes, sont notamment des personnes agees piegees dans leurs maisons ou des gens bloques dans leurs voitures alors qu'ils etaient en train d'aller a leur travail. Un deuil national de trois jours a ete decrete jeudi en Grece apres ce drame impute surtout a l'urbanisation tous azimuts de cette zone agricole devenue semi-industrielle ces dernieres annees. Le manque de controles stricts dans le secteur du batiment et de l'amenagement du territoire, l'un des plus importants moteurs de l'economie grecque avant la crise, ainsi que la deforestation des sommets au fil des incendies estivaux, sont des problemes endemiques en Grece. Apres une visite dans la region, le Premier ministre Alexis Tsipras a exprime \"sa grande tristesse\" pour les victimes et son \"choc\" devant l'ampleur des degats. \"Il s'agit clairement d'un phenomene meteorologique rare et extreme\", a-t-il souligne, selon un communique de ses services. Certains habitants de Mandra ont compare le deferlement de tonnes d'eau et de boue \"de tsunami\". Depuis jeudi, les precipitations ont ete reduites a Mandra, Nea Peramos et Megara. Des grues tentant de debarrasser les rues de l'amas de carcasses de voitures et des gravats, ainsi que des personnes avec des lances a eau et des pelles, continuaient vendredi, pour la troisieme journee consecutive, a nettoyer les routes boueuses, les maisons et les magasins ravages. 17/11/2017 11:03:07 - Athenes (AFP) - (c) 2017 AFP ", "theme": "innondation"}