{"id_art": "9d38be4467a6953d5b7580be22c26ce4", "title": "Deux morts et un disparu dans les inondations en Haute-Corse", "newspaper": "LePoint", "author": [""], "date_publi": "2015-03-17", "content": "Un couple de quinquagenaires a peri et une troisieme personne a ete portee disparue mardi en Haute-Corse dans les inondations provoquees par des pluies diluviennes qui ont devaste le nord de l'ile, ou la vigilance orange a toutefois ete levee dans la matinee, ont indique les pompiers. Un homme age de 56 ans a ete retrouve par les pompiers dans le village d'Oletta, peu avant 03H00, dans un champ inonde par la brusque montee des eaux d'un ruisseau provoquee par les pluies violentes de la nuit. Le petit cours d'eau longe la route pres du lotissement ou cette personne residait, a environ 300 metres de l'endroit ou son corps a ete retrouve. D'importants moyens avaient ete engages pour retrouver cet homme apres l'alerte lancee aupres des gendarmes et des pompiers par un temoin qui l'avait entendu crier des appels de detresse. Les gendarmes, qui s'etaient rendus chez lui pour annoncer son deces a son epouse, avaient trouve le logement vide. Cette femme, agee d'une cinquantaine d'annees, avait alors ete portee disparue et les pompiers avaient encore deploye d'importants moyens pour la rechercher. Son cadavre a ete decouvert mardi vers 09H30 a une centaine de metres du lieu ou s'etait noye son mari. Selon les sauveteurs, la victime aurait pu partir a sa recherche, en depit des conditions meteorologiques tres difficiles. Une troisieme personne a ete portee disparue. Elle etait recherchee dans la matinee a Biguglia, au sud de Bastia. Selon un temoin qui a donne l'alerte, elle avait tente de franchir, a bord d'un vehicule qui a ete emporte par la crue, un pont submersible sur la riviere Bevinco. D'importants moyens de recherches ont ete engages dont un helicoptere de la Securite civile. Lors d'un precedent episode pluvio-orageux au meme endroit, le 18 fevrier, le cadavre d'un sexagenaire avait ete decouvert dans une voiture emportee par le Bevinco. - Appels a la prudence - La vigilance orange pluie-inondations a ete levee mardi matin pour la Haute-Corse et la Corse-du-Sud, desormais en vigilance jaune, mais de fortes pluies sont encore attendues, a annonce Meteo France dans un communique. Il est ainsi tombe en 12 heures autant de pluie qu'en 45 jours dans la plaine d'Oletta et des cumuls de pluie de 80 a 140 mm ont ete localement enregistres, selon Meteo France. Les degats provoques par la pluie depuis lundi matin sont considerables, generalement dans le Nord de la Corse et sur la facade orientale. Des routes ont ete endommagees, voire coupees par des eboulements et des chutes d'arbres, en particulier dans les secteurs d'Aleria, de Saint-Florent et du Cap corse. D'autres axes ont du etre fermes. Des ouvrages publics ont subi des degats, des habitations et champs ont ete inondes. De nombreuses equipes de deblaiement ont entrepris de degager les axes routiers et de tenter de retablir la circulation. Sur le littoral, d'importants degats ont ete provoques par des vagues submersion atteignant parfois 3 a 4 metres de hauteur. Si le reseau EDF a ete peu endommage, le trafic aerien a ete perturbe. Plusieurs vols sur Bastia-Poretta ont ete suspendus mardi. Dans la nuit des vols avaient ete detournes sur Ajaccio. La prefecture de Haute-Corse a mis en garde dans un communique contre le risque de nouvelles inondations en zones habituellement inondables et contre des cumuls importants de precipitations sur de breves durees entrainant des crues des ruisseaux et fosses. Elle a renouvele ses appels de prudence a la population, demandant notamment de ne pas se promener en montagne et sur le littoral, de respecter les deviations routieres, de ne pas s'engager a pied ou en vehicule sur une voie immergee, de surveiller la montee des eaux et de placer en securite les biens situes en zones inondables. 17/03/2015 19:35:55 - Bastia (AFP) - Par Pierre LANFRANCHI - (c) 2015 AFP ", "theme": "innondation"}