{"id_art": "63be5c4a30cc425b9f202d6dd295c381", "title": "\n2013 devrait etre l'une des dix annees les plus chaudes", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-13", "content": "par Michael Szabo et Alister Doyle VARSOVIE (Reuters) - L'annee 2013 est la septieme annee la plus chaude depuis le debut des releves meteorologiques en 1850 et la tendance a des phenomenes extremes comme le typhon Haiyan se confirme, estime l'Organisation meteorologique mondiale (OMM). Davantage de gaz a effet de serre dans l'atmosphere annonce un avenir plus chaud et plus de phenomenes meteorologiques extremes, declare le secretaire general de l'OMM, Michel Jarraud, dans un communique publie a Varsovie, ou se tient une conference des Nations unies sur les changements climatiques. L'OMM avait indique mercredi dernier que la teneur de l'atmosphere en gaz a effet de serre avait atteint en 2012 un niveau inegale. Une semaine plus tard, l'OMM rapporte que la periode de janvier a septembre 2013 se caracterise par une temperature moyenne a la surface des terres et des oceans superieure d'environ 0,48 degC a la normale calculee pour la periode 1961-1990, ce qui la situe, a egalite avec 2003, au septieme rang des annees les plus chaudes a ce jour. L'annee 2013 devrait finir parmi les dix annees les plus chaudes depuis 1850. L'annee 2010 a ete la plus chaude jamais enregistree, suivie par 2005 et 1998. \"Les temperatures de cette annee sont a peu pres les memes que la moyenne pour la decennie 2001-2010, la plus chaude a ce jour\", dit Michel Jarraud, dans le communique publie pour les negociateurs de Varsovie. \"Tous les records de chaleur ont ete battus depuis 1998 et la tendance sous-jacente a long terme se poursuit cette annee.\" L'OMM precise, a l'instar d'autres specialistes, qu'on ne peut toutefois mettre sur le compte du changement climatique telle tempete ou tel cyclone. ETE CHAUD AU JAPON Le secretaire general adjoint de l'OMM, Jeremiah Lengoasa, a souligne devant la presse que la facon dont se formaient les cyclones tropicaux et autres ouragans n'etait pas encore tres bien connue. Toujours est-il que la montee du niveau des mers, causee par la fonte des glaces et le rechauffement, renforce les ondes de tempete (hausse du niveau de la mer lie aux vents). Le phenomene est particulierement net dans le Pacifique ouest, porte par le changement des vents et des courants marins. Des mesures effectuees a Legaspi aux Philippines font ressortir une hausse de 35 cm en moyenne du niveau des mers entre 1950 et 2010. La moyenne mondiale n'est que d'une montee de 10 cm, selon les donnees de l'OMM. Parmi les phenomenes extremes enregistres cette annee figurent, outre le typhon Haiyan aux Philippines, des vagues de chaleur en Australie et des inondations du Soudan a l'Europe, rappelle l'OMM. Le Japon a connu son ete le plus chaud a ce jour. A contre-tendance, la banquise autour de l'Antarctique a progresse pour atteindre un record de 19,47 millions de km2. \"La configuration des vents et les courants oceaniques ont tendance a isoler l'Antarctique des variations mondiales du temps\", dit l'OMM. En septembre, le Groupe d'experts intergouvernemental sur l'evolution du climat (Giec) a releve a 95% la probabilite selon laquelle les emissions humaines de gaz a effet de serre etaient la principale cause du rechauffement constate depuis 1850. Dans sa precedente estimation en 2007, le Giec avait parle d'une probabilite de 90%. Selon le Giec, le rythme de hausse des temperatures a la surface de la terre a legerement ralenti ces dernieres annees. Selon le Giec, ce \"hiatus\" pourrait s'expliquer par la capacite de l'ocean a absorber plus de chaleur. La conference sur le climat devrait s'achever par un accord mondial sur les actions a mener contre le rechauffement, qui devrait etre conclu a Paris en 2015. Danielle Rouquie pour le service francais, edite par Gilles Trequesser ", "theme": "typhon"}