{"id_art": "2705661804a8863ae4ebc6e0d07a57a2", "title": "\nLe Sud des Philippines balaye par une tempete, 200 morts", "newspaper": "LePoint", "author": [], "date_publi": "2017-12-23", "content": "La tempete tropicale Tembin a fait plus de 200 morts dans le Sud des Philippines, ou des dizaines de milliers de personnes ont ete contraintes de fuir, ont annonce dimanche la police et les secours. La police a fait etat dimanche d'un bilan de 208 morts depuis vendredi et de 164 personnes portees disparues tandis que plus de 40.000 sinistres ont fui leur domicile pour trouver refuge dans des centres d'evacuation. Selon un communique de la Federation internationale des societes de la Croix-rouge et du Croissant-rouge, un total de 70.000 personnes ont ete deplacees ou affectees par la tempete. \"Les gens ont tout laisse derriere eux dans leur fuite\", a explique dans un communique Patrick Elliott, responsable des operations et des programmes de la Federation aux Philippines. Tembin, qui a frappe l'archipel vendredi, s'eloignait en mer de Chine meridionale. Les Philippines sont frappees chaque annee par une vingtaine de typhons et de tempetes, mais Mindanao, la grande ile du sud qui compte quelque 20 millions d'habitants, est generalement epargnee. La police locale a annonce que 135 personnes avaient peri dans la partie nord de Mindanao, ou 72 habitants sont portes disparus. Sur la peninsule de Zamboanga (ouest), 47 ont trouve la mort et 72 habitants sont portes disparus. Dans la ville de Kabasalan a Zamboanga, des dizaines de familles se sont refugies chez des voisins a la veille de Noel, apres que les inondations eurent detruit 40 habitations, tuant trois personnes, a indique la chef de la defense civile locale Junalyn Maravillo. \"C'est une catastrophe. Ils ne pensent pas a Noel. Ils ne pensent qu'a ce qu'ils auront a manger aujourd'hui\", a-t-elle dit a l'AFP. Par ailleurs, 26 personnes ont peri et 20 ont ete portees disparues dans la province centrale de Lanao del Sur, ou se trouve notamment le village montagneux de Dalama, qui a quasiment ete raye de la carte. Des images filmees par la chaine philippine ABS-CBN montraient des maisons pulverisees comme des chateaux de carte par les intemperies, d'autres noyees sous les eaux, ou encore les sauveteurs extrayant le corps sans vie d'une fillette enterree par une coulee de boue. Des policiers, des soldats et des volontaires creusaient parfois a main nue les debris a la recherche d'eventuels survivants. Plus d'une centaine de maisons du village agricole de Dalama, qui compte 2.000 ames, ont ete emportees par les inondations. Avant de s'eloigner en mer de Chine meridionale, la tempete a egalement balaye l'ile touristique de Palawan. \"Nous ne deplorons aucune victime a ce stade, mais il y a des personnes disparues\", a declare dimanche a DZMM radio Zaldy Ablana, chef de la protection civile de Palawan. Un homme de 53 ans a cependant ete tue par un crocodile a Palawan, alors qu'il verifiait l'amarrage de son embarcation dans une riviere en raison de l'arrivee de la tempete, a annonce la police. Le pape Francois a prie dimanche pour les victimes des inondations aux Philippines, dont 80 % des habitants sont catholiques. \"Je desire assurer de ma priere la population de l'ile de Mindanao, aux Philippines, touchee par une tempete qui a entraine de nombreuses victimes et des destructions\", a declare le pape. Tembin a frappe moins d'une semaine apres le passage d'une autre tempete tropicale, Kai-Tak, qui a devaste le centre des Philippines, y faisant 54 morts et 24 disparus. Une centaine de personnes avaient peri en juillet 2014 au moment du passage du typhon Rammasun (\"Dieu du tonnerre\" en thailandais), en depit de l'evacuation massive de pres de 400.000 personnes. Il avait aussi touche la Chine et le Vietnam. Haiyan enfin, l'un des typhons les plus violents a avoir jamais touche terre, avait frappe les iles du centre des Philippines en novembre 2013, avec des vents depassant les 315 km/h. Des vagues geantes, semblables a celles d'un tsunami, avaient tout devaste sur leur passage. La catastrophe fait plus de 7.350 morts ou disparus et prive de logement plus de quatre millions d'habitants. 24/12/2017 14:44:01 - Manille (AFP) - (c) 2017 AFP ", "theme": "typhon"}