{"id_art": "68f930787d53064af6479806f281e71a", "title": "\nIkea France affirme payer tous ses impots sur le territoire", "newspaper": "LePoint", "author": [], "date_publi": "2013-07-11", "content": "L'entreprise suedoise indique etre \"dans le respect de la legislation fiscale\", apres les declarations denoncant son refus d'etre auditionnee dans le cadre d'une mission parlementaire. Au lendemain des declarations de responsables de la mission parlementaire sur l'optimisation fiscale, denoncant le refus de la societe d'ameublement d'etre auditionnee, Ikea a indique jeudi qu'elle reglait \"ses impots en France dans le respect de la legislation fiscale\". \"Depuis son implantation en France en 1981, Ikea France a toujours paye ses impots dans le respect de la legislation fiscale francaise\", a indique Ikea France dans un communique. La filiale du groupe suedois precise avoir paye en 2012 \"plus de 125 millions d'euros\" d'impots, dont 66 millions au titre de l'impot sur les societes \"en hausse de 88 % par rapport a 2011, suite a l'echeance de charges deductibles agreees sous investissements dans le cadre de la loi Girardin\". Ikea France a egalement paye 21 millions d'euros de taxes au titre de la contribution economique territoriale (+11 % par rapport a 2011), ajoute le communique. Enfin, \"etant proprietaire des batiments et des terrains de ses sites, Ikea France s'est egalement acquittee de 15 millions d'euros en 2012 au titre des taxes foncieres, en hausse de presque 9 % par rapport a 2011\". Reconnaissant n'avoir pas pu repondre a la sollicitation \"tres technique\" de la mission parlementaire sur l'optimisation fiscale, l'enseigne d'ameublement a assure avoir transmis \"par courrier au president de la mission en date du 16 mai\" l'ensemble des informations sur sa situation fiscale en France. Mercredi, plusieurs responsables de cette mission avaient fustige le refus d'Ikea, du groupe informatique americain Apple et du reseau social Facebook d'etre auditionnes, denoncant une \"attitude inacceptable\". Composee de huit deputes de toutes tendances, la mission d'information \"sur l'optimisation fiscale des entreprises dans un contexte international\" a cherche a caracteriser les principaux schemas permettant aux grandes entreprises d'echapper en tout ou partie a l'impot en France, en toute legalite, notamment pour faire des propositions. Outre des representants des groupes americains d'economie numerique Google et Amazon, ils ont notamment auditionne des representants de la chaine americaine de cafes Starbucks, mais aussi du petrolier Total, des banques francaises Societe Generale et BNP Paribas, des assureurs francais Axa et allemand Allianz. Fin juin, la ministre de la Culture, Aurelie Filippetti, a appele Amazon a \"payer ses impots\" en France, estimant que l'ensemble du chiffre d'affaires realise sur le territoire national par le site de commerce en ligne ne correspondait pas a l'impot qu'il y payait. Ikea France a souligne jeudi qu'elle avait investi 306 millions d'euros au cours des trois dernieres annees en France, ou elle emploie 9 500 personnes. La societe prevoit par ailleurs un plan d'expansion d'un milliard d'euros d'ici 2025 pour l'ensemble de ses societes en France, indique le communique. Le groupe n'a en revanche pas communique sur les benefices qu'il realise en France, indiquant simplement qu'une conference de presse sur la situation d'Ikea dans l'Hexagone aura lieu en octobre. Sur son exercice fiscal 2011 / 2012, clos au 31 aout dernier, Ikea avait realise des ventes de 2,49 milliards d'euros en France, en hausse de 3,2 %. Elle n'avait alors pas devoile son resultat net dans le pays. Au niveau mondial, Ikea a enregistre un benefice net de 3,2 milliards d'euros en 2011 / 2012, en hausse de 8 %. ", "theme": "cyclone"}