{"id_art": "1432afbcf4ee7bc191ddc59bf7038a5b", "title": "\nInondations au Japon : 12 disparus et des centaines de personnes en attente d'aide", "newspaper": "LePoint", "author": [], "date_publi": "2015-09-11", "content": "Les secours s'activent vendredi matin a Joso, ville de l'est du pays, apres le debordement soudain d'une riviere a la suite de pluies diluviennes. Les secours s'activaient vendredi matin a l'aube a Joso, ville de l'est du Japon ou l'on deplore 12 disparus et des centaines de personnes bloquees depuis jeudi apres le debordement soudain d'une riviere en furie a la suite de pluies diluviennes. Le ballet des helicopteres des pompiers, des gendarmes, de l'armee et des televisions a repris au-dessus de la riviere Kinugawa, qui est sortie de son lit en rompant une rive et lachant une deferlante sur une partie de l'agglomeration de 65 000 habitants a une soixantaine de kilometres au nord de Tokyo. Quelque 2 000 soldats, policiers et pompiers ont ete depeches sur place vendredi matin alors que 500 sauveteurs ont continue a oeuvrer toute la nuit, selon la chaine de television publique NHK. \"Au moins 12 personnes restent portees disparues ce vendredi matin, et sept autres ont ete blessees\", a declare a l'AFP un fonctionnaire de la prefecture d'Ibaraki, Hiroaki Tachi. \"Nous faisons de notre mieux pour sauver les personnes, et continuons de demander a nos administres de rester vigilants\", a-t-il ajoute. A Kanuma, localite au nord de Joso, une femme de 63 ans a ete tuee apres avoir ete emportee par un glissement de terrain, a precise le fonctionnaire d'Ibaraki. Les televisions ont montre des images de Joso sous les eaux, avec des dizaines de personnes montant dans des embarcations de l'armee apres avoir ete bloquees dans un centre commercial inonde. Sur d'autres plans, des residents desoles marchaient dans 50 centimetres d'eau dans les rues de la localite sinistree. Selon la police, quelque 690 personnes attendaient toujours d'etre sauvees jeudi soir a 23 heures locales (16 heures a Paris), un nombre qui a pu evoluer dans la nuit mais que n'avaient pas encore actualise les autorites vendredi matin. Plus de 100 000 personnes de la region ont recu l'ordre d'evacuer leur maison alors que la pluie, qui a cesse a Tokyo, plus au sud, devait encore tomber violemment sur la region du Tohoku (Nord-Est) vendredi, selon les previsions de l'Agence nationale de meteorologie. Des alertes de niveau maximum restent en vigueur sur ces regions qui avaient deja terriblement souffert du tsunami meurtrier du 11 mars 2011. Le passage de plusieurs typhons a entraine de tres fortes precipitations sur une large partie de l'archipel depuis une semaine. ", "theme": "typhon"}