{"id_art": "09171c73bdc760826f1a645721774768", "title": "\nOuragans : ces savants qui ont voulu maitriser les cyclones", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-10", "content": "Les cyclones sont de plus en plus nombreux, de plus en plus violents... Le Huff Post dresse la liste des projets imagines pour controler ces phenomenes. Avec le passage devastateur de l'ouragan Irma dans les Caraibes, des climatologues mettent en garde contre des phenomenes cycloniques d'une forte intensite de plus en plus frequents. Seule solution, selon eux, contenir le phenomene de rechauffement climatique, puisque le lien entre les deux phenomenes est evoque a titre d'hypothese probable, comme ici par Jean Jouzel. D'autres scientifiques, rappelle dimanche le Huffington Post, ont deja tente d'emettre plusieurs hypotheses pour que l'intervention humaine puisse maitriser ces ouragans, pourtant d'une puissance considerable, avant que ceux-ci ne deviennent destructeurs et meurtriers. Ces phenomenes sont enregistres tres tot par les services meteorologiques des Etats qui suivent leur developpement et alertent les populations en cas de danger. Pourquoi ne pas aller plus loin ? Le gouvernement americain a deja tente de mettre sur pied des experiences, tel le projet Stormfury entre 1962 et 1983. Celui-ci impliquait le recours a de l'iodure d'argent pour diminuer l'intensite des cyclones tropicaux, du type Irma et Jose. Selon le site Meteoi.re, des diminutions d'intensite de la violence des cyclones auraient ete enregistrees, mais sans que l'on sache au juste si c'etait en raison de l'intervention humaine, ou si elles se seraient produites de toute facon... En 2009, le projet d'un groupe de scientifiques americains menes par Arkady Leonov, professeur en physique mathematique a l'Universite d'Akron dans l'Ohio, entendait detruire les cyclones avant que ceux-ci n'atteignent leur maturite. Pour ce faire, ils souhaitaient donc enrayer la machine cyclonique qui s'alimente de l'air chaud et humide remontant de l'ocean et qui transforme ainsi l'energie thermique absorbee en energie cinetique (liee au mouvement, ici le mouvement rotatif d'un ouragan). Pour enrayer le processus, les chercheurs souhaitaient donc perturber l'energie cinetique de l'ouragan afin de faire perdre de la force a celui-ci. Pour cela, ils proposaient d'utiliser des avions supersoniques de type chasseur F-4, peut-on lire dans le depot de brevet du projet. Avions qui peuvent provoquer un << bang >> supersonique en passant le mur du son et ainsi perturber la cellule cyclonique. Le projet precise que les avions envoyes dans l'oeil du cyclone a contre-courant de la rotation de l'ouragan pourraient alors entrainer des perturbations mecaniques dans la structure interne du phenomene cyclonique, lui faisant alors perdre de l'ampleur. Si un brevet international a ete depose, la theorie n'a pour l'instant jamais ete testee. Selon des chercheurs cites par le Huff Post, envoyer des chasseurs dans un ouragan, aurait tout juste permis << de detruire des avions et de tuer leurs pilotes >>. Car la puissance des ouragans est telle qu'il est tres difficile a ce jour d'intervenir directement dans son champ. Selon Meteo-France, un ouragan en pleine maturite, << c'est cinq bombes atomiques par seconde en equivalent energetique >>. Certains phenomenes meteorologiques dangereux pour l'homme sont neanmoins necessaires afin de maintenir l'equilibre de la planete, souligne Meteo-France. C'est le cas des typhons, dont le role << consiste a liberer l'exces, le trop-plein de chaleur et d'humidite des Tropiques [...] et de les transferer plus au nord vers les regions qui en ont besoin et qui, sans cela, seraient beaucoup plus froides >>. Un cyclone tropical, malgre ses effets devastateurs sur les habitations humaines, est une composante du cycle climatologique et thermodynamique de l'atmosphere. Sans ce type de phenomene, Meteo-France precise que << le climat de la Terre en serait bouleverse >>. Il n'a vraiment pas besoin de ca... ", "theme": "ouragan"}