{"id_art": "0c013670eaeb2b8b39e1d4b7dfa56bd0", "title": "\nRepliques et vent secouent la Nouvelle-Zelande apres le seisme", "newspaper": "LePoint", "author": [], "date_publi": "2010-09-05", "content": "par Gyles Beckford WELLINGTON (Reuters) - De fortes repliques et des rafales de vents secouaient dimanche Christchurch, deuxieme ville de Nouvelle-Zelande, ou l'on s'affairait pour nettoyer les rues au lendemain du plus violent seisme subi par le pays en 80 ans. Cette ville de 350.000 habitants situee sur l'Ile du Sud et les zones rurales alentour ont ete ebranlees samedi avant l'aube par une secousse de magnitude 7,1 qui a renverse des lignes a haute tension, eventre des routes et fait s'ecrouler les facades de nombreux batiments. On n'a cependant signale aucun deces et denombre un faible nombre de blesses. Selon les premieres estimations, le montant des degats s'eleve a environ deux milliards de dollars neo-zelandais (1,12 milliard d'euros). Le Premier ministre John Key a assure que le fonds public d'assurance des catastrophes disposait de moyens suffisants pour repondre aux demandes d'aide. De grandes infrastructures de Christchurch - les principaux ponts, l'aeroport, l'universite et le stade qui doit accueillir des matches de la Coupe du monde de rugby l'annee prochaine - semblent avoir ete relativement epargnees. Mais l'examen dans les details des degats est encore en cours. L'etat d'urgence decrete samedi pour faciliter la coordination des secours reste en vigueur dans toute la region, mais le couvre-feu impose dans le centre de la ville a ete leve. \"DES JOURS DIFFICILES\" \"Des jours difficiles nous attendent et je ne suis pas optimiste\", a prevenu le maire de Christchurch, Bob Parker. \"J'aimerais que l'activite reprenne dans le centre demain, mais vus certains batiments du quartier, c'est peu probable\", a-t-il ajoute a la television neo-zelandaise. Un demi-millier de batiments ont ete endommages, dont 90 dans le centre-ville, selon les autorites municipales. Des repliques du seisme, d'une magnitude allant jusqu'a 5,1, continuaient de se faire sentir dimanche, occasionnant des chutes de briques et de gravats dans les rues. Des vents soufflant jusqu'a 130 km/h etaient en outre attendus, ce qui laisse craindre que les immeubles fragilises par le seisme ne subissent de nouveaux degats. Environ 300 personnes ont ete accueillies dans des centres d'urgence et un millier ont du recevoir une aide alimentaire. Le courant a ete retabli dans 90% de la region et l'eau pour 80% de la population, mais elle restait impropre a la consommation en raison de la contamination due aux degats subis par les canaux d'irrigation. Apres une visite de Christchurch, ou il a grandi, le chef du gouvernement a evalue a \"au moins un an\" les operations de nettoyage et de reconstruction. \"Ce n'est pas une entreprise a court terme et plusieurs semaines seront necessaires pour faire le point sur ces problemes\", a ajoute John Key, devant les cameras de TVNZ. Gregory Blachier et Jean-Philippe Lefief pour le service francais ", "theme": "seisme"}