{"id_art": "f98b7c019e6d8d851afc52cae70ceeba", "title": "Inondations franciliennes : les barrages entre deux eaux", "newspaper": "LePoint", "author": [" Frederic Lewino"], "date_publi": "2016-06-07", "content": "Faut-il programmer les barrages pour lutter contre les inondations printanieres ou contre la secheresse estivale ? Le choix s'est porte sur le soutien aux etiages. Question a plusieurs milliards d'euros : faut-il utiliser les quatre barrages de l'etablissement public Seine Grands Lacs pour lutter contre les inondations de fin de printemps ou pour combattre les secheresses estivales ? Nous avons pose la question a l'homme le plus concerne : Marc Vincent, directeur general des services techniques de Seine Grands Lacs. C'est donc lui qui possede la responsabilite, sous controle prefectoral, d'ouvrir ou de fermer les << robinets >> des quatre lacs-reservoirs protegeant le bassin de la Seine. Sa reponse est aussi limpide que l'onde : << On estime le cout de la crue actuelle autour d'un milliard d'euros. Or, la secheresse enregistree entre 1998 et 2003 s'est soldee par une note de 3 milliards d'euros. >> La messe est dite. Entre une crue de fin de printemps rare et des secheresses estivales de plus en plus frequentes, le choix est vite fait. Depuis des decennies, la courbe de remplissage des quatre barrages, de Panneciere (Yonne), Seine, Aube et Marne reste calee sur le meme objectif : celui d'assurer le remplissage fin juin. Voila pourquoi, a la veille des recentes intemperies, les quatre barrages etaient quasiment pleins et ne pouvaient donc pas jouer un role majeur dans l'ecretage de la crue. Question immediate : faut-il revoir ces courbes de remplissage pour assurer une plus grande marge de manoeuvre lors des prochaines inondations printanieres ? Apparemment, il n'en est pas question. << On ne peut pas modifier ces courbes de remplissage a chaque evenement >>, assure Marc Vincent. Seule la courbe de remplissage du lac-reservoir de Panneciere a fait l'objet d'une legere modification, recemment, mais dans le sens du soutien des etiages ! De facon a ce qu'il soit rempli plus tot. Voila qui explique pourquoi, au debut de la crue, il etait deja plein et qu'il a fallu utiliser la reserve exceptionnelle possible de 2,5 millions de metres cubes. << Ces derniers jours, des qu'on a pu, on a relache davantage d'eau a la Panneciere pour recuperer cette reserve exceptionnelle >>, poursuit Marc Vincent. Lire aussi Inondations : les barrages protegeant Paris pleins a 90 % Il y a autre chose d'etonnant a savoir. Lors du pic de la crue, samedi matin, quand la cote de la Seine atteignait 6,10 m au pont d'Austerlitz, le role des lacs-reservoirs a ete presque negligeable : ils n'ont permis de gagner que 5 centimetres, selon le directeur des services techniques. La hauteur d'un pouce ! Mon Dieu, quel resultat pour une capacite totale de stockage de 850 millions de metres cubes... En revanche, l'ecretage a ete porte entre 20 et 30 centimetres quelques heures plus tard, bien apres le pic. On est heureux de l'apprendre... Les barrages seraient malgre tout hors de cause, selon Marc Vincent : << Lors du pic de la crue, les pluies sont tombees en aval de nos ouvrages. >> Les climatologues ne peuvent pas affirmer fermement que les pluies diluviennes de cette fin de printemps sont dues au changement climatique. Neanmoins, les modeles prevoient pour le nord du pays une pluviometrie plus importante dans les annees a venir. La gestion des barrages-reservoirs devrait donc s'en trouver modifiee : << Effectivement, reconnait Marc Vincent, mais on assistera a des evenements de pluie plus intenses et a des secheresses plus frequentes. Notre role de soutien d'etiage sera plus important, car les secheresses sont en general plus couteuses que les inondations. >> Bref, tous ceux qui ont eu le malheur ou l'inconscience de s'installer en zone inondable continueront a etre victimes des crues. Neanmoins, il y a une lueur d'espoir avec la construction d'un cinquieme lac-reservoir, celui de La Bassee, sur la Seine (Chatenay-sur-Seine). En effet, pour ce dernier, Seine Grands Lacs ne prevoit qu'un seul role : celui d'ecremeur de crue, pas de soutien d'etiage. Ce qui signifie qu'il sera toujours au plus bas pour stocker une crue, meme en juin. Le probleme, c'est que l'on va commencer par construire un site pilote de seulement 10 millions de metres cubes. Il faut ensuite compter trois ans d'etudes et encore plusieurs autres pour la construction effective. Ce qui reporte deja a 2022, au minimum. Quant a l'amenagement de la totalite du barrage (55 millions de metres cubes), il ne sera jamais acheve avant les annees trente. Alors seulement il devrait prevoir une baisse supplementaire de 20 a 60 centiemes de hauteur d'eau en moyenne suivant les crues et les lieux. Pas de quoi crier au miracle, non plus. ", "theme": "innondation"}