{"id_art": "4de191760d1bc670cdee52748c9f0917", "title": "Intemperies: Lourdes et ses Sanctuaires inondes, des hotels evacues", "newspaper": "LePoint", "author": [""], "date_publi": "2012-10-20", "content": "Plusieurs centaines de pelerins etaient evacues samedi de leurs hotels inondes de Lourdes, haut-lieu de pelerinage catholique dans le Sud-Ouest, ou les Sanctuaires sont aussi sous les eaux: la riviere qui traverse Lourdes est sortie de son lit par endroits et de fortes pluies s'abattent sans discontinuer depuis jeudi dans les Hautes-Pyrenees. Tous les hotels de la ville basse, situes au bord du la riviere Gave de Pau, Gave, se vidaient progressivement. Des autobus conduisaient les pelerins vers le palais des congres et le palais des sports. Le Gave de Pau, habituellement paisible, est devenu un torrent de boue. Dans l'avenue du paradis, entre la riviere et les Sanctuaires, l'eau atteignait les vitres des voitures. L'acces aux Sanctuaires de Lourdes est ferme. Il y a environ un metre d'eau devant la Grotte de Massabielle, ou la Vierge serait apparue a Bernadette Soubirous. Seule la Basilique, situee en hauteur, etait accessible. Diverses routes aux environs de Lourdes et vers les stations d'altitude ont ete fermees, parce qu'elles sont inondees ou par precaution, en raison du risque de coulees de boue ou d'eboulements. Dans le village de Pierrefitte-Nestalas, en altitude, une quarantaine de personnes ont ete evacuees dans la matinee vers la salle des fetes. La montee des eaux du Gave de Pau s'intensifiait samedi. La riviere se trouvait en milieu de matinee trois metres au dessus de son niveau habituel, selon la prefecture. \"Notre grosse inquietude c'est le Gave de Pau. On observe une montee des eaux. Les Sanctuaires sont inondes, nous avons un metre d'eau devant la grotte de Massabielle\", a dit a l'AFP Philippe Marsais, directeur de cabinet du prefet des Hautes-Pyrenees, qui a ouvert une cellule de crise. Pelerins evacues en canots Les touristes de deux campings ont ete evacues a Cauterets. Des routes menant aux communes de Cauterets (1.100 habitants), Luz-Saint-Sauveur (1.000) et Pierrefitte-Nestalas (1.300), dans la vallee des gaves au dessus de Lourdes, ont ete fermees. Aucun blesse n'a ete signale, mais des personnes ont ete secourues par les pompiers, selon la prefecture. \"Je n'avais pas vu ca depuis 40 ans\", lance Pierre Barrere, le patron de l'Hotel Christina, qui observe meduse aux operations d'evacuation des pelerins. Catherine Brun, une Grenobloise d'une soixantaine d'annees, se rendait pour la premiere fois a Lourdes. Valide, elle a ete evacuee a 08h30 de son hotel. Elle dit avoir eu juste le temps de retirer sa voiture du parking de l'hotel Paradis avant la brusque montee des eaux. Quelques heures plus tard, les pompiers ont evacue de l'hotel inonde sa mere, diminuee physiquement, avec un canot. Elles ont ete relogees dans un autre hotel de la ville. Une partie de la chaussee a ete emportee par les eaux dans une route pres du village de Loudenvielle. Meteo-France a releve 231 mm de pluie a Gavarnie et 144 mm a Cauterets et ne prevoit une baisse des precipitations que dimanche matin. La prefecture des Hautes-Pyrenees s'attendait a \"un epidode pluvieux important dans la soiree et dans la nuit\" de samedi a dimanche. L'alerte orange liee aux pluies concerne les Hautes-Pyrenees et les Pyrenees-Atlantiques, ou deux maisons ont ete evacuees dans le Bearn. Dans les Pyrenees-Atlantiques, les service de l'etat n'etaient pas inquiets. Par ailleurs 8.000 foyers etaient toujours prives d'electricite dans le Sud-Ouest apres l'episode venteux exceptionnel qui a touche le Sud-Ouest jeudi et vendredi, selon ERDF. Le vent d'autan a cesse et un retour a la normale etait prevu samedi soir pour l'alimentation electrique, qui a affecte 50.000 foyers au pic de la crise. ", "theme": "innondation"}