{"id_art": "44dc265c84045daba4b793992f342351", "title": "\nSeisme: en Iran, deuxieme nuit dehors pour les rescapes, deuil national", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-13", "content": "Des dizaines de milliers d'Iraniens, epargnes par le puissant seisme de dimanche soir, ont passe une deuxieme nuit dehors, avant une journee de deuil national. Lundi soir, alors que, selon les autorites, les operations de sauvetage etaient pratiquement terminees, le bilan du tremblement de terre, d'une magnitude de 7,3, s'etablissait toujours a au moins 421 morts et 7.370 blesses, tous recenses dans la province occidentale de Kermanshah, limitrophe de l'Irak. Fortement ressenti a Bagdad et dans de nombreuses provinces d'Irak, le bilan officiel du drame dans ce pays etait de 8 morts et 336 blesses. A l'approche du crepuscule, tandis que les secours iraniens s'activaient pour trouver d'eventuels survivants, les autorites faisaient face au defi d'abriter et de nourrir des dizaines de milliers de personnes contraintes de coucher dehors, dans la fraicheur, pour une deuxieme nuit d'affilee. \"Les besoins immediats des gens, c'est d'abord des tentes, de l'eau et de la nourriture\", a declare a la television d'Etat iranienne le general Mohammad Ali Jafari, chef des Gardiens de la revolution, l'armee d'elite de la Republique islamique, lors d'une visite dans les zones sinistrees. \"Les immeubles construits recemment (...) ont bien tenu, mais les anciennes maisons en terre ont ete totalement detruites\", a-t-il dit, ajoutant esperer que les operations de deblaiement soient terminees avant la nuit. Selon l'Institut de geophysique de l'Universite de Teheran, le seisme a ete suivi par plus de 150 secousses, dont une vingtaine d'une magnitude superieure a 4, avec un maximum de 4,7 sur l'echelle de Richter. Les tremblements de terre sont frequents en Iran. Le seisme de decembre 2003 (31.000 morts), qui avait aneanti la ville historique de Bam (sud), et celui de juin 1990 --40.000 morts dans le nord du pays-- restent profondement graves dans la memoire collective. L'AFP, comme d'autres medias etrangers, n'a pas recu l'autorisation de se rendre sur les lieux de la catastrophe lundi. Les videos ou photos diffusees par les medias iraniens montrent plusieurs ensembles d'immeubles d'habitation de construction recente ayant plutot bien resiste. En revanche, les maisons basses ont subi d'importants degats. L'epicentre du tremblement de terre a ete localise tout pres de la frontiere irakienne, a une cinquantaine de kilometres au nord de Sar-e Pol-e Zahab, la ville la plus touchee par le sinistre, avec 280 morts. Une femme et un nourrisson ont ete sortis vivants lundi matin des decombres dans cette ville de 85.000 habitants, ou l'hopital et la moitie des ecoles du comte ont ete endommagees, ont rapporte plusieurs medias iraniens. Dans le comte voisin de Dalahoo, nombre de villages ont ete detruits a 100 %, selon le prefet cite par l'agence de presse Tasnim. Le guide supreme iranien, l'ayatollah Ali Khamenei, a ordonne au gouvernement et aux forces armees de mobiliser \"tous leurs moyens\" pour aider la population. Des centaines d'ambulances et des dizaines d'helicopteres de l'armee ont participe aux operations de secours. Deux cents blesses ont ete evacues vers Teheran par avion pour y etre hospitalises, selon les medias iraniens. D'apres le gouvernement, 22.000 tentes, 52.000 couvertures ainsi que pres de 17 tonnes de riz et 100.000 conserves ont ete envoyees sur place, et plus de 200.000 bouteilles d'eau ont ete distribuees. En visite dans les zones sinistrees, le ministre de l'Interieur, Abdolreza Rahmani-Fazli, a neanmoins ete interpelle par une habitante affirmant que les riverains n'avaient \"pas d'eau\", selon une video de l'agence de presse Fars. En fin d'apres-midi, les autorites locales ont indique que toutes les routes fermees plus tot a cause de glissements de terrain avaient ete rouvertes dans la province de Kermanshah, mais l'electricite n'avait toujours pas ete retablie a Sar-e Pol-e Zahab, selon la television d'Etat. A Darbandikhan, localite la plus touchee du cote irakien, les autorites ont appele les habitants de la zone sud de la ville a quitter les environs, redoutant qu'un barrage n'ait ete touche. \"On n'avait pas vu ca ici depuis un siecle au moins\", a affirme a l'AFP un responsable local. Alors que le gouvernement a decrete une journee de deuil national mardi, les ecoles sont restees fermees lundi dans plusieurs provinces iraniennes frontalieres de l'Irak. Dans celle de Kermanshah, elles devaient encore l'etre mardi. Cite par l'agence Isna, un responsable des affaires culturelles de la province de Kermanshah a indique que cinq monuments historiques de la province avaient subi des degats mineurs. Il s'est rejoui que le site de Behistun inscrit au patrimoine mondial de l'Unesco pour ses vestiges remontant au VIIe siecle av. JC n'ait subi \"aucun degat\". 14/11/2017 04:10:39 - Teheran (AFP) - (c) 2017 AFP ", "theme": "seisme"}