{"id_art": "008210e75d22f28de929848623e2d587", "title": "\nOuverture du congres national des pompiers, inquiets sur leurs moyens", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-11", "content": " /pLe congres national annuel des sapeurs-pompiers s'est ouvert mercredi a Ajaccio, avec l'objectif de garantir a cette profession sur tous les fronts (secours, feux, cyclones...) les moyens de continuer a assurer toutes ses missions, a constate l'AFP. Ces trois jours de rencontres et debats, qui s'acheveront samedi en presence du ministre de l'Interieur Gerard Collomb, ont ete lances dans l'apres-midi par la Federation nationale de sapeurs pompiers de France (FNSPF, organisatrice) et les autorites locale. En 124 editions, c'est la premiere fois qu'un congres de pompiers est organise en Corse. Plusieurs centaines de personnes ont afflue dans la vieille ville d'Ajaccio pour l'ouverture du congres. Pres de 3.000 pompiers congressistes y sont attendus pour des debats et conferences thematiques, et 25.000 visiteurs sur des stands et animations de decouverte de la profession. En marge du congres, le president de la FNSPF, Eric Faure, a reclame au gouvernement une \"veritable impulsion\" pour preserver le reseau et l'efficacite de pompiers mobilises sur tous les fronts cette annee, des secours d'urgence, de surcroit dans un contexte de menace terroriste, aux feux de forets dans le sud-est et cyclones aux Antilles. Ces episodes \"ont pousse les sapeurs-pompiers au bord de l'epuisement car au quotidien les autres interventions ne cessent elles aussi d'augmenter\", a-t-il explique a l'AFP. La FNSPF reclame notamment des mesures fortes pour consolider le volontariat, l'une des bases du systeme francais (80 % des quelque 247.000 pompiers sont volontaires) mais qui peine a se maintenir a son niveau, et pour renouveler le materiel vieillissant (avions notamment). Vendredi dernier, a quelques jours du congres, Emmanuel Macron a confirme l'achat a partir de 2018 de six avions bombardiers d'eau et annonce un plan de soutien au volontariat. Il a egalement apporte son soutien aux objectifs de la FNSPF de former 80 % de la population aux gestes de premiers secours, qui peuvent sauver nombre de vie avant l'arrivee des pompiers, et d'unification de la reception des appels d'urgence. Et reitere son souhait, appuye par la FNSPF, de creation d'une force europeenne de protection civile. Satisfaite de ces annonces, la FNSPF a estime que le congres d'Ajaccio serait l'occasion de \"commencer a mettre en oeuvre ces orientations\". D'autres sujets pourraient etre evoques lors du congres, dont l'augmentation du nombre d'agressions de pompiers en intervention, et les forts soupcons de surmortalite par cancer chez les pompiers, revelee dans un recent rapport. 11/10/2017 19:38:55 - Ajaccio (France), 11 oct 2017 (AFP) - (c) 2017 AFP ", "theme": "cyclone"}