{"id_art": "b4a9c04e7ddce5da52535b5eb247dc58", "title": "Nancy: un mort et des degats tres lourds apres les inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2012-05-22", "content": "De violents orages, accompagnes de precipitations record, ont provoque la mort d'une personne agee et de tres lourds degats materiels a Nancy, dans la nuit de lundi a mardi, laissant un paysage de desolation avec des avenues inondees et des voitures a la derive. Une femme de 80 ans est morte a son domicile d'Essey-les-Nancy, surprise par la montee des eaux dans sa cave. Elle a ete decouverte par les pompiers lors d'une intervention. Une enquete a ete ouverte par le parquet de Nancy pour determiner les causes de son deces. Toujours a Essey-les-Nancy, une personne a ete grievement brulee a la suite de l'explosion de sa voiture dans son garage, selon la prefecture. Dans la matinee, un camion de pompiers et un bus urbain sont entres en collision, blessant grievement un pompier et legerement deux passagers du bus. Le soldat du feu, qui est tombe dans le coma, a ete admis au centre hospitalier de Nancy. \"Il est desormais conscient\", a annonce la prefecture, en precisant que ses jours n'etaient pas en danger. Dans l'agglomeration, les pompiers ont realise plus de 1.000 interventions en lien avec ces intemperies, a indique la prefecture de Meurthe-et-Moselle mardi en fin de journee. Le ministre de l'Interieur Manuel Valls s'est rendu mardi en fin d'apres-midi a Essey-les-Nancy, a la rencontre de plusieurs sinistres. Il s'est engage a \"faire en sorte que les procedures de reconnaissance de catastrophe naturelle soient mises en oeuvre le plus rapidement possible\", comme le lui demandaient les sinistres et elus des communes concernees. Plusieurs milliers de foyers ont ete prives d'electricite durant la nuit. Environ 700 l'etaient toujours mardi apres-midi, \"essentiellement en centre-ville de Nancy\", selon la prefecture. D'innombrables caves ont ete submergees par les inondations dans toute l'agglomeration et de nombreuses routes ont ete defoncees \"par des torrents de boue comme on n'en avait jamais vus\", selon les habitants. \"Je ne crois pas qu'il etait possible de prevoir l'intensite de cet orage, qui etait tres localise sur Nancy\", a estime le prefet de Meurthe-et-Moselle Raphael Bartolt. Une montee des eaux rapide a eu lieu \"des 23H00\", suivie de \"deux grosses vagues de pluie, tres fortes, tres intenses\", entre minuit et 01H30, a-t-il explique. La topographie de l'Est nanceien - qui se trouve dans une cuvette - conjuguee a des sols gorges d'eau en raison du temps pluvieux depuis plusieurs semaines, a precipite les ruissellements et provoque les inondations, selon le prefet. A certains endroits, l'eau est montee jusqu'a 2 metres, faisant deriver les voitures sur plusieurs centaines de metres. \"J'ai voulu aller voir ce qui se passait a 02H00, mais je n'ai pas pu m'approcher: le torrent etait trop fort\", a raconte a l'AFP un boulanger de Saint-Max, Christian Larodonda. \"Je n'ai pu acceder a la boutique qu'a 05H00: remplie de boue, avec des degats enormes\", a ajoute cet artisan installe dans le quartier depuis un an et demi. Un de ses voisins, Emmanuel Davy, se desolait de sa \"voiture entierement defoncee\", mais qui \"contrairement aux autres n'a pas chavire, car elle a ete retenue par un poteau\". Au milieu des fortes odeurs de fioul, en raison de nombreuses fuites, la gerante d'une entreprise de broderie, Carole, a affirme n'avoir \"jamais vu une telle chose\". \"C'est unique. Normalement, il n'y a jamais de crue ici depuis qu'ils ont canalise la Meurthe il y a 30 ans\", s'est-elle lamentee. \"On n'y croyait pas, quand on disait a nos voisins de regarder par la fenetre, ils etaient stupefaits de la vitesse de la montee des eaux\", a-t-elle raconte. Plusieurs etablissements scolaires ont ete fermes et les transports en commun fortement perturbes. Deux colleges et un lycee professionnel devaient rester fermes mercredi. Les precipitations ont battu un record absolu a Nancy: 103 millimetres d'eau en 4 heures. \"Il a plu en une heure ce qui tombe habituellement en un mois\", a dit Raphael Bartolt. Dans le Bas-Rhin, egalement touche par de fortes precipitations, les pompiers ont effectue pres de 800 interventions, mais les orages et la pluie ont provoque des degats beaucoup moins graves. ", "theme": "innondation"}