{"id_art": "b8b9431f9e3e5564c9d928726d0b11bb", "title": "\nTrump demande une aide massive pour Porto Rico", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-05", "content": "Le president americain Donald Trump s'est prononce mercredi pour une aide massive en faveur de Porto Rico a la fois pour apporter une aide d'urgence a l'ile devastee par l'ouragan Maria et effacer une partie de la dette colossale de ce territoire americain. Il envisage de demander au Congres le deblocage de quelque 29 milliards de dollars dont 12,77 milliards au titre de l'aide d'urgence et 16 milliards pour effacer une partie de sa dette, ont indique mercredi des responsables americains. Le president avait envisage mercredi matin la possibilite d'effacer une partie de la dette de Porto Rico deux semaines apres le passage de Maria. \"Vous savez, ils doivent beaucoup d'argent a vos amis de Wall Street et nous devrons eliminer ca. On peut dire au revoir a ca\", avait-il declare a Fox News. M. Trump s'est rendu mardi dans ce territoire americain pour y rencontrer des sinistres de l'ouragan Maria qui a fait au moins 34 morts sur l'ile alors qu'une partie de la population a le sentiment que l'aide de l'administration americaine a tarde a venir. \"Nous allons faire quelque chose. Nous allons faire en sorte de la remettre sur pied\", a insiste le president. \"Nous devons regarder la structure de la dette dans son ensemble\", avait egalement souligne le president a la chaine americaine. Ces declarations a Fox News ont ete tres mal accueillies sur les marches financiers: le prix des obligations de Porto Rico, notamment celle a echeance en 2035, a chute passant de 44 cents pour un dollar la veille a 38,2 cents mercredi. Et le taux d'interet de ces memes obligations s'est envole, passant de 18,475 % a 21,0 %. Debut mai, le gouverneur de Porto Rico avait demande a ce que l'ile soit declaree en situation de faillite, afin de pouvoir restructurer sa lourde dette estimee a 73 milliards de dollars. D'apres les experts du cabinet d'analyses BTIG, le president \"Trump ne peut se permettre d'effacer la dette de Porto Rico (car) la majorite de celle-ci est detenue par les petits porteurs\" et non par des fonds vautours. Citant une etude, ils affirment que moins de 25 % de la dette du pays est detenue par les hedge funds, le reste des creanciers de l'ile etant des particuliers au travers d'investissements directs ou indirects dans des fonds. Ancienne colonie espagnole, Porto Rico est devenu territoire americain a la fin du 19e siecle avant d'acquerir un statut special d'\"Etat libre associe\" dans les annees 1950. Autrefois prospere, l'ile de 3,5 millions d'habitants a amorce son declin economique en 2006 avec la fin d'exonerations fiscales massives qui avaient attire de grandes multinationales et dope l'activite. Puis, la recession economique et la chute des recettes ont gonfle sa dette. Deux semaines apres le passage devastateur de l'ouragan Maria de categorie 4, Porto Rico panse toujours ses plaies: seuls 7 % de l'ile disposent d'electricite, plus de 9.000 personnes vivent dans des refuges et seuls 40 % des moyens de communication ont ete retablis, selon l'Agence federale des situations d'urgence (Fema) mardi. Une grande partie des habitants ne dispose en outre toujours pas d'eau potable ni de carburant. 05/10/2017 07:25:51 - Washington (AFP) - (c) 2017 AFP ", "theme": "ouragan"}