{"id_art": "99b461b28d41e07e17c312ea6f331eba", "title": "\nPhilippines: le bilan du seisme depasse les 140 morts", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-16", "content": "Les secours s'efforcaient mercredi d'atteindre les communautes isolees sur deux grandes iles du centre des Philippines, hauts lieux touristiques, au lendemain d'un puissant seisme dont le bilan depasse desormais 140 morts. Le tremblement de terre, survenu mardi matin sur l'ile de Bohol, a cause la mort d'au moins 142 personnes, selon les autorites locales, un bilan qui pourrait s'alourdir au fur et a mesure que les secours atteignent les endroits les plus recules. Le responsable de la communication de la province, Augustus Escobia, a indique que le nombre de morts avait grimpe a 132 sur Bohol, ou le seisme a provoque glissements de terrains et effondrements de batiments. Plusieurs eglises parmi les plus anciennes de ce pays, autrefois colonie espagnole, ont ete detruites. Neuf personnes sont mortes sur l'ile de Cebu, voisine de Bohol, et une autre sur Siquijor. Les provinces de Cebu et de Bohol sont parmi les destinations touristiques les plus populaires des Philippines, en raison de leurs plages de sable blanc et de leurs eaux turquoises. Aucun touriste etranger ne fait partie des victimes. \"Nos efforts se concentrent aujourd'hui sur l'acces aux zones les plus isolees. Nous pensons qu'il y a sans doute des gens coinces la-bas et nous devons aller a leur recherche\", a indique a l'AFP le porte-parole de l'agence nationale des catastrophes naturelles, Reynaldo Balido. A Loon, une ville cotiere de 40.000 personnes situee a 20km de l'epicentre du seisme, les habitants erraient dans les rues a la recherche de proches dont ils sont sans nouvelle, et se lamentaient de l'absence des equipes de secours. Serafin Megallen, un fermier, dit avoir fouille a la main les decombres de sa maison de briques pour recuperer sa belle-mere et son cousin. \"Ils etaient vivants mais ils sont morts trois heures plus tard. Nous n'avions aucun secours, juste les voisins pour nous aider\", a-t-il raconte a l'AFP. Un voisin avec une camionnette a emporte les corps vers le salon funeraire de la ville, mais le pont qui y menait etait detruit. Le convoi a franchi la riviere en bateau. Les proches de M. Megallen n'ont pas pu etre enterres religieusement \"car l'eglise est detruite\", a-t-il ajoute. Plus de 800 repliques ont ete enregistrees depuis le tremblement de terre, dont deux mercredi depassaient la magnitude 5,1. Le seisme de mardi matin avait une magnitude de 7,1 et son hypocentre etait a une profondeur de seulement 20 km. Les Philippines sont situees sur la ceinture de feu du Pacifique, qui aligne sur le pourtour de l'ocean Pacifique plusieurs centaines de volcans, et sur laquelle se produisent frequemment seismes et eruptions. ", "theme": "seisme"}