{"id_art": "22c4d266de4b2a48e963f0585c9ec91d", "title": "Inondations dans le Var: retour progressif a la normale", "newspaper": "LePoint", "author": [""], "date_publi": "2014-01-21", "content": "La situation revenait progressivement a la normale mardi dans les zones inondees samedi et dimanche dans le Var, ont indique les autorites. Plus aucune zone n'etait inondee mardi matin et seules deux familles de quatre personnes, une originaire de Bormes-les-Mimosas et une de La-Londe-les-Maures, ont encore ete hebergees dans la nuit de lundi a mardi dans des centres d'accueil d'urgence, a indique la prefecture du Var. Toutes les autres personnes ont pu etre accueillies par les proches. Au total, plus de 1.500 personnes ont ete evacuees et plus de 600 accueillies dans des centres d'hebergement dimanche lors des intemperies qui ont touche le departement. Une route etait encore coupee, entre Pierrefeu et La Londe. Dans les quartiers sinistres, le nettoyage et le deblaiement continuaient mardi dans la region de Hyeres, La Londe, Le Lavandou, la plus touchee. \"Tout le monde s'active, les habitants, les employes municipaux, les pompiers et les militaires de la protection civile nettoient et evacuent\", temoignait le maire de Hyeres, Jacques Politi, qui se trouvait dans le quartier de l'Oratoire. Les polices municipale et nationale, ainsi que la gendarmerie, ont organise, comme elles le font systematiquement lors de ce genre d'evenements, des patrouilles preventives pour eviter les pillages. \"Ce sont 500 personnes (agents communaux, sapeurs-pompiers, membres des comites feu de forets) qui sont mobilises pour les operations de nettoyage dans les quartiers inondes\", indiquait mardi matin sur son site internet la mairie de La Londe, l'une des communes les plus durement touchees par la montee des eaux. Un engin de levage devait arriver pour intervenir sur le port de plaisance Maravenne, ou une quarantaine de bateaux, dont 23 ont coule, restaient enchevetres, precisait la commune. Le prefet du Var tenait toute la journee de mardi \"une serie de reunions de travail pour organiser et faciliter le retour a la normale avec l'ensemble des acteurs varois\". Un point presse est prevu a 18H00. ", "theme": "innondation"}