{"id_art": "390cd86d70245c2c9606e52155880bb4", "title": "\nAustralie: troisieme jour de tempete, chaos dans la region de Sydney", "newspaper": "LePoint", "author": [], "date_publi": "2015-04-22", "content": "De fortes pluies et des vents violents provoquaient encore mercredi un veritable chaos a Sydney et dans plusieurs regions d'Australie avec plus de 10.000 appels a l'aide enregistres par les secouristes depuis lundi et deux personnes portees disparues. La plus grande ville du pays et les regions au nord et au sud sont balayees depuis lundi par des rafales de vent et des pluies cycloniques. A Maitland, en Nouvelle-Galles du Sud, deux personnes sont portees disparues. Leur voiture a ete emportee par les flots mercredi. Mardi, trois personnes, prises au piege dans leurs maisons, avaient trouve la mort dans cette region de Sydney. \"Nous avons une idee de l'endroit ou se trouve ce vehicule mais nous ne pouvons pas y acceder en raison de la montee des eaux\", a explique Brian Tracy de la police locale. Les services de secours ont recu, depuis lundi, pres de 10.000 appels a l'aide et realise plus de 100 operations de secours sur des lieux inondes. Environ 200.000 foyers et entreprises sont actuellement sans electricite et plus de 160 ecoles ont ete fermees. Les plages de la region restaient evidemment fermees en raison desfortes vagues. A Sydney, le barrage de Manly a commence a deborder mais la police a exhorte les gens a rester calmes, expliquant qu'il n'y avait pas de menace immediate. \"Le barrage deborde, mais il est concu pour. Il n'y a aucun risque d'effondrement\", a declare Steven Pearce, des services de secours. Ce dernier a toutefois recommande aux automobilistes de ne pas conduire sur les routes inondees. Les conditions meteorologiques devraient s'ameliorer mercredi en fin de journee puisque le systeme de basse pression qui a ete a l'origine du chaos s'affaiblit. Dans le port de Sydney, les vagues ont legerement decru, permettant a un navire coince au large depuis deux jours d'accoster au grand soulagement des 2.500 passagers. 22/04/2015 12:39:21 - Sydney (AFP) - (c) 2015 AFP ", "theme": "cyclone"}