{"id_art": "ea159b2eab25b69ebca16550307bb845", "title": "Le risque d'inondation de la centrale a Fessenheim sera reevalue", "newspaper": "LePoint", "author": [""], "date_publi": "2011-04-11", "content": "STRASBOURG (Reuters) - Le risque d'inondation de la centrale nucleaire de Fessenheim, situee a huit metres en dessous du grand canal d'Alsace, qui endigue le Rhin, vont etre reevalues, a indique lundi la Commission locale d'information et de surveillance de la centrale (Clis). Cette etude, decidee apres l'accident survenu a la centrale nucleaire de Fukushima au Japon, sera realisee par les ingenieurs du Conseil general du Haut-Rhin et presentee a la Clis le 29 juin prochain, precise dans un communique son president Michel Habig, par ailleurs president UMP du Conseil general. EDF et l'Autorite de surete nucleaire assurent que les digues de la centrale de Fessenheim sont calibrees pour supporter une crue milleniale et la maintiendraient a sec quand bien meme le Rhin deborderait sur la plaine d'Alsace. \"Nous allons faire des calculs de risque pour une crue decamilleniale\", a dit a Reuters Rene Juncker, charge de mission de la Clis. La Clis annonce par ailleurs qu'elle demandera, dans le contexte des tests de resistance des centrales nucleaires annonces par la France et l'Union europeenne, une reevaluation du risque sismique jusqu'a une hypothese de 7,2 sur l'echelle de Richter. Le pire scenario aujourd'hui retenu est celui d'un seisme de niveau 6,7, soit un doublement de l'intensite de 6,2 attribuee par les historiens a celui qui a detruit Bale, en Suisse, a 40 kilometres de Fessenheim, le 13 octobre 1356. Ces annonces interviennent alors que les cantons suisses de Bale-ville et Bale-Campagne ont demande la fermeture de la doyenne du parc electronucleaire francais. Une manifestation antinucleaire a rassemble dimanche pres de 4.000 Suisses, Allemands et Francais sur une ile proche des deux reacteurs de 900 MW mis en service en 1977. Gilbert Reilhac, edite par Yves Clarisse ", "theme": "innondation"}