{"id_art": "f9aedae0cddbf1db58f9491fca67ef39", "title": "Inondations: 23 morts en Haiti, des effondrements en Republique dominicaine", "newspaper": "LePoint", "author": [""], "date_publi": "2011-06-07", "content": "Au moins 23 personnes sont mortes en Haiti et des milliers de sans-abri ont du quitter les camps a la suite de pluies torrentielles qui se sont abattues lundi soir et ont aussi entraine d'importantes evacuations et des effondrements en Republique dominicaine. En Haiti, \"la plupart des victimes ont ete denombrees a Petion-ville, une banlieue de l'est de la capitale ou treize personnes ont ete tuees dans l'effondrement de leur maison construites aux abords de ravines ou dans des eboulements de terre\", a indique une porte-parole de la Protection civile, Nadia Lochard, lors d'un point presse. Sept autres personnes ont ete retrouvees mortes a Delmas et a Carrefour, deux communes de Port-Prince ainsi que dans le quartier de Christ-roi proche du centre de la capitale. Deux autres personnes sont mortes dans la region Centre et une autre dans la region de Nippes a l'ouest de la capitale, avait precise la Protection Civile mardi a la mi-journee. Six personnes en outre sont portees disparues a Port-au-Prince et six blesses ont ete recenses. Les inondations ont \"entraine des degats materiels considerables\" dans plusieurs communes de la capitale ou des rues ont ete coupees par des chutes d'arbres et des eboulements, a indique le Dr Surena. Dans plusieurs quartiers de Port-au-Prince, des rues ont ete transformees en rivieres et des maisons ont cede a la pression des eaux qui ont renverse des vehicules, selon un journaliste de l'AFP. Des milliers de sans-abri qui vivent dans des camps situes dans des zones a risque a Port-au-Prince, plus d'un an apres le violent seisme qui a ravage Haiti, ont du quitter leurs tentes de fortune. A Delmas, plusieurs de ces camps ont ete inondes, a indique la protection civile a l'AFP. Le nouveau president Michel Martelly s'est rendu dans les quartiers sinistres pour rencontrer les habitants et distribuer des rations alimentaires. \"J'etais dans les rues, je suis tout de suite rentre chez moi pour passer mes bottes afin de venir en aide aux gens en difficulte\", a-t-il dit. Les autorites haitiennes ont decrete l'alerte orange sur le pays en raison d'une zone depressionnaire, localisee au sud-ouest de la mer des Caraibes depuis la semaine derniere et qui continue d'occasionner des averses significatives sur le pays. Mardi apres-midi, les pluies avaient cesse, a constate un journaliste de l'AFP. Mais les services meteorologiques prevoyaient de nouvelles precipitations jusqu'a jeudi, en particulier a la frontiere entre Haiti et la Republique dominicaine. En Republique dominicaine, les pluies intenses ont provoque l'evacuation de plus de 4.000 personnes et ont cause de graves degats materiels. Une alerte rouge a ete decretee dans certaines provinces, a annonce lundi le Centre des operations d'urgence (COE). 881 habitations ont ete affectees, des ponts ont ete detruits. Dans la province meridionale de Monte Plata, plus de 400 familles sont isolees par les eaux en raison de la crue du fleuve Ozama. Ces dernieres heures, les precipitations ont provoque des effondrements dans plusieurs quartiers de la capitale Saint-Domingue. Contrairement a Haiti, qui partage avec la Republique dominicaine l'il d'Hispaniola, les autorites n'ont pas donne de bilan des victimes. ", "theme": "innondation"}