{"id_art": "153dee33410a1ea965c491f29a9b3c81", "title": "\nIrma: attente angoissante dans un abri en Floride", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-09", "content": "\"Je vais prier beaucoup, beaucoup. Avec mon papa et mes soeurs\", confie Keilyn Mora dans un refuge abritant des personnes evacuees en Floride ou elle va passer la nuit avant l'arrivee, desormais imminente, de l'ouragan Irma. L'adolescente de 16 ans d'origine costaricaine profite des derniers instants autorises a l'air libre dans ce centre de loisirs du comte de Collier, sur la cote sud-ouest de la peninsule. Le site, balaye par des premieres petites bourrasques annoncant le cyclone devastateur, a ete choisi pour la robustesse de ses batiments et son eloignement du bord de mer. Faisant partie de l'agglomeration de Naples, il comprend un gymnase, une piscine avec des toboggans, une allee bordee de palmiers et des pelouses manucurees. Les dizaines d'evacues sont loges dans differentes salles communes, sans fenetre ou aux acces securises contre la montee des eaux. L'abri est egalement \"pet friendly\", c'est-a-dire que les animaux familiers y sont accueillis dans une piece, a cote d'une autre ou dorment leurs maitres. En revanche les \"delinquants sexuels\" sont pries selon une pancarte de s'identifier aupres du representant du sherif a l'entree, sans qu'il soit precise quel sort leur est reserve. Proposer l'hebergement des chiens et chats permet aux autorites de convaincre des familles de se mettre a l'abri, qui sans cela refuseraient d'abandonner leur animal. La Floride est un Etat ou vivent de nombreuses personnes agees, venues chercher le beau temps promis par le \"Sunshine State\". Mais dimanche la peninsule, en particulier la region de Naples, sera battue par des vents d'une \"enorme puissance destructrice\", a averti samedi soir le president Donald Trump. Robert Nicodemo habite au troisieme etage d'un immeuble construit il y a un an, dans la solidite duquel il a relativement confiance, a l'oppose de ses proches qui lui ont vivement conseille de le quitter. Du coup, ce natif de la Republique dominicaine, qui vit depuis quatre decennies aux Etats-Unis, avoue s'etre laisse gagner par la crainte. \"J'ai pris peur, vraiment peur. Pas seulement moi, mais j'ai recu des appels de ma fille, de beaucoup de gens, et des messages, tout le monde s'inquietait, j'ai meme recu un appel bizarre d'un ami que je n'ai pas vu depuis soixante ans\", relate-t-il. Alors, avec sa femme et leur petit yorkshire nomme Charlie, le medecin retraite de 71 ans s'est rendu au refuge de North Collier Park. Il dit ne pas le regretter. Viviana Sierra a egalement quitte sa maison et est venue avec son chien, en plus de ses parents et de son frere. \"On peut toujours remplacer les choses materielles, mais pas les vies\", insiste cette salariee d'un grand hotel, qui a mis tout son personnel en chomage technique. 10/09/2017 11:48:06 - Naples (Etats-Unis) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}