{"id_art": "22e6e7aed79a1f125833f3c0e6b0a7c4", "title": "Inondations: en Bretagne la situation se stabilise, le sud passe en orange", "newspaper": "LePoint", "author": [""], "date_publi": "2014-02-09", "content": "Une lente decrue s'est amorcee dimanche sur les cours d'eau bretons, sauf la Vilaine aval, maintenue en rouge et dont la crue va se poursuivre jusqu'a lundi, tandis que le Var et les Bouches-du-Rhone sont passes en vigilance orange inondations. \"Les crues de la Vilaine et de l'Oust se propagent vers la Vilaine aval. Les niveaux seront encore a la hausse toute la journee de dimanche\", previent Vigicrues. Les trois departements de l'Ille-et-Vilaine, du Morbihan et de la Loire-Atlantique sont maintenus en vigilance rouge \"crues\" . La Vilaine aval placee en vigilance rouge traverse les departements de l'Ille-et-Vilaine et du Morbihan, en passant par le nord-ouest de la Loire-Atlantique au niveau de la ville de Redon ou l'Oust rejoint la Vilaine aval. Selon la prefecture d'Ille-et-Vilaine, sur la zone de Redon le niveau de l'eau va continuer a monter jusqu'a lundi, passant d'une cote de 4,31 metres dimanche a 4,70 m attendus lundi. Dimanche matin l'Oust et le Blavet, dont les crues sont la cause des inondations ayant frappe le Morbihan ces derniers jours, avaient amorce une lente decrue, selon le dernier bulletin de Vigicrues qui les a places en orange. Pour le Blavet \"une lente decrue est amorcee\", mais \"les pluies annoncees dans la nuit de dimanche a lundi pourraient provoquer une remontee des niveaux\", previent l'organisme de prevision. Pour l'Oust \"la tendance actuelle est a une tres lente decrue\" mais les pluies attendues dimanche \"ralentiront la decrue avec localement sur les amonts quelques remontees peu significatives\", precise-t-on de meme source. On releve que l'evenement traverse ce weekend sur cet affluent \"est equivalent voire superieur a la plus forte crue observee sur l'Oust de janvier 2001. Malestroit coupee en deux Les habitants attendaient patiemment que l'eau descende dimanche matin a Malestroit, un village de 2.500 habitants coupe en deux par la crue de l'Oust et dont le pont, seul lien entre les deux parties du village et renforce par des parpaings samedi, est depuis interdit a la circulation, a constate un photographe de l'AFP. ", "theme": "innondation"}