{"id_art": "91ff7c2917bdc5370590dd7ed417a023", "title": "\nManille revoit nettement a la baisse le bilan du typhon", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-13", "content": "par Andrew R.C. Marshall et Stuart Grudgings et Caitlin Tremblay TACLOBAN, Philippines (Reuters) - Le bilan du super typhon Haiyan qui a balaye vendredi le centre des Philippines serait plus proche des 2.000 a 2.500 morts que des 10.000 evoques jusque-la, a declare le president philippin Benigno Aquino, des commentaires accueillis avec scepticisme par certains responsables humanitaires. Le chef de l'Etat, sur la defensive depuis la catastrophe dont l'ampleur a pris de court les autorites, a precise que le gouvernement continuait de recolter des informations et n'a pas exclu que le nombre de victimes s'alourdisse. \"Dix mille, je pense que c'est trop\", a-t-il dit cependant sur CNN, ajoutant que cette estimation, avancee pour la seule ville de Tacloban, capitale cotiere de la province de Leyte particulierement touchee, s'expliquait peut-etre par l'emotion suscitee par la catastrophe. Cinq jours apres le passage du typhon, l'un des plus puissants jamais enregistres avec des rafales atteignant 380 km/h et des vagues jusqu'a six metres de hauteur, des localites n'ont toujours pas pu etre contactees. Mardi, les autorites philippines ont fait etat d'un bilan provisoire de 1.774 deces confirmes. Benigno Aquino a precise que le gouvernement n'avait toujours pas pu etablir le contact avec une trentaine de municipalites. \"Nous esperons etre en mesure d'entrer en contact avec ces municipalites ou nous aurons a etablir un bilan, notamment des disparus. Mais pour l'instant, pour ce qui est des morts, nous nous basons sur le chiffre de 2.000, 2.500 environ\", a poursuivi le president Aquino. DIVERGENCES SUR LE NOMBRE DE DISPARUS Les autorites font etat de 84 disparus seulement, un chiffre juge largement errone par les humanitaires. Le nombre provisoire de disparus selon la Croix-Rouge philippine est de 22.000. Le chiffre est toutefois a prendre avec precaution car les particuliers, s'ils signalent les disparitions, omettent souvent de recontacter les autorites quand ils retrouvent leurs proches, dit Gwendolyn Pang, secretaire generale de la Croix-Rouge locale. Selon les Nations unies, le typhon a fait plus de 670.000 deplaces, dont beaucoup n'ont pas acces a la nourriture, l'eau ou les medicaments. Natasha Reyes, coordinatrice d'urgence pour Medecins sans frontieres, juge le niveau de devastation sans precedent pour l'archipel philippin, pourtant balaye regulierement par les typhons. \"Il y a des centaines d'autres villes et villages s'etendant sur des milliers de kilometres qui etaient sur le passage du typhon, avec lesquels toutes les communications sont coupees\", dit-elle. La secretaire generale adjointe des Nations unies chargee des affaires humanitaires, Valerie Amos, a qualifie de \"choquante\" l'ampleur des destructions. Benigno Aquino a declare un etat de catastrophe nationale et deploye des centaines de soldats pour empecher les pillages a Tacloban, une ville de 220.000 habitants transformee en champ de ruines. Le gouvernement local est paralyse depuis la tempete, selon le ministre de l'Interieur Manuel Roxas. Les responsables sont morts, portes disparus, ou trop choques pour pouvoir travailler. L'OMS DEPECHE SES EQUIPES La priorite des responsables de l'Onu est d'apporter de la nourriture, des medicaments, de l'eau potable ainsi que des abris et des equipements sanitaires dans les zones devastees. L'Organisation mondiale de la Sante (OMS) a declare que des equipes en provenance de Belgique, du Japon, d'Israel et de Norvege etaient arrivees sur place pour installer des hopitaux de campagne. D'autres pays doivent fournir des equipes medicales. Plus de 250 militaires americains sont egalement a pied d'oeuvre et leur nombre devrait augmenter regulierement, indique le Pentagone. L'arrivee dans les prochains jours du porte-avions \"George Washington\", qui transporte 5.000 marins et plus de 80 appareils, devrait permettre d'accelerer la distribution de l'aide et l'evacuation des blesses vers les hopitaux des regions epargnees par le cyclone. Les sauveteurs ont reussi a gagner des parties cotieres eloignees comme la ville de Guiuan, une ville de 40.000 habitants tres touchee par les vents violents du cyclone mais epargnee par l'onde de tempete qui a balaye Tacloban a la maniere d'un tsunami. Selon les responsables locaux, le bilan humain de la catastrophe a Guiuan est de 85 morts et 24 disparus. A Basey, ville cotiere de la province de Samar a une dizaine de km de Tacloban, on fait etat de 80 morts. Le cout financier des destructions est encore difficile a etablir. Selon les premieres estimations, il varierait de 8 a 19 milliards de dollars. Jean-Stephane Brosse pour le service francais ", "theme": "typhon"}