{"id_art": "f4d0a3367435b139c6bd8e2f9fa6c42f", "title": "\nJapon: le bilan du typhon grimpe a 24 morts, poursuite des recherches", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-18", "content": "Sur la petite ile d'Oshima, les secours esperaient encore vendredi trouver des survivants deux jours apres le passage devastateur du puissant typhon Wipha qui a fait au moins 24 morts au Japon. On etait toujours sans nouvelles de 26 personnes dans une zone de cette ile volcanique a 120 km au sud de Tokyo ou un pan de montagne s'est effondre sur des habitations. Le dernier bilan du passage du typhon fait etat de 24 morts, dont 22 rien que sur l'ile d'Oshima, alors que des garde-cotes et des hommes-grenouilles se sont joints au millier de soldats, policiers et pompiers qui cherchent victimes et survivants dans les montagnes de gravats et de boue et les decombres de maisons eventrees. \"Meme si je voulais reconstruire la mienne, est-ce que ca vaudrait le coup a mon age ? Je serais morte avant d'avoir fini\", se lamente Masako Yanasu, 67 ans, dont la maison a ete fortement endommagee par des glissements de terrain. \"Je ne sais pas quoi faire. Tout le monde est mort dans le quartier, tous ceux que je connaissais\", dit-elle en detresse a l'AFP. Ailleurs que sur l'ile, des secouristes ont retrouve dans la region de Tokyo le corps d'un des deux collegiens portes disparus sur une plage depuis mercredi. Apres avoir balaye Oshima, le typhon a oblique vers l'est et n'a finalement pas touche terre, epargnant quelque peu la capitale, qui a tout de meme connu de fortes pluies et de violentes rafales de vent. Sur l'ile d'Oshima, on redoute desormais l'arrivee d'un nouveau typhon en train de se former tres au sud du Japon et qui pourrait provoquer de nouveaux degats et aussi compliquer le travail des secouristes a l'oeuvre. Jeudi, le gouverneur de Tokyo Naoki Inose s'etait rendu sur place pour encourager les sauveteurs. \"La periode fatidique des 72 heures (durant laquelle on peut encore esperer retrouver des survivants) est bientot terminee, faites tout ce que vous pouvez\", leur a-t-il lance. Le Premier ministre Shinzo Abe est attendu dimanche sur place selon la chaine de television publique NHK. ", "theme": "typhon"}