{"id_art": "ce0acfb0bee942b901a2b1b5c2424418", "title": "Neige : vigilance orange levee dans le Sud-Est", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-12-02", "content": "La Haute-Corse reste concernee par une alerte pluie-inondation. L'episode neigeux s'acheve dans le Var et les Bouches-du-Rhone. La neige a fait son apparition dans le sud-est de la France, ou trois departements etaient en vigilance orange. Dans son dernier bulletin, Meteo-France a leve l'alerte pour les Bouches-du-Rhone, le Var et la Haute-Corse, qui reste placee en alerte orange pour pluie et inondations. L'alerte neige et verglas avait ete levee plus tot dans la journee pour les Alpes-de-Haute-Provence, les Alpes-Maritimes, l'Ariege, les Hautes-Pyrenees, la Haute-Garonne, le Cantal, la Correze, la Creuse, la Haute-Loire et le Puy-de-Dome. Les douze departements avaient ete places vendredi en fin d'apres-midi en vigilance orange neige et verglas en raison du << premier episode neigeux remarquable de la saison >>. Il continue de neiger sur l'ensemble des Alpes-de-Haute-Provence, avec localement des hauteurs relevees de 10 a 15 cm. Dans l'interieur des Alpes-Maritimes, il neige au-dessus de 300 metres avec une couche atteignant 15 cm, alors qu'il pleut sur la cote. Dans l'interieur varois, dans les plaines interieures ainsi que sur le nord, il neige assez fort. Cette neige, qui va encore tomber dans les prochaines heures, tient au sol avec par endroits de 5 a 10 cm. Les neiges ont gagne egalement une grande partie est des Bouches-du-Rhone. Sur les Pyrenees, les averses de neige qui vont faiblir jusqu'en fin de matinee apporteront 4 a 8 centimetres de neige au-dessus de 500 metres. En montagne, il devrait tomber 10 a 20 cm sur l'ouest de la chaine, 20 a 30 cm sur l'est, selon les previsionnistes. Il va egalement neiger en plaine dans le sud-ouest, on devrait trouver des traces de neige vers 150 metres (Toulouse), et de 1 a 3 centimetres a 250 metres. Sur le Mercantour et notamment les cretes frontalieres, les chutes de neige se prolongent tout samedi et les cumuls pourront atteindre 20 a 40 cm. Sur une grande partie des Alpes-de-Haute-Provence, 5 a 10 cm, localement jusqu'a 20 cm de neige sont attendus. Dans les Bouches-du-Rhone, a l'est d'une ligne Aix/Marseille, 2 a 10 cm sont attendus. Quelques centimetres sont possibles sur les agglomerations d'Aix-en-Provence et de Marseille. Enfin, en Haute-Corse, les pluies actuellement moderees vont s'intensifier au cours des prochaines heures. Elles seront alors assez fortes sur les reliefs et les versants est des massifs. Sur les massifs, les cumuls attendus d'ici a dimanche matin atteindront 150 a 200 mm, 60 a 100 mm sur la plaine littorale. Au-dessus de 1 000 metres, ces precipitations prendront la forme de neiges continues assez fortes. ", "theme": "innondation"}