{"id_art": "24e6e77dfb38b91e21bcf1784244ab8e", "title": "\nLe cyclone Bejisa s'eloigne de la  Reunion, alerte rouge maintenue", "newspaper": "LePoint", "author": [], "date_publi": "2014-01-03", "content": "Le cyclone tropical Bejisa qui a fait 15 blesses dont 2 graves, a commence a s'eloigner durant la nuit de jeudi a vendredi de l'ile de la Reunion ou l'alerte rouge etait toujours en vigueur au lever du jour, selon Meteo France et la prefecture. A 7 h locales (4 h a Paris), le cyclone tropical se situait a 125 kms du sud de l'ile et continuait de s'eloigner vers le sud-est a 11 km/h apres avoir longe la cote ouest jeudi ou des rafales de vents de plus de 150 km/h ont ete enregistrees sur plusieurs communes. En fin d'apres-midi, ce puissant cyclone a frole la cote ouest de l'ile ou 15 personnes ont ete blessees dont deux grievement l'une en chutant d'un toit et l'autre d'une echelle. Treize autres ont ete legerement touchees. La plupart des victimes n'avaient pas respecte les consignes de l'alerte rouge qui interdit formellement de sortir de son domicile. Le prefet Jean-Luc Marx a regrette une \"forme d'imprudence ou d'inconscience\". L'episode, qui s'est abattu sur l'ile un an quasiment jour pour jour apres Dumile, a provoque des degats aux habitations ainsi qu'aux reseaux routier et electrique, a indique la prefecture qui a rappele que l'ile demeure en alerte rouge et que \"la situation reste tres sensible\". L'oeil du cyclone est passe a proximite immediate de l'ile en fin d'apres-midi, longeant la cote ouest, a une quinzaine de kilometres au large pour se diriger vers le sud, provoquant des pluies abondantes et des rafales de vent extremement violentes, qui ont atteint 151 km/h a Petite France (ouest de l'ile) selon Meteo-France Reunion. \"Le vent a souffle d'un coup, et en deux secondes, mon toit s'est envole\", a confie une vieille femme, habitant a Saint-Andre (cote est). Des dizaines d'habitations en bois sous tole ont perdu leur toit ou ont ete inondees par la montee des eaux. A Cilaos, sur les hauteurs du sud de l'ile, 600 mm (600 litres/m2) sont tombes en 24 heures, 800 mm ont ete enregistres au volcan. Quelque 175.000 foyers etaient prives d'electricite au lever du jour dont 100.000 dans le sud de l'ile, selon EDF, suite a des ruptures de lignes. Pres du quart de la population de l'ile, soit environ 200.000 habitants, a subi des coupures d'eau, selon la prefecture. ", "theme": "cyclone"}