{"id_art": "b9622a26254ad38019b9697786cddc6e", "title": "\nUn violent seisme frappe le centre des Philippines, pres de Cebu", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-15", "content": "Les provinces de Cebu et de Bohol sont parmi les destinations touristiques les plus populaires des Philippines. Un puissant seisme a secoue mardi trois iles prisees des touristes au centre des Philippines, dans la region de Cebu, tuant au moins 73 personnes et semant la panique dans la population. Quinze personnes sont mortes a Cebu, une sur l'ile de Siquijor, et 57 sur celle de Bohol, ou se trouvait l'epicentre de la secousse de magnitude 7,1, a indique l'agence nationale des catastrophes naturelles. Les plages de sable blanc et les eaux turquoise qui bordent les iles de cette region attirent de nombreux touristes. Selon un bilan provisoire, aucun touriste etranger ne faisait partie des victimes. Le nombre des victimes pourrait grimper, au fur et a mesure des fouilles dans les batiments effondres, ont prevenu les autorites. Les routes et l'electricite etaient coupees dans plusieurs zones de Bohol, l'ile la plus touchee. Mais mardi est jour ferie aux Philippines et de nombreux locaux publics etaient donc deserts, ont souligne les responsables locaux avec soulagement. Le seisme s'est produit a 8 h 12, heure locale, et son epicentre a ete localise a quelque 5 km a l'est de Balilihan, sur Bohol, a une profondeur de 20 kilometres, selon l'institut de geophysique des Etats-Unis (USGS). Cebu, une des villes les plus peuplees de l'archipel, se trouve a une soixantaine de kilometres de Balilihan, de l'autre cote du detroit de Cebu. \"J'ai ete projete au sol par la violence de la secousse. Les bris de verre pleuvaient sur moi. J'ai cru que j'allais mourir\", a raconte Elmo Alinsunorin, gardien dans des locaux de l'administration publique a Cebu. Janet Maribao, 33 ans, \"dormai(t) profondement quand (son) lit s'est mis a bouger\". \"J'etais terrifiee et je me suis cachee sous le lit\", a-t-elle raconte a l'AFP. \"J'avais tellement peur que je ne pouvais meme pas me lever pour courir hors de la maison. Je ne suis sortie que 30 minutes plus tard.\" Plusieurs personnes ont ete tuees dans l'effondrement du marche aux poissons de Cebu et un enfant est mort pietine par la foule qui tentait de fuir un batiment, a dit le gouverneur de la province de Cebu, Hilario Davide, a la television ABS-CBN. Trois personnes ont ete elles aussi pietinees dans un complexe sportif, ou les personnes defavorisees viennent collecter des allocations, a ajoute Neil Sanchez, responsable du bureau de gestion des catastrophes de Cebu. Les provinces de Cebu et de Bohol sont parmi les destinations touristiques les plus populaires des Philippines, en raison de leurs plages et des \"Chocolate Hills\" de Bohol, les collines de chocolat, appelees ainsi a cause de leurs teintes. Habitants et touristes ont fait etat de nombreux degats materiels, subis par les batiments modernes ou anciens : des eglises, une universite et des routes. Des patients ont ete evacues d'un des grands hopitaux de Cebu, dont un des etages a pris feu selon les medias locaux. La plus vieille eglise de l'archipel, la basilique Minore del Santo Nino, a Cebu, dont les fondations datent du debut du XVe siecle, a ete partiellement endommagee, selon le porte-parole de la defense civile. A Bohol, une autre eglise tres ancienne (XVIe siecle), construite au debut de la colonisation espagnole, s'est ecroulee, a indique Robert Michael Poole, un touriste britannique en villegiature dans cette region. \"C'est terrible. Toute la facade de l'eglise s'est effondree\", a declare le vacancier a l'AFP par telephone. Il n'y avait personne dans le batiment au moment du desastre. Le tremblement de terre, qui s'est produit a plus de 600 km de Manille, a ete suivi d'au moins quatre repliques, d'une magnitude superieure a 5. Il n'y a pas eu d'alerte au tsunami. Balilihan, la ville situee a quelques kilometres de l'epicentre, compte environ 18 500 habitants. Cebu abrite 2,5 millions de personnes et est le carrefour economique, politique, culturel et universitaire du centre de l'archipel. Son port et son aeroport sont les plus grands du pays, apres ceux de Manille. Les Philippines sont situees sur la ceinture de feu du Pacifique, qui aligne sur le pourtour de l'ocean Pacifique plusieurs centaines de volcans et sur laquelle se produisent frequemment seismes et eruptions. ", "theme": "seisme"}