{"id_art": "1e2b61d2aa55fe6cc62ff539a785cf70", "title": "Inondations en Thailande: l'eau est entree dans les quartiers nord de Bangkok", "newspaper": "LePoint", "author": [""], "date_publi": "2011-10-21", "content": "Le Premier ministre thailandais, aux prises avec des inondations incontrolables, a demande vendredi aux habitants de Bangkok de deplacer leurs biens sur des hauteurs, quelques heures avant que les premiers quartiers du nord de la ville ne soient envahis par les eaux. Yingluck Shinawatra a conseille aux 12 millions d'habitants de la capitale de mettre leurs valeurs a l'abri, notamment aux etages superieurs des habitations. Une mesure indispensable apres avoir fait ouvrir la veille ses ecluses, pour evacuer la masse d'eau qui inonde depuis plusieurs jours une immense plaine au nord de Bangkok. \"Je demande a tous les residants de Bangkok de deplacer leurs biens en hauteur par precaution, mais ils ne doivent pas paniquer, simplement se preparer\", a-t-elle declare aux journalistes, depuis le centre de secours de l'aeroport domestique de Don Mueang, toujours au sec. \"Nous informerons le public regulierement\". A la mi-journee, plusieurs quartiers etaient sous au moins 50 centimetres d'eau, a une quinzaine de kilometres au nord du centre-ville, suite au debordement d'un canal. \"Les inondations concernent plusieurs kilometres carres\" dans Bangkok intra-muros, a indique Phumpat Damrongkiatisak, responsable administratif du district de Don Mueang. Le gouvernement, qui subit son premier vrai test depuis sa prise de pouvoir en aout, aura beaucoup travaille pour empecher la capitale d'etre gagnee par les eaux apres une mousson surabondante qui a deja tue environ 750 personnes en Asie du Sud-Est, dont 342 en Thailande. Des dizaines de kilometres de digues de fortune, en sacs de sable, ont ete eriges, pendant que les stocks d'eau potable etaient devalises et que la grande banlieue nord abandonnait les voitures pour les bateaux lors de tragiques evacuations de masse. Mais cette bataille-la semblait perdue et la seule question vendredi etait de savoir si le centre financier et commercial allait etre durement touche ou non. Le gouvernement a mobilise 50.000 soldats et 30.000 policiers, postant notamment des hommes pres des digues pour empecher leur destruction volontaire par les habitants des zones deja submergees. Yingluck a promis de degager les axes de communication majeurs, notamment les voies express surelevees, sur lesquels des residents ont gare leurs vehicules. Elle a renforce la securite du Palais royal et de l'aeroport international Suvarnabhumi. L'opposition a reclame l'etat d'urgence pour donner plus de pouvoir aux militaires et permettre notamment les evacuations de force. \"Je vais reflechir a l'etat d'urgence, mais nous ne sommes pas favorables a ce genre de situation\", a repondu la chef du gouvernement, en jugeant que \"la cooperation des militaires (etait) deja satisfaisante\". Yingluck, 44 ans, a ete beaucoup stigmatisee pour son indecision et ses declarations contradictoires. La soeur de l'ex-Premier ministre en exil Thaksin Shinawatra, une femme d'affaires entree en politique tout juste deux mois avant les elections de juillet, peine a convaincre sur ses capacites a gouverner. Vendredi, elle a cependant tente de reprendre la main, notamment sur le gouverneur de Bangkok Sukhumbhand Paribatra, membre du Parti democrate (opposition), soupconne de lui resister. \"Je ne veux pas entendre parler de l'autorite de Bangkok\", a-t-elle declare. \"Si Bangkok ou n'importe quelle localite ne peut pas faire face, le (centre de coordination des secours) s'en chargera (...). Je demande a tout le monde de se joindre a la bataille\". Au dela du debordements des canaux et rivieres, le ministre de la Justice Pracha Promnog, patron des secours, a indique vendredi matin craindre \"que la digue ne resiste pas a la pression de l'eau\" venue du nord qui envahirait alors brutalement certains districts. En fin de matinee, l'aeroport de Don Mueang comptait quelque 1.600 deplaces et pouvait en accueillir environ 5.000. Une population angoissee, souvent venue avec tout ce qu'elle pouvait sauver. Y compris ses chiens. \"Il y a une centaine de chiens qui courent partout et creent du desordre. Je comprends que les gens veulent sauver leur chien mais (...) ils peuvent devenir dangereux pour les enfants\", a explique a l'AFP Chunjit Panjanuwat, en charge du centre d'accueil. ", "theme": "innondation"}