{"id_art": "71410fc945d22579a49ba0bb9b202dad", "title": "\nLa Bourse de Paris a l'equilibre, l'incertitude domine", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-01", "content": " La Bourse de Paris evoluait autour de l'equilibre jeudi en debut de matinee (-0,03%), dans un marche qui fonctionne au ralenti en ce jour ferie en France et qui est domine par l'attentisme avant le chiffre mensuel sur l'emploi americain vendredi. A 09H44 (08H44 GMT), le CAC 40 cedait 1,41 point pour s'inscrire a 3.427,19 points. \"L'incertitude domine des deux cotes de l'Atlantique a l'approche des elections presidentielles americaines et apres le passage du cyclone Sandy dont les dommages a l'economie americaine doivent etre evalues\", a indique le courtier IGMarket. Cette situation d'incertitude incite les investisseurs a rester sur leurs gardes d'autant qu'ils attendent le chiffre mensuel sur le chomage americain vendredi. En Europe, la situation est toujours delicate. La Grece inquiete les investisseurs car Athenes n'a pas encore reussi a trouver un accord avec ses creanciers pour obtenir des delais de paiement. En Espagne, le gouvernement maintient le statu quo et ne prevoit pas, pour le moment, de demander une aide financiere a l'Europe. Dans un contexte aussi incertain, \"les investisseurs n'ont pas tenu compte d'un bon indicateur chinois\", souligne le courtier EtxCapital. La production manufacturiere en Chine est repartie a la hausse au mois d'octobre apres deux mois de recul, selon un indice publie jeudi par le Bureau national des Statistiques, tandis que la banque HSBC a continue de mesurer un recul, mais moins important que le mois precedent. Le marche devrait s'animer dans l'apres-midi avec de nombreux indicateurs americains, dont celui sur l'emploi dans le secteur prive en octobre, qui donnera un avant-gout du chiffre mensuel sur l'emploi americain en octobre. Maurel & Prom etait en vedette jeudi matin alors que l'agence Bloomberg indique que Sinopec, le geant petrolier chinois, serait interesse au rachat du groupe francais. Le titre s'envolait prenant 12,62% a 12,09 euros. Du cote des hausses, on note egalement LVMH (+1,99% a 127,9 euros), et quelques valeurs du secteur automobile dont PSA Peugeot Citroen (+1,78% a 5,02 euros), Valeo (+1,43% a 34,38 euros), Plastic Omnium (+1,08% a 21,57 euros). Renault progressait plus modestement (+0,22% a 34,58 euros). Total etait en recul de 0,62% a 38,57 euros malgre un relevement de la recommandation de la Societe Generale qui conseille l'\"achat\" sur le titre, contre \"conserver\" auparavant. Seb, dont la recommandation a ete relevee a \"acheter\" contre \"neutre\" auparavant, ne profitait guere de cette revalorisation par Goldman Sachs et gagnait seulement 0,50% a 50,4 euros. Du cote des baisses, Latecoere plonge de 11,89% a 7,71 euros, apres avoir revu a la baisse son objectif de ventes annuelles. Des prises de benefices pesaient sur Air France apres sa forte hausse de la veille, le titre perdant en debut de matinee 1,46% a 6,36 euros. Correction technique egalement sur Groupe Steria (-1,12% a 12,31 euros) apres sa forte hausse de la veille. ArcelorMittal, dont les resultats trimestriels ont decu le marche, cedait 1,18% a 11,29 euros poursuivant son mouvement de baisse de la veille. MAUREL ET PROM SINOPEC SHANGHAI PETROCHEMICAL LVMH PSA PEUGEOT CITROEN VALEO PLASTIC OMNIUM RENAULT TOTAL SOCIETE GENERALE SEB GOLDMAN SACHS GROUP LATECOERE AIR FRANCE-KLM GROUPE STERIA SCA ARCELORMITTAL ", "theme": "cyclone"}