{"id_art": "40ae62d83afd98e2b266b8723a2cfa02", "title": "\nSeisme : les secouristes s'activent au Pakistan et en Afghanistan", "newspaper": "LePoint", "author": [], "date_publi": "2015-10-27", "content": "Le seisme, qui a touche les deux pays, a fait au moins 350 morts. Certaines zones, difficiles a atteindre, restent completement coupees du monde. Un jour apres le terrible tremblement de terre qui a touche le Pakistan et l'Afghanistan, les secouristes tentent d'atteindre des zones isolees touchees par le seisme. La catastrophe naturelle a fait 350 morts aux confins du Pakistan et de l'Afghanistan. Des enterrements collectifs ont ete organises dans les deux pays, ou le bilan risque encore de s'alourdir a mesure que les secours progresseront vers les zones isolees touchees. En Afghanistan, les talibans, dont la forte presence dans certaines regions pourrait compliquer les secours, se sont engages a aider les sinistres de cette secousse de magnitude 7,5 qui a provoque des glissements de terrain et a parfois coupe les communications. Certaines zones restent completement coupees du monde. Au Pakistan, la police ne parvenait, par exemple, pas a joindre les autorites du Kohistan, un district de la province de Khyber Pakhtunkhwa (nord-ouest) ou vivent 500 000 personnes, a indique un responsable policier a Peshawar, le chef-lieu provincial. La majorite des victimes etait recensee au Pakistan : 248 morts, dont 202 dans la Khyber Pakhtunkhwa, selon l'Autorite nationale de gestion des catastrophes naturelles. Dans de nombreuses regions, les survivants restaient livres a eux-memes. \"Nous sommes plus de 50 membres de la meme famille forces d'attendre en plein air l'arrivee des secours\", a proteste Hakim Khan, un habitant sexagenaire d'un village de Shangla, dans le nord-ouest du Pakistan, ou la neige menace. Le Premier ministre du Pakistan Nawaz Sharif, rentre mardi d'une visite aux Etats-Unis, a promis aux survivants \"des compensations genereuses pour qu'ils puissent reconstruire de meilleures maisons\". Il s'est rendu a Shangla, qui pourrait etre le district pakistanais le plus touche avec 49 morts recenses jusque-la. Dans le village de Gandao, la quasi-totalite des 300 maisons a ainsi ete endommagee. Nombre d'habitants en sont reduits a dormir dehors dans des temperatures glaciales de peur que leurs habitations ne s'effondrent. \"Personne ne nous a apporte d'aide\", a souligne Hakim Khan, qui a perdu son neveu, ainsi que sa maison tout comme celle de ses trois freres. \"Nous n'avons rien a manger ni a porter avec ce froid, et nous avons peur que la neige arrive.\" Le Croissant-Rouge pakistanais, qui achemine vers le nord-ouest du pays des couvertures et equipements de fortune, peine a atteindre certaines zones en raison de la neige. \"Nous attendons que le temps s'ameliore pour entrer en contact avec eux\", a indique un cadre de l'organisation, Khalid Bin Waleed. Les autorites s'efforcaient egalement d'evaluer la situation a Chitral, ou, selon un responsable local, plus de 80 000 personnes n'ont plus acces a l'eau potable depuis le seisme. L'armee a evacue des blesses par helicoptere et tous les hopitaux militaires sont en etat d'alerte. Des operations de deblayage etaient en cours sur l'autoroute du Karakorum qui relie le nord du Pakistan a la Chine et a ete coupee par plusieurs glissements de terrain. Pour nombre d'habitants de cette region, le seisme de lundi a ravive le douloureux souvenir du terrible tremblement de terre de magnitude 7,6 qui avait fait plus de 75 000 morts il y a 10 ans, le 8 octobre 2005. \"J'ai eu peur que cela soit le retour du Jour dernier\", raconte Shehnaz Rasheed, 34 ans, une habitante de Muzaffarabad, dans le Cachemire pakistanais, qui a perdu sa fille ce jour-la. Elle a couru vers l'ecole de ses fils pour \"mourir ensemble s('ils devaient) mourir\". En Afghanistan, le seisme, dont l'epicentre se trouvait dans les montagnes reculees du Badakhshan (nord-est), avait genere lundi une scene d'horreur dans la ville de Talogan : 12 ecolieres prises de panique ont peri dans une bousculade alors qu'elles tentaient de fuir leur ecole. Dans ce pays, le bilan officiel a ete revu a la hausse mardi a 115 morts, des centaines de blesses et 7 000 habitations detruites. Le gouvernement a appele les organisations humanitaires a la rescousse, mais des responsables d'ONG indiquent avoir du mal a organiser les secours par manque d'information sur la securite. Les zones sinistrees sont difficiles d'acces. Le Badakhshan est tres montagneux, et une bonne partie de cette province ainsi que certaines autres zones touchees sont aux mains des rebelles talibans, compliquant les operations de secours. Le mouvement taliban a appele les organisations humanitaires a aider les victimes et ses combattants a apporter leur \"aide inconditionnelle\" aux secours. Preuve de l'instabilite de la zone frontaliere ou le seisme a frappe, sept soldats pakistanais ont ete tues mardi un peu plus au sud par des tirs venus d'Afghanistan, selon l'armee pakistanaise. Afghanistan et Pakistan sont regulierement touches par des tremblements de terre, notamment au niveau de la chaine montagneuse de l'Hindu Kush, qui se trouve sur la ligne de faille entre les plaques tectoniques indienne et eurasienne. ", "theme": "seisme"}