{"id_art": "62fe9758aae6a09104c9f9fddc1e2bf7", "title": "\nAmerique centrale : premiere tempete de la saison cyclonique, 115 morts", "newspaper": "LePoint", "author": [], "date_publi": "2010-05-31", "content": "Cent quinze morts, des milliers de sinistres, des maisons ensevelies sous la boue: la tempete tropicale Agatha, premiere d'une saison cyclonique predite comme tres violente, a ravage ce week-end le Guatemala et ses voisins d'Amerique centrale, le Honduras et le Salvador. Au Guatemala, cette nouvelle catastrophe a fait 92 morts et 54 disparus selon les services d'urgence, quelques dizaines d'heures seulement apres l'eruption du volcan Pacaya (deux morts et trois disparus). \"Il y a eu d'abord la pluie de cendres et ensuite l'eau. Une catastrophe apres l'autre, quasiment sans nous laisser le temps de reagir, mais nous ne pouvons pas rester les bras croises et il faut aider a sauver des vies et de biens\", se desole Julio Figueroa, habitant de Palin, dans le sud du pays. Agatha, transformee dimanche en depression, a deferle depuis l'Ocean Pacifique apres que les meteorologues de l'Agence americaine oceanique et atmospherique (NOAA) eurent predit que la saison 2010 des ouragans (1er juin-30 novembre) pourrait etre une des pires jamais enregistrees dans l'Atlantique. Sous un soleil timide, l'heure etait au grand nettoyage lundi matin au Guatemala. Les sinistres tentaient de recuperer quelques affaires ou de laver leurs maisons submergees, voire detruites par la boue. \"Nous ne pouvons pas attendre l'arrivee de l'aide. Les autorites sont theoriquement responsables du soutien, mais il vaut mieux avancer et nous entraider pour aller de l'avant\", a declare a l'AFP Fernando Andrade, dont la maison a ete submergee par les flots dans la peripherie de la capitale. Au total, 112.000 personnes, en majorite pauvres, ont du etre evacuees. Ils vivaient souvent dans des habitations baties a flanc de collines ou au bord de rivieres. Pour accelerer la collecte et l'envoi de nourriture, les organisations de secours ont utilise des reseaux sociaux comme Facebook, Twitter ou Hi5. Mais leur tache est compliquee par la fermeture de la route menant a la capitale, qui est jonchee de pierres, de terre et de troncs d'arbres. Au Honduras voisin, la Commission permanente des situations d'urgence (Copeco) a annonce lundi matin un nouveau bilan de 14 morts et de plus de 3.000 personnes evacuees. Le passage d'Agatha a ravive le souvenir de l'ouragan Mitch, qui avait fait pres de 20.000 morts et 2,5 millions de sinistres, principalement au Honduras, en 1998. \"C'etait quasiment comme Mitch, nous avons du sortir en courant car le fleuve allait nous submerger\", a declare a l'AFP Pantaleon Sanchez, 76 ans, refugie dans une ecole, au bord du fleuve Choluteca. Celso Martinez, 30 ans, est sorti en courant avec son fils de quatre ans, car \"la maison s'est fissuree et le courant etait sur le point de l'emporter\". Au Salvador, la Protection civile a recense neuf morts et deux disparus. Le president Mauricio Funes a decrete l'\"alerte rouge\" sur tout le territoire, qualifiant la situation de \"critique\". ", "theme": "cyclone"}