{"id_art": "50e578b66d564d4352659211e3fb7b30", "title": "\nTaiwan balaye par les rafales du \"super-typhon\" Dujuan", "newspaper": "LePoint", "author": [], "date_publi": "2015-09-28", "content": "Taiwan etait en proie lundi soir a des pluies torrentielles et des vents particulierement violents apres l'arrivee du \"super-typhon\" Dujuan, qui a precipite l'evacuation preventive de milliers de personnes. L'Observatoire de Hong Kong et plusieurs agences meteorologiques de la region ont requalifie ces dernieres heures Dujuan en \"super-typhon\". La tempete, accompagnee de vents soufflant en rafales jusqu'a 227 km/h, a accelere dans l'apres-midi pour finalement toucher l'ile plus tot que prevu dans le secteur de Yilan, dans le nord, ou 500 millimetres de pluie sont tombees ces dernieres 24 heures. \"Le typhon devrait ralentir au contact des montagnes de l'est\", a indique un responsable des serviecs meteo de l'ile. Aucune victime n'a ete signalee, mais des dizaines de milliers de foyers du nord de l'ile etaient selon les autorites prives d'electricite. Les autorites avaient mis en garde contre la hauteur des vagues du fait de la conjonction de deux phenomenes: le typhon et d'importants coefficients de maree lies a la proximite entre la lune et la Terre. De fait, des le milieu de journee, la mer etait formee sur la cote nord-est, ou les bateaux de peche avaient recu pour consigne de ne pas sortir. \"Toute l'ile doit renforcer sa vigilance face au risque de vents violents et de pluies torrentielles\", ont prevenu les services meteo de Taiwan Pres de 3.000 personnes, en majorite des touristes, ont ete evacuees dimanche par mesure de precaution d'iles de l'est de Taiwan situees sur la trajectoire du \"super-typhon\". Les compagnies operant les ferries taiwanais vers l'ile Verte et Lanyu, en mer des Philippines, ont accelere leurs rotations pour ramener un maximum de personnes. Lundi, 4.000 autres personnes ont ete evacuees de differentes zones du pays, notamment de la ville thermale de Wulai, en peripherie de Taipei. \"Dans les zones qui risquent d'etre isolees pendant le typhon, du materiel de secours et de communication est distribue preventivement\", a declare Eric Chu, le maire de Nouveau Taipei, la municipalite entourant la capitale taiwanaise. Certaines des communautes autochtones des montagnes taiwanaises sont considerees comme les plus vulnerables en cas de typhon, en raison des risques d'inondation et de coulees de boue. Certaines zones presentent d'ailleurs toujours les stigmates de Soudelor, un typhon qui a frappe l'ile en aout. \"D'importantes quantites de debris deplaces par le precedent typhon se trouvent toujours sur certaines pentes et dans certains lits de rivieres, ce qui est susceptible de provoquer davantage de degats\", ont indique les services meteorologiques taiwanais. Dujuan a d'ores et deja fait une victime: le chanteur americain Bon Jovi, dont le concert prevu lundi a Taipei a ete annule. Plus de 160 vols internationaux et une soixantaine de vols interieurs ont ete annules tandis que les trains a grande vitesse devaient cesser de circuler en milieu d'apres-midi. Une centaine de vols interieurs ont ete annules au Japon. Le typhon est en effet passe pres d'Ishigaki, dans l'extreme-sud de l'archipel ou 3.200 foyers ont ete prives d'electricite. La tempete devrait ensuite frapper la Chine a partir de mardi mais elle devrait alors avoir faibli. Le typhon Soudelor avait fait au moins huit morts a Taiwan et 21 autres en Chine. 28/09/2015 14:22:52 - Taipei (AFP) - (c) 2015 AFP ", "theme": "typhon"}