{"id_art": "cc178d72ef90bfd3eee3518b29c2699b", "title": "\nAffaire Bygmalion : la surprenante reconversion de Jerome Lavrilleux", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-29", "content": "VIDEO. L'ancien directeur de campagne adjoint de Sarkozy et bras droit de Cope se reve en proprietaire de gites dans le Perigord, raconte \"Sud-Ouest\". Il a ete l'un des visages de l'affaire Bygmalion, qui avait empoisonne l'UMP et touchait au financement de la campagne presidentielle en 2002 de Nicolas Sarkozy, dont il etait le directeur de campagne adjoint. Jerome Lavrilleux, alors directeur de cabinet de Jean-Francois Cope, s'etait retrouve au coeur du cyclone quand il avait decide d'aller raconter sa vision de l'affaire sur les plateaux de television. Apres ce moment difficile - << Je suis passe dans la lessiveuse >>, confiait-il au Monde en juillet 2017 -, il se consacre discretement a son mandat de depute europeen qui doit s'achever en 2019. Mais Jerome Lavrilleux a deja prevu la suite, comme l'explique Sud-Ouest. Depuis le 30 decembre 2014, Jerome Lavrilleux est en effet proprietaire d'un bien en Dordogne, en Nouvelle-Aquitaine, et se verrait bien y ouvrir un gite. Un projet dont il ne fait pas mystere, meme s'il veut en garder certains details secrets : << Je suis venu ici pour etre au calme, tranquille. Cela releve de ma vie privee, explique-t-il a Sud-Ouest, je ne suis pas et ne veux pas devenir une attraction. >> Il detaille quand meme la naissance de cette envie. << Quand j'etais adolescent, je revais de faire de la politique et de l'hotellerie. La politique, j'en ai fait le tour... >> L'homme a choisi le Perigord vert pour la beaute de ses paysages, sa tranquillite, mais aussi sa concurrence moins forte. D'ici a 2019, Jerome Lavrilleux avance dans ses travaux de renovation en toute simplicite et sans l'aide des banques; << Je n'ai demande aucune subvention et je n'en veux pas. >> Il met un point d'honneur a << ne travailler qu'avec des fournisseurs locaux et la scierie d'a cote >>. Son projet a terme est de pouvoir proposer a la location << quatre gites tout confort, avec piscine, spa et des hectares de prairies et de forets >>. Le tout dans cette region qu'il affectionne particulierement : << C'est plus reposant que le Perigord noir. Les Parisiens et autres citadins stresses devraient venir s'y ressourcer. >> Des propos qui sentent le vecu. ", "theme": "cyclone"}