{"id_art": "4317e53ea34adbb3b7b09da92bff147c", "title": "\nTyphon: des milliers de morts, evacuation massive au Vietnam", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-10", "content": "Le bilan d'un des plus violents typhons a avoir touche terre se chiffrera peut-etre a plus de 10.000 morts aux Philippines, tandis que le Vietnam a procede dimanche a l'evacuaion preventive de plus de 600.000 personnes avant l'arrivee de Haiyan prevue pour lundi matin. Deux iles du centre de l'archipel des Philippines, Leyte et Samar, qui se trouvaient pile dans la trajectoire de Haiyan quand il a frappe vendredi a l'aube, sont particulierement affectees. Dans l'attente des secours et de l'aide internationale difficile a acheminer dans les zones sinistrees, les scenes de pillage se sont multipliees dimanche. Ainsi a Tacloban, une ville cotiere de Leyte, un homme titube sur des cadavres pour recuperer dans les decombres d'une maison effondree des boites de conserves. Plus loin, une boucherie miraculeusement epargnee par la tempete est attaquee par la foule, devant son proprietaire impuissant. Un convoi d'aide de la Croix-Rouge a ete pille, a proximite de la ville. Dans un decor de fin du monde, des files d'hommes, de femmes et d'enfants avancent le long des routes, le nez recouvert d'un tissu pour masquer l'odeur pestilentielle des cadavres. Un haut responsable de la police de Tacloban, Elmer Soria, a evoque dimanche devant la presse le nombre de 10.000 morts sur Leyte. Sur Samar, point d'entree du typhon dans le pays vendredi a l'aube, 300 deces sont confirmes dans la petite ville de Basey, et 2.000 personnes sont portees disparues dans toute l'ile, a indique Leo Dacaynos, membre du conseil de gestion des catastrophes, a la radio DZBB. Des dizaines de morts ont egalement ete annoncees dans d'autres villes et provinces ravagees par le super typhon, qui s'avancait sur un front de 600 kilometres. Un paysage qui evoque le tsunami de 2004 De nombreuses localites restaient coupees du monde, alors que les autorites semblaient depassees par l'ampleur de la catastrophe et le nombre de survivants a secourir. Policiers et soldats en renfort Le president des Philippines, Benigno Aquino, qui s'est rendu a Tacloban dimanche, a souligne que les pillages etaient devenus un grave probleme alors que seuls 20 des 390 membres de la force de police de la ville ont pu prendre leur service dimanche. \"Aussi nous allons envoyer quelque 300 policiers et soldats en renfort pour prendre la place des absents et retablir l'ordre et la paix\", a-t-il indique. Face a l'ampleur de la catastrophe, plusieurs pays ont propose leur secours, des Etats-Unis a l'Australie, en passant par la Communaute europeenne et l'ONU. Le pape a recommande des prieres mais aussi \"une aide concrete\". Chaque annee, les Philippines sont frappees par une vingtaine de grosses tempetes ou typhons entre juin et octobre. L'archipel est la premiere terre sur la trajectoire de ces phenomenes meteorologiques qui se forment au-dessus du Pacifique. Apres avoir seme la desolation aux Philippines, Haiyan est attendu au Vietnam lundi matin. Mais le typhon s'est affaibli au-dessus de la mer de Chine du Sud et pourrait etre retrograde en niveau 1 avant son arrivee. Plus de 600.000 personnes ont neanmoins ete evacuees preventivement dans le centre dans un premier temps puis dans le nord du Vietnam. \"Nous avons evacue plus de 174.000 foyers, soit plus de 600.000 personnes\", a annonce le departement vietnamien pour le controle des inondations et des tempetes. Au moins quatre personnes ont ete tuees en se preparant au typhon, selon des responsables vietnamiens, en coupant des arbres ou consolidant leurs maisons. Cependant quelque 200.000 des personnes evacuees dans les provinces du centre ont ete autorisees a rentrer chez elles en raison d'un changement de trajectoire du typhon vers le nord, qui a force a l'evacuation dimanche de 52.000 nouvelles personnes, selon le site d'informations officiel VNExpress. Mais selon la Croix-Rouge, le changement de trajectoire risque d'\"elargir la zone de la catastrophe de neuf a au moins quinze provinces\", forcant a disperser les operations de secours. Un representant de la Croix-Rouge au Vietnam, a note qu'avec le changement de trajectoire, les pluies diluviennes et les inondations pourraient egalement toucher la capitale. Selon les commentaires postes sur les reseaux sociaux, de nombreux habitants de Hanoi ont commence a stocker de la nourriture et de l'eau. Tous les bateaux ont d'autre part ete rappeles dans les ports et la compagnie aerienne nationale Vietnam Airways a annule 62 vols. ", "theme": "typhon"}