{"id_art": "627d0549fd8e0a74803761e35b58b64d", "title": "\nEtats-Unis : pres de 11 000 vols annules a l'approche de l'ouragan Sandy", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-29", "content": "De nouvelles annulations sont a prevoir mardi avec des vents de 80 a 110 km/h prevus entre Washington et New York. Pres de 11 000 vols avaient ete annules lundi au depart et a l'arrivee des aeroports americains, bloquant pour leurs deplacements des dizaines de milliers de passagers, a l'approche de l'ouragan Sandy, selon le site specialise FlightAware.com. Environ 10 700 vols ont ete annules depuis dimanche, et ce chiffre pourrait augmenter a l'approche de l'ouragan qui doit toucher la cote lundi soir, avec des pluies torrentielles, des vents forts, et des chutes de neige quand il croisera un front froid venu du nord. Trois petits aeroports sur la cote ont completement ferme lundi, et plusieurs autres, dont celui de Philadelphie, ont annule presque tous leurs vols. Quelque 1 300 vols ont ete annules dimanche, selon le site FlightAware.com, 6 814 autres ont ete annules lundi. En outre, 2 594 vols ont deja ete annules pour mardi. \"La plupart des compagnies aeriennes n'ont pas encore publie leurs annulations pour demain, mais les meteorologues prevoient des vents de 80 a 110 km/h mardi entre Washington et New York, ce qui va grossir le nombre des annulations\", a precise Daniel Baker, directeur general de FlightAware.com dans un communique. Selon Eurocontrol, l'organisation chargee de la securite du trafic aerien basee a Bruxelles, quelque 300 vols transatlantiques ont ete annules sur les 500 assures quotidiennement en temps normal. L'organisation table sur un retour a la normale seulement a partir de mercredi. En Asie, les compagnies japonaises ont elles aussi annule les vols pour New York ou Washington, de meme qu'Air India et Pakistan International Airlines. Les metros, les bus et les trains ont ete fermes a New York, Philadelphie et a Washington. ", "theme": "ouragan"}