{"id_art": "ef4e84fd5a6aa4dc2ae8c7036212d051", "title": "Inondations en Thailande: des deputes envisagent un changement de capitale", "newspaper": "LePoint", "author": [""], "date_publi": "2011-11-15", "content": "Des elus du parti au pouvoir en Thailande envisagent un changement de capitale, alors que Bangkok, partiellement submergee depuis plusieurs semaines, s'enfonce inexorablement et risque d'etre inondee de plus en plus souvent. L'affaissement de la megalopole de 12 millions d'habitants est cause par le pompage massif des eaux souterraines pour l'industrie et la consommation de ses habitants. Vingt deputes du Puea Thai ont depose une demande de \"creation d'une commission pour reflechir a l'opportunite de changer de capitale ou de creer une deuxieme capitale\", a indique mardi a l'AFP le depute Sataporn Maneerat, appelant a \"envisager une autre ville\". \"Bangkok s'enfonce chaque annee. La capitale va faire face a de plus en plus de problemes lies aux catastrophes naturelles et a l'environnement\", a-t-il ajoute. Le debat n'a pas encore ete inscrit au calendrier du parlement. Selon une etude de la Banque mondiale (BM), la Banque asiatique de developpement (BAD) et la Banque japonaise pour la cooperation internationale (JBIC), la capitale s'enfoncait de 10 cm par an a la fin des annees 1970. Grace aux mesures du gouvernement pour proteger les nappes phreatiques, le rythme est descendu a moins d'un centimetre par an, affirme le rapport. Mais certains experts estiment que le rythme est bien plus rapide. A ce phenomene s'ajoute l'elevation annoncee, en raison du changement climatique, du niveau du Golfe de Thailande et du fleuve Chao Phraya, qui traverse Bangkok et sort de son lit regulierement. \"La commission va etudier (la situation), inviter des gens, etudier des rapports et des informations sur de possibles solutions\", a ajoute Sataporn, evoquant la possibilite de creer cette nouvelle capitale dans la province de Nakon Nayok, au nord-est de Bangkok, ou de Phetchabun, bien plus au nord. Les inondations qui frappent la Thailande depuis fin juillet, apres une mousson particulierement abondante, ont fait 562 morts. Plusieurs quartiers de Bangkok sont noyes depuis plusieurs semaines sous des eaux noiratres, chargees de dechets chimiques et organiques en tous genres. Le centre commercial et financier a en revanche ete epargne. ", "theme": "innondation"}