{"id_art": "53ed5e20a463baafe5bccaa901d405e1", "title": "\nLe Mexique a nouveau frappe par l'ouragan Manuel", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-19", "content": "L'ouragan Manuel a de nouveau touche terre jeudi matin, sur la cote nord-ouest du Mexique, ou des tempetes ont deja fait au moins 81 morts et 58 disparus ces derniers jours, a annonce le Service de meteorologie nationale (SMN). De categorie 1 sur une echelle de 5, l'ouragan a touche la cote entre 13h30 et 14h00 GMT a hauteur de l'ile d'Altamura, pres de la cote de l'Etat mexicain du Sinaloa, a indique le SMN sur son compte Twitter. Le gouvernement du Sinaloa a ordonne la fermeture des ecoles et l'evacuation du village de pecheurs de Yameto, avant l'arrivee de l'ouragan. Alors qu'il n'etait encore qu'une tempete tropicale, Manuel avait deja touche le sud-ouest du Mexique dimanche, simultanement avec la tempete Ingrid sur la cote est du pays, provoquant des pluies torrentielles, des glissements de terrain et des inondations dans une grande partie du pays. Dans la localite de La Pintada (Etat de Guerrero), au sud du Mexique, ou le president mexicain Enrique Pena Nieto a annonce la disparition de 58 personnes dans un gigantesque glissement de terrain intervenu lundi soir, les secours ne sont pas encore en mesure d'arriver sur place. \"Il n'y a meme pas la possibilite de commencer les travaux de secours a La Pintada\", a declare jeudi le ministre de l'Interieur, Miguel Angel Osorio Chong. Dans ce petit village de quelque 400 habitants, \"il continue de pleuvoir et si nous intervenons, il y a le risque d'effondrement de la moitie de la colline\", a-t-il dit sur la radio MVS. Ediberto Tabarez, maire d'Atoyac de Alvarez, la municipalite dont depend la communaute de La Pintada, a dit a l'AFP qu'au moins 15 corps avaient ete trouves apres la destruction de plus de 20 habitations. Mais le gouvernement n'a pas pu confirmer pour l'instant et a declare qu'il ne disposait pour l'instant que de temoignages faisant etat de cinq morts retires du lieu. Des survivants rapatries mercredi par helicoptere vers Acapulco ont raconte qu'une bruit comparable a celui d'une bombe avait precede l'enorme avalanche de boue qui a enterre des maisons, l'eglise et l'ecole de cette petite communaute pauvre des montagnes, dediee a la culture du cafe. Communautes indigenes isolees Communautes indigenes isolees \"Plus de la moitie de La Pintada s'est effondree, il ne reste que quelques maisons debout\", a raconte a l'AFP Maria Carmen Catalan, 27 ans. Les premieres equipes de sauvetages sont arrivees par helicoptere et ont pu evacuer 337 personnes, prioritairement des femmes, des enfants et des malades, a indique M. Osorio Chong. Il ne restait jeudi matin sur place que 45 hommes et quelques secouristes. Selon le Centre des droits de l'homme de la montagne, une association de l'Etat de Guerrero, \"il y a des centaines de communautes indigenes qui ne peuvent plus communiquer en raison des mauvaises conditions meteorologiques\". Elle cite plusieurs autres villages du Guerrero ou il y aurait des adultes et des enfants decedes en raison des intemperies. Selon l'association, les autorites de l'Etat ne \"recoivent pas l'attention suffisante de la part des instances gouvernementales\" et denonce l'absence de coordination entre les autorites nationales, regionales et municipales. M. Osorio Chong a repondu a ces critiques en assurant que le gouvernement allait \"voir si ce qu'on nous dit est vrai\". Mais il a souligne que \"dans certaines communautes nous ne pouvons arriver ni par les airs ni pas la terre\". Il a precise que \"16 helicopteres se rendent dans les communautes et les municipalites avec des aliments, mais certains indiquent qu'ils ne peuvent pas se poser\" en raison des pluies persistantes. A Acapulco, le port touristique de l'Etat de Guerrero, dont on ne peut toujours pas sortir par voie terrestre, l'evacuation des touristes pieges continue sans desemparer par voie aerienne. Selon M. Osorio Chong, quelque 11.500 touristes, sur les 40.000 bloques dans la station balneaire depuis le week-end, ont pu etre ramenes a Mexico. ", "theme": "ouragan"}