{"id_art": "d8050a9538ffb7a54c4252dbb2db428d", "title": "\nEmmanuel (Macron) par Emmanuel (Carrere) : le president anormal", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-23", "content": "Dans le \"Guardian\", l'ecrivain dresse un portrait du president, un homme qui \"seduirait une chaise\" et se pose comme l'anti-Francois Hollande. Le macronisme, c'est d'abord une maniere d'etre. Dans un long portrait publie par le Guardian, Emmanuel Carrere decrit un president toujours fringant, qui ne transpire jamais, meme dans la chaleur la plus humide. Quand il se rend sur l'ile de Saint-Martin, apres le passage de l'ouragan Irma, le chef de l'Etat se promene dans les rues empuanties par l'eclatement des canalisations dans une chemise blanche immaculee, alors que tous, autour de lui, ont de larges aureoles autour des aisselles. Dans des conditions difficiles, marquees par la colere des habitants, il n'esquive pas les rencontres desagreables, bien au contraire. Une femme s'en prend a lui avec vehemence ? Au lieu de profiter des marques de reprobation exprimees par une partie de la foule, pour qui on ne parle pas comme ca a un president, Emmanuel Macron accepte les modalites de ce face-a-face muscle. Lire aussi Irma : echange muscle entre une habitante de Saint-Martin et Emmanuel Macron Il aime l'affrontement, surtout s'il le gagne. Pour ce faire, il est pret a tout, meme a hypnotiser son interlocuteur a coups de poignees de main appuyees, de bourrades amicales, de clins d'oeil repetes et de sourires enjoleurs : << Il seduirait une chaise >>, ecrit Emmanuel Carrere. L'ecrivain ne brosse pas pour autant un portrait enamoure de son sujet. Il souligne combien celui-ci a ete chanceux et s'amuse de la facon dont il a reussi, pendant la campagne, a se transfigurer en victime d'un << systeme >> auquel il est plus integre que personne. Il raconte un incident embarrassant a la Foire du livre de Francfort ou Emmanuel Macron prononce un discours, puis, interpelle par l'ecrivain Alain Mabanckou au sujet de la francophonie et de Senghor, pretend avoir dit ce que personne n'a entendu, comme s'il lui etait intolerable d'etre pris en defaut. Emmanuel Carrere se moque aussi de celui qui se decrit comme un << meteque >> dans l'univers de la politique et des medias : << Pourquoi pas paria, pendant qu'on y est ? >> Mais le plus frappant, politiquement, c'est la maniere dont le president se situe par rapport a son << predecesseur >> : << Je suis convaincu que notre pays est au bord du precipice, je pense meme qu'il risque de tomber. Si nous n'etions pas a un moment tragique de notre histoire, je n'aurais jamais ete elu. Je ne suis pas fait pour gouverner par temps calme. Mon predecesseur l'etait, moi, je suis fait pour les tempetes. >> Puis il y revient quand il est interroge sur une eventuelle faille dans son armure : << Au fond, ma faille reside sans aucun doute dans le fait que je n'aime pas mener une vie normale. >> << President normal >>, voila ce qu'Emmanuel Macron ne voudra jamais etre, a aucun prix. Francois Hollande n'a pas fini d'enrager. ", "theme": "ouragan"}