{"id_art": "b5149fbc1a4e00729b8a282b934a1835", "title": "\nCOP21 : pourquoi 2 degC ?", "newspaper": "LePoint", "author": [], "date_publi": "2015-11-22", "content": "Contenir la hausse des temperatures a 2 degC est l'objectif de la COP21. Mais des experts estiment que c'est insuffisant et souhaitent la limiter a 1,5 degC. La communaute internationale s'est accordee des 2009 pour limiter a 2 degC la hausse de la temperature mondiale, afin de prevenir des impacts devastateurs. Mais pour de nombreux pays, un tel rechauffement est deja trop eleve. Quarante-trois Etats vulnerables ont, mi-novembre a Manille, appele la Conference climat de l'ONU a s'entendre sur un seuil de + 1,5 degC par rapport aux niveaux d'avant la Revolution industrielle. Un sujet de debat supplementaire pour la COP21, qui s'ouvre a Paris le 30 novembre. Ce seuil resulte d'un compromis politique trouve en 2009 a Copenhague. L'Union europeenne avait ete la premiere, en 2007, a fixer ses objectifs d'emission de gaz a effet de serre en fonction de cet horizon + 2 degC, a la suite d'un rapport des scientifiques du GIEC (Groupe d'experts intergouvernemental sur l'evolution du climat). Au-dela de cette limite, la science redoute un emballement aux effets irreversibles : evenements extremes - cyclones, secheresses... - repetes, chute des rendements agricoles, extinction d'especes... A + 2 degC, la mer montera de 40 cm d'ici a 2100 ; mais, a + 4-5 degC, de 80 cm et continuera sur sa lancee. L'idee est que, jusqu'a 2 degC, le monde peut s'adapter. Un rapport d'experts de l'ONU l'a discretement rappele en juin, en pleines negociations climatiques a Bonn : le monde ne doit pas se penser a l'abri parce qu'il se limite a + 2 degC. La << rambarde de securite >> serait plutot << un seuil a 1,5 degC >>, relevait ce document, pour qui les 2 degC << devraient etre vus comme une ligne de defense, une limite maximale a proteger a tout prix >>. En effet, a pres de + 1 degC aujourd'hui, le rechauffement se ressent deja : secheresses, inondations, perte de recifs coralliens... A + 2 degC, il affectera particulierement le niveau des oceans, et leur acidification. Pour des iles comme Tuvalu ou Kiribati, c'est une question de survie. Mais pas seulement pour elles. A long terme, Shanghai, Bombay ou New York seront en partie submergees, largement si le mercure gagne 4 degC (des territoires de 600 millions d'habitants aujourd'hui seraient concernes), moins si c'est 2 degC (280 millions), moins encore a 1,5 (137 millions), selon une etude americaine. << Pour eviter la fonte du Groenland (soit 7 metres de hauteur de mer supplementaire), il vaut mieux rester dans la zone des 1,5 degC-1,9 degC >>, souligne le climatologue Jean Jouzel. A ce stade, le monde est sans doute parti pour un rechauffement d'au moins 1,5 degC (pres de 1 degC deja enregistre plus 0,6 degC lie aux gaz deja emis, tres persistants), selon le GIEC. Les engagements actuels des pays, s'ils sont tenus, devraient conduire a + 3 degC. D'ou l'idee d'inclure dans l'accord de Paris une clause de revision des ambitions pour garantir 2 degC. << Contenir le rechauffement sous 2 degC reste faisable, mais pose de grands defis, technologiques, economiques et institutionnels >>, admet l'ONU. << Un effort qui necessite une transition radicale >> (energies renouvelables, une agriculture moins emettrice de gaz, constructions peu gourmandes en energie, etc.). Pour rester sous les 2 degC, il faudra aussi des technologies de capture du CO2, estime le GIEC. Les promoteurs du 1,5 degC, assurant representer 108 pays, veulent se battre pour que cette limite soit mentionnee dans l'accord. << Il faut avoir le 1,5 degC a l'esprit, pour que les petits Etats gardent confiance >> dans le processus, dit le ministre Tony de Brum, des iles Marshall, pour qui de gros pays emetteurs feront sans doute de la resistance. A deux semaines de la COP21, au sommet du G20, des pays comme l'Inde et l'Arabie saoudite ont meme conteste les 2 degC, inclus dans la declaration finale apres de longues tractations. Parmi les promoteurs de l'accord, certains craignent qu'un nouveau debat sur l'objectif de temperatures soit contre-productif. << Vouloir revenir a 1,5 serait un enorme risque, on mettrait les pays devant un mur trop haut. Car aujourd'hui pour faire 1,5 il faudrait pratiquement arreter de respirer ! >> analyse Michel Colombier, chercheur a l'Institut des relations internationales (Iddri). En outre, << le 2 degC est utile car il est devenu un embleme politique, qui oblige les pays a se situer dans des scenarios d'emissions. 2 degC est deja une grosse avancee >>. Consultez notre dossier : COP21 : le defi climatique ", "theme": "cyclone"}