{"id_art": "b521f7c3a831e25c72464f477306513e", "title": "Tempete en Grande-Bretagne: de nouvelles inondations redoutees", "newspaper": "LePoint", "author": [""], "date_publi": "2014-02-16", "content": "Des localites deja inondees par la Tamise ces derniers jours s'attendaient dimanche a une nouvelle montee des eaux apres avoir essuye une tempete qui a fait trois morts et prive d'electricite des dizaines de milliers de foyers. La Tamise pourrait atteindre localement ce week-end des niveaux record. Samedi la tempete Ulla a frappe durement: 115.000 foyers prives d'electricite entre le Royaume-Uni et la France, fortes perturbations dans les transports, glissements de terrain. Le Premier ministre britannique David Cameron a visite samedi Chertsey, un village a l'ouest de Londres, ou les soldats aident les habitants a se preparer a la montee des eaux en erigeant des barrages de sacs de sable. \"Ce que nous ferons dans les prochaines 24 heures est vital, car malheureusement le niveau du fleuve va monter encore. Chaque sac de sable, chaque maison protegee, chaque barriere anti-inondation, chaque maison protegee peut compter beaucoup\", a-t-il dit. Le leader de l'opposition travailliste Ed Miliband a mis en cause le changement climatique a l'origine de ces intemperies. Il a appele le gouvernement a considerer le rechauffement de la planete comme une \"question de securite nationale\", dans une interview publiee dimanche par l'Observer. Dans l'apres-midi, quelque 85.000 foyers etaient encore prives d'electricite au Royaume-Uni, contre 140.000 samedi matin, selon la compagnie Energy Networks Association (ENA). En France, environ 30.000 foyers restaient sans courant samedi soir en Bretagne, selon Electricite Reseau Distribution France (ERDF), qui avait reussi a le retablir chez quelque 85.000 usagers initialement plonges eux aussi dans le noir. La ligne de chemin de fer Brest-Quimper devait rester fermee tout le week-end, des dizaines d'arbres etant tombes sur la voie. En Grande-Bretagne, les transports ferroviaires et routiers ont egalement ete fortement perturbes a cause d'arbres deracines et de glissements de terrain, meme si la situation s'ameliorait dans la journee. \"La nuit a ete violente, avec la chute de plus de 120 arbres, bloquant des dizaines de voies dans le sud de l'Angleterre\", a declare un porte-parole du reseau ferroviaire Network Rail. ", "theme": "innondation"}