{"id_art": "d46e45d1713c7206fde2ad27dbabd4fe", "title": "\nApres Sandy, la colere monte chez les New-Yorkais", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-02", "content": "Quatre jours apres le passage de l'ouragan, 226 000 foyers restaient prives d'electricite a Manhattan. Quatre jours apres le passage devastateur de l'ouragan Sandy, la colere monte a New York et dans sa region, face aux penuries d'electricite qui durent et aux interminables files d'attente dans les stations-service. A quatre jours de l'election presidentielle, le bilan des victimes de Sandy est monte a 41 morts a New York, selon la police. La presse locale titre au vitriol sur la volonte du maire Michael Bloomberg de maintenir le marathon de New York dimanche alors que des milliers de ses administres grelottent, les pieds dans l'eau. \"Abuse of power\" (jeu de mots sur \"abus de pouvoir\" et \"mauvaise utilisation du courant\") titrait vendredi en une le New York Post avec une photo de generateurs mis en place par les organisateurs de la course. Malgre la mobilisation des secours et l'annonce de la distribution d'un million de repas aux populations fragiles, la frustration est vive dans les zones les plus affectees comme Staten Island. \"S'ils detournent un seul secouriste ou un seul policier pour le marathon, je vais hurler\", s'est indigne James Oddo, un conseiller municipal representant Staten Island. \"Les gens ici n'ont plus de maison et plus d'espoir.\" Les critiques se concentrent aussi sur les fournisseurs d'electricite, qui peinent a reconnecter des milliers de lignes abattues par le vent ou noyees par les crues. Car sans electricite, l'eau n'arrive pas dans les gratte-ciels, le chauffage manque, et les rames de metro restent a l'arret dans les quartiers touches. Selon Con Edison, le principal fournisseur local, 570 000 foyers restaient prives de courant dans l'agglomeration new-yorkaise vendredi, dont 226 000 a Manhattan. Le courant devrait etre retabli samedi dans le sud de Manhattan, paralyse depuis le passage de Sandy lundi, mais certains quartiers pourraient rester prives d'electricite jusqu'au 11 novembre. Le fournisseur souligne qu'il a deja reconnecte 320 000 clients depuis lundi, avec l'aide de milliers de techniciens supplementaires venus parfois de Californie. Mais il faut qu'ils puissent travailler en toute securite, or il y a encore des milliers de fils qui trainent par terre, 500 routes sont bloquees dans la region de New York et les sous-sols de milliers d'immeubles a Manhattan sont inondes. Le gouverneur Andrew Cuomo n'a pas mache ses mots jeudi soir a l'adresse des fournisseurs : les promesses ne suffisent pas, \"il faut des resultats\". Il a aussi averti les commercants de ne pas chercher a profiter de la situation pour augmenter les prix. Cote transports, les autobus circulent normalement et le metro et les trains de banlieue ont repris progressivement, avec la reouverture vendredi de lignes vers Long Island (est) et les banlieues nord. Mais le metro, qui transporte habituellement 5,5 millions de voyageurs par jour, ne descend toujours pas au-dela de la 34e rue, le sud de Manhattan restant prive d'electricite. Pour limiter les embouteillages, la police faisait strictement respecter vendredi un covoiturage obligatoire (au moins trois personnes par vehicule) sur les ponts menant a Manhattan : un policier verifie a l'interieur du vehicule s'il y a le nombre de passagers requis, sinon il est deroute. La New York Taxi Commission, qui gere la flotte de milliers de taxis new-yorkais, a averti que par manque de carburant, les celebres taxis jaunes seront moins nombreux dans les rues vendredi. (c)Sipa Car le probleme numero un, c'est de trouver de l'essence, surtout dans les banlieues et dans les petites villes du New Jersey ou on ne peut pas vivre sans voiture. La patience des automobilistes, qui font jusqu'a trois heures de queue pour remplir leur reservoir ou un jerrycan pour leur generateur, est a bout et on signale de plus en plus d'altercations et de tentatives de resquillage. Dans le New Jersey, ou Sandy a frappe particulierement dur, privant d'electricite 1,5 million de personnes et faisant 14 morts, les autorites locales mettent en garde contre l'utilisation des generateurs : cinq personnes sont mortes depuis lundi, empoisonnees par le monoxyde de carbone. ", "theme": "ouragan"}