{"id_art": "1d67850da182c154aa200fcdfdbaa9aa", "title": "\nSoupconne de trahison, Fillon promet de rendre \"coup pour coup\"", "newspaper": "LePoint", "author": [], "date_publi": "2014-11-11", "content": "Accuse d'avoir sollicite l'Elysee pour accentuer la pression judiciaire sur Sarkozy, le depute de Paris saisit la justice. En jeu : son avenir politique. Revoila Francois Fillon dans l'oeil du cyclone. Deux ans apres son duel mortifere contre Jean-Francois Cope, le depute UMP de Paris doit renfiler ses gants de boxe pour se battre sur un ring qu'il abhorre : celui des rumeurs, des coups bas, des manoeuvres et querelles politiciennes. Selon le livre Sarko s'est tuer, des journalistes du Monde Gerard Davet et Fabrice Lhomme, l'ancien Premier ministre aurait profite d'un dejeuner le 24 juin avec le secretaire general de l'Elysee Jean-Pierre Jouyet pour le presser d'accelerer les procedures judiciaires contre Nicolas Sarkozy afin d'empecher sa candidature a la prochaine election presidentielle. C'est Jouyet, ami intime de Francois Hollande, qui a rapporte cette version aux journalistes du Monde, affirmant que Francois Fillon lui aurait explique : \"Jean-Pierre, tu as bien conscience que si vous ne tapez pas vite, vous allez le laisser revenir ?\" Apres avoir nie categoriquement, le secretaire general de l'Elysee a finalement avoue avoir tenu ce recit a Gerard Davet et Fabrice Lhomme, lesquels avaient d'ailleurs enregistre la conversation. Scandalise par ce \"complot\" politique, Francois Fillon a annonce dimanche qu'il rendrait \"coup pour coup\" sur le plateau de TF1. En baisse dans les sondages, distance par ses rivaux Nicolas Sarkozy et Alain Juppe, il joue son avenir politique. Apres cette contre-offensive mediatique, le candidat a la primaire UMP affute donc ses armes sur le terrain judiciaire. Lundi apres-midi, son avocat Me Jean-Pierre Versini-Campinchi a annonce avoir engage une procedure de refere d'heure a heure devant le president du tribunal de grande instance de Paris pour obtenir une copie integrale de l'enregistrement audio. Une plainte en diffamation contre Le Monde et ses journalistes Gerard Davet et Fabrice Lhomme sera aussi deposee dans les prochains jours. Enfin, Francois Fillon envisage egalement d'attaquer en justice Jean-Pierre Jouyet, son ancien ministre en 2007-2008, qu'il croyait \"son ami\". \"On est decide a frapper tres fort. Sur la base de cet enregistrement audio, Francois Fillon est traine dans la boue et carrement accuse de haute trahison. Les journalistes du Monde nous narguent, nous voulons cet enregistrement\", assure au Point.fr un proche de l'elu parisien. Cette bande-son, les journalistes du Monde en ont fait ecouter un court extrait a des confreres de France 2, BFM TV et i>Tele. Resultat, a l'UMP, d'aucuns soupconnent les journalistes du quotidien du soir de vouloir dissimuler \"un secret\" puisque seul un morceau d'enregistrement a pu etre ecoute par les trois chaines de television. Les speculations vont bon train : entendrait-on la voix du president Francois Hollande ? Ou bien la voix de sa directrice de cabinet Sylvie Hubac ? Ou une conversation portant sur autre chose que les supposees manoeuvres de Francois Fillon et qui doit etre dissimulee ? Soudee autour de Francois Fillon, l'UMP croit que Francois Hollande est l'organisateur de ce \"complot\" et que Jouyet en est \"l'executant\". Nicolas Sarkozy, qui ne cache pas sa haine contre Fillon, a decide \"d'ignorer cette maree de boue\". \"L'Elysee cherche desesperement a destabiliser la droite, mais la presidence de la Republique se prend cette affaire en boomerang. Jouyet a menti aux Francais\", s'est agace le depute de l'Eure Bruno Le Maire. Si la version du Monde est plausible et qu'elle se repand comme une trainee de poudre, c'est bien parce qu'il y a de la haine entre Nicolas Sarkozy et Francois Fillon. Les deux meilleurs ennemis de la droite se battront a mort pour etre le futur candidat de l'UMP a la presidentielle de 2017. Pour l'heure, c'est la treve. Francois Fillon a appele l'ancien chef de l'etat samedi soir pour lui assurer qu'il n'avait jamais sollicite l'Elysee afin d'accelerer la pression judiciaire contre lui. Reconnaissant de sa \"soudaine sollicitude\", ce dernier a pris un malin plaisir a se rejouir du succes de son meeting parisien de la veille auquel Fillon n'avait pas voulu se rendre. \"Il faut donc etre renard pour connaitre les pieges et lion pour effrayer les loups\", disait Machiavel. Francois Fillon a-t-il peche par naivete et par imprudence en acceptant de dejeuner avec Jean-Pierre Jouyet, un opposant politique ? Quel est le veritable motif de ce dejeuner ? Bon nombre d'elus UMP s'interrogent. \"Jouyet etait aussi un de mes amis. Il m'a propose plusieurs fois de dejeuner ces derniers mois. J'ai toujours decline. On ne dejeune pas avec un rival\", nous glisse un poids lourd du parti. Et un autre de rencherir : \"Impossible de confier les manettes de la France a un homme politique aussi naif. Fillon est mort.\" Dans l'entourage de l'ex-Premier ministre de Nicolas Sarkozy, on glisse que le veritable objectif du dejeuner entre Francois Fillon et Jean-Pierre Jouyet (auquel assistait aussi Antoine Gosset-Grainville) n'aurait pas encore ete revele... Ce feuilleton, qui devient un scandale d'Etat, n'a pas fini de rebondir. A defaut d'etre renard, le depute parisien a mange du lion. \"C'est une enorme manipulation. Ceux qui veulent m'abattre n'y parviendront pas\", a-t-il promis a un proche. Malgre ses airs de gentilhomme distingue, le Sarthois sortira la mitraillette vendredi a l'occasion d'une interview-choc accordee au Figaro magazine. A l'origine, Francois Fillon comptait y developper uniquement le volet immigration de son projet presidentiel. Finalement, ce sera surtout une \"operation nettoyage\" contre les \"porte-flingues de Francois Hollande\". Ou une operation de sauvetage du soldat Fillon. Consultez notre dossier : L'affaire Jouyet-Fillon ", "theme": "cyclone"}