{"id_art": "15cb107180a7256f8f0f853e532b6305", "title": "\nUn puissant seisme secoue Mexico, au moins deux morts", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-19", "content": "Un seisme de magnitude 7,1 a secoue mardi Mexico, faisant au moins deux morts au milieu de scenes de panique dans cette megapole de 20 millions d'habitants, 32 ans jour pour jour apres le puissant tremblement de terre de 1985 qui avait fait plus de 10.000 morts. Selon le centre geologique americain USGS, l'epicentre de ce seisme se situait dans l'Etat de Puebla (centre), proche de la capitale, a 51 km de profondeur. La secousse a ete ressentie dans de nombreux Etats du pays. Le maire de Puebla, capitale de l'Etat eponyme, Luis Banck, a fait etat de deux morts \"une mere et sa fille\" dans sa ville, a-t-il declare a des medias locaux. \"Je suis bouleversee, je n'arrive pas a m'arreter de pleurer, c'est le meme cauchemar qu'en 1985\", a declare a l'AFP Georgina Sanchez, 52 ans, en pleurs sur une place de Mexico. \"C'etait assez fort. Les batiments ont commence a bouger...Les gens etaient tres nerveux. J'ai vu une femme qui s'est evanouie. Les gens etaient en train de courir\", a temoigne un peu plus loin, Alfredo Aguilar, 43 ans. Le president americain Donald Trump a tweete son soutien aux habitants de Mexico. \"Que Dieu benisse les gens de Mexico. Nous sommes avec vous et nous serons la pour vous\", a tweete le president, dont les relations avec le Mexique sont execrables. Debut septembre, il s'etait vu reprocher d'avoir attendu plusieurs jours avant d'offrir ses condoleances apres un terrible seisme dans le sud du pays, qui avait fait une centaine de morts. Des colonnes de fumee etaient visibles sur des plans larges de la capitale diffuses par la television mexicaine. Plusieurs immeubles etaient effondres ou endommages, a constate l'AFP. Les medias mexicains faisaient etat d'une vingtaine de batiments effondres. Sur les decombres de l'un d'entre eux, une clinique, des secouristes et des passants avaient forme une chaine humaine pour deblayer les decombres et tenter d'extraire d'eventuels survivants. Des patients sur des brancards ou des chaises roulantes, dont certains sous perfusion, avaient ete evacues sur le trottoir. Des videos temoignant de la violence des secousses, d'explosions ou d'effondrements de batiments etaient publiees sur les reseaux sociaux. Sur des images publiees par des touristes se promenant sur des barques a Xochimilco, zone lacustre du sud de Mexico, on pouvait voir de fortes vagues se former sur ces canaux d'ordinaire calmes. Mardi matin, les autorites avaient organise un exercice de simulation a destination de la population. Plusieurs institutions de la capitale, dont l'aeroport international de Mexico ou l'universite nationale autonome de Mexico (Unam), une des principales d'Amerique latine, ont annonce sur leur compte Twitter la suspension de leurs activites pour inspecter les batiments. Les ecoles a Mexico et a Puebla ont ete evacuees et fermees. \"On nous rapporte des immeubles endommages\", a tweete le gouverneur de l'Etat de Puebla, Tony Gali. En septembre 1985, un tremblement de terre de 8.1 avait devaste une grande partie de la capitale et fait plus de 10.000 morts. Depuis cette tragedie, les autorites mexicaines ont durci les reglementations pour la construction et developpe un systeme d'alerte a l'aide de capteurs situes sur les cotes. 19/09/2017 22:45:29 - Mexico (AFP) - (c) 2017 AFP ", "theme": "seisme"}