{"id_art": "a4643e25fee4dda31d566841412cefec", "title": "\nCOP21: des milliers de personnes marchent en Asie pour le climat", "newspaper": "LePoint", "author": [], "date_publi": "2015-11-28", "content": "Des milliers de personnes ont manifeste samedi en Asie dans le cadre d'une serie d'actions prevues dans le monde ce week-end pour reclamer un accord fort a Paris contre le rechauffement climatique. A Manille, quelque 3.000 manifestants, selon la police, dont des dignitaires religieux, des etudiants et des militantsont ont defile, appelant a reduire les emissions de gaz a effet de serre pour attenuer le changement climatique, auquel sont attribues les cyclones et dereglements climatiques qui frappent leur pays. \"Protegez notre maison commune\", \"Justice climatique\", proclamaient les pancartes brandies par les manifestants. Les Philippines sont considerees comme l'un des pays les plus menaces par le rechauffement climatique. \"Nous voulons adresser un message au reste du monde, en particulier aux dirigeants de la planete qui participant a la conference sur le climat: notre survie n'est pas negociable\", a declare Denise Fontanilla, porte-parole du Mouvement des peuples asiatiques sur la dette et le developpement. Deux semaines apres les pires attentats ayant frappe la France, la COP21 s'ouvre a Paris lundi sous haute securite en presence de quelque 150 chefs d'Etat et de gouvernement. L'Australie avait donne le coup d'envoi des marches en faveur du climat vendredi, plusieurs dizaines de milliers de personnes defilant a Melbourne pour un monde \"propre et juste\". Samedi, quelque 5.000 personnes ont participe a Brisbane (nord-est) a une marche ouverte par des representants des aborigenes et des habitants des iles du Pacifique, particulierement affectees par le changements climatiques, notamment en raison de la montee de eaux. La senatrice Larissa Waters, du parti des Verts, a estime que la participation d'un aussi grand nombre aux marches montrait que la population australienne etait opposee aux plans du gouvernement de developper la production de charbon. \"Ils ne veulent pas de nouvelles mines de charbon, il ne veulent pas de defrichage massif, ils veulent la protection de l'environnement (..)\", a-t-elle affirme a la television nationale. L'Australie est un des plus gros emetteurs de la planete par habitant en raison de l'importance de son secteur minier et de sa dependance au charbon. Des milliers de personnes ont egalement manifeste en Nouvelle-Zelande, a Auckland et Wellington. A Tokyo, quelque 300 personnes se sont rassemblees pour appeler a adopter une energie renouvelable propre. \"Le Japon doit etre en premiere ligne au sommet pour proumouvoir l'energie renouvelable, car peu de pays ont connu un desastre aussi grand\", a declare a l'AFP un organisateur du rassemblement, Daigo Ichikawa, en reference a l'accident nucleaire de Fukushima. Au Bangladesh, plus de 5.000 personnes ont pris part a des marches pour le climat dans une trentaine de lieux de ce pays pauvre expose a la montee des eaux, a des mega-tempetes et ou le desert avance. Ce week-end, une cinquantaine de manifestations sont prevues dans le monde, a Sao Paulo a Londres, en passant par Mexico et New York. Elles ont ete interdites a Paris apres les attentats jihadistes (130 morts) le 13 novembre, remplacees par une chaine humaine dimanche. L'objectif de la communaute internationale est de limiter a 2degC le rechauffement de la planete, qui a deja gagne 0,8degC depuis l'ere pre-industrielle. 28/11/2015 10:59:39 - Manille (AFP) - (c) 2015 AFP ", "theme": "cyclone"}