{"id_art": "b4e6f0a4f8eb4dd92a95d3d37bff5f07", "title": "\nIncendies : 45 morts en Espagne et au Portugal", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-17", "content": "VIDEOS. Les feux, attises par des vents violents au passage de l'ouragan Ophelia, ont egalement fait 71 blesses, dont 16 graves, au Portugal. Le bilan s'alourdit. 45 personnes ont perdu la vie dans des feux de foret qui ont ravage le Portugal et la region voisine de Galice en Espagne. 41 d'entre elles ont ete victimes des incendies dans le nord et le centre du Portugal, frappe pour la deuxieme fois en quatre mois, selon un dernier bilan de la protection civile, qui a egalement recense 71 blesses, dont 16 graves. Toutefois plus aucun foyer actif important n'etait signale depuis l'aube. Les soldats du feu ont ete aides par la pluie qui s'est mise a tomber dans la nuit. Plus de 3 000 pompiers sont restes mobilises pour eviter toute reprise de feu. Le Portugal et le nord de l'Espagne s'etaient retrouves dimanche confrontes a des centaines de depart de feu, attises par les vents chauds au passage de l'ouragan Ophelia au large de la peninsule iberique. En Galice, les flammes ont fait quatre morts avant que l'alerte soit levee mardi matin. Le gouvernement espagnol a mis en cause des incendiaires, tandis qu'au Portugal la ministre de l'Interieur Constanca Urbano de Sousa denoncait les negligences criminelles d'habitants qui brulent des dechets vegetaux malgre la secheresse. \"Avec les enormes projections de flammes et la vitesse des bourrasques, le feu ressemblait a un enorme animal, avancant a pas de geant\", a raconte a l'AFP Carlos Fonseca, un professeur de biologie de 42 ans, dans le village de Lufreu (250 kilometres au nord de Lisbonne), dont la moitie a ete detruite. \"Cela fait 50 ans que j'habite ici et je n'avais jamais vu un vent aussi violent, certainement des restes de l'ouragan. Voir le feu descendre les monts a une telle vitesse, c'etait effroyable\", a rencheri Jose Frias de Almeida, un ancien bucheron de 81 ans. Dans les villages des environs, la vie tentait de reprendre son cours. Certains habitants arrosaient leurs terrains afin d'eviter d'eventuelles reprises de feu. \"Maintenant on attend tout. On n'a pas d'eau, pas d'electricite. Tous les cables ont brule, c'est comme ca\", soupire Artur Silva, un habitant de Vale de Maior. Les pompiers portugais, pour la plupart volontaires, ont connu leur pire saison d'incendies cette annee. A la mi-juin, le feu de foret le plus tragique de l'histoire du Portugal avait fait 64 morts et plus de 250 blesses a Pedrogao Grande, a 100 kilometres au nord de Lisbonne. Le pays a entame mardi un deuil national de trois jours tandis qu'a Bruxelles, les drapeaux de la Commission europeenne ont ete mis en berne en hommage aux victimes en Espagne et au Portugal. Le Premier ministre portugais Antonio Costa a renouvele sa promesse de \"passer de la parole aux actes\". \"C'est le moment de prendre des decision et d'agir\", a-t-il dit, afin d'eviter ces incendies meurtriers a repetition, grace a \"des reformes profondes\" en matiere d'amenagement des forets et de lutte contre les incendies. Depuis le debut de l'annee, plus de 350 000 hectares de vegetation sont partis en fumee au Portugal, soit quatre fois plus que la moyenne des dix dernieres annees, selon les estimations du Systeme europeen d'information sur les feux de foret. Malgre l'experience du drame de Pedrogao Grande, ou les 64 morts ont tous ete victimes d'un meme brasier progressant a une vitesse inouie, les populations des regions forestieres du centre du pays ont de nouveau ete surprises dans la nuit de dimanche a lundi. \"Il etait a peu pres minuit vingt, ce fut un ouragan de flammes. Il n'y a pas de mots pour decrire ca... Les maisons ont brule, les machines agricoles aussi, les animaux sont morts, tout a brule, tout\", a temoigne a l'AFP Jose Constantino, un habitant du village de Vila Nova, dans le district de Viseu (Nord). ", "theme": "ouragan"}