{"id_art": "10e4ae8b32cb9df1fbb9c8b38a0eaa86", "title": "Inondations en Thailande: situation sous controle a Bangkok", "newspaper": "LePoint", "author": [""], "date_publi": "2011-10-17", "content": "La menace des inondations sur Bangkok etait tombee d'un cran lundi, les autorites affirmant controler la situation dans la capitale tout en maintenant civils et militaires en alerte pour consolider les digues et venir en aide aux sinistres. Les autorites se concentraient en milieu de journee sur l'evacuation immediate de la vaste zone industrielle de Navanakorn, au nord de la ville, dans laquelle l'eau s'est engouffree apres l'ouverture d'une breche dans une digue. \"Il doit y avoir une evacuation immediate\", a declare en direct a la television Sean Boonprakrong, un des portes-parole du Froc, le centre de coordination des secours mis en place a l'aeroport domestique Don Mueang de la capitale. Des centaines de milliers de personnes travaillent normalement tous les jours dans cette zone, mais seulement environ 20.000 seraient concernees lundi. \"Les autorites ont mis en place des bus et des camions militaires pour l'evacuation\", a ajoute Natapanu Nopakun, un autre-porte-parole du Froc. Pendant tout le week-end, en depit de pluies toujours abondantes, les autorites ont reussi a preserver la megalopole de 12 millions d'habitants, son quartier d'affaires et ses aeroports, de l'invasion des eaux a une periode ou les grandes marees auraient rendu leur evacuation extremement difficile. Les secours ont indique qu'ils etaient \"confiants dans le fait que les inondations n'atteindraient pas Bangkok\". La situation \"est largement sous controle\", ont-ils ajoute dans un communique en debut de journee. Les inondations, les pires depuis des decennies, touchent aujourd'hui un tiers du territoire national, avec un bilan porte a environ 300 morts. Des sacs de sable ont ete empiles les uns sur les autres le long des canaux et du fleuve Chao Phraya. Mais les habitants de la grande banlieue nord de Bangkok et d'une vaste zone a plusieurs dizaines de kilometres au dela, payent la facture. Dimanche, un photographe de l'AFP a pu survoler la zone dans un helicoptere de l'armee, decouvrant une immense etendue d'eau d'ou ne depassaient que quelques arbres et les etages superieurs des habitations. Au nord d'Ayutthaya, l'ancienne capitale imperiale qui abrite des temples classes au patrimoine mondial ainsi que des zones industrielles, \"c'est la mer, plus rien ne depasse, a peine quelques arbres\", avait-il temoigne. Le directeur general du Departement de l'irrigation, Chalit Damrongsak, a appele a la prudence. \"Ce n'est pas termine,\" a-t-il martele. ", "theme": "innondation"}