{"id_art": "095a9855543af053b7e98439072d7e1f", "title": "\nTempete Nesat: des dizaines de milliers de personnes evacuees au Vietnam", "newspaper": "LePoint", "author": [], "date_publi": "2011-09-30", "content": "Des dizaines de milliers de Vietnamiens ont ete evacues pour se proteger d'une puissante tempete tropicale qui a touche vendredi les cotes du pays apres avoir tue 43 personnes aux Philippines et paralyse le sud-est de la Chine. Le typhon Nesat a ete retrograde en tempete tropicale vendredi apres avoir ravage en debut de semaine l'ile philippine de Lucon ou pres d'un million de personnes ont ete affectees par les inondations. Selon les services meteorologiques vietnamiens, la tempete a atteint les cotes du pays dans l'apres-midi, avec des vents soufflant de 62 a 88 km/h. La television d'Etat a indique que 70.000 personnes avaient ete evacuees de leurs maisons dans le port de Haiphong (nord) et 7.000 autres dans la ville de Nam Dinh. \"Jusqu'a present, on n'a enregistre aucune victime\", a indique Pham Dinh Hoa, en charge des catastrophes naturelles dans la province de Quang Ninh. \"Les degats materiels ne sont pas considerables\", a-t-il ajoute. Quelque 39.000 bateaux de peche avaient ete rappeles au port et toutes les ecoles a Haiphong et Quang Ninh fermees. Tous les vols de Vietnam Airlines a destination de Haiphong ont ete annules, selon le Comite national de lutte contre les typhons et les inondations. En Chine, 300.000 personnes avaient ete evacuees sur l'ile de Hainan balayee par des vents et des pluies violents. A Hong Kong, la vie est redevenue normale vendredi apres la fermeture des services publics jeudi. Des inondations plus graves que les annees precedentes frappent deja depuis plusieurs semaines l'Asie du Sud-Est. En Thailande, ou l'armee a ete envoyee vendredi pour aider les populations touchees, pres de 190 personnes ont ete tuees dans ces inondations depuis deux mois et plus de 100 au Cambodge voisin. Dans le sud du Vietnam, huit personnes sont mortes dans le delta du Mekong. ", "theme": "typhon"}