{"id_art": "3ff1c216e7c04454845ba72d478df70c", "title": "La Sierra Leone pleure ses morts emportes par les inondations", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-16", "content": "Alors que les habitants de Sierra Leone pleurent encore leurs morts, dont plus de 100 enfants, emportes par les coulees de boue et les inondations qui ont frappe Freetown tot lundi matin, les enterrements collectifs vont commencer jeudi, de nombreux corps etant non identifiables. Les drapeaux ont ete mis en berne pour une semaine de deuil national sur les batiments publics du pays. A midi, mercredi, une minute de silence a ete observee dans la capitale, ont constate des journalistes de l'AFP. L'aide internationale a commence a arriver, 48 heures apres la catastrophe, pour aider les milliers de survivants desormais sans abris. Et les efforts se poursuivent pour retrouver les corps de 600 disparus, parfois a l'aide d'engins de chantier, parfois avec des outils de fortune. A la morgue centrale, ou regne une odeur pestilentielle, des habitants tentent d'identifier leurs proches dans des amas de corps. \"Je suis venu pour retrouver le corps de ma soeur. J'allais la voir le (lundi) matin, j'ai vu un morceau de la montagne tomber sur eux et tout le monde est mort. Sa maison a ete detruite\", a confie a l'AFP Ishmeal Tomboyeke. Cette catastrophe, une des pires de l'histoire du pays, causee par trois jours de pluies torrentielles, a fait plus de 300 morts a Freetown dans la nuit de dimanche a lundi, selon la Croix-Rouge locale. \"Aujourd'hui, quand les eaux se sont retirees, nous avons trouve 15 corps mutiles, en decomposition, sous un pont effondre a Lumley\", un quartier du bas de la ville inonde lundi, a explique Abdul Nasir, de la Croix-Rouge internationale. \"Nous savons que le bilan sera plus eleve\" que les 312 morts officiellement recenses, a-t-il ajoute. Des responsables a la morgue centrale de la capitale sierra-leonaise ont deja evoque le nombre de 400 morts. \"Nous avons recu 105 enfants\", a precise mercredi a l'AFP Mohamed Sinneh Kamara, un employe de la morgue. \"Il n'y a pas assez de gants, d'equipements de protection et de bottes en caoutchouc\" pour les familles, a-t-il deplore. La famille de Mabinty Sesay participait dimanche soir a une veillee de priere a l'eglise du quartier de Regent, dans les faubourgs de la ville, l'une des zones les plus touchees, lorsqu'une coulee de boue a devale et recouvert l'edifice. \"J'ai perdu 13 membres de ma famille mais je n'ai pu en identifier que deux\", a-t-elle explique, alors qu'une autre femme perdait connaissance en identifiant son mari. Les victimes qui n'avaient pas pu etre identifiees en fin de journee mercredi seront enterrees dans la localite proche de Waterloo jeudi et vendredi, aux cotes des tombes de personnes decedees pendant l'epidemie du virus Ebola (4.000 morts en Sierra Leone en 2014 et 2015). Les enterrements auxquels il a ete procedes depuis mardi etaient seulement ceux de morceaux de cadavres, empiles dans des sacs mortuaires, a precise la Croix Rouge. \"Mais maintenant il y a tous ces corps... et personne n'est capable de les identifier\", a explique Adizah Conde, mercredi, a la morgue de l'hopital Connaught: \"Alors, comme le president Koroma l'a dit, commencons les enterrements collectifs\", a concede cet homme, desormais prive de sept membres de sa famille. Les survivants quant a eux sont confrontes a des conditions difficiles. \"Il y a un besoin en nourriture, en eau, en equipements sanitaires et en aide medicale. Comme nous sommes toujours en saison des pluies, d'autres inondations sont encore possibles\", a explique Adele Fox, coordinatrice sante pour l'ONG Concern Worldwide. Situee en bordure de mer, Freetown --surpeuplee avec environ 1,2 million d'habitants-- est frappee chaque annee par des inondations qui entrainent leur lot de maladies: dysenteries et cholera notamment. Des habitations precaires sont regulierement emportees par des pluies torrentielles, mais jamais jusqu'ici a une telle echelle. \"Il y a de la frustration par rapport a la regularite des inondations et des destructions pendant la saison des pluies\", a releve Mme Fox. Les messages de condoleances et de solidarite se sont multiplies mercredi, dont celui du Pape Francois, qui s'est dit \"profondement attriste\", ou ceux des dirigeants des pays voisins. Le president de la Guinee et chef de l'Union Africaine, Alpha Conde, qui a effectue mardi une visite a Freetown, a lance un appel a la mobilisation internationale pour la Sierra Leone, l'un des pays les plus pauvres au monde. \"Nous sommes debordes\", avait reconnu mardi, tres emu, le chef de l'Etat, Ernest Bai Koroma, lors d'une visite a Regent. Et l'aide internationale commence a arriver: l'ambassade d'Israel au Senegal a envoye 20.000 portions de nourriture et \"de l'eau propre, des couvertures et d'autres produits necessaires vont suivre\". Le Programme alimentaire mondial de l'ONU a egalement commence a distribuer de l'aide a 7.500 personnes, tandis que le Royaume-Uni participe a la coordination des operations avec les autorites de son ancienne colonie, independante depuis 1961. La Croix-Rouge a quant a elle debloque 275.000 dollars (234.000 euros) pour les operations de recherche et pour apporter les premiers secours a quelque 9.000 habitants de Freetown. A Bruxelles, la Commission europeenne a annonce mettre a disposition une premiere aide humanitaire d'urgence de 300.000 euros. sd-bm-jom-siu/mrb/jpc/ol 17/08/2017 07:06:31 - Freetown (AFP) - (c) 2017 AFP ", "theme": "innondation"}