{"id_art": "0aa0702bfc6c1251ca1e65cf221dc5d2", "title": "\nBangladesh: des milliers d'habitants bloques par des glissements de terrain", "newspaper": "LePoint", "author": [], "date_publi": "2010-06-16", "content": "Les secours tentaient toujours d'atteindre mercredi des milliers de Bangladeshis bloques apres des glissements de terrain et des inondations la veille dans le sud-est du pays, qui ont coute la vie a au moins 53 personnes, selon les autorites. Dans les zones les plus touchees, les routes etaient envahies par des torrents de boue, apres les plus importantes precipitations depuis des dizaines d'annees qui se sont abattues sur l'extremite sud-est du pays, a la frontiere avec la Birmanie. \"Nous ne savons pas combien de personnes sont touchees mais nous pensons qu'il pourrait y avoir des milliers d'habitants bloques\", a declare a l'AFP le chef du district de Cox's Bazaar, Giasuddin Ahmed. \"Il s'agit des pires precipitations des trente dernieres annees. Les garde-frontieres et les equipes d'aide ont commence le travail de secours\", a ajoute M. Ahmed, qui espere que toutes les routes seront degagees mercredi a la mi-journee. Au moins 48 personnes dont six soldats qui ont ete ensevelis lorsque leur camp a ete emporte par un glissement de terrain, sont mortes mardi dans le district de Cox's Bazaar, selon la police. Dans le district voisin de Bandarban Hill, 5 personnes ont ete tuees dans des glissements de terrain. Selon le centre national de vigilance meteorologique, la majeure partie du Sud-est a subi de fortes precipitations mardi, avec par endroits jusqu'a 24,2 cm d'eau. Environ 5.000 personnes ont trouve refuge dans des ecoles ou des abris servant habituellement en cas de cyclones, leurs maisons ayant ete emportees ou endommagees par les precipitations. L'une des pires zones affectees, Teznaf, est situee a la frontiere de la Birmanie, la ou vivent des dizaines de milliers de refugies de la minorite ethnique birmane de confession musulmane, les Rohingyas. Les glissements de terrain sont frequents dans les regions vallonnees mais deboisees du sud-est du Bangladesh, ou vivent des milliers de familles pauvres en depit des avertissements des autorites lies au risque de catastrophes naturelles. Le pays qui compte plus de 200 rivieres souvent sujettes a des crues, est l'un des plus peuples de la planete, avec environ 1.000 habitants au km2. ", "theme": "cyclone"}