{"id_art": "a6ad57b7432ad06b7e8ad2ed6d914d11", "title": "La facture se precise pour les inondations", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-06-07", "content": "L'Essone a traverse mardi sans trop de dommages un dernier pic de crue, au terme d'une semaine d'inondations qui ont fait quatre morts et des degats dont le cout d'indemnisation a ete chiffre entre 900 millions et 1,4 milliard d'euros. \"A ce stade\", \"le montant final des dommages assures\" occasionnes par la montee des eaux est compris entre 900 millions et 1,4 milliard d'euros, selon l'Association francaise de l'assurance (AFA). Les sinistres ont deja depose 77.000 declarations mais ce nombre pourrait monter jusqu'a 150.000, au fur et a mesure que l'eau se retirera, selon l'AFA. Un dernier pic de crue a touche l'Essonne mardi mais semblait decroitre en fin d'apres-midi. Et seuls quelques troncons de la Seine etaient maintenus en vigilance orange par l'organisme de prevention Vigicrues: dans les departements de l'Essonne et de la Seine-et-Marne pour la Seine moyenne, et en Seine-maritime pour le troncon Seine aval. Selon un bilan officiel, les inondations ont fait 4 morts. D'autres formes d'intemperies menacaient toutefois la France: mardi apres-midi, seize departements etaient en vigilance orange en prevision des violents orages qui ont commence a toucher le Nord et se deplacent vers l'Est du pays. Un septuagenaire est mort noye mardi dans son vehicule pres de Mondicourt (Pas-de-Calais) alors que de fortes pluies s'etaient abattues sur le departement. - Prudence - A Corbeil-Essonnes, ou la riviere Essonne se jette dans la Seine et ou l'on s'etait prepare au pire, aucune evacuation n'a finalement ete declenchee au cours de la nuit. Une route deviee, un terrain de sport inonde ou encore une cour d'ecole submergee... Particulierement exposee, la commune s'est reveillee mardi avec quelques debordements mais sans sinistre important. Dans la journee, des commercants pompaient l'eau qui a envahi les sous-sols ces derniers jours. \"Ouf! C'est un soulagement. Les degats sont moins importants que prevu par les autorites\", a declare a l'AFP le maire de cette ville d'environ 40.000 habitants Jean-Pierre Bechter. Sur la zone, \"le maximum de la crue semble etre en train de passer\", a indique en fin d'apres-midi le Syndicat intercommunal d'amenagement, de reseaux et de cours d'eau. A Paris, la Seine, elle, continue aussi, doucement mais surement, a baisser: le niveau etait a 4,72 m a 10H00 mardi, soit pres de 1,5 m de moins que son maximum atteint dans la nuit de vendredi a samedi (6,10 m). Selon Vigicrues, plus aucun debordement ne devrait etre observe a compter de jeudi. Plusieurs jours au moins seront necessaires au retour du fleuve a la normale, et les analystes restent prudents, l'oeil sur de possibles pluies significatives annoncees pour la semaine prochaine. Depuis une semaine, des centaines de communes ont ete touchees par ces inondations, des milliers d'entreprises, de commerces, d'agriculteurs affectes, sans oublier les particuliers. - Indemniser \"sans barguigner\" - Alors que le retour a la normale s'annonce lent et difficile, le gouvernement a deja annonce plusieurs gestes de soutien. Un fonds d'Etat pour les sinistres devrait ainsi verser une aide d'urgence d'environ \"500 euros en moyenne\" par foyer, a annonce Manuel Valls. Au total trente millions d'euros de credits publics ont ete debloques pour ce fonds. Les commercants et artisans touches beneficieront aussi d'une \"aide exceptionnelle\", a indique le Premier Ministre. A la rencontre des commercants sinistres de Souppes-sur-Loing, en Seine-et-Marne, departement ou la crue du Loing a depasse mercredi le niveau de 1910, le ministre de l'Economie Emmanuel Macron a precise qu'un \"mecanisme d'aide forfaitaire au redemarrage\" sera mis en place \"d'ici ce week-end\". Selon Bercy, environ 15.000 entreprises auraient ete touchees par les inondations en Ile-de-France. A Paris, la crue de la Seine risque de se traduire par une perte de dix millions d'euros rien que pour le secteur touristique fluvial, estiment les armateurs. Pour les agriculteurs, le ministre Stephane Le Foll a d'ores et deja autorise les chefs d'exploitation, notamment les maraichers, a placer leurs salaries en chomage partiel, et a retarde le versement de leurs cotisations a la MSA (Mutualite sociale agricole) en attendant des evaluations plus precises. Ces dernieres permettront d'activer le fonds national de gestion des risques en agriculture (FNGRA) pour les pertes de recolte eligibles (arboriculture, maraichage, prairies) et les pertes de fonds. La ministre de l'Environnement Segolene Royal a de son cote appele les assureurs a indemniser au plus vite et \"sans barguigner\" les victimes des intemperies. L'etat de catastrophe naturelle devrait etre reconnu mercredi pour une premiere liste de departements et communes sinistres. De nombreux chateaux, monuments et musees a Paris et en region accueillent a nouveau les touristes, mais pas le Louvre, dont la reouverture est \"envisagee\" mercredi, sauf pour les salles des arts de l'islam au sous-sol evacue. Le musee d'Orsay sera lui a nouveau accessible mercredi. 07/06/2016 20:17:18 - Corbeil-Essonnes (AFP) - (c) 2016 AFP ", "theme": "innondation"}