{"id_art": "ddee0d5193937b08e97ee36259591396", "title": "\nSainte alliance israelo-arabe contre l'Iran", "newspaper": "LePoint", "author": [], "date_publi": "2010-11-02", "content": "Le vent de panique qui souffle sur l'Arabie saoudite et les Emirats du Golfe, confrontes a l'expansionnisme du regime de Teheran, a pris la dimension d'un cyclone. Les dirigeants des Etats sunnites de la region ont bien compris que l'Iran serait intouchable aussitot qu'il disposerait de son arsenal nucleaire. Pour contrer cette menace, les riches Etats du Golfe ont decide de donner a leurs armees respectives les moyens d'exercer une capacite de dissuasion credible sur les forces iraniennes. C'est dans cette perspective que le contrat d'armement du siecle vient d'etre signe entre l'Arabie saoudite, le sultanat d'Oman, les Emirats arabes unis et les Etats-Unis. Les industriels americains vont engranger un peu plus de 123 milliards de dollars de commandes. Boeing, qui produit certains des avions de combat et des helicopteres que souhaitent acquerir les Saoudiens, a prevu de creer 77.000 emplois afin de pouvoir commencer ses livraisons au plus vite. Oman et les Emirats exercent eux aussi une enorme pression sur leurs fournisseurs dans le but de recevoir dans les meilleurs delais les navires de guerre, les missiles, les blindes et les systemes antimissiles qu'ils ont commandes en quantite astronomique. Haro sur les chiites Les dirigeants des Etats du Golfe savent en effet que le temps joue contre eux. Barack Obama et les Occidentaux n'ont pas su se donner les moyens d'empecher le regime des mollahs de devenir une puissance nucleaire en quelques mois seulement. En Irak, Teheran, en financant et en armant les differentes milices, a virtuellement pris le controle du pays. Dans le monde arabe sunnite, de l'Egypte a la Libye on se desole de voir maintenant le Liban passer sous le controle des mollahs via le Hezbollah. La presse saoudienne peut bien tirer a boulets rouges sur ces \"adorateurs de la mort\" qui ont \"vole\" le Liban a la nation arabe, on a bien le sentiment dans toutes les capitales sunnites que les jeux sont faits. Le Liban est devenu un ectoplasme politique, vampirise par les Iraniens et abandonne par les puissances occidentales. Les pays arabes redoutent que le Hezbollah et l'Iran, convaincus de leur toute-puissance et de la pusillanimite de leurs adversaires, ne declenchent une nouvelle guerre aux consequences funestes contre Israel. En contradiction avec ses positions habituelles, Israel ne s'est pas oppose a la signature de l'enorme contrat d'armement entre les Emirats, l'Arabie saoudite et les Etats-unis. Face a l'ennemi chiite commun, Arabes et Israeliens se sont engages dans une collaboration diplomatique et militaire aussi discrete qu'intense. La presse iranienne ne cesse d'ailleurs de denoncer \"la trahison\" des gouvernements arabes qui preferent parler avec \"le regime sioniste moribond\" plutot que d'adherer a la grande revolution islamique prechee par les mollahs. Le gouvernement israelien a recu des assurances suffisamment credibles sur le fait que les armes que Washington s'apprete a vendre a l'Arabie saoudite et aux Emirats ne tomberont jamais entre les mains de groupes terroristes. En outre, l'administration americaine a promis a l'Etat hebreu que le fosse technologique gigantesque qui separe Tsahal et les armees arabes ne serait pas comble. Pour preuve de sa bonne volonte, Obama a donne son feu vert a la vente a Israel d'une flotte de F35, l'avion de combat le plus sophistique et le plus puissant jamais construit dans le monde. Israel va payer 15 milliards de dollars pour acquerir ces avions qui lui permettront de faire a son tour peser une menace terrible sur le regime de Teheran. ", "theme": "cyclone"}