{"id_art": "5d655e4d51c07ab7a87135d5d40ecc9f", "title": "Inondations : a Nemours, le desarroi des habitants", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-06-03", "content": "Desempares, les commercants et les riverains ont commence a decouvrir les \"ravages\" de la crue exceptionnelle du Loing, ce vendredi. << Attention, t'es en train de marcher sur un poisson ! >> Dans le centre de Nemours (Seine-et-Marne), ou l'eau descend lentement vendredi matin, les commercants commencent a decouvrir, << degoutes >> mais philosophes, les ravages des inondations. Par petits groupes, des habitants chausses de bottes ou de nu-pieds, pantalons remontes, convergent vers le centre de la ville de 13 000 habitants, noyee sous l'eau mercredi et toujours coupee en deux par la crue exceptionnelle du Loing. Devant le Royal Burger, Knis Lassad fixe, << degoute >>, le sol de son restaurant ou des packs de cannettes flottent dans un melange de boue et d'huile. << Il y a eu plus d'un metre d'eau, les friteuses se sont renversees >>, explique-t-il. << Maintenant, on attend l'expert, aujourd'hui on espere. Le pire en France, c'est Nemours >>, souffle-t-il. A cote de lui, Jocelin Meynard, appareil photo en bandouliere, tente de relativiser : << Y a pas mort d'homme, mais bon, c'est quand meme ravage... >> lache ce proprietaire d'un local qui accueille un showroom de robes de mariees. Il raconte avoir << sauve un max de choses >> : << Maintenant, c'est aux assurances de faire leur boulot >>, dit-il. Dans la vitrine du magasin de chaussures voisin, il ne reste plus que des etiquettes de prix eparpillees. Chez Thomas Cook Voyages, Cynthia et Brigitte mitraillent pour << constater les degats >> : << Attention, t'es en train de marcher sur un poisson >>, previent l'une des salaries. << On se demande comment il a reussi a arriver la >>, sourit-elle. Toutes deux ont reussi a sauver l'essentiel mercredi : l'informatique, les dossiers des clients, << et les cheques >>. << Pour nous, ce n'est pas le plus grave, on pense notamment aux commerces de bouche >>, dit Brigitte. Parmi les sinistres du centre-ville, ou l'electricite et l'eau potable ont ete coupees, environ deux mille personnes ont ete evacuees jeudi. Mais d'autres ont refuse de quitter leur logement. << Des gens nous appellent, surtout des personnes agees, car ils n'ont rien a boire et a manger. Il faut les identifier et les evacuer >> a bord d'embarcations, explique sur place un pompier. Dans son talkie-walkie, un collegue visiblement excede lui signale le cas d'un homme << qui n'arrive pas a convaincre sa femme de partir >>. Tres bas, un helicoptere survole la ville ou les tractopelles commencent a extraire de l'eau des montagnes de dechets. Mais Maria Da Silva ne semble pas troublee. Pantalon remonte au-dessus des genoux, cette dame de 68 ans se fraie tranquillement un passage dans l'eau ou flottent des aureoles de fioul. Elle a passe la nuit chez elle, dans un logement du premier etage. << Je fais toujours des stocks, j'ai meme pu donner de l'eau a deux de mes voisins, qui sont aussi restes sur place >>, raconte-t-elle. La coupure d'electricite ? << Comment faisaient-ils dans le temps ?! Ca va, il ne faut pas dramatiser. >> << Je n'ai pas eu peur, on est a cote de l'eglise, on ne craint rien, il y a le Bon Dieu ! >> lance-t-elle en poursuivant sa route. Francoise Quintaneiro craint, elle, que le pire soit a venir. Elle decrit la panique, les deux metres d'eau dans sa maison. << J'ai ete la premiere inondee, je serai la derniere a pouvoir rentrer dans ma maison >>, dit-elle. Son fils va tenter de l'approcher a l'aide d'une barque, car << les gens parlent de pillages >>. << Pour l'instant, je subis, mais le plus dur va etre de voir la maison. Et puis il y avait les animaux, un poney, des poules, des lapins : tout est parti. >> A cote d'elle, une vieille dame pleure. Elle tente de la reconforter : << On fera comme dans toutes les regions ou ca s'est passe, on reconstruira. On est vivants, c'est le principal. >> ", "theme": "innondation"}