{"id_art": "b917aadf0da397290b92d1aac5a67709", "title": "\nSeisme au Mexique: derniers efforts pour retrouver des survivants", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-20", "content": "L'espoir de retrouver les derniers survivants sous les gravats et la ferraille faiblissait dimanche a Mexico, mais cinq jours apres le puissant seisme qui a fait 318 morts, secouristes et volontaires poursuivaient obstinement leurs recherches. Apres des heures de recherches dans les decombres d'un immeuble d'habitations de Tlalpan, dans le sud de le capitale, les sauveteurs ont retire un cadavre dimanche. La veille, une inspection a l'aide d'un scanner thermique avait pourtant nourri l'espoir que deux personnes soient encore en vie sous les gravats. Le dernier bilan en date du seisme de magnitude 7,1 qui a frappe le 19 septembre est monte dimanche a 318 morts, dont plus de la moitie dans la capitale, ou vivent 20 millions de personnes. Entre mardi et samedi, 69 personnes ont ete sorties en vie d'immeubles effondres, a indique la Protection civile. Pres de la, dans l'ecole Enrique Rebsamen ou sont morts 19 enfants et six adultes, l'armee poursuivait les recherches pour tenter de retrouver une employee. \"Nous reaffirmons categoriquement que pour l'instant aucun immeuble ne sera demoli et qu'aucun engin lourd ne sera employe tant qu'on n'aura pas la pleine certitude\" d'avoir secouru toutes les victimes, vivantes ou mortes, a martele devant la presse le capitaine de Marine Sergio Suazo, tentant d'apaiser les craintes de plus en plus vivaces des familles de voir les travaux se terminer. Dans les quartiers a la mode de Roma-Condesa, les recherches continuaient sur les decombres d'un immeuble de bureaux. Dans les rues alentours, ou se trouvent de nombreux bars et restaurants, un calme inhabituel avait regne samedi. \"Patience, nous attendons l'arrivee de cameras infrarouges qui vont pouvoir detecter les corps\", a promis dimanche a l'aube le coordinateur technique de la Croix-Rouge mexicaine, Ulises Zarate, sur la chaine Televisa. Des chiens sauveteurs continuaient de rechercher les survivants ou les depouilles. Devenu embleme de l'attente douloureuse des familles, un immeuble de l'avenue Alvaro Obregon concentrait toujours les espoirs des proches qui campent devant depuis mardi. Sur une couverture, le portrait de l'une des victimes a ete pose avec un message d'espoir: \"Adrian, tu es un guerrier. Ta famille, tes amis et Dario, nous t'attendons tous\". Mais le delai critique franchi vendredi des premieres 72 heures, au-dela duquel les chances de survie sont tres faibles, parait desormais bien loin. Meme si les Mexicains se souviennent des sauvetages \"miracles\" accomplis apres le grand seisme du 19 septembre 1985, qui avait fait plus de 10.000 morts et jusqu'a 30.000 selon certaines estimations. La fatigue et le desespoir se sont installes sur ce troncon d'avenue bloquee a la circulation. Epuises, certains secouristes jettent l'eponge. Les autorites ne disent pas combien de personnes pourraient etre enterrees sous les gravats, mais une liste de disparus recenses par les familles accrochee a un poteau mentionne 46 noms. Un fauteuil rouge, une grosse climatisation, un enorme bout de toit et, vision insolite, un tableau apparemment intact ont ete extraits des decombres samedi. Le bruit du deblaiement, \"c'est de l'espoir pour eux, ils savent qu'on les cherche\", confiait alors Maria Soledad Dias, amie d'un disparu. Rompant la lugubre litanie des mauvaises nouvelles, un curieux sauvetage rejouissait les Mexicains dimanche, celui d'un perroquet vert vif sorti vivant des gravats poussiereux la veille par deux sauveteurs. \"Du calme, du calme, du calme, mon petit\", lui dit l'un des volontaires pendant qu'il l'extirpe des gravats, avant de le mettre dans un carton. Mais si la vie reprend peu a peu ses droits dans les rues, l'humeur reste sombre et anxieuse, surtout face a la menace de repliques sismiques. Les nerfs de la population, deja profondement eprouves depuis le seisme de mardi, ont ete a nouveau soumis a rude epreuve samedi par une nouvelle secousse de 6,1. Parfois pieds nus, en pyjama ou serviette de bain, les habitants se sont precipites dans les rues de Mexico en entendant l'alerte sismique qui a retenti peu avant 08H00 du matin. Deux personnes sont mortes d'un infarctus \"a cause du seisme\" dans la capitale, selon la Protection civile. Et pres de l'epicentre, dans l'Etat de Oaxaca, la secousse a cause la mort d'un homme et d'une femme. Il s'agissait d'une replique du seisme de magnitude 8,2 --le plus puissant en un siecle au Mexique-- qui a fait 96 morts dans la region debut septembre. 24/09/2017 20:25:45 - Mexico (AFP) - (c) 2017 AFP ", "theme": "seisme"}