{"id_art": "bf9d16f35e16f29a8d7e72595e48c64a", "title": "\nGP du Japon: Hamilton, superbe vainqueur d'une course dramatique", "newspaper": "LePoint", "author": [], "date_publi": "2014-10-05", "content": "Lewis Hamilton (Mercedes) a remporte dimanche, avec panache, un Grand Prix du Japon de tous les dangers, dispute integralement sur piste mouillee, qui s'est termine par l'accident dramatique de Jules Bianchi, authentique espoir francais de la Formule 1. Dimanche soir, a l'hopital de Yokkaichi, Bianchi, 25 ans, est sorti du bloc operatoire ou les chirurgiens avaient reduit son hematome au cerveau et il a aussitot ete place en soins intensifs. Une longue attente a alors commence, evaluee par son pere Philippe a \"au moins 24 heures pour en savoir plus\". Comme prevu, en raison des pluies liees au passage dans la region du typhon Phanfone, la course avait debute au ralenti, derriere la voiture de securite, puis elle a ete interrompue une premiere fois au bout de deux tours, la piste etant trop glissante. Les 22 monoplaces sont ensuite reparties des stands, dix minutes plus tard, et le veritable depart a ete donne au debut du dixieme tour, la piste ayant un peu seche, quand la voiture de securite s'est effacee, laissant les pilotes s'affronter a la reguliere. Parti en premiere ligne, a cote de son coequipier Nico Rosberg en pole position, Hamilton a parfaitement gere sa voiture et surtout l'usure de ses pneus intermediaires, ce qui lui a permis de doubler Rosberg, aux prises avec une voiture qui glissait beaucoup de l'arriere, au 29e des 53 tours prevus. - Vettel encore sur le podium - \"J'etais tres confiant dans l'equilibre general de ma voiture, dont j'ai senti que ca pouvait passer. Une fois que j'avais passe Nico, j'ai vraiment pu controler mon ecart en tete et en profiter pour prendre des trajectoires differentes\", a raconte Hamilton\". C'est sa huitieme victoire cette saison, contre quatre seulement pour Rosberg, et donc la douzieme pour Mercedes en quinze manches de 2014. \"Nous esperons tous que ca va aller pour Bianchi. Nous sommes tous tres inquiets pour lui, donc je ne sais vraiment pas quoi dire. Bien sur, ca ne s'est pas termine comme on l'esperait, donc toutes mes prieres vont vers lui et sa famille\", a aussi dit Hamilton, tres croyant, sur le podium. Le podium a ete complete, comme a Singapour, par le quadruple champion du monde en titre, Sebastian Vettel (Red Bull), qui avait annonce samedi son depart fin 2014, probablement pour Ferrari. Jusqu'a la double sortie de piste d'Adrian Sutil (Sauber), au 42e tour, puis de Bianchi, au 43e tour, la course a ete superbe, marquee par de nombreux duels sur une piste tres piegeuse. Les deux Red Bull de Vettel et de Daniel Ricciardo, reglees des samedi en prevision de la pluie de dimanche, etaient tres efficaces et ont suivi de pres les Mercedes, jusqu'au bout. - Inquietude dans le paddock - Comme 44 tours ont ete boucles, soit plus de 75% de la distance prevue a l'origine, la totalite des points ont ete distribues et Hamilton a creuse l'ecart en tete du championnat du monde. Le champion du monde 2008 compte desormais dix points d'avance sur Rosberg. La ceremonie du podium s'est deroulee sans champagne et les conferences de presse ont ete reduites au strict minimum, en raison de l'inquietude generale des pilotes dans le paddock du circuit de Suzuka ou la nuit est tombee tres vite et ou les 11 ecuries ont embarque leur materiel a toute vitesse, avant le passage du typhon. L'autre victime de cette journee noire, a une autre echelle, a ete Fernando Alonso, contraint a l'abandon des le 3e tour a cause d'une panne electrique. Le double champion du monde espagnol connait bien Jules Bianchi, membre depuis 2009 de la Ferrari Academy et pilote de reserve de la Scuderia. Alors il s'est rendu dimanche soir a l'hopital de Yokkaichi pour prendre de ses nouvelles. Le nouveau patron de la Scuderia, Marco Mattiacci, est lui aussi passe a l'hopital dans la soiree, tout comme Jean-Eric Vergne, qui avait termine 9e de ce GP, Felipe Massa et Pastor Maldonado, qui ont le meme agent que Bianchi. Le Nicois court depuis deux ans en F1, dans l'ecurie Marussia (ex-Virgin) a laquelle il a apporte, fin mai, les deux premiers points de son histoire. C'etait au GP de Monaco. ", "theme": "typhon"}