{"id_art": "57bf71af87d13a7710e11a04e0b143b0", "title": "\nFrida, la chienne heroique qui a conquis le Mexique apres le seisme", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-23", "content": "Son masque protecteur ajuste autour des yeux et ses bottes tout-terrain lui donnent une allure singuliere, mais l'odorat de la chienne Frida est sans egal lorsqu'il s'agit de sonder une montagne de decombres en quete de signes de vie apres le seisme qui a secoue Mexico. Fer de lance de l'Unite canine de la Marine mexicaine, ce labrador couleur miel assume la delicate mission de mener les recherches dans les ruines de l'ecole Enrique Rebsamen, qui s'est effondree dans le sud de la capitale au moment du tremblement de terre de mardi. Une vingtaine d'enfants y ont peri et ne subsiste aujourd'hui qu'un maigre espoir de retrouver un eventuel survivant piege par les blocs de beton. Frida est devenue ces derniers jours la mascotte des secouristes et une veritable icone au Mexique, meme si elle n'a encore retrouve aucun survivant lors des recherches a Mexico ces derniers jours. Sa queue dressee est acclamee a chaque apparition, sur le terrain comme dans les medias et reseaux sociaux. Un habitant de Tamaulipas (nord-est) s'est meme fait tatouer son portrait sur le bras. \"Frida est specialiste de la detection de personnes vivantes dans des decombres\", explique a l'AFP son maitre-chien Israel Arauz. Dans sa carriere, qui compte notamment une intervention en Equateur apres le seisme de l'annee derniere, elle a deja sauve 12 vies. Et lorsque Frida apparait devant un detachement en arborant son harnais militaire, les soldats se bousculent pour la caresser, l'etreindre et prendre des photos. \"Elle nous donne de la joie, de la douceur et de l'espoir. Les civils la saluent et l'applaudissent dans la rue\", confirme un soldat en frottant tendrement l'abdomen de Frida. Frida devrait prendre sa retraite l'annee prochaine, apres avoir fete ses huit ans, explique Marina, sous-officier de l'infanterie de Marine qui se dit \"honoree de l'accompagner dans ces missions\" de sauvetage. La solidarite spontanee manifestee depuis quatre jours par les Mexicains a ete saluee par de nombreux observateurs. Outre les dons de nourriture et medicaments, nombreux sont ceux venus preter main forte aux sauveteurs, certains accompagnes de leurs chiens. Jean Louis Zuniga, maitre-chien amateur, a emmene sur les decombres un labrador, un border collie, un boxer et un pitbull. \"Nous sommes venus aider la brigade de l'UNAM (Universite nationale autonome de Mexico, ndlr) pour detecter et secourir des victimes\", explique-t-il. Dans ce seisme qui a fait pres de 300 morts, ces compagnons a quatre pattes ont aussi paye un lourd tribut, en perissant dans des effondrements ou en se retrouvant prives de maitre. Beaucoup ont ete sauves, parfois extraits des ruines a l'aide de cordes entrelacees. Pour leur venir en aide, de nombreuses unites d'assistance gratuite pour animaux leur distribuent nourriture et medicament a travers la ville. \"Je suis desesperee, je recherche ma Candy\", confie devant l'un de ces petits centres Cecilia Vega, une etudiante qui ecume le quartier, photo en main, a la recherche du chihuahua dont elle a ete separee au moment du seisme. A l'image de Cecilia, de nombreux habitants de Mexico ont perdu leurs animaux de compagnie, et beaucoup s'en remettent aux reseaux sociaux pour retrouver leur trace. \"Il s'appelle Precios et s'est perdu pendant le seisme. Il a des problemes de respiration et est tres craintif\", indique une des annonces postees sur le compte Twitter @MascotasSismo, accompagnee de la photo du chien langue pendue. \"Enfin avec ses maitres !\", se rejouit un autre \"post\" montrant un cliche de Brook, un Pitbull argente, apportant une touche d'espoir dans la litanie de messages affliges. 24/09/2017 09:12:44 - Mexico (AFP) - (c) 2017 AFP ", "theme": "seisme"}