{"id_art": "c15ab511239236a7a27854380ad62f17", "title": "\nDimanche de priere pour les Philippins touches par Haiyan", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-17", "content": "par Aubrey Belford TACLOBAN, Philippines (Reuters) - Les populations touchees par le typhon Haiyan dans le centre des Philippines se sont rendues en masse dimanche dans les eglises pour prier et communier neuf jours apres la catastrophe qui a fait au moins 3.681 morts, deplace quatre millions de personnes et provoque des degats materiels considerables. Dans l'eglise catholique de Santo Nino, pres du front de mer de Tacloban, ou une partie du toit a ete arrachee, des oiseaux volent au-dessus des fideles. Parmi eux, Rosario Capidos, 55 ans, en larmes, qui serre dans ses bras son petit-fils de neuf ans, Cyrich. Le 8 novembre, lorsque Haiyan a frappe, cette grand-mere s'etait refugiee avec des membres de sa famille dans sa maison. Quand l'eau a monte, elle a installe trois de ses petits-enfants sur une planche de polystyrene et les a emmenes a l'abri en traversant une rue inondee et charriant des debris en tout genre. Sa famille a survecu. \"C'est pour cela que je pleure, je rends grace a Dieu pour m'avoir accorde une deuxieme chance\", dit-elle. Vendredi, les autorites philippines et les agences internationales estimaient a 900.000 le nombre de deplaces. Le chiffre a ete spectaculairement revu a la hausse, on parle a present de quatre millions de personnes. D'apres les Nations unies, pres de 250.000 habitations ont ete touchees, la moitie d'entre elles detruites par les rafales de vent et les pluies qui se sont abattues sur le centre des Philippines, principalement dans les provinces de Leyte et Samar. Le gouvernement philippin recense par ailleurs 1.186 disparus. CONSEQUENCES A TERME SUR L'ECONOMIE LOCALE Si la distribution de l'aide d'urgence s'organise, des regions restent isolees. Dans la province de Capiz, sur une ile situee a l'ouest de Tacloban, l'Onu estime que 60% des populations des villes ont besoin d'une aide alimentaire. \"Je demeure preoccupee par la sante et le bien-etre de millions d'hommes, de femmes et d'enfants qui sont toujours dans la detresse\", a declare Valerie Amos, secretaire generale adjointe de l'Onu chargee des affaires humanitaires. Annonce samedi, le president Benigno Aquino, dont la gestion de la crise fait l'objet de critiques, devrait finalement se rendre ce dimanche dans les zones touchees par la catastrophe. En l'etat, le gouvernement estime a une dizaine de milliards de pesos (environ 170 millions d'euros) les degats materiels essuyes par l'agriculture et les infrastructures. Si les agriculteurs ne recoivent pas rapidement de l'aide, la facture pourrait croitre, previent l'Onu. En decembre et janvier, en effet, l'heure sera aux nouvelles plantations dans la riziculture. Le secteur de la peche, autre ressource alimentaire cruciale dans cette region, a egalement ete fortement touche. \"La destruction de bateaux, de materiels de peche, de bassins de peche et d'equipements a prive de nombreuses familles de tout moyen de subsistance et fait chuter l'apport en proteine\", a prevenu le Bureau de coordination des affaires humanitaires de l'Onu (Ocha). Henri-Pierre Andre pour le service francais ", "theme": "typhon"}