{"id_art": "e078e07b407451ed1755a344d9eee628", "title": "\nTransferts: l'Atletico deboute par le TAS et prive de mercato cet ete", "newspaper": "LePoint", "author": [], "date_publi": "2017-06-01", "content": "Seisme a l'Atletico Madrid: contrairement au Real, le club \"colchonero\" n'a pas obtenu du Tribunal arbitral du sport (TAS) une levee de l'interdiction de transfert prononcee par la Fifa et ne pourra pas recruter cet ete, laissant en suspens l'avenir de joueurs comme Antoine Griezmann. L'attaquant-vedette de l'equipe de France pourrait-il etre tente de quitter l'Atletico pour Manchester United ? Griezmann voulait des garanties en terme de renforts cet ete et une chose est sure: l'\"Atleti\" ne pourra pas faire venir l'attaquant de Lyon Alexandre Lacazette, proche de \"Grizou\" et qui voyait d'un bon oeil cette eventualite. Le TAS a annonce avoir reduit l'amende infligee a l'Atletico, de 900.000 francs suisses (826.000 euros) a 550.000 francs suisses (504.000 euros). Mais l'instance a maintenu l'interdiction de recrutement pour \"deux fenetres de transferts completes et successives\", soit jusqu'en janvier 2018. Cette sanction de deux mercatos sans recruter est similaire a celle purgee par le FC Barcelone en 2015. Mais le traitement est plus severe que pour le Real Madrid: coupable d'infractions similaires, le club merengue a vu sa sanction reduite par le TAS a un seul mercato, purge l'hiver dernier, ce qui lui permettra de recruter cet ete. \"Cette decision est injuste et cause des dommages irreparables a notre club\", a vivement reagi l'Atletico dans un communique, denoncant un \"traitement discriminatoire\" par rapport au Real. Pour expliquer cette difference de traitement, une source proche du dossier a indique a l'AFP que \"l'Atletico avait beaucoup plus d'infractions que le Real\", c'est-a-dire beaucoup plus de joueurs concernes. La Fifa interdit aux clubs le recrutement de joueurs etrangers de moins de 18 ans, limite descendue a 16 ans pour les Europeens, sauf a remplir certaines conditions. L'Atletico, comme le Real Madrid, a ete condamne a une interdiction de recruter en janvier 2016 pour ces infractions. La Fifa avait ensuite rejete l'appel des deux clubs en septembre 2016, avant que le TAS ne soit saisi des deux dossiers. \"La Fifa considere qu'avec cette decision, le TAS soutient de maniere claire et nette le travail de la Fifa pour proteger les footballeurs mineurs\", s'est felicitee la federation internationale dans un communique. \"Je trouve cette sanction injuste et evidemment excessive\", a pour sa part regrette Javier Tebas, president de la Ligue espagnole de football (LaLiga). Ayant deja du purger une premiere fenetre d'interdiction en janvier, l'Atletico patira donc aussi d'un ete sans transferts. Surtout, le dossier Griezmann s'annonce tres epineux. Arrive troisieme du dernier Ballon d'Or, le meilleur joueur de l'Euro-2016 a profite de la tournee promotionnelle de son livre ces dernieres semaines pour repeter qu'il attendait que l'\"Atleti\" muscle son effectif en terme de recrutement. Avec un objectif: gagner enfin des titres. Le president de l'Atletico, Enrique Cerezo a assure samedi dernier que \"Grizi\" serait encore dans l'equipe la saison prochaine pour inaugurer le nouveau stade Metropolitano (70.000 places) du club. Il faudra voir s'il parvient a convaincre le Francais de rester, sans doute au prix d'une revalorisation salariale. Cela suffira-t-il ? Griezmann, sous contrat jusqu'en 2021, dispose d'une clause liberatoire a 100 M EUR selon la presse. Et il a lui-meme laisse planer le doute sur son avenir en declarant la semaine derniere qu'il avait six chances sur dix de partir a Manchester United, et sept sur dix de rester a l'\"Atleti\", son club depuis 2014. Seul soulagement pour les supporters \"colchoneros\": l'entraineur argentin Diego Simeone, lui, a clame haut et fort qu'il serait encore la la saison prochaine. Mais c'est sans la moindre recrue que l'Atletico, qualifie pour la prochaine Ligue des champions, va penetrer dans sa nouvelle enceinte cet ete. Sa seule option sera de rapatrier des joueurs pretes. \"Notre planification sportive pour la saison prochaine a pris en compte a tout moment les deux scenarios possibles\", a assure le club. \"Nous avons pleinement confiance dans l'effectif actuel (...). Nous comptons sur l'investissement des joueurs et de l'encadrement pour continuer a rivaliser\", a conclu l'Atletico. 01/06/2017 16:48:45 - Madrid (AFP) - (c) 2017 AFP ", "theme": "seisme"}