{"id_art": "f16842b752b36499a00880086f354761", "title": "INONDATIONS MEURTRIERES - Ban Ki-moon dimanche au Pakistan", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2010-08-14", "content": "EN IMAGES - La detresse de l'Asie La communaute internationale craignait samedi des epidemies meurtrieres chez les 20 millions de victimes des inondations au Pakistan apres l'apparition du cholera, alors que le secretaire general de l'ONU Ban Ki-moon etait attendu sur place dimanche. La meteo etait a l'accalmie, les autorites ne prevoyant aucune nouvelle vague d'inondation au cours des deux prochains jours. \"Le niveau de l'eau baisse progressivement dans les principales rivieres\" du pays, a precise a l'AFP le chef des services meteorologiques pakistanais, Arif Mehmood. Le gouvernement a de son cote annule les festivites prevues samedi a l'occasion de l'anniversaire de l'independance du pays acquise en 1947. \"Les inondations ont affecte 20 millions de personnes, detruisant pour plusieurs milliards de dollars de recoltes et reserves de nourriture, ce qui represente une perte colossale pour notre economie\", a declare dans la matinee le Premier ministre Yousuf Raza Gilani dans un discours a la nation. Soulignant que ces inondations avaient bien plus devaste son pays que le tsunami de 2004, M. Gilani a appele la communaute internationale a donner davantage pour aider son pays a \"combattre cette calamite\", au lendemain de l'appel de fonds international de 460 millions de dollars lance par l'ONU. M. Gilani a egalement appele \"la nation entiere\" a \"faire preuve de courage\" pour faire face a \"la pire catastrophe a laquelle nous ayons ete confrontes\", pres de trois semaines apres le debut de ces gigantesques inondations. Les agences humanitaires de l'ONU redoutent desormais qu'une \"seconde vague\" de deces due aux maladies ne vienne alourdir le bilan de la catastrophe qui a fait environ 1.600 morts selon l'ONU, Islamabad ayant confirme 1.384 deces. Un premier cas de cholera a deja ete enregistre dans le nord-ouest, et au moins 36.000 personnes souffrent de diarrhees aigues, a indique samedi l'ONU, en annoncant des mesures supplementaires pour soigner ces dernieres. \"Il y a au moins un cas confirme de cholera a Mingora\", la principale ville du district de Swat, a declare a l'AFP Maurizio Giuliano, porte-parole du Bureau de coordination des affaires humanitaires de l'ONU (Ocha). Des millions de personnes manquent de tout Les agences humanitaires de l'ONU ont appele, vendredi, les pays donateurs a verser le plus rapidement possible la totalite de l'aide humanitaire promise pour les sinistres, celle fournie jusqu'ici s'averant tres insuffisante. \"Il y a des millions de personnes qui ont besoin de nourriture, d'eau potable et de soins medicaux\", a explique le chef des operations pour l'Asie du Sud du Comite international de la Croix-Rouge (CICR), Jacques de Maio. Quant a l'appel de fonds international lance vendredi par l'ONU, il est \"actuellement finance a 20 %\", selon l'Ocha , qui a insiste sur la necessite d'accelerer l'aide pour les deux millions de sans-abri et six millions de personnes les plus vulnerables. Le secretaire general de l'ONU Ban Ki-moon arrivera dimanche a Islamabad, a indique a l'AFP un porte-parole de l'ONU, Ishrat Rizvi, et non samedi comme annonce dans un premier temps par le gouvernement pakistanais. \"Le secretaire general arrivera demain pour voir de lui-meme les zones affectees et exprimer le soutien de l'ONU et de la communaute internationale au gouvernement et au peuple pakistanais\", a ajoute M. Rizvi. Le president pakistanais Asif Ali Zardari s'est lui rendu au chevet des sinistres samedi a Nowshera (nord-ouest), sa deuxieme visite dans les regions inondees apres celle de jeudi dans le sud. M. Zardari, veuf de l'ancienne dirigeante assassinee Benazir Bhutto, avait ete severement critique la semaine derniere dans son pays pour n'avoir pas interrompu une tournee qu'il effectuait en Europe alors que la situation s'aggravait dans les zones inondees. ", "theme": "innondation"}