{"id_art": "b28ae9c7f538508726037fba8ddca1d7", "title": "\nA Saint-Martin, la securite reste difficile a assurer", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-09", "content": "A Saint-Martin, l'ile durement touchee par l'ouragan Irma, entre degats causes par les destructions massives, rumeurs et craintes des pillages, la securite reste difficile a assurer. Entre les pillages et les rumeurs d'evacuation, \"on n'arrive pas a securiser tous les points\", indique le major Mertz, detache sur la ville de Marigot. Au centre operationnel departemental (COD) adosse au commissariat dit de La Savane, des civils ont afflue a la suite d'une rumeur d'evacuation potentielle. \"C'est un gendarme sur la Baie-Orientale (un quartier de Marigot, NDLR), qui nous a dit qu'on pouvait se faire inscrire pour etre evacues. Et avec ce qu'on voit, je veux faire partir mon fils\", confie l'un d'eux. Plus tot dans l'apres-midi, une reunion informelle a reuni 400 personnes sur la place du quartier pour parler de la securite. En effet, des pillages ont lieu, regulierement dans toutes les boutiques et sur tous les produits possible et imaginable. On assiste a des courses poursuites dans les rues entre gendarmes et pilleurs. Des rumeurs circulent : les parrains de la ville descendraient armes jusqu'au dents, des habitants auraient entendu des coups de feu. Enfin, des maisons auraient ete braquees et pillees egalement. De fait, les Saint-Martinois se barricadent, certains parlent de prendre le fusil, la \"gomme a effacer les sourires\". D'autres tentent meme de monter des sortes de milices, notamment a la Baie-Orientale, frustres de ne pas voir les gendarmes, un peu debordes securiser chaque enseigne, chaque quartier. Un couvre-feu pourrait meme etre instaure. \"L'Etat et la collectivite s'organisent pour apporter le plus de securite aux population\", rappelle Anne Laubies, prefete deleguee de Saint-Martin. En effet, des gendarmes de la securite civile sont postes sur differents check-points, des stations-essences sont requisitionnees, interviennent sur des pillages de magasins et pres de 300 arrestations ont deja ete effectuees selon un grade. La situation, deja tendue pourrait empirer avec l'approche de Jose le cyclone categorie 4 qui se dirige vers Saint-Martin. \"On est dans la gestion d'une situation post-cyclonique mais aussi ante-cyclonique\", indique la prefete. Et si Jose s'annonce moins virulent qu'Irma, il arrive sur un terrain deja fragilise. 09/09/2017 07:45:47 - Marigot (AFP) - (c) 2017 AFP ", "theme": "ouragan"}