{"id_art": "e3fecc64991afd8b2c1ab8e972757019", "title": "\nLe seisme irlandais", "newspaper": "LePoint", "author": [], "date_publi": "2010-12-02", "content": "Debacle. L'ex-Tigre celtique affole l'Europe. Les Irlandais, eux, emigrent. Reportage. Trinity College a toujours ete a Dublin ce que la Sorbonne est a Paris, les espaces verts en plus : un temple du savoir au coeur de la ville, le creuset des elites de demain. Depuis quelques mois, c'est aussi devenu, pour la \" generation Ryanair \", une annexe de l'aeroport. Car la crise n'a pas seulement porte un coup d'arret au miracle irlandais. En privant de debouches une partie des jeunes diplomes, elle a egalement brise le reve de toute une generation : avoir, enfin, l'assurance de pouvoir vivre et travailler au pays. Alors, ils sont de plus en plus nombreux a mettre leurs pas dans ceux de leurs parents et grands-parents avant eux : ils emigrent. L'an dernier, et pour la premiere fois depuis deux decennies, le solde migratoire a ete negatif. Il le sera plus encore en cette annee de debacle financiere et morale, a en juger par le succes qu'a remporte en septembre le premier Salon de l'expatriation. L'Office central de la statistique s'est meme risque a chiffrer la saignee : 150 000 personnes dans les quatre ans a venir, toutes classes d'age et conditions sociales confondues, soit 3,3 % des 4,5 millions d'habitants. Trinity College, le 25 novembre au soir, quelques heures apres que Brian Cowen, le \" taoiseach \" (prononcez \" tiiicheuk \", le Premier ministre), a rendu public son plan de rigueur, le quatrieme en trois ans ! L'ambiance potache l'emporte, pourtant, sur l'accablement dans l'auditorium du batiment victorien ou la societe de philosophie a organise un debat sur la faillite de Cowen et de sa coalition, qui risque fort une cinglante defaite lors des elections anticipees prevues en janvier. Dans un coin de la salle, comme un eleve puni, il y a meme une effigie de celui que tout le monde appelle \" Biffo \" (acronyme, en anglais, de \" gros ignare d'Offaly \", sa region d'origine). Au fil des interventions et des bieres eclusees par l'assemblee, l'affaire tourne au defoulement collectif, mais les participants a cette therapie de groupe n'ignorent rien de la gueule de bois qui les attend. Au propre pour certains, au figure pour la majorite.\" Avec ma formation d'ingenieur en informatique, je suis sur de trouver du travail, que ce soit ici, en Irlande, ou a l'etranger, explique Alan.A tout prendre, je prefererais rester, mais si c'est pour subir plusieurs annees de crise... \" Pour Mark, c'est tout vu : \" Mon pays a peut-etre finance mes etudes de marketing, mais, faute de debouches, c'est a Sydney que j'irai les faire fructifier. \" L'Institut de recherche economique et sociale (Esri) estime a 15 000 le nombre des etudiants fraichement emoulus des universites irlandaises qui iront, rien qu'en 2010, monnayer leurs competences a l'etranger. Destination Canada Il y a quelques mois, Molly, une de ces expats plus ou moins volontaires, resumait ainsi la situation sur son blog : \" J'ai desormais assez d'anciens camarades d'universite eparpilles de par le monde pour avoir le gite et le couvert pendant un an : Eoin a Winnipeg, Sinead a Vancouver, Alan a Hongkong, Victoria a Melbourne, Yvone en Coree du Sud, Sophia a Barcelone, Antoinette a Francfort, David a Londres... \" Contrairement aux apparences, l'histoire de l'Irlande ne se resume pas a un eternel recommencement. Au milieu du XIXe siecle, la famine avait tue un million de misereux et condamne a l'exil un autre million qui, pour l'essentiel, s'est partage entre l'Angleterre et les Etats-Unis. Aujourd'hui, le profil des partants a change, tout comme les destinations. \" Cette nouvelle vague est plutot a rapprocher de celle qui s'etait formee durant la precedente crise economique, dans les annees 80, explique Noreen Bowden, qui anime le site Globalirish, voue a la diaspora irlandaise.Il s'agit majoritairement de jeunes gens eduques que les circonstances poussent a prendre le large, mais ils ne partent pas sans espoir de retour. \" Et le large, desormais, n'a pas pour horizon les Etats-Unis, qui delivrent les visas de travail au compte-gouttes, ni meme la Grande-Bretagne, ou les debouches se limitent au secteur de la sante et a la construction, Jeux olympiques de 2012 obligent. L'avenir, c'est le Canada, l'Australie, la Nouvelle-Zelande, voire l'Asie emergente ou les pays du Golfe.\" Le Canada offre beaucoup de debouches pour les personnels hautement qualifies. Quant a l'Australie et a la Nouvelle-Zelande, elles accordent des permis de travail d'un an tres attractifs pour les jeunes Irlandais, qui, par tradition, prennent une annee pour decouvrir le monde a la fin de leurs etudes \", remarque Richard King, responsable de Crosscare Migrant Project, un organisme charge d'encadrer les candidats a l'emigration. Qu'une structure ayant pignon sur rue favorise ce qui pourrait s'apparenter a une fuite des cerveaux peut paraitre paradoxal. Eamon De Valera, le pere de l'independance, avait deja mis en garde contre le risque de voir la jeunesse \" elevee, comme notre betail, aux seules fins d'exportation \". En realite, le probleme ne se pose plus dans les memes termes. L'epoque ou embarquer a bord d'un vapeur pour Boston constituait a la fois une question de vie ou de mort et un voyage sans retour est revolue. Une grande partie de ceux qui avaient du se resoudre a partir dans les annees 80 sont revenus au cours de la decennie suivante, lorsque le \" Tigre celtique \" s'est mis a rugir, alignant annee apres annee des chiffres de croissance impressionnants. Et l'experience qu'ils avaient acquise dans la City, la Silicon Valley ou ailleurs a alors constitue une veritable valeur ajoutee pour les societes qui les ont embauches. Les plus optimistes assurent que, cette fois encore, les memes causes engendreront les memes effets, une fois l'Irlande sortie de cette mauvaise passe.\" Le secteur bancaire et la construction ont beaucoup souffert, mais l'informatique et les telecoms n'ont pas ete touchees, et avec une fiscalite des entreprises tres basse l'Irlande garde sa carte maitresse, celle qui lui a permis d'attirer tant de multinationales \", estime Laurent Girard-Claudon, un Francais qui a fonde le cabinet de recrutement Approach People. Chomage Devant le terminal 2 de l'aeroport de Dublin, inaugure il y a quelques jours, Bertie, carte d'embarquement pour Berlin a la main, tient un discours assez proche. A ceci pres que, quand le Francais considere que la bouteille est a moitie pleine, lui la voit a moitie vide.\" Personne ne pretend que cette mauvaise passe sera sans fin, mais nous n'en sommes qu'au debut ; je n'ai pas envie d'attendre. Et puis, maintenant, avec Skype et Internet, on ne s'eloigne jamais totalement. \" C'est entendu, partir, ce n'est plus tout a fait mourir et beaucoup de ceux qui s'envolent, le coeur plus leger que leurs ancetres, reviendront au nid un jour ou l'autre. Mais quelle sorte d'Irlande retrouveront-ils dans deux, cinq ou dix ans ? Depuis l'eclatement de la crise financiere, en 2008, le pays subit un retour de balancier proportionnel a l'embellie de la decennie qui l'avait precede. Un seul chiffre pour en donner l'ampleur, celui du chomage : 13,8 % en octobre. Il a ete multiplie par trois en trois ans et serait encore superieur si la plupart des etrangers qui avaient afflue au cours des annees folles, des Polonais pour la plupart, n'avaient deja plie bagage. Cocktail qui tue A lui seul, le batiment a perdu plus de 200 000 emplois. En quelques mois, les chantiers d'immeubles de bureaux se sont arretes. Les lotissements qui avaient pousse comme des champignons pour satisfaire les reves d'accession a la propriete se sont transformes en villes fantomes. L'ile compte ainsi plusieurs centaines de programmes immobiliers largement inoccupes, inacheves ou restes a l'etat de plans. A l'instar de Clongriffin, dans le nord de Dublin. Il y a un an, cette cite-dortoir flambant neuve avait tout de la belle endormie avec ses rues vides, ses espaces commerciaux vacants et ses palissades pour cacher les terrains vagues qui ne seront jamais lotis. Depuis, le Dart, le RER local, est arrive jusqu'a Clongriffin, mais elle ne s'est pas reveillee pour autant ; une superette, un coiffeur, une pharmacie et l'incontournable restaurant chinois, mais toujours pas de pub. Donc, pas de vie. Les consequences de cette decheance nationale sont parfois tragiques, notamment pour les victimes du cocktail qui tue : ceux qui se retrouvent au chomage avec une indemnite forfaitaire de 800 euros par mois quel qu'ait ete le salaire anterieur, et qui se sont parfois endettes pour trente ans. Les banques pretaient il y a quelques annees jusqu'a 100 % de l'investissement ; aujourd'hui, il est impossible de revendre un bien devalorise et dont, de toute facon, personne ne veut. L'avenir a court ou moyen terme n'a rien de seduisant. Moins touches que d'autres, certains pays se sortiront d'affaire au prix d'un traitement homeopathique. L'Irlande, elle, est en chimiotherapie. Car a la crise proprement dite qui se traduit par le risque d'une troisieme annee de recession consecutive s'ajoutent les sacrifices que les Irlandais doivent consentir pour s'en extraire. Depuis 2008, ils ont connu plusieurs hausses d'impot et baisses de prestations sociales, une reduction des effectifs et des salaires dans la fonction publique. Le quatrieme plan de rigueur, rendu public la semaine derniere et destine a economiser 15 milliards d'euros d'ici a 2014, durcit encore la plupart des mesures prises anterieurement, augmente la TVA de 2 points (de 21 a 23 % en 2014) et reduit le salaire minimum de 1 euro (de 8,65 a 7,65 E). Il maintient, en revanche, l'impot sur les societes a 12,5 %, ce qui agace nombre d'Europeens. Fatalisme. Confrontes aux consequences de leurs exces d'anciens nouveaux riches, de l'imperitie de leurs gouvernants et de la gloutonnerie de l'Anglo Irish Bank et consorts, les Irlandais encaissent sans mot dire ou presque. Ils maudissent les \" banksters \", moquent Biffo mais epargnent son ministre des Finances, Brian Lenihan, qui se bat sur deux fronts : un deficit abyssal d'un cote, un cancer du pancreas de l'autre. Il y a quelque chose de vertigineux dans le decalage entre l'etendue des sacrifices demandes et la retenue de la rue. La premiere grande manifestation nationale, le 27 novembre, a certes mobilise des dizaines de milliers de participants, mais le mouvement ne semble pas devoir s'inscrire dans la duree.\" Cela tient a la fois au fatalisme de l'opinion, a la culture du dialogue social voulue par les syndicats et a la peur de voir partir les entreprises etrangeres qui ont assure la prosperite du pays \", explique un journaliste. Pourtant, la societe irlandaise ne sortira pas intacte de cette tempete. \" Ceux qui souffriront le plus sont les jeunes sans qualification et les adultes qui se sont endettes jusqu'au cou pour devenir proprietaires, assure Philip O'Connell, specialiste des questions sociales a l'Esri. Pour eux, les prochaines annees seront terribles. Tot ou tard, l'economie repartira, mais l'ecart qui se sera creuse entre les plus vulnerables et les autres sera devenu irrattrapable. \" \" Cout de la recapitalisation des banques irlandaises : 10 milliards d'euros \". \" Enveloppe pour \"voir venir\" : 25 milliards \". \" Fonds destines a combler les trous gigantesques dans le budget de l'Etat : 50 milliards d'euros \"... Pour les Europeens et le FMI, qui ont apporte en urgence 85 milliards d'euros a l'Irlande (53 % du PIB, ce qui est colossal), la facture est salee. Mais, a y regarder de plus pres, ce n'est pas une pluie d'argent que les Europeens deversent sur l'ile. Le \" plan de sauvetage \" est en realite un pret qui devra etre rembourse. Et vite ! Les Irlandais se sont engages a le rembourser d'ici dix ans. Et ont accepte cette contrepartie : les Europeens et le FMI vont mettre le nez dans leurs affaires interieures. Concretement, ces 85 milliards d'euros sont pretes a un taux d'interet moyen de 5,8 %, alors que, ces derniers mois, l'Irlande ne trouvait plus a emprunter sur les marches financiers a moins de 9 % (sa dette est detenue a 90 % par des investisseurs etrangers). Les pays de la zone euro avancent l'essentiel des fonds (40 milliards d'euros) grace a deux mecanismes : un pret garanti par le budget communautaire (donc par les Vingt-Sept) et un autre par le Fonds europeen de stabilite financiere (FESF), cree en mai dernier dans la foulee de la crise grecque (le FESF est reserve aux 16 membres de la zone euro qui apportent leur garantie pour permettre au fonds d'emprunter sur les marches. Il joue le role d'une caisse de secours). Le FMI prete quant a lui 22,5 milliards, tandis que le Royaume-Uni, le Danemark et la Suede versent 5 milliards supplementaires (sous forme de prets bilateraux). Quant a l'Irlande, elle contribuera elle-meme a hauteur de 17,5 milliards d'euros : le gouvernement va puiser ces sommes dans son fonds de retraite national ! Sur le papier, et bien sur si la crise ne gagne pas l'Espagne, le Portugal et demain d'autres pays, la France pourrait meme gagner de l'argent dans l'operation. Grace a sa signature (AAA stable, la meilleure attribuee par les agences de notation), elle emprunte a des taux inferieurs a ceux auxquels elle prete a l'Irlande. Mais ne revons pas... Apres avoir obtenu ses 110 milliards d'euros du FMI et de l'Union europeenne, la Grece a annonce qu'elle ne rembourserait ses prets qu'en 2021. Et non... en 2014, comme initialement annonce. Et puis, la crise ne fait que commencer. \" Ce que fait le gouvernement irlandais est courageux et justifie. \" Nicolas Sarkozy Certains pays s'en sortiront au prix d'un traitement homeopathique. L'Irlande, elle, est en chimiotherapie. \" La Grece d'abord, aujourd'hui l'Irlande... bientot le Portugal et l'Espagne... puis l'Italie et la France... Et quand viendra le tour de l'Allemagne, qui volera a notre secours ? \" C'est la question que se pose - mi-moqueur, mi-alarme - un banquier allemand alors que le plan d'aide de 85 milliards d'euros a l'Irlande vient d'etre debloque par l'Union europeenne et le FMI. Montant de la contribution allemande : 10,1 milliards d'euros. \" Devrons-nous au bout du compte payer pour toute l'Europe ? Sommes-nous les bailleurs de fonds de tout le monde ? \" titre la Bild Zeitung, qui - avec 3, voire 4 millions de numeros vendus chaque jour - se fait le porte-voix de l'angoisse des Allemands. Ils ont peur de la contagion et voient deja les pays europeens tomber les uns apres les autres comme un chateau de cartes. La Bild s'empresse d'ailleurs de faire le calcul : l'Irlande pourrait couter jusqu'a 22 milliards d'euros au contribuable allemand. De la a crier \" Nous sommes les cretins de l'Europe ! \" et a lancer une campagne anti-Irlande, comme la Bild l'avait fait contre ces \" fauches de Grecs \", il n'y a qu'un pas. Depuis l'agenda 2010, grand plan de reforme de l'Etat-providence introduit par l'ancien chancelier social-democrate Gerhard Schroder, les Allemands ont appris l'austerite. Et ils en ont assez de se priver pendant que leurs voisins europeens se la \" coulent douce \". D'autant que l'economie allemande est en pleine reprise apres la crise : croissance autour des 3 %, chomage en forte baisse, livres de commandes pleins dans les entreprises. Patrick Adenauer, le petit-fils du chancelier, president de l'association des entreprises familiales allemandes, estime que les \" debiteurs n'ont pas le droit d'exiger des pays solides de la zone euro qu'ils volent a leur secours a tout bout de champ. La question est : pourquoi nous, les Allemands, continuons-nous a faire des economies ? \" Le cas de l'Irlande est, pourtant, bien different de celui de la Grece. Autant Angela Merkel avait traine les pieds pour approuver une aide financiere a Athenes, autant elle s'est empressee d'aider Dublin. L'explication est simple : les banques allemandes sont tres exposees a la dette de l'Irlande. Contrairement a la faillite grecque, la crise irlandaise n'a pas ete declenchee par une mauvaise gestion des finances de l'Etat et par une falsification des comptes, mais par l'eclatement de la bulle immobiliere. Le ministre allemand des Finances, Wolfgang Schauble, ne cesse - pour convaincre ses compatriotes - de rappeler la necessite de ce nouvel effort.\" C'est l'avenir de l'euro qui est en jeu ! \", martele-t-il. Schauble estime que Berlin doit prendre ses responsabilites, sans quoi \" les consequences pour l'Allemagne seraient incalculables \". Le montant colossal de la dette irlandaise aupres des banques allemandes est estime a quelque 150 milliards d'euros. Parmi elles, la Deutsche Bank, le plus gros etablissement financier, et la Hypo Real Estate, tout juste sauvee de la crise Baisse de 2,8 milliards des depenses sociales. Suppression de 25 000 emplois publics. Reduction de salaire de 10 % pour les nouveaux fonctionnaires. Reduction du salaire horaire minimal de 8,65 E a 7,65 E. Relevement de la TVA de 21 % a 23 %. Augmentation de 1,9 milliard des impots sur le revenu. ", "theme": "seisme"}