{"id_art": "a6d98701ab1eed4754879982781cd607", "title": "\nPSG: \"Nous avons plus d'ennemis\" aujourd'hui, dit Unai Emery", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-26", "content": "\"Aujourd'hui, sportivement\", le PSG a \"plus d'ennemis\", a cause de ses ambitions en Ligue des champions, a estime mardi son entraineur Unai Emery a la veille de recevoir le Bayern Munich (20h45), club dont les dirigeants ont beaucoup critique le mercato parisien cet ete. Q: Comment vous sentez-vous avant d'affronter le Bayern Munich ? R: \"Nous allons jouer face a une grande equipe avec une grande histoire, une equipe qui fait partie de celles qui veulent gagner cette competition. Nous voulons jouer contre une equipe comme celle-la. On a encore un entrainement cet apres-midi, nous allons faire avec un groupe de 20 joueurs a l'entrainement, Angel Di Maria et Neymar ont rejoint le groupe et si tout va bien cet apres-midi ils seront bien pour le match demain.\" Q: A la suite des arrivees de Neymar et de Kylian Mbappe, le match de mercredi va etre regarde dans toute l'Europe. Qu'est-ce que ca vous fait d'etre dans l'oeil du cyclone ? R: \"J'ai ete de l'autre cote, quand j'etais en Espagne je regardais les grandes equipes d'Europe du moment, le Real Madrid, Barcelone, le Bayern Munich, Manchester ou la Juventus, je voyais ces 5 ou 6 equipes acheter les meilleurs joueurs du monde toute l'annee. Quand je suis arrive ici, je suis arrive dans une des equipes que je regardais. L'equipe ici a fait un pas important pour etre en concurrence avec les meilleures equipes. Aujourd'hui, sportivement, nous avons plus d'ennemis, parce qu'ils voient que notre equipe est serieuse avec les joueurs achetes les annees precedentes et cet ete, et qu'elle fait un pas pour etre parmi celles qui peuvent gagner. C'est un processus, apres pour les autres equipes, nous sommes aujourd'hui un ennemi sportif. C'est pour ca qu'ils parlent plus de cette equipe. Quand ils parlent beaucoup, quand tu ecoutes beaucoup, tu peux ecouter la verite, pas la verite, beaucoup de choses. Je crois que c'est une concurrence a l'exterieur, que dit une equipe, que dit l'autre, quels joueurs elle achete... Mais c'est bon qu'on parle beaucoup du Paris SG, c'est parce que le PSG est dans les premieres equipes d'Europe et du monde.\" Q: Si l'arbitre de la rencontre siffle un penalty mercredi contre le Bayern Munich, qui le tirera ? R: \"Je vais dire comment je le sens et comment je l'ai dit aux joueurs. Il y a beaucoup de joueurs qui sont prets pour tirer les penalties ici, et beaucoup de joueurs qui veulent tirer. Apres, ceux qui sont avec la responsabilite d'etre plus prets pour frapper sont Cavani et Neymar, je veux que les deux aient cette responsabilite et qu'il y ait beaucoup de penalties pour qu'ils marquent le plus de penalties possibles.\" Q: A la suite de cette affaire entre Neymar et Edinson Cavani, le capitaine du PSG Thiago Silva a regrette que quelqu'un en ait informe les medias. Avez-vous trouve la taupe dans votre vestiaire ? R: \"Je ne perds pas l'energie pour savoir comment sort l'information, nous avons parle l'annee passee et cette annee, de travailler pour faire une equipe tres forte a l'interieur, tres forte, sans que filtre a l'exterieur des choses que nous ne voulons pas. Mais je suis tranquille parce que je sais que l'equipe est forte, que le groupe est ensemble et fort. Les petites choses qui peuvent sortir, faire du mal a l'equipe, c'est OK, on va travailler pour arranger ca.\" Propos recueillis en conference de presse. 26/09/2017 15:02:57 - Paris (AFP) - (c) 2017 AFP ", "theme": "cyclone"}