{"id_art": "918cc9d6fa7aad3c41bb7fd3e1d7765a", "title": "\nTyphon Megi: au moins cinq morts a Taiwan et dans l'est de la Chine", "newspaper": "LePoint", "author": [], "date_publi": "2016-09-28", "content": "Le typhon Megi a touche terre mercredi matin en Chine continentale, faisant au moins un mort dans une ville littorale, apres avoir durement frappe Taiwan, ou quatre personnes sont decedees et ou un million d'habitants restaient sans electricite. La tempete a touche le continent des avant l'aube avec des vents soufflant a 119 km/h, accompagnes de pluies torrentielles, selon l'agence Chine nouvelle. Il s'agit du troisieme typhon a frapper le pays en l'espace de deux semaines. Un resident de la ville de Quanzhou (Est) est mort apres avoir ete emporte par un violent courant d'eau qui a detruit sa maison en pleine nuit, ont rapporte des medias de la province orientale du Fujian. La region avait ferme les ecoles et suspendu les reseaux ferroviaires pour se preparer a l'arrivee du typhon, d'apres les medias d'Etat. Megi avait precedemment occasionne de severes dommages a Taiwan, laissant nombre de routes bloquees par des glissements de terrain et des maisons inondees. Des ecoles et bureaux restaient fermes mercredi dans l'ile pour le deuxieme jour consecutif. Parmi les quatre morts recenses a Taiwan, figurent un homme tombe d'un echafaudage et un adolescent de 17 ans noye suite au naufrage d'un bateau. Les autorites faisaient par ailleurs etat de plus de 500 blesses dans l'ile. Quelque 14.800 personnes a Taiwan ont ete evacuees en raison de la tempete et environ 4.300 personnes restaient dans des hebergements provisoires. Au plus fort, Megi a entraine des coupures de courant pour 3,8 millions de foyers, tandis que certaines regions recevaient plus d'un metre de precipitations. Taiwan se remettait tout juste du passage mi-septembre du super-typhon Meranti, le plus puissant typhon enregistre depuis 21 ans dans l'ile, ou il avait fait un mort. Meranti avait ensuite progresse en Chine continentale avec des vents depassant les 170 km/h, ravageant des parties du Fujian et entrainant 28 deces supplementaires, selon le gouvernement. Il s'agissait du plus fort typhon en Chine depuis presque 70 ans. 28/09/2016 10:39:22 - Pekin (AFP) - (c) 2016 AFP ", "theme": "typhon"}