{"id_art": "6a11a0edeb777708a515be325320487f", "title": "Meteo : 15 departements en vigilance orange, 3 500 foyers prives d'electricite", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2018-01-21", "content": "Inondations, crues ou vent violent... Les conditions meteorologiques seront difficiles ce week-end, notamment dans l'est de la France. Meteo-France place 15 departements en vigilance orange pour pluies inondations, crues ou vent violent, ce dimanche 21 janvier, en raison d'une perturbation s'etirant du Nord aux Alpes et au Sud-Ouest, indique Meteo-France. La vigilance pluie-inondations concerne l'Ain, le Cantal, le Doubs, l'Isere, le Jura, la Savoie et la Haute-Savoie. Les Savoie (73, 74) et l'Isere (38) sont egalement places en vigilance orange avalanche. La Correze, la Dordogne, la Haute-Marne et les Pyrenees-Atlantiques se trouvent quant a eux en vigilance crues. Enfin, le Var est place en vigilance vent violent. Ces vigilances prennent fin au plus tot le lundi 22 janvier a 23 heures, excepte pour le vent sur le Var (fin dimanche a 12 heures). Pres de 3 500 foyers etaient encore prives d'electricite dimanche en debut d'apres-midi a la suite d'un episode meteorologique venteux qui a affecte, au plus fort de la tempete, plus de 10 000 foyers dans le Var et les Alpes-Maritimes, apprend-on aupres d'Enedis, l'entreprise en charge du reseau d'electricite. Les principales difficultes se concentrent dans le centre du Var avec 2 900 foyers prives de courant, notamment dans les communes de Callas, Claviers et Cuers. Plus de 500 foyers sont egalement affectes dans le departement voisin des Alpes-Maritimes. Enedis indique qu'une centaine de ses techniciens et d'agents de societes prestataires sont a pied d'oeuvre pour retablir la situation, ce qui pourrait ne pas advenir avant la soiree, voire la nuit pour la zone la plus touchee autour de Draguignan, en raison des difficultes d'acces. A l'Est, des precipitations souvent soutenues persisteront jusqu'a dimanche soir. Il neigera a partir de 1 000 metres environ sur le Jura, et des 800 metres d'altitude dans les vallees alpines, puis a partir de 1 800 a 2 000 metres avec le redoux. Les pluies sont presentes sur Cote Massif central. Sur le pourtour mediterraneen et la Corse, le soleil dominera malgre quelques brefs passages nuageux. Le vent d'ouest restera virulent, des rafales atteindront 90 a 100 km/h localement sur le pourtour du golfe du Lion et surtout le littoral varois. Partout ailleurs, le temps sera agite et humide. De petits passages pluvieux se succederont, pousses par un vent d'ouest sensible. Les precipitations seront plus frequentes sur le relief, notamment les Pyrenees avec une limite pluie-neige vers 2 000 metres. Le risque de crue sera important sur de nombreux cours d'eau, en particulier la Vezere aval, le Gave d'Oloron, ou encore la Marne amont. Les pluies seront faibles et plus rares sur la facade atlantique, elles epargneront la Lorraine et l'Alsace, sous un ciel moins menacant, mais souvent tres nuageux ou couvert. ", "theme": "innondation"}