{"id_art": "5519c4db101a1e5c5585fb8dc5948049", "title": "\nBarack Obama entame ses vacances dans l'ile de Martha's Vineyard", "newspaper": "LePoint", "author": [], "date_publi": "2010-08-19", "content": "Le president americain Barack Obama est arrive jeudi dans l'ile huppee de Martha's Vineyard (Massachusetts, nord-est) ou il doit passer dix jours de vacances en famille. Sous un soleil radieux, l'helicoptere de M. Obama s'est pose peu apres 14H30, selon les journalistes accompagnant le president, et ce dernier s'est engouffre dans un 4x4 qui est parti en convoi vers la maison que loue la \"premiere famille\" americaine sur ce bout de terre de 30 km sur 10 au large du celebre cap Cod. Les Obama - le president, sa femme Michelle et leurs filles Malia, 12 ans, et Sasha, 9 ans, sans oublier le chien Bo - viennent pour la deuxieme annee consecutive se ressourcer dans cette ile prisee des grandes familles americaines: les Clinton et les Kennedy, entre autres, y ont leurs habitudes. \"Le president va prendre un peu de temps pour recharger ses batteries\", avait explique mardi le porte-parole adjoint de la Maison Blanche, Bill Burton. Aucun evenement public n'est prevu. \"Il y aura des promenades, de la plage, des passages au glacier\", a detaille M. Burton. Comme l'annee derniere, M. Obama pourrait perfectionner son swing sur un des terrains de golf que compte l'ile. Mais les vacances presidentielles restent a la merci d'un evenement imprevu: lors de la Noel 2009, un jeune Nigerian, qui aurait ete teleguide par Al-Qaida, avait tente de faire sauter un avion de ligne, bouleversant le repos de M. Obama dans son ile natale de Hawaii (Pacifique). Il avait egalement interrompu son sejour l'annee derniere a Martha's Vineyard quand le senateur Edward Kennedy avait succombe a un cancer. M. Obama a passe les trois premiers jours de la semaine a parcourir les Etats-Unis lors d'une tournee dans cinq Etats a forte teneur electorale, entre discours offensifs contre ses adversaires republicains et reunions de levee de fonds a deux mois et demi d'elections legislatives cruciales. Avant de quitter la Maison blanche en fin de matinee, M. Obama s'en est a nouveau pris a l'opposition, qu'il a accuse d'avoir bloque l'adoption au Congres d'un texte cense doper l'emploi, au moment ou des statistiques particulierement mauvaises sur le chomage ont ete publiees. Le president est aussi parti en vacances alors que deux sondages montraient que les Americains etaient de plus en plus nombreux a croire a tort qu'il est musulman, et au moment ou un projet de centre islamique pres du site des attentats du 11-Septembre a New York fait polemique. Jeudi, M. Burton a du mettre les points sur les \"i\". \"Le president est evidemment (...) chretien\", a explique le porte-parole dans l'avion transportant M. Obama a Martha's Vineyard. La fin des vacances presidentielles est prevue le dimanche 29 aout, date a laquelle M. Obama va se rendre a La Nouvelle-Orleans pour marquer le cinquieme anniversaire du cyclone meurtrier Katrina qui avait devaste la grande ville de Louisiane (sud) et sa region. ", "theme": "cyclone"}