{"id_art": "175efc4714d8da2caa4ea12b6c569778", "title": "\nNepal : un an apres le seisme, la reconstruction n'a pas commence", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-25", "content": "Le 25 avril 2015, un tremblement de terre tuait 9 000 personnes au Nepal. Malgre les milliards d'euros de dons, tout reste a reconstruire. Les images des temples en train de s'effondrer sont restees gravees dans les memoires. En quelques secondes, les tresors du patrimoine nepalais ont ete reduits en poussiere. Or, un an apres le seisme devastateur qui a frappe le Nepal le 25 avril 2015, la place Durbar de Bhaktapur demeure toujours un amas de ruines. Des poutres de bois improvisees soutiennent de freles tourelles, dont beaucoup de pierres jonchent encore le sol. Seules quelques photos temoignent de la grandeur passee du site. << Rien n'a ete fait depuis un an >>, se lamente Bal Mukunda, employe de 23 ans d'un cafe vide dominant jadis la place. << Et il est dangereux de rester pres des tours, car, si certaines semblent reconstruites, elles sont en realite profondement endommagees de l'interieur. Ils auraient du tout detruire puis reconstruire au lieu de placer des poutres. Ce n'est pas normal, mais c'est le Nepal. >> La vie reprend pourtant peu a peu ses droits sur la place Durbar. Longtemps delaisses par les touristes, les quelques lions de pierre tronant toujours au sommet des temples detruits font le bonheur des ecoliers nepalais. Le croassement des corbeaux qui s'etaient empares du site est desormais noye par le vrombissement des motocyclettes. Deux etudiantes prennent un selfie devant une structure devastee. Les etrangers recommencent timidement a affluer. << Il est si triste que le seisme ait affecte l'heritage historique de ce merveilleux pays >>, explique Jomana Al Shudifat, qui vient de Jordanie. << Mais je me rejouis de voir que le peuple essaie de reconstruire, et cela m'encourage a payer (le ticket d'entree pour la place Durbar s'eleve a 12,5 euros, NDLR). >> Derriere la place, les sequelles du seisme sont encore plus visibles. Pelle a la main et dos courbe, plusieurs femmes s'emploient a evacuer les debris, comme si le tremblement de terre avait frappe la veille. Les deux seismes du 25 avril 2015 et du 12 mai, qui ont fait pres de 9 000 morts et detruit un demi-million de logements, ont pourtant entraine une importante levee de fonds : les autorites nepalaises ont recueilli pres de 3,6 milliards d'euros de promesses de dons de la part des gouvernements etrangers et des donateurs individuels. Or, un an plus tard, les travaux de reconstruction n'ont toujours pas recommence. Apres des mois de retard, l'Autorite nationale de reconstruction vient a peine d'etre creee. << Cela prend du temps a cause des politiques >>, grogne Rameshawar, interprete rencontre au detour d'une allee. << Ils ont beaucoup de fonds, mais l'argent ne va pas au bon endroit. >> Et le guide de prevenir : << Les dons des pays etrangers ne seront pas utilises. >> Assis sereinement derriere son bureau d'officiel, Lok Bahadur Lopchan, responsable du ministere nepalais de l'Education dans la ville de Charikot, tailleur et chemise de rigueur, invite son peuple a la patience. << Apres le seisme, la plupart des maisons ont ete detruites. Tout le monde a souffert et beaucoup ont tout perdu, rappelle-t-il derriere ses lunettes rondes. De l'argent a ete verse pour repondre aux besoins elementaires, mais il faut regarder sur le long terme. On a demande au gouvernement un plan de trois ans pour la reconstruction. Mais, a l'heure actuelle, il n'y a toujours pas de programme pour une reconstruction definitive. Certaines ONG, comme Plan International, font un bon travail, notamment dans la construction d'ecoles temporaires. >> Son discours est soudain interrompu par une des nombreuses coupures d'electricite. Sa mine devient grave. << Nous n'avons pas d'autre alternative que d'esperer. La reconstruction pourrait prendre dix ans. >> Pourquoi une telle lenteur ? Outre la periode de mousson, survenue l'ete suivant la catastrophe et rendant impossible toute reconstruction, le pays a ete frappe par une grave crise politique. Etat le plus pauvre d'Asie du Sud-Est, le Nepal, une democratie federale depuis 2008, tourne au ralenti depuis le 20 septembre 2015, date de l'adoption de sa nouvelle Constitution. S'estimant marginalises par le nouveau texte, plusieurs partis politiques representant les provinces du sud du pays ont bloque la frontiere voisine avec l'Inde. Probleme : le Nepal est ultra-dependant des livraisons de fuel de son voisin indien. Et si un compromis politique a ete trouve en fevrier dernier, les coupures de courant sont toujours legion. << La crise de la Constitution et celle du blocus ont probablement entraine un retard de quatre a cinq mois >>, confie Mattias Bryneson, directeur Nepal de l'ONG Plan International, dont l'action vise principalement a aider et a proteger les enfants. << Le delai de quatre mois pour la creation de l'Autorite nationale de reconstruction, alors que les fonds sont la, est tout bonnement inacceptable >>, s'emporte-t-il. Mais, en depit des nombreuses embuches qu'il a trouvees sur sa route, l'humanitaire se veut lucide. << Malgre les defis, la population nepalaise est aujourd'hui a l'abri. Elle a a manger, a traverse sans trop d'encombres la mousson et l'hiver, et les enfants peuvent aller a l'ecole : il n'y a pas aujourd'hui d'urgence humanitaire. >> Invite a s'exprimer davantage sur les retards gouvernementaux, le directeur Nepal de Plan International admet que ses capacites d'action ont ete parfois impactees par la lenteur de la reponse gouvernementale, mais rappelle qu'<< outrepasser le gouvernement n'est pas la solution >>. Jugeant qu'il sera neanmoins impossible de reconstruire des logements permanents avant la prochaine periode de mousson, Mattias Bryneson estime pour sa part a deux ans le delai de reconstruction. Loin des villes, pres de l'epicentre du seisme, la situation demeure encore plus chaotique. Perdus dans les montagnes, a 2 500 metres d'altitude, les habitants de la region de Dolakha semblent livres a eux-memes. Officiellement, chaque famille impactee doit recevoir 1 780 euros pour la reconstruction de sa maison. Or, dans le village de Barkhor, Sukamaya Shrestha a construit elle-meme son abri de fortune en toles, ou elle vit seule avec ses deux enfants. << Le premier seisme du 25 avril 2015 a gravement endommage ma maison et le second du 12 mai l'a terrassee >>, se souvient-elle avec emoi, devant les decombres de son ancien domicile. Son salut, la Nepalaise de 48 ans le doit a l'aide inesperee de son beau-pere (le pere de son mari parti), qui lui a donne des couvertures et lui a verse un peu d'argent. Comme elle, nombre de rescapes nepalais ont du avoir recours au systeme D : la famille ou la debrouille. Or, comble de l'ironie, le gouvernement a decrete que ceux qui avaient deja reconstruit leur maison ne seraient pas indemnises. << Il est important que ceux qui sont les plus vulnerables ne soient pas exclus >>, rappelle Mattias Bryneson, qui appelle le gouvernement a faire preuve de flexibilite. << J'espere toujours l'aide du gouvernement >>, insiste, quant a elle, Sukamaya Shrestha. En attendant, la rescapee scrute les rares automobilistes traversant les rues terreuses de son village, a qui elle espere vendre oignons, poussins ou biere. ", "theme": "seisme"}