{"id_art": "b6563600012de4cc54ce40202122ab25", "title": "\nSeisme en Haiti: un an apres, la lenteur de la reconstruction denoncee", "newspaper": "LePoint", "author": [], "date_publi": "2011-01-06", "content": "L'organisation humanitaire Oxfam s'en est prise mercredi au gouvernement haitien, aux pays donateurs et a la Commission pour la reconstruction d'Haiti, un an apres le seisme du 12 janvier, soulignant qu'un million de personnes n'avaient toujours pas de logement. \"Un an apres, seulement 5% des decombres ont ete degages (...) la construction des maisons a grande echelle ne peut pas commencer avant que la quantite enorme de debris ait ete degagee\", deplore dans un communique Oxfam. Elle rappelle par ailleurs que seulement 42% des 2,1 milliards de dollars promis par les gouvernements en 2010 ont ete donnes a la fin de l'annee, selon le bureau de l'envoye special de l'ONU en Haiti. L'association impute le manque de progres dans la reconstruction du pays \"a une combinaison handicapante d'indecision de la part du gouvernement d'Haiti, de poursuite trop frequente de leurs propres priorites d'aide par les pays donateurs riches et du manque d'energie de la Commission interimaire pour la reconstruction d'Haiti\". Celle-ci, co-presidee par l'ancien president americain Bill Clinton et le Premier ministre haitien Jean-Max Bellerive, est chargee de gerer les 10 milliards de dollars promis a Haiti par la communaute internationale. \"Jusqu'a present, la Commission n'a pas ete a la hauteur de son mandat\", estime l'organisation. \"Pres d'un million de personnes vivent encore dans des tentes ou sous des baches et les centaines de milliers d'autres qui vivent dans les decombres de la ville ne savent toujours pas quand ils pourront rentrer chez eux\", declare Roland Van Hauwermeiren, directeur d'Oxfam en Haiti. \"Cela a ete une annee d'atermoiements qui a mis la reconstruction d'Haiti en suspens\", juge-t-il dans le communique. \"Reconstruire ce pays devaste ne se fera pas du jour au lendemain, mais il y a des decisions cruciales a propos de l'emploi, du deblaiement des decombres, de la reparation des logements et de l'allocation des terres pour les personnes qui ne seront pas en mesure de retourner dans leurs foyers qui peuvent et doivent etre prises d'urgence\", ajoute-t-il, soulignant que \"la reconstruction a long terme de la catastrophe a tout juste commence\". ", "theme": "seisme"}