{"id_art": "df5f4cd39ff3932b0ef5b39e2895ad09", "title": "\nBanque d'Italie : trois hommes et un fauteuil", "newspaper": "LePoint", "author": [], "date_publi": "2011-10-20", "content": "La nomination du prochain gouverneur de la Banque d'Italie risque de provoquer une crise diplomatique entre Rome et Paris. Maintes fois renvoyee et annoncee pour jeudi, la nomination du successeur de Mario Draghi a la direction de la Banque d'Italie (BI) est un veritable casse-tete pour Silvio Berlusconi. La tradition voudrait que le nouveau gouverneur soit designe par le president du Conseil au sein de la Banque d'Italie afin d'assurer a l'institution continuite et independance vis-a-vis du pouvoir politique. Cette regle n'a connu qu'une seule derogation quand Mario Draghi fut appele en 2005 a diriger la BI. Mais il n'avait ete nomme que parce que Antonio Fazio, le gouverneur de l'epoque, etait compromis dans un scandale financier. \"Super Mario\" etait apparu comme un recours. La Banque d'Italie etant aujourd'hui sortie du cyclone, le candidat naturel est Fabrizio Saccomanni, aujourd'hui numero deux de l'institut financier. Mais le ministre de l'Economie, Giulio Tremonti, et la Ligue du Nord opposent un veto formel a Saccomanni. Tremonti sponsorise Vittorio Grilli, actuellement directeur general du Tresor. La nomination d'un proche du ministre de l'Economie serait toutefois une rupture avec la tradition d'independance de la Banque d'Italie et l'etat-major de la BI menace de demissionner en bloc si Saccomanni n'est pas designe. L'affaire se complique encore davantage avec... les pressions de l'Elysee. En effet, lorsque Mario Draghi fut designe pour prendre la direction de la BCE, Nicolas Sarkozy avait pose une condition : la demission de Lorenzo Bini Smaghi du directoire de la Banque centrale europeenne (BCE). Le poste de Smaghi serait alors revenu de droit a la France qui, dans le cas contraire, n'aurait eu aucun representant dans le comite executif de la BCE apres le depart de Jean-Claude Trichet. Berlusconi s'y etait engage et Bini Smaghi avait donne un accord... de principe. Un accord qui n'a pas ete respecte. Car alors que personne ne peut demissionner d'office Lorenzo Bini Smaghi, ce dernier resiste et fait savoir qu'il ne consentira a quitter Francfort que pour diriger la Banque d'Italie. Nicolas Sarkozy est furieux et Berlusconi redoute d'etre publiquement rappele a l'ordre lors du Conseil europeen de dimanche prochain si Bini Smaghi n'annonce pas d'ici la sa demission de la BCE. Le Cavaliere a donc le choix entre un incident diplomatique avec la France, une rupture avec son propre ministre de l'Economie ou une fronde de l'etat-major de la Banque d'Italie. Un dilemme qui lui a fait renvoyer depuis six semaines la nomination du gouverneur de la Banque d'Italie, demontrant ainsi sa faiblesse politique et son incapacite a faire face aux echeances de la crise financiere. ", "theme": "cyclone"}