{"id_art": "3c144862f956d51bdec9311fbe534c40", "title": "\nWall Street termine en ordre disperse, febrile a l'approche de l'ouragan Irma", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-08", "content": "Wall Street a termine en ordre disperse vendredi, peinant a trouver une direction franche face aux incertitudes sur les consequences des ouragans sur l'economie americaine: le Dow Jones a pris 0,06 % tandis que le Nasdaq a lache 0,59 %. Selon les resultats definitifs, l'indice vedette Dow Jones Industrial Average a progresse de 13,01 points, a 21.797,79 points et le Nasdaq, a forte coloration technologique, a cede 37,68 points, a 6.360,19 points. L'indice elargi S&P 500 a perdu 0,15 %, ou 3,67 points, a 2.461,43 points. Sur la semaine, le Dow Jones a recule de 0,86 %, le Nasdaq de 1,17 % et le S&P 500 de 0,61 %. \"Le marche a ete etonnamment resistant cette semaine face a toutes les informations qui lui sont tombees dessus, qu'il s'agisse des menaces de la Coree du Nord, des nouveaux rebondissements sur le plafond de la dette ou des preparations pour un nouveau desastre naturel\", a estime David Levy de Republic Wealth Advisors. Dans ce contexte, \"les investisseurs ont, semble-t-il, eu tendance a selectionner des secteurs en particulier\", a-t-il remarque en mettant en avant la bonne tenue des valeurs de la sante ou les difficultes des titres de la finance. Alors que le sud des Etats-Unis, a peine remis de l'ouragan Harvey, s'apprete a etre de nouveau frappe par l'ouragan Irma, \"les investisseurs cherchent a mieux comprendre les implications pour les divers secteurs, les entreprises et l'economie en general\", a aussi estime Jack Ablin de BMO Private Bank. Avec tous ces risques planant sur l'economie, \"se degage l'idee que la Reserve federale pourrait ecarter l'idee d'un relevement des taux d'interet a court terme\", a-t-il releve. Alors que s'eloigne cette perspective, les rendements des bons du Tresor americain sur le marche obligataire sont descendus recemment a des niveaux plus vus depuis l'election de Donald Trump en novembre 2016. Ils parvenaient toutefois a regagner un peu de terrain vendredi: le rendement des bons du Tresor americain a 10 ans progressait vers 20H40 GMT a 2,051 %, contre 2,039 % jeudi soir, et celui des bons a 30 ans a 2,672 %, contre 2,671 % a la precedente cloture. L'indice regroupant les valeurs financieres au sein du S&P 500 a progresse dans leur sillage de 0,77 %. Aidant le Dow Jones a progresser, la banque Goldman Sach a gagne 0,63 % a 217,21 dollars et l'assureur Travelers 3,98 % a 119,76 dollars. D'autres groupes d'assurances ont rebondi apres plusieurs seances chahutees, a l'instar d'AIG (+2,59 % a 59,78 dollars) ou d'Everest Re (+4,97 % a 222,48 dollars) Parmi les autres valeurs, la societe de credit Equifax, qui a annonce jeudi soir avoir subi un piratage informatique de sa base de donnees pouvant concerner potentiellement environ 143 millions de clients americains, a plonge de 13,66 % a 123,23 dollars. Les entreprises de securite informatique Symantec et Check Point Software Technologies ont gagne respectivement 3,37 % a 31,63 dollars et 1,09 % a 112,63 dollars. La chaine de supermarches Kroger a chute de 7,51 % a 21,06 dollars. Le groupe a fait part d'un benefice par action conforme aux attentes pour le deuxieme trimestre de son exercice decale et d'une augmentation de ses ventes et de ses parts de marche. Mais les marges du groupe, engage dans une course aux bas prix face a la concurrence grandissante, ont legerement recule. Le secteur de l'energie au sein du S&P 500 a recule de 1,06 % dans le sillage de la forte baisse du prix du baril de brut cote a New York. Chevron a concede 0,91 % a 110,78 dollars, ConocoPhillips 1,42 % a 44,47 dollars. \"La semaine prochaine, le marche se concentrera sur ce qui s'est vraiment passe en Floride et les destructions que l'ouragan Irma va causer\", a avance M. Levy. A plus d'un mois de la saison des resultats du troisieme trimestre, les investisseurs vont aussi selon lui \"continuer a surveiller les nouvelles politiques en provenance de Washington ou de la Reserve federale et bien sur, tout ce que la Coree du Nord pourrait faire\". 09/09/2017 07:49:51 - New York (AFP) - (c) 2017 AFP ", "theme": "ouragan"}