{"id_art": "64f06b9c3b8c9a9a1d82d8ffc700bb86", "title": "\nHong Kong quasi paralyse par le \"super-typhon\" Usagi, 3 morts en Chine", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-22", "content": "Le trafic maritime et aerien a Hong Kong a ete pratiquement paralyse dimanche par le \"super-typhon\" Usagi, la plus puissante tempete tropicale de l'annee dans le monde, qui a par ailleurs fait trois morts en Chine continentale. Apres avoir frappe samedi Taiwan et les Philippines ou elle a fait au moins deux morts, la tempete, accompagnee de pluies torrentielles et de fortes rafales, a atteint Hong Kong ainsi que des provinces de Chine meridionale, ou, selon les responsables chinois, le vent a souffle jusqu'a 165 km/h. Deux personnes ont peri dans la province de Canton (ou du Guangdong), ecrasees par un arbre, a annonce l'agence de presse Chine nouvelle (Xinhua). Un villageois de cette meme province a ete tue par des chutes de verre et une femme a ete portee disparue apres que son bateau de peche eut chavire. La circulation des trains entre Guangzhou, Shenzhen et Zhuhai a ete interrompue et des voitures ont ete emportees par les tres forte rafales de vent sur la route pres de la ville de Shanwei, a ajoute Chine nouvelle. Plus de 47.000 bateaux de peche ont du rester amarres dans les ports et les ecoles ont ete fermees dans 14 villes. Le dimanche est un jour normal de travail en Chine. Les services meteorologiques ont precise qu'Usagi (\"lapin\" en japonais) avait touche terre a 19H40 (11H40 GMT) pres de Shanwei, evitant a Hong Kong d'etre directement frappe. Dans l'ancienne colonie britannique, a l'aeroport Chek Lap Kok, les comptoirs des compagnies aeriennes ont ete assieges par des passagers esperant modifier leur reservation, apres que le groupe Cathay Pacific eut annonce l'annulation de tous ses vols a partir de 18H00 (10H00 GMT) dimanche. De nombreuses autres compagnies aeriennes ayant suivi l'exemple de Cathay, seuls quelques avions devaient atterrir ou decoller apres 18H00. Les vols en provenance de nombreuses villes, notamment de Londres, Sydney et Chicago, ont ete annules et des milliers de personnes risquaient ainsi d'etre bloquees a Hong Kong. Les gestionnaires du port de fret maritime de Hong Kong, l'un des plus actifs du monde, ont cesse le travail des samedi soir, bloquant de nombreux petroliers geants dans les canaux d'acces, non loin du bord de la mer. Le centre financier de ce territoire en revanche est bien protege contre les typhons, grace a des normes tres strictes de construction, et Hong Kong ne deplore que rarement des morts a la suite de tempetes tropicales. En 1979, le typhon Hope avait fait une douzaine de morts et 260 blesses a Hong Kong. ", "theme": "typhon"}