{"id_art": "9b81caf77a98835b45f6d7de6e78cd2c", "title": "\nInondations en Australie: l'armee intensifie ses secours", "newspaper": "LePoint", "author": [], "date_publi": "2013-01-29", "content": "L'armee australienne a intensifie les secours dans le nord-est de l'Australie, en proie a des inondations qui ont fait quatre morts, obligeant un millier de personnes a se refugier sur les toits et des milliers d'autres a fuir leur maison. Selon le ministre de la Police de l'Etat du Queensland --le plus touche par les pluies violentes apportees par Oswald, jusqu'a peu classe comme cyclone tropical--, un millier de personnes ont du se refugier sur les toits de leurs habitations dans la ville de Bundaberg, avant d'etre recuperees lundi soir par les secours. Quelque 7.500 personnes ont ete evacuees de leur logement, a ajoute le ministre, Jack Dempsey. Bundaberg, 50.000 habitants et situee a 360 km au nord de Brisbane, sur la cote est, etait en grande partie inondee apres que la riviere Burnett etait sortie de son lit lundi soir. C'est une vision \"extraordinaire\", a declare le Premier ministre du Queensland Campbell Newman, apres avoir survole la ville. Il a rendu hommage aux equipes militaires de secours qui ont travaille jusqu'a minuit, grace a des appareils de vision nocturne, pour aller chercher les habitants sur les toits. \"Nous avions une situation ou l'eau montait tres rapidement, les gens se trouvaient isoles, tres vite, a des endroits secs dont la surface diminuait rapidement\", a souligne le Premier ministre de l'Etat. Quatre helicopteres militaires, une centaine de soldats et deux avions Hercules ont ete deployes sur ce seul endroit, avec pour priorite l'evacuation des patients de l'hopital de Bundaberg vers un etablissement de Brisbane, a declare la Premiere ministre d'Australie, Julia Gillard. L'armee va egalement apporter un appareil C17, pour l'acheminement d'equipements de secours, a ajoute la chef du gouvernement. Brisbane, la capitale du Queensland, a subi quelques inondations de locaux commerciaux, mais minimes et sans aucune commune mesure avec les flots d'il y a deux ans, qui avaient paralyse la ville de deux millions d'habitants. A plusieurs endroits des Gold et des Sunshine Coast (cote est), le long de la cote est, le rivage etait envahi par d'enormes nuages d'ecume causes par la houle, sur une hauteur atteignant parfois un metre. ", "theme": "cyclone"}