{"id_art": "2a62e79de5b765e3915cc0a2f28d4f9d", "title": "\nApres l'ouragan en Haiti, les sinistres resignes a ne pas recevoir d'aide", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-18", "content": "L'ouragan Matthew a ravage le sud d'Haiti il y a deja deux semaines mais, dans certains quartiers sinistres des Cayes, la troisieme ville du pays, le paysage de desolation n'a pas change et les habitants se resignent a ne pas etre aides. Au lendemain du passage de Matthew, dans le quartier de Sous-Roche, Yolette Cazenor expliquait a l'AFP comment, en pleine nuit, un cocotier etait tombe sur sa maison. Les jours ont passe, le tronc git encore a cote de la petite batisse eventree: seules quelques toles trouees ont ete ajoutees pour proteger les habitants du soleil. \"Les toles qu'on a remis, c'est pour trouver de l'ombre dans la journee\", explique Michel Donald, le voisin de Yolette, egalement sinistre. \"Dedans, on a mis une grosse bache plastique en l'air et puis une quantite de seaux sur le lit: hier soir on n'a pas pu dormir\", raconte le jeune de 22 ans aux traits tires. Lutte sans fin pour les sinistres de Matthew: les orages saisonniers qui s'abattent presque chaque soir sur Les Cayes les obligent a attendre un rayon de soleil pour, encore une fois, secher le peu qu'ils ont pu sauver de l'ouragan, avant la prochaine averse. Dans la cour, le mari de Yolette s'affaire a couper les branches d'un grand manguier deracine. Seul, avec sa machette: personne n'est venu aider le quartier a se debarrasser des arbres tombes. Dans le centre-ville, des engins du ministere dominicain des travaux publics s'activent a retirer les tas de branches et d'ordures entreposes le long des principales rues. Sur la galerie d'une maison en beton, epargnee par l'ouragan, Ketia Jeannejuste boit lentement un cafe tres sucre. Jusqu'au debut du mois, elle menait une vie rurale tranquille, partagee entre l'entretien des betes et la vente des produits des petits champs. Dans la petite ville de Cavaillon, a 10 kilometres des Cayes, rien de ce qu'elle possedait n'a resiste au passage de Matthew. - \"Que des mots\" - Depuis elle s'est refugiee \"a la ville\", chez sa mere, ou elle passe ses journees a attendre, sans vraiment savoir quoi. \"Je sais que beaucoup de choses sont arrivees aux Cayes mais nous on n'a encore pas recu d'aide\", regrette la jeune femme de 25 ans. \"J'aimerais savoir pourquoi: est-ce que ce sont les autorites locales qui gardent ca pour elles, je sais pas\", commente Ketia en tapant le dos de ses mains dans ses paumes, l'habituel signe pour montrer qu'une personne ne peut rien y faire. Traversant la rue encore trempee par l'orage de la veille, Emeline Damien se joint a la conversation: loin d'etre resignee, la femme de 43 ans est, elle, plus remontee. \"Ce sont ceux qui ne sont pas victimes qui ont recu de l'aide, mais les plus vulnerables eux n'ont rien recu\", accuse-t-elle. \"Et vous savez, on est a la veille des elections, toutes les choses sont maintenant politisees dans le pays et la politique c'est toujours que des mots, jamais rien n'arrive sur le terrain.\" Prevues le 9 octobre, les elections presidentielle et legislatives ont ete reportees au 20 novembre, plus d'un an apres la premiere tenue du scrutin, annule pour cause de fraudes massives. Cet interminable processus electoral fatigue Emeline qui ne comprend pas qu'on puisse parler d'elections alors que tant de familles haitiennes sont sinistrees. \"Les gens de Port-au-Prince doivent venir voir les degats: Haiti ca n'est pas seulement Port-au-Prince\", enrage-t-elle. \"Les citadins pensent que nous sommes des animaux, qu'on ne sert a rien sauf que c'est le sud qui alimente Port-au-Prince\", dit-elle avec orgueil. \"Ils devraient prendre cette catastrophe a coeur parce que, dans peu de jours, ils vont voir l'importance du sud, quand ils commenceront a ne plus trouver de bananes, de mangues, de citron: la ils vont comprendre ce que ca veut dire +la vie chere+\", assene Emeline sous le regard approbateur de Ketia sa nouvelle voisine, qui ne votera de toutes facons pas: elle a tout perdu, y compris sa carte d'electeur. 18/10/2016 18:47:57 - Les Cayes (Haiti) (AFP) - (c) 2016 AFP ", "theme": "ouragan"}