{"id_art": "bee0488c547cd458de9118ac290b36d4", "title": "\nJapon : grosse frayeur a Fukushima apres un fort seisme et un tsunami", "newspaper": "LePoint", "author": [], "date_publi": "2016-11-21", "content": "VIDEOS. Une secousse de magnitude 7,4 s'est produite, suivie d'un tsunami d'un metre de hauteur, dans le nord-est du pays, sans faire de degat majeur. Un fort seisme s'est produit mardi matin dans le nord-est du Japon, au large de Fukushima, declenchant un tsunami pres de la centrale nucleaire accidentee en mars 2011, mais aucun degat n'a ete rapporte dans l'immediat et l'alerte au risque tsunami a finalement ete levee. La secousse de magnitude 7,4 est survenue a 5 h 59 locales a une profondeur de 25 kilometres, contre une profondeur de 10 kilometres annoncee precedemment, a precise l'agence meteorologique nationale (6,9 selon la methode de l'institut geologique americain USGS). Peu apres, << a 6 h 38, un tsunami d'un metre a ete mesure >> au niveau des centrales Fukushima-Daiichi, touchee en 2011, et Fukushima-Daini, distante de 12 kilometres, a indique la compagnie Tepco (Tokyo Electric Power), qui gere le site. Aucun probleme n'a ete detecte a ce stade, a cependant precise un porte-parole. << La situation ne cause pas d'inquietude immediate. >> Tepco a par ailleurs fait savoir qu'un systeme de refroidissement de la piscine de combustible use du reacteur 3 de Fukushima-Daini avait ete stoppe, mais son fonctionnement a ete retabli peu apres. Un tsunami de 1,4 m a egalement ete observe sur la cote de Sendai (prefecture de Miyagi) et plusieurs autres de quelques dizaines de centimetres avaient ete releves auparavant. Apres avoir emis une alerte sur un risque de tsunami de trois metres, l'agence de meteo a d'abord abaisse le seuil a un simple avis de risque environ quatre heures apres la premiere secousse, suivie de plusieurs repliques. L'ensemble de ces avertissements a ensuite ete leve, un peu moins de sept heures apres le tremblement de terre initial. Des ordres d'evacuation avaient ete donnes par plusieurs localites, pour un total de quelque 100 000 personnes. << La cote est extremement dangereuse : n'allez ni en mer ni a proximite jusqu'a la levee de toutes les alertes et tous les avis >>, avait insiste un responsable de l'agence de meteo lors d'une conference de presse diffusee par la chaine NHK. Aucun degat majeur n'a ete signale, hormis un debut d'incendie dans une raffinerie, selon la NHK. << J'ai ordonne aux ministres de relayer les informations et d'agir promptement en cas de degats >>, a declare le Premier ministre Shinzo Abe, actuellement en deplacement en Argentine. Le tremblement de terre a ete vivement ressenti dans un large perimetre de l'ile principale de Honshu, ou se trouve Tokyo, reveillant des millions d'habitants de cette region deja devastee par un enorme tsunami en mars 2011. Plusieurs blesses legers ont ete recenses dans les heures suivantes, le trafic ferroviaire a ete interrompu en differents endroits et des vols ont ete annules dans le nord-est. La production a ete arretee pour la journee dans une usine du constructeur d'automobiles Nissan, des magasins ont decide de ne pas ouvrir, de meme que des succursales de banques. << C'etait un seisme fort et long. Les sirenes ont retenti pour prevenir du risque de tsunami le long de la cote, mais je suis surtout inquiete pour les centrales nucleaires >>, a temoigne Akemi Anzai, habitante de la ville de Minamisoma, au nord des centrales de Fukushima. La NHK a immediatement interrompu ses programmes pour relayer les informations. << Un tsunami arrive, fuyez, prevenez vos voisins, la montee d'eau peut toucher une large zone cotiere >>, lancait un commentateur de la chaine publique, qui a une mission d'interet general, a l'adresse des habitants des zones touchees. Une cellule de crise a ete ouverte par le gouvernement pour recueillir des informations et donner des instructions aux secours, aux localites et a leurs habitants. Les Japonais sont encore plus sensibles aux risques depuis le tsunami de mars 2011, consecutif a un seisme de magnitude 9. Celui-ci avait tue quelque 18 500 personnes et provoque une catastrophe a la centrale nucleaire Fukushima-Daiichi, ou les coeurs de trois reacteurs (sur six au total) etaient entres en fusion, provoquant le deplacement de dizaines de milliers de personnes. Le site est extremement fragilise et un nouveau tsunami est le danger le plus redoute. L'archipel nippon a connu en avril deux forts tremblements de terre dans la region de Kumamoto (sud-ouest), suivis de plus de 1 700 repliques, qui avaient fait une cinquantaine de morts et cause d'importants dommages. ", "theme": "seisme"}