{"id_art": "a19704e5dad2408ec8dae41cf4a097c8", "title": "\nSandy : Ban Ki-moon presente ses excuses pour sa mauvaise gestion a l'ONU", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-09", "content": "Le secretaire general des Nations unies a fait des excuses publiques apres le passage de l'ouragan qui a endommage le batiment. Le secretaire general des Nations unies, Ban Ki-moon, a formule vendredi des excuses publiques aupres des Etats membres pour sa mauvaise gestion de la crise provoquee au siege de l'ONU par l'ouragan Sandy, qui avait endommage le batiment. La megatempete qui s'est abattue il y a 11 jours sur la ville a entraine la fermeture du batiment pendant 3 jours et contraint les membres du Conseil de securite a se reunir dans des locaux provisoires. Construites non loin de l'East River, les sous-sols du batiment ont ete totalement inondes et une cinquantaine de voitures diplomatiques luxueuses ont ete retrouvees pleines de rats et de poissons morts. Des courts-circuits ont provoque un incendie, detruit le systeme de climatisation et affecte le systeme de communication, provoquant la colere des missions diplomatiques. \"Nous avons ete mauvais pour communiquer\", a reconnu Ban Ki-moon devant les 193 membres de l'Assemblee generale convoques pour une reunion speciale sur la tempete Sandy. \"Je comprends parfaitement la frustration de nombreux delegues et d'employes qui esperaient recevoir des conseils, des informations precises ou etre rassures pendant ce desastre\", a explique le secretaire general de l'ONU. \"La ou il y a des erreurs, il y a des lecons\", a-t-il ajoute. L'Assemblee generale a observe une minute de silence en memoire des quelque 200 victimes qu'a faites Sandy dans les Caraibes et dans le nord-est des Etats-Unis ainsi qu'au Canada. Lors d'une reunion houleuse cette semaine avec les responsables de l'ONU, l'ambassadeur algerien Mourad Benmehidi avait affirme que les missions avaient eu \"le sentiment que les Nations unies avaient disparu des radars pendant tres longtemps\". Les delegations s'etaient plaintes d'avoir eu a attendre deux jours avant d'avoir des informations precises sur l'etendue des degats. Ban Ki-moon a explique que son personnel avait tente d'envoyer des courriels, mais en vain, car un certain nombre d'adresses etaient incorrectes. \"En tout etat de cause, nous aurions du plus travailler pour informer les Etats membres, le personnel et tous nos interlocuteurs sur les consequences de la tempete\", a-t-il declare. Le porte-parole Martin Nesirky avait affirme trois jours apres la tempete que toutes les activites essentielles avaient ete maintenues, ainsi que les contacts avec les missions de maintien de la paix dans le monde. ", "theme": "ouragan"}