{"id_art": "19ef61a6bd29515375020a24029fbc4d", "title": "\nEn Chine, les secouristes a pied d'oeuvre apres le seisme", "newspaper": "LePoint", "author": [], "date_publi": "2013-04-20", "content": "Assis sur une chaise en plein air, un Chinois d'environ 35 ans se fait recoudre le cuir chevelu, tandis que les sauveteurs achevent de monter un hopital de campagne: les secours s'organisent a Ya'an, quelques heures apres un seisme qui a fait plus de 120 morts et des milliers de blesses, selon un bilan encore provisoire. Les vastes tentes blanches en demi-lune sont pretes a accueillir les blesses, transportes dans un ballet d'ambulances. Celles-ci vont chercher les victimes dans les zones rurales, ou les maisons ont semble-t-il davantage souffert de la secousse de magnitude 6,6 qui a frappe la region au matin. Des infirmieres a coiffe blanche sont reparties dans les tentes, tandis que des membres de la Croix-Rouge et des brancardiers en blouse sont a pied d'oeuvre sous les cameras de la television d'Etat CCTV. Les victimes sont transportees sur des civieres, souvent au pas de course. \"Les 24 premieres heures sont cruciales pour sauver des vies\", a lance le Premier ministre Li Keqiang, venu sur place superviser les operations. Comme a chaque fois qu'un tremblement de terre endeuille la Chine, les militaires ont ete deployes en nombre, en treillis de camouflage et brassard rouge a l'epaule. L'Armee populaire de liberation, la plus importante du monde, avait deja eu l'occasion d'intervenir dans cette province du Sichuan en 2008, quand un seisme bien plus puissant --de magnitude 8-- y avait fait 87.000 morts. Sur les ruines d'une maison, une brigade a ainsi ete alignee, dont les hommes degagent methodiquement les decombres, les morceaux de planche ou les bouts de charpente. Ils ne disposent pas encore de l'appui d'engins de chantier et se servent de poutres pour faire levier et soulever les gravats les plus lourds. Sur les axes routiers de la region endeuillee, la police a restreint le trafic des vehicules habituels, pour donner la priorite aux vehicules de l'armee, aux ambulances tous gyrophares allumes et aux vehicules de transport en commun qui emmenent des sinistres vers des refuges. Au moins 10.000 maisons ont ete detruites, selon les autorites. Leurs occupants qui ont survecu, surpris peu apres 08H00 du matin par la secousse, n'ont souvent pu rien emporter, se precipitant dehors en pyjama. Les edifices batis dans les zones rurales chinoises sont souvent construits avec des materiaux de qualite mediocre et les normes antisismiques rarement respectees. Les rescapes ont endure des centaines de repliques sismiques, beaucoup refusant de s'ecarter de leur propriete detruite par crainte des pillages, mais forces de penser a trouver un abri pour la nuit. On leur a remis de l'eau en bouteille et parfois un parapluie pour se proteger du soleil, dans cette region au pied du plateau tibetain ou les nuits sont souvent fraiches. Douze heures apres le tremblement de terre, le bilan avait atteint 132 morts et plus de 3.000 blesses. ", "theme": "seisme"}