{"id_art": "2ff46a460cb5064f642e99cb6ec4a5d1", "title": "Indonesie : un mur geant pour lutter contre les inondations", "newspaper": "LePoint", "author": [" Arnaud Guiguitant, a Jakarta"], "date_publi": "2013-01-18", "content": "Confrontees a des inondations meurtrieres depuis mardi, les autorites de Jakarta envisagent de batir au large de la capitale un mur geant. Reparateur de bateaux dans une marina a Pluit, un quartier au nord de Jakarta, en Indonesie, Wahad garde toujours sur lui le calendrier des marees. Mieux vaut en avoir un par ici. Installe au bord de la mer de Java, il peut ainsi prevoir quand son hangar sera noye sous 50 centimetres d'eau. \"Je suis inonde une a deux semaines par mois. On ne peut rien faire contre la montee de la mer, juste attendre qu'elle se retire\", se resigne-t-il. De son entreprise, il n'y a qu'a traverser la route pour mesurer la force des vagues s'ecrasant sur une digue bien trop basse. Le niveau de la mer n'augmente pourtant ici que de 0,5 centimetre par an a cause du rechauffement climatique, mais ce sont les cycles des marees qui inquietent les habitants. \"Ils sont de plus en plus frequents, constate Wahad. Chez moi, il faudrait surelever le mur pour que je sois mieux protege.\" La cote de Pluit a par endroits subi des amenagements : pose de rochers, de dalles en beton et plantation de mangroves. Sans succes. La mer de Java continue d'eroder le littoral. \"On a de l'eau jusqu'aux genoux, cela abime le materiel et on ne peut plus travailler\", poursuit-il. Ce matin-la, Wahad a garde les pieds au sec. Mais a la fin du mois, il devra sans doute de nouveau ecoper son atelier. A l'instar de Venise, Saint-Petersbourg ou La Nouvelle-Orleans, qui luttent contre la submersion de leurs rivages, Jakarta s'est dote d'un plan de defense de son littoral, alors que la capitale indonesienne lutte depuis mardi contre de graves inondations ayant deja cause la mort d'au moins onze personnes. Les autorites envisagent la construction d'une digue geante : 30 kilometres de long, 6 metres d'epaisseur et une hauteur variable selon les secteurs menaces. \"Le mur serait bati soit au large, soit le long de la cote, cela depend de l'impact sur l'environnement et sur les populations. Si la solution off-shore etait retenue, la digue, retractable ou pas, devrait s'elever a au moins deux metres au-dessus du niveau de la mer\", explique Janjaap Brinkman, expert a l'agence hollandaise Deltares et charge de l'evaluation des risques d'inondations a Jakarta. Inclus dans le programme d'amenagement de la ville pour 2010-2030, le projet pharaonique pourrait aussi integrer la creation d'un immense bassin de retention, ou l'eau serait canalisee et pompee. Objectif : terminer les travaux pour 2020. \"Quelle que soit la solution choisie, il faut intervenir d'urgence. Si l'on ne fait rien, tout le nord de la ville pourrait disparaitre d'ici a 2025 avec des millions d'habitants a reloger\", alerte-t-il. Le scenario est catastrophe, mais bien reel. 40 % de la capitale est situee en dessous du niveau de la mer. Vulnerables aux inondations de marees, les quartiers nord s'enfoncent dans la mer a la vitesse de 7,5 centimetres en moyenne par an. Parfois plus. \"Allez du cote de Muara Baru, conseille Janjaap Brinkman. La-bas, les terrains se sont affaisses de 26 centimetres entre septembre 2007 et aout 2008.\" Dus a une urbanisation galopante et a l'exploitation des nappes phreatiques, ces glissements de terrain, associes a des cycles de marees hautes, font craindre de nouveaux drames. En fevrier 2007, 80 personnes avaient trouve la mort et 400 000 habitants s'etaient retrouvees sans-abris. \"A ce rythme-la, la difference entre le niveau de la mer et celui de la surface de la ville va devenir dangereuse. Il faut donc proteger les cotes et revoir les systemes de drainage\", previent le specialiste. Direction, donc, Muara Baru, a la pointe nord de la ville. A bord d'estafettes rouges, les pecheurs rejoignent chaque matin leur terre submergee. Bati sur la mer en 1984, ce port de 40 hectares, ou vivent et travaillent 4 000 personnes, est en train de disparaitre au gre des marees et des affaissements. Pas une route, pas une entreprise, pas un commerce qui ne soit inonde par une eau salee, stagnante, pestilentielle. \"L'eau s'infiltre par les egouts, elle monte parfois jusqu'a 1,50 metre et ressort de partout. On doit attendre que ca seche, mais c'est long et difficile a pomper\", explique Tario, dont le car est bloque par une nouvelle inondation. Ici, le quotidien sent la puanteur. Il n'y a pas d'arbres, pas d'eau potable, seulement du beton, des etangs vaseux et des dizaines d'entreprises sinistrees laissees a l'abandon. Celles qui poursuivent leurs activites de transport ou de conditionnement de poissons sont obligees de pomper l'eau jour et nuit. \"On vient de surelever les digues de trois metres et plusieurs chantiers sont en cours pour eviter que le quartier ne s'enfonce. Mais il n'y a pas de problemes\", tente de convaincre le responsable du site. Difficile a croire. Muara Baru coule, et quelques travaux tentent de retarder le naufrage. Le reseau d'egouts est en train d'etre rehabilite, le marche aux poissons a gagne un metre de hauteur, et les routes, tellement rehaussees, depassent parfois les murs d'enceinte des societes. Sur les quais, certains ont entendu parler du projet de digue. \"Quand va-t-elle etre construite ? se demande Andri, vendeur ambulant de bouteilles d'eau. Il faut faire quelque chose pour nous aider. Sinon, c'est tout le quartier qui va disparaitre et nous avec.\" ", "theme": "innondation"}