{"id_art": "c1e709518192f0ed64ddf584736971c0", "title": "\nWall Street recule, inquiete des consequence du seisme au Japon", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-14", "content": " La Bourse de New York etait en nette baisse lundi a la mi-journee, deprimee par le violent seisme qui a secoue le Japon trois jours plus tot et ses consequences que les investisseurs tentaient d'evaluer: le Dow Jones perdait 1,01% et le Nasdaq 1,13%. Vers 15H55 GMT, le Dow Jones Industrial Average cedait 122,01 points a 11.922,39 points, et le Nasdaq, a dominante technologique, 30,77 points a 2.684,84 points. L'indice elargi Standard & Poor's 500 reculait de 1,23% (16,09 points) a 1.288,19 points. Vendredi, Wall Street avait progresse malgre le seisme devastateur qui avait touche le Japon. Le Dow Jones avait gagne 0,50%, le Nasdaq 0,54% et le S&P 500 0,71%. Le marche se placait davantage dans le sillage de celui de Tokyo lundi matin, apres une chute de plus de 6% de l'indice Nikkei. \"L'activite des marches de capitaux tourne autour de l'aspect economique des choses, il est donc naturel qu'il y ait une urgence d'evaluer l'impact sur les resultats (des entreprises) de la tragedie qui a frappe le Japon\", a observe Patrick O'Hare, de Briefing.com. Le conglomerat industriel General Electric, qui a fourni des reacteurs a la centrale nucleaire japonaise de Fukushima 1, victime de plusieurs explosions, reculait fortement (-3,02% a 19,74 dollars). \"On a eu ces derniers temps beaucoup de mauvaises nouvelles. La situation au Moyen-Orient etait inattendue, comme le seisme au Japon evidemment. Et puis en plus, apres le tsunami, on a un accident nucleaire. C'est encore plus important que le reste par rapport a l'economie vu que tous les programmes energetiques des pays developpes etaient en train de se tourner vers le nucleaire\", a note Gregori Volokhine, de Meeschaert Capital Markets. Les groupes energetiques exploitant des centrales nucleaires aux Etats-Unis etaient en difficulte, a l'image de Constellation Energy (-1,66% a 31,91 dollars), Duke Energy (-1,68% a 18,12 dollars) ou encore Pacific Gas & Electric (-2,71% a 44,51 dollars). Les compagnies miniere Denison Mines (-25,80% a 2,44 dollars) qui extrait de l'uranium, et le groupe d'exploration Uranium Energy (-24,95% a 3,64 dollars), degringolaient. A l'inverse, les investisseurs privilegiaient les societes specialisees dans les energies dites propres comme Suntech Power (+3,83% a 8,35 dollars) ou First Solar (+4,03% a 145,25 dollars). \"On essaie de voir, au niveau des investissements, quels sont les secteurs touches\", a indique Gregori Volokhine. Ouvre le nucleaire, il pourrait y avoir \"des problemes au niveau de l'approvisionnement des semi-conducteurs\", a souligne l'analyste, dont la production est importante dans la region touchee par le seisme. Dans le reste de l'actualite, les investisseurs reagissait a l'acquisition du chimiste Lubrizol (+27,11% a 134,03 dollars) par la holding Berkshire Hathaway (-1,63% a 83,91 dollars) pour 9,7 milliards de dollars. La compagnie du milliardaire Warren Buffett va payer cash 135 dollars par action. Seules deux valeurs etaient en hausse au sein du Dow Jones. Le fabricant d'engins de chantier Caterpillar (+1,00% a 101,02 dollars), dont les machines pourront servir pendant la phase de reconstruction du Japon, et le laboratoire pharmaceutique Pfizer (+2,62% a 19,98 dollars). Le titre de Pfizer a franchi une barre technique importante a plus de 20 dollars en seance, a explique Gregori Volokhine. De plus, une note des analystes de Bernstein Research a evoque l'idee de cessions de 40% des activites les moins rentables du groupe pharmaceutique. Le marche obligataire montait. Le rendement du bon du Tresor a 10 ans reculait a 3,345% contre 3,393% vendredi soir, et celui du bon a 30 ans a 4,535% contre 4,541%. GENERAL ELECTRIC SUNTECH POWER HOLDINGS BERKSHIRE HATHAWAY CATERPILLAR PFIZER DUKE ENERGY CONSTELLATION BRANDS ", "theme": "seisme"}