{"id_art": "9fde2bde32cd3d4aea59f5dfd60e0162", "title": "Gael Derive - COP21 : Bangladesh, le pays inonde", "newspaper": "LePoint", "author": [" Gael Derive", "Gael Derive", "Gael Derive"], "date_publi": "2015-11-17", "content": "Dans le delta du Gange, l'intensification des inondations modifie deja la riziculture locale. Premices d'une modification mondiale des rendements agricoles. Vivre au Bangladesh, c'est vivre pieds nus dans les rizieres, notamment durant la mousson. Le delta du Gange est magnifique, mais c'est aussi le symbole de la profonde modification qui attend l'agriculture mondiale, a travers la baisse des rendements agricoles... Durant la mousson, les vents arrivent du sud en provenance de l'ocean Indien. Charges d'humidite, ils renforcent les pluies qui se deversent de maniere quasi ininterrompue sur tout le pays. Dans le delta du Gange, completement plat, ces pluies provoquent de severes inondations qui recouvrent tout, les champs, les routes, les villages. L'eau est omnipresente, et la population a appris a s'adapter a cet environnement d'eau et de chaleur. Les inondations, bien que devastatrices, sont aussi extremement benefiques pour les cultures. Les depots reguliers de limons rendent le sol tres fertile, et dans cette campagne bangladaise, les champs comptent parmi les plus productifs au monde. J'ai rencontre Nipa (32 ans) qui cultive naturellement le riz au coeur de cette plaine inondable, comme les hommes le font depuis plusieurs milliers d'annees. Le riz est d'ailleurs la seule cereale pouvant resister a de si fortes inondations. Un lien etroit existe donc entre le riz et les inondations : le riz a besoin d'eau, et le delta du Gange semble l'endroit ideal pour cette culture sous ce climat de mousson, a la fois chaud et humide. Nipa et sa famille possedent leur propre riziere, une petite surface inondee de 0,2 hectare. Le travail du riz n'est pas automatise et s'effectue a la main par Nipa, notamment pendant les deux recoltes annuelles : tout d'abord le riz boro lorsque la mousson debute, puis le riz aman en fin de mousson. Ces deux varietes de riz representent la majorite de la production du Bangladesh. Nipa recolte chaque annee environ 1 600 kilos de riz brut, ce qui represente une garantie alimentaire pour sa famille qui consomme 800 kilos de riz par an (soit 200 kilos par personne). A chaque repas, le riz est present dans l'assiette de Nipa. Le riz constitue d'ailleurs la base de l'alimentation pour la moitie de la population mondiale ! Mais, desormais, on assiste de plus en plus souvent a de mega-inondations, comme ce fut le cas en 1988 et 1998, ou 70 % du pays a ete inonde, une superficie exceptionnelle jamais observee (les inondations recouvrent en moyenne, chaque annee, 20 % du territoire bangladais). A chaque fois, les terres sont inondees, les recoltes perdues, et les hommes meurtris... Tout le schema agricole est en train de se modifier. Durant la mousson, lors des inondations, les intrusions d'eau salee deviennent plus fortes, et les cultures de riz qui poussent en eau douce reculent. A l'inverse, les elevages de crevettes, qui grossissent dans l'eau salee, avancent. Les crevettes repoussent les rizieres ! Dans cette region, l'aquaculture a ete multipliee par un facteur 100 en l'espace de trente ans. Les crevettes sont vouees a l'exportation par les riches proprietaires qui tentent d'etendre leurs elevages. Les inondations s'en chargent : lors de la mousson, les zones de crevettes debordent et amenent de l'eau salee sur les rizieres environnantes, ce qui reduit encore le rendement des rizieres, et incite les petits producteurs a louer leurs terres. Annee apres annee, le recul des rizieres s'accelere dans cette region du Bangladesh. Ainsi, la modification du climat devrait avoir des effets negatifs sur les rendements agricoles, a la fois dans les regions tropicales et temperees, a partir des annees 2030. L'agriculture - une des principales causes des emissions de gaz a effet de serre - est donc aussi tres vulnerable au changement de climat. La modification du secteur agricole n'est pas seulement reservee au Bangladesh. La France compte 16 % des surfaces europeennes cultivees, soit la plus grande surface agricole de l'Union europeenne. Tous les secteurs agricoles seront touches : les cereales, les vignobles, le maraichage, les vergers, etc. Les agriculteurs ont deja paye un lourd tribut a l'evolution des modes de production et a la mondialisation des marches. Aux 966 000 derniers agriculteurs francais d'affronter desormais l'arrivee d'un nouveau climat... Consultez notre dossier : COP21 : le defi climatique ", "theme": "innondation"}