{"id_art": "48fc1903fcbaa2e8c7751e839bac807e", "title": "\nDouze ans apres Katrina, La Nouvelle-Orleans de nouveau inquiete", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-29", "content": "Les douloureux souvenirs de l'ouragan Katrina etaient ravives lors de son douzieme anniversaire, mardi a la Nouvelle-Orleans, par la pluie battante apportee par Harvey et les pannes a repetition des pompes qui protegent la ville des inondations. Harvey - qui a litteralement noye le sud-est du Texas et la plus grande ville de l'Etat sous des milliers de milliards de litres d'eau - doit revenir a terre une seconde fois et frapper cette fois une partie de la Louisiane un peu plus a l'Est. Plus de quinze centimetres de pluie sont tombes sur La Nouvelle-Orleans, dont une bonne partie se trouve sous le niveau de la mer, protegee par des digues et surtout un reseau de 120 pompes qui doivent permettre de vider la ville. Pour l'instant la capitale americaine du jazz est a sec. Sept a dix centimetres de pluie sont encore attendus durant la nuit. Le maire Mitch Landrieu a apporte des bonnes nouvelles: la ville sera epargnee par le pire. \"Les previsions meteo se sont un peu ameliorees pour nous\", a-t-il affirme au cours d'une conference de presse demandant que les ecoles et les batiments publics, fermes mardi, rouvrent mercredi. Le 29 aout 2005, ce sont les digues qui ont cede sous la hausse brutale du niveau de la mer. Les vents violents de Katrina, qui passait une deuxieme fois a proximite, ont forme un mur d'eau de 8 metres de haut. La Nouvelle-Orleans s'est retrouvee noyee en quelques heures. Katrina, qui a fait plus de 1.800 morts et 108 milliards de degats, a hante l'Amerique, avec ses images de milliers de personnes bloquees pendant des jours entiers, sans aide aucune, sur leur toit ou dans le stade couvert transforme en un rien de temps en un gigantesque taudis ou regnait la violence. \"Les images de ceux qui ont ete coinces et dont les histoires de survie sont gravees dans nos ames pour toujours et nous reviennent avec le deluge d'images de Houston\", a souligne M. Landrieu. Le maire avait encourage ses administres a rester chez eux. Nombre d'entre eux ont commence a remplir des sacs de sable depuis longtemps. La nouvelle lundi que le moteur de l'une des pompes les plus importantes pour proteger la ville des flots avait pris feu a inquiete la population, d'autant que cette station de pompage avait ete reparee ces dernieres semaines, affirme la radio publique locale WWNO. D'autant que des inondations dans la ville en debut de mois ont revele que le systeme de pompage de la ville presentait des problemes de maintenance et des fragilites dans son infrastructure. L'etat d'urgence avait ete declare pour remettre le systeme de drainage a niveau le 10 aout. Neanmoins, selon le journal local le Times-Picayune, le reseau de pompes de la ville etait a 92 % de sa capacite optimale. Mitch Landrieu a dit sa douleur de voir Houston sous les eaux. La quatrieme ville des Etats-Unis avait ouvert grands ses portes aux evacues de la Nouvelle-Orleans et de la Louisiane en general. Des milliers d'entre eux avaient decide de ne pas rentrer et se sont installes au Texas. La Garde Nationale a prepositionne 400 militaires, et La Nouvelle-Orleans a prepare 40 bateaux et 20 camions a haut debattement, pour se deplacer dans les zones inondees, en guise de preparation au prochain assaut de Harvey. 30/08/2017 02:47:14 - La Nouvelle-Orleans (Etats-Unis) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}