{"id_art": "837afcdb3cdc7431e448d74427f7cd79", "title": "\nEtes-vous plus cultive que les candidates de Miss France ?", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-20", "content": "Les postulantes a la couronne sont choisies pour leur physique parfait. Mais pas seulement : elles doivent passer un test de culture generale pas si facile... Marine Lorphelin, Miss France 2013, avait obtenu 17/20 au test de culture generale. Cette annee, le site Metronews a pu passer le quiz reserve aux 33 candidates au titre 2014, avec la complicite de Sylvie Tellier. La directrice generale de la societe Miss France, qui refuse que ses protegees passent pour de jolies ecervelees, explique qu'elles doivent obtenir la moyenne pour faire partie des finalistes. Voici le test sur lequel les Miss ont planche mardi. Alors, feriez-vous mieux qu'elles ? MODE ET LUXE Qui est Carine Roitfeld ? Citez le celebre couturier de la Maison Chanel. Qu'est-ce qu'un \"Angel\" chez Victoria's Secret ? Qu'est-ce qu'une paire de stiletto ? HISTOIRE - GEO Que celebre-t-on le 11 novembre ? Citez les cinq continents A qui doit-on le Code civil ? Quel pays vient d'etre frappe par le typhon Haiyan ? POLITIQUE Qui est l'actuel ministre de l'Interieur ? Quand auront lieu les prochaines municipales (mois/annee) ? Comment s'appelle le fils de Kate et William ? De quel parti est issu l'actuel president de la Republique ? ECONOMIE/ACTUALITE Quel reseau social vient d'entrer en Bourse ? Quelle difference entre un CDD et un CDI ? En France, le vote est-il obligatoire ou conseille ? Qu'est-ce que le RSA ? Comment appelle-t-on familierement le travail non declare ? SPORT A quel pays appartient le fonds d'investissement ayant recemment rachete le PSG ? Quel pays accueille la prochaine Coupe du monde de football ? Citez le nom d'un joueur francais evoluant en NBA. Qui est Novak Djokovic ? MISS De quelle nationalite est Miss Univers 2013 ? Citez une ancienne Miss ayant participe a Danse avec les stars. De quelle region est originaire Mareva Galanter ? Quelle echarpe Marine Lorphelin a-t-elle remportee lors de la finale de Miss Monde 2013 ? LOGIQUE / MATHEMATIQUES Completez la suite de chiffres : 1, 2, 4 Vous partez a New York par le vol de 10 heures, heure francaise. Avec un temps de vol de cinq heures, a quelle heure atterrirez-vous a New York en heure locale sachant qu'il y a un decalage horaire de 6 heures ? Combien font 2 % de 120 ? A combien environ equivaut le nombre pi ? CINEMA / TELEVISION Quel film a remporte la derniere palme d'or a Cannes ? Qui presente le Grand Journal de Canal+ ? Citez les deux acteurs principaux du film Gravity ? Sur quelle chaine est diffusee l'emission Touche pas a mon poste ! ? MUSIQUE Citez les deux villes ou se tiennent les festivals : les Eurockeennes, les Francopholies ? En quelle annee est morte Amy Winehouse ? Avec qui Rihanna signe-t-elle son duo \"Monster\" ? Qui signe huit titres de l'album Love Songs de Vanessa Paradis ? LITTERATURE Quel livre a remporte le Goncourt en 2013 ? Quel est le titre de la trilogie sulfureuse ecrite par E. L. James ? Qu'est-ce qu'un alexandrin ? ", "theme": "typhon"}