{"id_art": "ba14a665439fe653a0142956ff6b5fd5", "title": "\nSeisme meurtrier en Birmanie", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-25", "content": "Le tremblement de terre a fait au moins 75 morts et plus d'une centaine de blesses. Le seisme de magnitude 6,8 qui a frappe l'est de la Birmanie jeudi a fait au moins 75 morts et plus de cent blesses, selon un bilan provisoire qui risque d'augmenter lorsque les secours parviendront a acceder a certaines zones pour l'heure inaccessibles. La secousse est survenue en plein Triangle d'or, aux confins de la Birmanie, de la Thailande et du Laos, une zone montagneuse difficile d'acces, mais theatre d'un tres actif commerce transfrontalier. Elle a ete particulierement violente dans des communes situees entre les villes de Tachilek et Kengtung, d'ou proviennent pour l'instant toutes les victimes birmanes, et d'ou les informations ne parviennent qu'au compte-gouttes. Le bilan en Birmanie est monte a plus de 74 morts et environ 110 blesses dans cinq communes distinctes, dont celle de Tarlay et Mine Lin, particulierement touchees, a indique une source birmane a l'Agence France-Presse sous le couvert de l'anonymat. \"Selon nos informations, plus de 130 batiments se sont effondres\", a-t-elle ajoute tout en craignant que le bilan ne s'aggrave encore. \"Nous essayons d'atteindre les zones isolees (...). L'armee, la police et les autorites locales veulent chercher des blesses dans les zones affectees, mais les routes sont toujours coupees.\" Cote thailandais, une femme de 52 ans a ete tuee dans le district de Mae Sai, a proximite de la frontiere, selon la police locale. L'epicentre du seisme, qui s'est produit a une profondeur d'une dizaine de kilometres, a ete localise par l'institut de geophysique americain (USGS) a 90 kilometres au nord de Chiang Rai (nord de la Thailande), en territoire birman. Chris Herink, directeur en Birmanie de l'organisation humanitaire World Vision, qui dispose d'une trentaine d'employes dans la zone, a indique que des repliques s'etaient poursuivies dans la matinee. \"Il ne me semble pas y avoir de degats d'infrastructures catastrophiques, bien que beaucoup de batiments soient fissures (...). Mais les zones rurales sont source d'inquietude\", a-t-il explique par telephone depuis Rangoon. \"Il y aura d'autres mauvaises nouvelles au cours de la journee, je le crains.\" Les immeubles ont tremble Le seisme a ete ressenti dans une zone tres etendue, provoquant des scenes de panique, meme si seules la Birmanie et la Thailande ont fait etat de victimes. Des secousses ont ete percues dans des immeubles eleves de Bangkok. Nay Pyi Taw, la capitale birmane, situee a plusieurs centaines de kilometres plus au sud, et Mandalay ont aussi un peu tremble, de meme que Vientiane. A Louang Namtha, dans le nord du Laos, \"ca a tremble un peu, peut-etre pendant deux minutes\", a indique Adrian Schuhbeck, employe de la cooperation allemande. Au Vietnam, les secousses ont ete ressenties a Hanoi ainsi que dans plusieurs localites du Nord, dont la petite ville montagneuse de Dien Bien Phu, a 350 kilometres de l'epicentre. \"Plusieurs grands batiments ont tremble dans le nord du Vietnam et a Hanoi et cela a provoque une certaine panique chez les gens\", a precise Le Huy Minh, directeur adjoint de l'Institut national de geophysique. La Radio nationale de Chine a confirme pour sa part que le seisme avait ete ressenti dans la province du Yunnan (sud-ouest). Il a provoque des fissures dans des maisons et des ecoles, les craintes de replique poussant de nombreux habitants a passer la nuit dehors. Le seisme est intervenu 13 jours apres celui qui a declenche au Japon un tsunami destructeur, qui a fait un total de 27 000 morts et disparus, selon le dernier bilan. Mais la Birmanie et le Japon se trouvent sur des plaques tectoniques differentes et les deux seismes ne sont probablement pas lies. Aucun avis d'alerte au tsunami n'a ete emis, la secousse tellurique s'etant produite loin a l'interieur des terres. ", "theme": "seisme"}