{"id_art": "b98f6d8f4ddca6f89e19aa115dacb788", "title": "Tbilissi : des animaux du zoo en liberte a la suite d'inondations", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-06-14", "content": "VIDEO. D'importantes inondations ont en partie detruit le zoo, liberant lions, tigres et hippopotames dans les rues de la capitale georgienne. Au moins dix personnes ont ete tuees et plusieurs autres portees disparues apres des inondations monstres a Tbilissi, qui ont en partie detruit le zoo, liberant lions, tigres et hippopotames dans les rues de la capitale georgienne. Les autorites ont appele dimanche les habitants de la ville a rester cloitres chez eux tandis que la recherche des animaux sauvages etait encore en cours en debut d'apres-midi. << Environ vingt loups, huit lions, des tigres blancs, des chacals, des jaguars ont ete soit abattus par les forces speciales ou sont portes disparus. Seulement trois de nos dix-sept pingouins ont pu etre sauves >>, a regrette la porte-parole du zoo de Tbilissi, Mzia Charachidze. Des images de la television Rustavi 2 ont montre un hippopotame nageant dans les rues inondees du centre de Tbilissi, les secouristes luttant pour tenter de capturer l'animal avec des fusils tranquillisants. D'autres images ont ete diffusees sur les reseaux sociaux, avec un alligator pataugeant entre les voitures d'un parking ou encore un ours perche sur un climatiseur sur les murs d'un immeuble. Le bilan toujours provisoire des autorites fait etat de dix personnes tuees dans les inondations, dont des secouristes, ainsi que de << plusieurs >> disparus et 36 hospitalisations. << Les corps de trois personnes ont ete retrouves au sein de l'enceinte du zoo. Deux d'entre elles sont des employees >>, a precise Mzia Charachidze. << La plus grande partie du zoo est detruite. C'est un tourbillon infernal >>, a-t-elle ajoute. Les inondations ont ete provoquees par la crue de la riviere Vere qui, apres plusieurs heures de pluies torrentielles, est sortie de son lit dans le centre-ville, envahissant les rues et les habitations. Le Premier ministre Irakli Garibachvili a fait etat de << degats importants >> pour les infrastructures de la ville, dont les rues ont ete transformees en puissantes rivieres, balayant les voitures. Les equipes du ministere de l'Interieur ont secouru de nombreuses personnes par helicoptere alors que les pluies torrentielles ont provoque un glissement de terrain sur une route en dehors de Tbilissi. Des dizaines de familles ont du evacuer leurs maisons et des milliers de personnes etaient privees d'electricite et d'eau potable dans la capitale georgienne ou vit 1,2 million de personnes. Le president Guiorgui Margvelachvili a presente ses condoleances aux familles des victimes apres s'etre rendu dans les zones devastees par les inondations. << Les pertes humaines que nous avons subies sont insupportables >>, a-t-il lance alors qu'il observait les operations de nettoyage sous l'oeil des cameras de la television. Le patriarche de l'Eglise orthodoxe georgienne Ilia II a pour sa part evoque une punition divine pour expliquer les inondations. << Quand les communistes ont occupe la Georgie, (...) ils ont ordonne que les cloches des eglises soient fondues, le metal revendu, et le zoo a ete construit avec cet argent >>, a-t-il affirme dans son sermon dominical. << Le zoo a ete construit avec cet argent, sur ce peche, et par consequent, il ne peut prosperer en cet endroit. Il doit etre deplace ailleurs. Un peche ne reste jamais sans chatiment >>, a-t-il poursuivi. En mai 2012, cinq personnes avaient ete tuees a Tbilissi par des inondations provoquees par de fortes pluies. Ces desastres ont expose le pietre etat des habitations dans les quartiers les plus pauvres de la capitale georgienne. ", "theme": "innondation"}