{"id_art": "8ba9d841daa7cd57a7da84772db2c213", "title": "\nIsaac devient un ouragan se dirige vers la Nouvelle-Orleans", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-28", "content": "par Scott Malone et Kathy Finn LA NOUVELLE-ORLEANS (Reuters) - La tempete tropicale Isaac s'est transformee en ouragan de categorie 1 mardi dans le golfe du Mexique et se dirigeait vers la Nouvelle-Orleans, devastee par Katrina il y a pres de sept ans jour pour jour. Les vents et pluies charries par le cyclone representeront un test majeur pour les nouvelles digues mises en place dans la ville la plus peuplee de Louisiane apres la catastrophe du 29 aout 2005, qui avait fait plus de 1.800 morts et des milliards de dollars de degats. Le Centre national des ouragans (NHC) prevoit qu'Isaac atteindra la cote du sud-est de la Louisiane dans la journee de mardi. \"Isaac devrait se renforcer encore avant que l'oeil du cyclone ne touche terre\", a declare le NHC dans un bulletin publie a 08h00 locale (12h00 GMT). A 11h20 locale (15h20 GMT), le NHC a precise que l'ouragan etait situe a 120 km au sud-est l'embouchure du Mississippi avec des vents atteignant 120 km/h, et se deplacait a 16 km/h. Le phenomene cyclonique, d'une largeur totale de 595 km, menace d'inondations et de vagues hautes les cotes de Louisiane, du Mississippi et de l'Alabama, trois Etats du Sud des Etats-Unis ou l'etat d'urgence a ete decrete lundi. Les autorites ont exhorte des milliers d'habitants des regions cotieres a evacuer leurs domiciles, soulignant que le NHC attendait des vagues d'une hauteur de 3,6 metres et jusqu'a 46 cm de pluie dans certaines zones. Dans un message adresse de la Maison blanche, le president Barack Obama a encourage les habitants du littoral \"a ecouter les instructions des autorites locales, y compris si elles vous disent d'evacuer\". \"Ce n'est pas le moment de provoquer le destin ou d'ignorer les avertissements officiels. Il faut prendre cela au serieux\", a-t-il ajoute. CANAL STREET SE BARRICADE A La Nouvelle-Orleans, un flot de vehicule pare-chocs contre pare-chocs s'etirait sur l'autoroute menant a Baton-Rouge, la capitale de Louisiane situee plus loin dans les terres. La tempete pourrait se renforcer en ouragan de categorie 1 ou 2 sur l'echelle de Saffir-Simpson, qui compte cinq degres, ce qui serait moindre que l'intensite de Katrina, un ouragan de categorie 3, mais la taille d'Isaac conduit toutefois les meteorologistes a prevoir des crues de forte ampleur. \"C'est potentiellement un risque pour les vies humaines\", a averti le directeur du NHC Richard Knabb. A Canal Street, dans l'historique quartier francais, des equipes couvraient de planches les vitrines des magasins. Apres la catastrophe de Katrina, le corps du genie de l'US Army a bati un systeme de digues, de murs, d'ecluses et de pompes cense proteger, pour un cout de 14,5 milliards de dollars, la 'ville croissant' (Crescent City) d'une onde de tempete massive comparable a celle qui a submerge La Nouvelle-Orleans dans le sillage de l'ouragan de 2005. Sur la presqu'ile de Plaquemines, au sud de la ville, des employes consolidaient les digues a l'aide de sacs de sable. La plus grande partie de cette \"paroisse\" est situee a l'exterieur du systeme anti-inondations de La Nouvelle-Orleans et les projets destines a renforcer la protection du site ne sont pas acheves. A titre de precaution, l'industrie petroliere et gaziere, tres implantee dans la region, a interrompu pres de 80% de sa production de brut dans le golfe du Mexique et 50% de la production de gaz naturel. La region represente environ 23% de la production petroliere americaine, 7% de sa production gaziere et 40% de la capacite de raffinage des Etats-Unis. Les ports de Mobile et de La Nouvelle-Orleans ont ete fermes et la circulation des peniches a ete suspendue sur les portions sud du Mississippi. Avant de toucher la pointe sud de Floride dimanche, Isaac a fait au moins 22 morts en Haiti et Republique dominicaine au cours du week-end. Jean-Stephane Brosse pour le service francais ", "theme": "ouragan"}