{"id_art": "57fbbbcb4605509ec06b544291d79ab8", "title": "Inondations en Roumanie: seize morts et neuf disparus", "newspaper": "LePoint", "author": [""], "date_publi": "2010-06-29", "content": " Le bilan des inondations qui touchent de nombreuses regions de Roumanie depuis la semaine derniere s'est fortement alourdi dans la nuit de lundi a mardi passant a seize morts et neuf disparus, des centaines de personnes etant evacuees de leurs foyers. \"La situation est tragique et les dommages inimaginables\", a deplore Gheorghe Flutur, president du departement de Suceava, dans le nord du pays, un des plus touches par ces inondations dues a de fortes pluies. \"Nous avons des destructions majeures\", a-t-il ajoute, cite par l'agence de presse roumaine Mediafax. Dix personnes ont trouve la mort dans la seule nuit de lundi a mardi, dans le nord-est du pays, portant le bilan total des inondations a seize morts et neuf disparus depuis la semaine derniere, a indique a l'AFP le porte-parole de l'inspection pour les situations d'urgence Alin Maghiar. Il n'a pas pu preciser les conditions exactes dans lesquelles ces personnes ont trouve la mort. Le Premier ministre roumain Emil Boc doit se rendre dans les regions affectees mardi dans l'apres-midi, a indique a l'AFP sa porte-parole. Des centaines de personnes ont du etre evacues d'urgence dans la nuit afin d'echapper aux flots dans les departements de Suceava et de Botosani, pres de la frontiere ukrainienne. Elles ont ete hebergees dans des ecoles, des gymnases ou chez des proches, ont precise les autorites locales. Dans la ville de Dorohoi (nord), cinq personnes sont mortes dans la nuit de lundi a mardi. Face a la montee des eaux, certains habitants ont du trouver refuge en haut des arbres, selon des temoins sur place. Plus de 1.700 personnes ont du etre evacues dans cette seule localite. \"Nous essayons maintenant de retrouver les personnes portees disparues\" dont un adolescent de quinze ans, a indique l'AFP la porte-parole de l'inspection des situations d'urgence du departement de Botosani, Dorina Lupu. Dans le departement voisin de Suceava, quatre personnes sont mortes en raison de la montee des flots entre lundi et mardi. Treize maisons ont ete completement detruites et environ un millier inondees. De nombreux terrains agricoles sont egalement sous l'eau tandis que des dizaines de routes ont ete soit coupees soit detruites par les flots. De fortes pluies sont encore attendues jusqu'a mercredi matin dans le nord-est de la Roumanie, a averti l'institut national de meteorologie. Ce pays des Balkans est touche depuis la semaine derniere par de fortes precipitations. Plusieurs personnes agees etaient mortes par noyade la semaine derniere dans le centre du pays, pres de Cluj et d'Alba. Pres du Danube, habitants et autorites sont egalement en etat d'alerte mardi, le fleuve ayant atteint son niveau d'alerte a plusieurs endroits. Dans le sud du pays, les berges du fleuve ont ete inondees dans la ville de Corabia. A Smardan, pres de Braila, dans l'est de la Roumanie, habitants et gendarmes renforcent les digues. Les agriculteurs ont egalement commence a tranferer leur betail dans des zones plus elevees, a indique la television Realitatea TV. ", "theme": "innondation"}