{"id_art": "4da84bcd74e33c8e40b52937f6c666c9", "title": "\nNouveau seisme dans le nord de l'Italie, au moins dix morts", "newspaper": "LePoint", "author": [], "date_publi": "2012-05-29", "content": "MILAN (Reuters) - Un puissant seisme de magnitude 5,8 s'est produit mardi en Emilie-Romagne, dans le nord de l'Italie, faisant au moins dix morts, a-t-on appris de sources proches de la police italienne, qui craint un bilan beaucoup plus lourd. Ce tremblement de terre survient neuf jours apres un precedent seisme dans la meme region qui a fait sept morts, endommage de nombreux edifices et contraint 7.000 personnes a dormir dans des tentes. La secousse principale de ce nouveau seisme a ete enregistree vers 09h00 a moins de 30 km de Modene, a une profondeur de 9,6 km, selon l'USGS, l'institut americain de veille geologique. Selon l'Institut national de geophysique italien, au moins deux repliques ont ete ressenties vers 13h00 dans la province de Modene, de magnitude 5,3 et 5,1, a 11 km de profondeur. Les medias italiens rapportent que la secousse a provoque l'effondrement de batiments deja endommages lors du seisme du 20 mai et qu'elle a ete plus forte que celle d'il y a neuf jours. \"La situation est tres grave, il y a des gens bloques sous les decombres\", a declare le maire de San Felice sul Panaro, Alberto Silvestri, a la television SkyTG24. On compte au moins un mort dans cette localite du nord de Modene, selon la chaine d'information continue RaiNews. Des responsables italiens ont explique que les operations de secours avaient ete rendues plus difficiles par l'interruption du reseau de telephonie mobile. Un policier present a Cavezzo, a une vingtaine de kilometres au nord de Modene, a indique que la ville avait ete \"extremement endommagee\". \"Des personnes sont sous les gravats, on ignore combien\", a-t-il confie a Reuters. Le maire de Concordia, entre Modene et Mantoue, a demande aux habitants de rester dans les parcs de la ville. \"Le centre historique est tres dangereux. La situation est gravissime\", a dit Carlo Marchini. MONTI PROMET L'AIDE DE L'ETAT Le seisme a ete ressenti dans tout le nord du pays, de Milan a Bologne, et des ecoles ont meme ete evacuees a Florence, plus au sud. A Bologne, le trafic ferroviaire a ete arrete. \"Nous avons ressenti une secousse incroyablement forte\", a declare Raffaella Besola, qui habite a Bologne. La securite civile a depeche des hommes dans la region de Modene pour evaluer les degats. Le president du Conseil italien Mario Monti a promis l'aide de l'Etat aux sinistres. \"L'Etat fera tout son possible et dans les plus brefs delais pour assurer un retour a la vie normale et aux activites productives\", a-t-il declare lors d'une breve conference de presse prononcee aux cotes du president de l'Emilie-Romagne Vasco Errani. \"On ne laissera pas l'Emilie-Romagne toute seule\", a dit ce dernier. Le match amical de football Italie-Luxembourg, qui devait se derouler a Parme mardi soir, a ete annule, a annonce la Federation italienne de football. A Maranello, siege de Ferrari, les activites de l'ecurie de Formule Un ont ete suspendus. D'apres un porte-parole de la Scuderia, la piste n'a pas ete endommagee. Lisa Jucca et Ilaria Polleschi; Jean-Stephane Brosse et Benjamin Massot pour le service francais ", "theme": "seisme"}