{"id_art": "2c95a26efc1625d094a3691c1a581aa9", "title": "\nLa CFDT tient son Congres apres le seisme des europeennes", "newspaper": "LePoint", "author": [], "date_publi": "2014-06-01", "content": "Laurent Berger ouvrira lundi a Marseille le 48e congres de la CFDT, apres le seisme des europeennes, avec, au centre des debats, les recentes reformes du gouvernement agreees par le syndicat, comme le pacte de responsabilite qui suscite des interrogations. Environ 2.500 delegues et cadres se reuniront du 2 au 6 juin au parc Chanot a Marseille, ce qui leur donnera l'occasion aussi de celebrer les 50 ans de la CFDT deconfessionnalisee, nee en 1964. Cote direction, pas de surprise a attendre: seul candidat en lice, Laurent Berger, 45 ans, elu numero un par une Assemblee generale en novembre 2012 pour succeder a Francois Chereque, sera reconduit. Le congres survient une semaine apres le scrutin europeen qui a vu pour la premiere fois le Front national arriver en tete et le PS descendre dans des abimes. Les militants arriveront au Congres \"forcement sonnes\" par ce resultat, a dit a l'AFP Laurent Berger. Le syndicat l'impute notamment au \"manque de visibilite des resultats\" sur le front de l'emploi et des inegalites. La question est cruciale pour la centrale qui a approuve toutes les reformes du gouvernement - emploi, retraites, pacte de responsabilite - et qui se retrouve a partager les risques. Le positionnement de la direction en faveur du pacte de responsabilite \"est valide\" au sein de la CFDT, a assure M. Berger. Il reconnait toutefois une \"interrogation\" et des \"zones de doutes\" a propos de la \"volonte du patronat a assumer ses engagements\" et appelle le gouvernement a stopper les aides aux entreprises si les engagements ne sont pas tenus. \"Le Congres ne sera pas tendu\", prevoit son numero un. \"Sans etre monolithique\" la CFDT benefice d'une \"cohesion interne forte\", ce qui n'empechera pas des debats animes, dit-il. Des dissensions ont pourtant eclate: a La Redoute, chez le transporteur Mory Ducros, la signature d'accords par la CFDT a ete denoncee par la base. - \"Un cout en termes d'image\" - Toutefois, \"il n'y a pas d'opposition structuree au sein de la CFDT. Il y a eu une grogne sourde, des secousses\", dit Bernard Vivier, directeur de l'Institut superieur du travail. \"La CFDT a une longue tradition reformiste, elle est tres impliquee dans la negociation\", rappelle Dominique Andolfatto, professeur a l'universite de Bourgogne. Mais aujourd'hui \"elle apparait trop proche du pouvoir, le cout qu'elle paie le plus c'est en termes d'image\", selon cet analyste. La proximite avec le pouvoir socialiste de dirigeants emblematiques, comme Francois Chereque ou le heros de Florange Edouard Martin, candidat PS aux europeennes, a contribue a en brouiller l'image. \"Si Laurent Berger veut un Congres apaise, il faut qu'il hausse le ton au micro!\", declare Bernard Vivier. Il a commence a le faire. \"Il gauchit son discours, critiquant la politique de Manuel Valls, se posant en defenseur des fonctionnaires\", dit Dominique Andolfatto. Pour Laurent Berger, la ligne historique de la CFDT fondee sur \"le dialogue social\" est comprise par les salaries. Il en veut pour preuve ses \"bons resultats\" aux elections professionnelles ou il talonne la CGT (26%, contre 26,7%). Autre motif de satisfaction: la CFDT compte 50.000 adherents de plus depuis le dernier congres. Le projet de resolution soumis au Congres ne propose pas de strategie de rapprochement avec d'autres syndicats. \"On n'attendra pas l'unite syndicale pour agir\", dit M. Berger. Les relations avec la CGT sont au froid. Le numero un de la CGT, Thierry Lepaon, ne sera pas a Marseille, a l'inverse de son predecesseur Bernard Thibault venu au Congres CFDT de Tours en 2010 ou il avait ete ovationne en plein debat sur les retraites. Les reformistes Philippe Louis (CFTC) et Luc Berille (Unsa) seront la. Le congres sera l'occasion de toiletter les statuts de 1964: le preambule abandonnera la reference au christianisme et l'article premier pronera un \"syndicalisme de transformation sociale\". Le Congres elira une direction de 10 membres, pour la premiere fois a parite. Marcel Grignard poids lourd de la CFDT quittera la Commission executive de meme que Patrick Pierron. Quatre nouveaux membres feront leur entree. Une soiree festive est prevue jeudi pour celebrer les 50 ans de la CFDT en presence des anciens dirigeants: Edmond Maire, Jean Kaspar, Nicole Notat, Francois Chereque .SO ", "theme": "seisme"}