{"id_art": "8f62052c9a333f4b7b5f08a27865c99f", "title": "Kinshasa: les violences des inondations amplifiees par la folle croissance urbaine", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-05", "content": "Quarante-quatre morts, 5.100 habitations inondees, 192 maisons ecroulees...: les mortelles consequences des pluies torrentielles qui ont frappe Kinshasa jeudi ont ete amplifiees par la folle croissance de la megapole, la troisieme plus grande d'Afrique. Au total, 44 personnes sont mortes dans la capitale de la Republique democratique du Congo touchee par un orage violent mais pas exceptionnel en cette fin de grande saison des pluies dans la nuit de mercredi a jeudi, d'apres le bilan definitif des autorites provinciales livre vendredi. Des glissements de terrain ont aussi deplace \"plusieurs milliers de personnes vers des familles d'accueil en attendant la baisse du niveau des eaux\", a indique le gouvernement central dans un compte-rendu du conseil des ministres. Les quartiers les plus touches sont des communes populaires ou l'activite vibrante des petits commerces cotoie des poches de pauvrete, comme Ngaliema construite sur une colline, Selembao, Bandalungwa surnomme le \"petit Paris\" pour ses bars et ses restaurants, et ou des enfants d'une meme famille sont morts noyes apres l'effondrement de leur maison. A Ngaliema, trois personnes, Brunelle, 18 ou 19 ans, sa soeur Gladys, 22 ou 23 ans et son bebe, ont ete victimes de l'effondrement de leur maison construite en briques d'argile couleur sable qui s'effritaient apres l'orage, ont indique les voisins a l'AFP. La maison, construite au fond d'un ravin parmi la vegetation, a ete detruite par les eaux qui se sont precipitees du haut d'une colline jonchee de detritus, selon les habitants. Une entreprise chinoise avait bien tente de construire des canalisations sur la voirie du haut, mais elles ont cede sous la violence des pluies. Deux tuyaux ont ete projetes jusqu'au fond du ravin, pres de la maison des victimes dont ne subsiste plus rien qu'un canape en plein air. \"Les secours sont venus mais en retard, vers 4h00\", explique un jeune homme, Magloire, qui affirme avoir decouvert les corps. La maison des deux soeurs, dont les parents etaient absents, ainsi que celle de deux voisins blesses, n'auraient pas du se trouver la. \"Ce sont des constructions anarchiques. Ca fait tres longtemps que les textes de l'Etat interdisent de s'installer ici. Les gens s'installent quand meme parce qu'ils manquent de moyens pour aller ailleurs\", detaille le chef de quartier adjoint Ruffin Abedi. Les inondations a Kinshasa sont \"liees a la surpopulation, a l'occupation de terrains inondables qui ne devaient pas etre occupes\", explique a l'AFP le colonel Roger-Nestor Lubiku, ex-directeur general de l'Institut geographique du Congo (IGC). Le gouverneur de Kinshasa Andre Kimbuta a d'ailleurs rappele qu'\"en vue de prevenir d'autres cas d'inondations\", les autorites procederont \"incessament a la demolition de constructions anarchiques\". Kinshasa connait une croissance demographique rapide, sans cadastre et difficile a quantifier en l'absence de tout recensement. La capitale compterait 10 millions d'habitants, soit un doublement de population en meme pas 20 ans. Entre 2000 et 2005, le nombre de Kinois est passe de 6 a 7,5 millions, d'apres la cartographie satellitaire de la Revue belge de geographie. La meme revue savante enoncait en 2009 une conclusion toujours valable en 2018 sur les collines de Ngaliema: \"30 % de la croissance urbaine s'est effectuee sur des pentes de plus de 15 %, soit presentant un risque important d'erosion\". Cette croissance est le fait d'un \"urbanisme de la pauvrete\", affirmait en juillet au journal francais Le Monde, Corneille Kanene, ex-directeur de l'agence onusienne Habitat, ajoutant: \"les trois quarts de Kinshasa sont constitues de bidonvilles sans acces a l'eau ni a l'electricite\". Cet urbanisme galopant provoque d'immenses segregations sociales. Les habitations fragiles de Ngaliema se trouvent a quelques centaines de metres des villas cossues de Macampagne, et a quelques km des tours, des residences, des ambassades et du palais presidentiel de la Gombe. Le president Kabila a decrete deux jours de deuil pour lundi et mardi a la memoire des victimes. Le gouverneur a sollicite l'aide du chef de l'Etat pour les obseques des victimes. En cette periode de crise politique, l'opposant Vital Kamerhe -ex-president de l'Assemblee nationale- a denonce \"l'absence d'une politique d'urbanisation et d'un service de secours\". L'ambassadeur du Canada Nicolas Simard s'est aussi permis ce tweet: \"Ce drame rappelle la necessite d'une meilleure planification urbaine, l'entretien des infrastructures, et la gestion des urgences\". 05/01/2018 20:05:14 - Kinshasa (AFP) - (c) 2018 AFP ", "theme": "innondation"}