{"id_art": "ddaf6233d4602ccff1f9d2aab8e975dd", "title": "\nSeisme du 11 mai 2011 : la grande peur des Romains", "newspaper": "LePoint", "author": [], "date_publi": "2011-05-08", "content": "La prediction glace les habitants de la capitale italienne. Rome pourrait etre touchee par un tremblement de terre... Les touristes pourraient trouver les rues de la Ville eternelle bien calmes mercredi prochain. De nombreux Romains ont prevu de deserter leur ville, ou un tremblement de terre pourrait se produire d'apres les previsions d'un sismologue autodidacte decede en 1979. Depuis des mois, les travaux de Raffaele Bendandi, qui affirmait que les tremblements de terre etaient previsibles, alimentent un debat passionne sur les sites internet et les reseaux sociaux. Car, selon certaines rumeurs circulant sur la Toile, la capitale italienne pourrait etre frappee par un seisme le 11 mai. Le seisme de L'Aquila dans tous les esprits Face a l'ampleur des rumeurs, des programmes speciaux ont ete diffuses sur la Rai, television publique italienne, afin d'apaiser les craintes des habitants de la capitale. L'agence de protection civile a egalement rappele dans des communiques qu'aucun tremblement de terre ne pouvait etre predit. Mais de nombreux habitants de la Ville eternelle ne semblent preter que peu d'attention aux multiples dementis officiels. \"Je vais dire a mon patron que j'ai un rendez-vous medical et prendre un jour de repos\", a confie ainsi a l'agence Reuters un serveur, Fabio Mengarelli. \"Si je meurs, je veux mourir avec ma femme et mes enfants, et beaucoup de gens vont faire la meme chose que moi\", a-t-il explique. Le souvenir du seisme qui avait frappe L'Aquila en 2009 et tue plus de 300 personnes reste vif a Rome, ou les secousses avaient ete ressenties. Un vieux mythe Paolo Lagorio, president de l'association dediee au scientifique, a toutefois indique que les manuscrits de Raffaele Bendandi ne prevoyaient aucun seisme le 11 mai. Bendandi, qui est mort a l'age de 86 ans, estimait que les seismes etaient la consequence d'un certain alignement des planetes, de la Lune et du Soleil. En 1923, il avait predit qu'un tremblement de terre allait frapper la region des Marches, sur la cote de l'Adriatique, le 2 janvier 1924. Malgre une erreur de deux jours, il se retrouve en une du quotidien Corriere della Serra : \"L'homme qui predisait les seismes\". ", "theme": "seisme"}