{"id_art": "7085c3e2bc548636c44d517673e9c447", "title": "\nPhilippines: l'armee mobilisee contre les pillages", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-11", "content": "Les secours peinaient lundi a apporter de l'aide au centre des Philippines, ravage par un des typhons les plus puissants a avoir touche terre, alors que s'accroit le desespoir des rescapes affames, accules au pillage. L'ampleur des degats emergeait peu a peu, quatre jours apres le passage de Haiyan, dont les autorites craignent qu'il ait cause la mort de milliers de personnes. Des vents depassant les 300 km/heure et une succession de vagues geantes ont detruit des zones entieres, notamment sur les iles de Leyte et Samar. Tres affaibli, le typhon a touche terre lundi matin au Vietnam ou plus de 650.000 personnes avaient ete evacuees preventivement. Trois personnes etaient portees disparues. A Hanoi, les habitants s'appretaient a affronter des pluies violentes et des inondations. Dans les regions cotieres, des dizaines de milliers de personnes ont ete priees de trouver refuge a l'interieur des terres. Le typhon devrait continuer a progresser vers le nord avant de se dissiper rapidement. Aux Philippines, les secours s'efforcaient d'acheminer tentes, vivres et materiel medical a Tacloban, ville cotiere de 220.000 habitants qui n'est plus qu'un champ de debris et un charnier a ciel ouvert. Mais leur travail etait rendu difficile par les pillages et l'extreme nervosite des habitants affames. Des magasins d'alimentation et un convoi de la Croix-Rouge ont ete attaques. Des centaines de militaires et policiers ont ete depeches sur place lundi pour retablir l'ordre. L'espoir venu du ciel Pres de l'aeroport devaste de Tacloban s'etirait une longue file de rescapes, qui ont parcouru des kilometres dans la boue pour parvenir sur les lieux ou, esperent-ils, seront distribues des secours. \"Nous voulons une equipe organisee pour ramasser les cadavres, apporter a manger et mettre fin aux pillages\", a dit a l'AFP Joan Lumbre-Wilson, 54 ans, parmi une foule nombreuse de rescapes reunis autour d'un des rares centres d'aide de Tacloban. Comme le chaos et la desolation, l'espoir est finalement venu du ciel lundi avec les premiers avions C130 de l'armee americaine qui se sont poses a Tacloban, remplis de vivres et de materiel. Selon l'Unicef, jusqu'a 4 millions d'enfants philippins pourraient etre touches par les consequences du typhon. Policiers et soldats en renfort Lundi, les secouristes et les journalistes regroupes a l'aeroport devaste de Tacloban ont assiste avec emotion a la naissance d'une petite \"Bea Joy\", baptisee ainsi en memoire de sa grand-mere emportee par les flots. \"Nous nous depechons d'envoyer des secours essentiels aux enfants, qui sont les premieres victimes de cette crise\", a declare le representant de l'agence de l'ONU pour l'enfance, Tomoo Hozumi. \"Mais atteindre les zones les plus touchees est tres difficile. Nous travaillons 24 heures sur 24\". Le nombre des morts restait lundi difficile a determiner, en raison du chaos provoque par la tempete et de l'isolement de plusieurs endroits, dont on reste sans nouvelle. Un typhon imprevisible? Un haut responsable de la police de Tacloban, Elmer Soria, a evoque dimanche le nombre de 10.000 morts sur Leyte. Sur Samar, point d'entree du typhon, 300 deces sont confirmes dans la petite ville de Basey, et 2.000 personnes sont portees disparues dans toute l'ile, selon Leo Dacaynos, membre du conseil de gestion des catastrophes. Des dizaines de morts ont egalement ete annoncees dans d'autres villes et provinces ravagees par le super typhon, qui s'avancait sur un front de 600 kilometres. Face a l'ampleur de la catastrophe, plusieurs pays et organisations, dont les Etats-Unis, l'Union europeenne et les Nations unies, ont propose leur aide financiere ou materielle. Haiyan est considere comme un des typhons les plus violents a jamais avoir touche terre. De categorie 5 lorsqu'il a frappe les Philippines vendredi a l'aube, son intensite avait faibli a la categorie 1 a son arrivee au Vietnam. Pour le ministre de l'Energie, Jericho Petilla, les autorites n'avaient pas les moyens materiels et humains suffisants face a un typhon d'une telle puissance. \"On n'avait jamais connu une tempete de cette intensite. Vous pouvez prendre autant de mesures preventives que vous voulez, elles ne serviront pas a grand chose face a quelque chose d'aussi violent\", a-t-il declare a la chaine ABS-CBN. Norman Cheung, un expert a la Kingston University de Londres, denonce de son cote des problemes structurels d'urbanisme et de construction. \"Les pertes (humaines) catastrophiques s'expliquent principalement par la mauvaise qualite du materiel de construction et de la construction elle-meme\", affirme-t-il. Les Philippines se preparaient a l'arrivee d'une depression tropicale qui pourrait apporter de nouvelles inondations. Elle est attendue sur le sud mardi, avant de se diriger vers le centre. ", "theme": "typhon"}