{"id_art": "7772e6aaa45a26b6af25859702fa5dad", "title": "\nLe cyclone Mahasen a touche les cotes du Bangladesh", "newspaper": "LePoint", "author": [], "date_publi": "2013-05-16", "content": "La Birmanie est egalement en alerte alors que le cyclone s'apprete a atteindre de vastes zones cotieres densement peuplees du golfe du Bengale. Le cyclone Mahasen a touche jeudi matin les cotes du Bangladesh apres l'evacuation de centaines de milliers de personnes, tandis que les efforts se poursuivaient en Birmanie voisine, dans une region marquee par les violences communautaires meurtrieres de l'an passe. \"Le cyclone Mahasen a commence a traverser la cote Patuakhali vers 9 heures du matin heure locale (5 heures a Paris)\", a declare Shamsuddun Ahmed, vice-directeur du departement meteorologique du Bangladesh. \"Ce n'est pas un cyclone tres violent. Il n'a pas gagne en force lors de la derniere partie de son voyage avant de toucher la cote\", a-t-il ajoute, precisant que l'epicentre se trouvait dans le golfe du Bengale et toucherait la cote de Chittagong, deuxieme ville du pays, dans l'apres-midi. Un homme s'est noye dans un district cotier, selon les autorites. Dacca avait auparavant annonce avoir evacue plus de 800 000 personnes dans 2 000 abris anticycloniques. Les trois quarts d'entre eux concernent la region de Chittagong, la plus exposee, selon l'administrateur provincial Mohammad Abdullah. \"Nous avons suffisamment de nourriture, de medicaments et de materiel dans ces abris\", a-t-il assure. Mohammad Mehrajuddin, un responsable local de l'ile de Nijhum Dwip (sud), a cependant indique que de nombreux villageois avaient refuse de partir pour ne pas risquer de se faire voler leur betail. Selon les Nations unies, plus de huit millions de personnes pourraient etre affectees par les intemperies dans la region frontaliere. Les autorites birmanes ont elles aussi tente de se preparer ces derniers jours. Elles ont prevu de reloger de facon temporaire plus de 166 000 personnes dans l'Etat Rakhine (ouest), en majorite des musulmans de la minorite apatride des Rohingyas, selon des chiffres annonces par le ministre a la presidence, Aung Min. Mais la situation est tres tendue dans la region apres des affrontements entre bouddhistes de l'ethnie rakhine et rohingyas qui avaient fait environ 200 morts en 2012. L'Etat rakhine compte actuellement quelque 140 000 deplaces, entasses dans des camps dans des conditions deplorables. Les evacuations se sont donc heurtees a une grande resistance, dans un climat de defiance vis-a-vis des forces de l'ordre, selon une equipe de l'AFP sur place. \"Ma famille est maintenant dans un village\", a explique Than Win, 38 ans, un deplace du camp de Ohndaw, situe pres de la capitale rakhine, Sittwe. \"Certains deplaces ne font pas confiance aux autorites. (...) Ils s'inquietent d'etre transferes dans un autre lieu et de ne jamais pouvoir revenir\", a-t-il ajoute, precisant que des hommes etaient restes derriere femmes et enfants pour garder leurs affaires. \"Ce qui m'inquiete maintenant, c'est la nourriture.\" Le quotidien d'Etat New Light of Myanmar a affirme que 70 000 personnes avaient ete evacuees. \"L'Etat prend soin des victimes sur une base humanitaire, sans discrimination raciale ni religieuse\", a assure le journal, anticipant les critiques alors que des organisations etrangeres ont accuse le pouvoir de complicite dans les violences de l'an passe. Les agences humanitaires craignaient de leur cote pour la capacite de populations deja tres demunies a faire face aux intemperies. \"La faible qualite des logements fait que les populations sont mal protegees\", a estime Jeff Wright, directeur des operations d'urgence a World Vision. \"Souvent, les maisons sont detruites ou severement endommagees dans des tempetes comme celles-la, et les moyens de subsistance sont entames\". Les deux pays savent parfaitement ce que peut representer la violence d'un cyclone. En novembre 2007, Sidr avait fait 3.300 morts, 800 disparus et 8,7 millions de sinistres au Bangladesh. Nargis, qui s'etait abattu en 2008 sur le delta birman de l'Irrawaddy, avait fait 138 000 morts et disparus. ", "theme": "cyclone"}