{"id_art": "613fe04274cbd0c45ec6509476e97175", "title": "\nEn Floride, les Keys paradisiaques bouleverses par le passage d'Irma", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-14", "content": "Irma a plonge \"en enfer\" la maison de Daniel Drum sur l'ile de Cudjoe, la plus devastee dans l'archipel enchanteur des Keys au passage de l'ouragan sur la Floride. Ce retraite a vecu quatre jours dans un tas de debris, sans eau ni nourriture, jusqu'a ce que les secours arrivent enfin. En calecon et sandales, Daniel Drum, age de 67 ans, descend a l'aide d'une echelle du premier etage de ce qui etait sa maison. Le rez-de-chaussee n'est plus qu'un tas de decombres. Les murs ont disparu, la fenetre git au milieu du salon. Presque toutes les habitations de Cudjoe Key sont dans le meme etat, retournees, comme soufflees par une force devastatrice. Des panneaux se sont ecrases pres des pompes d'une station-services et une odeur fetide d'eau croupissante flotte dans l'air. \"Tout est parti en enfer. J'avais deux sacs d'affaires propres et ils se sont envoles. Et mon pantalon, mon telephone, mon porte-monnaie, tout est parti\", se lamente-t-il. Depuis l'impact brutal d'Irma qui a frappe les Keys a l'aube dimanche avec des bourrasques a plus de 215km/h, il erre dans les decombres, tentant de reconnaitre parmi les gravats et debris detrempes des objets lui ayant appartenu. L'avenir, il n'y pense pas, attendant simplement a court terme que les autorites retablissent l'electricite et l'eau pour pouvoir commencer a reconstruire sa vie. \"Je tente encore de voir ce qui me reste\", dit-il. Iles coralliennes reliees par 42 ponts enjambant l'ocean, les Keys s'etendent sur quelque 180 kilometres a la pointe sud de la Floride. Celebre destination balneaire huppee a la vegetation luxuriante, la derniere ile de l'archipel, Key West, abrite aussi l'ancienne maison d'Ernest Hemingway et sa cinquantaine de chats a six doigts, qui ont survecu au passage de l'ouragan. Irma a fait 20 morts en Floride, dont huit dans le comte de Monroe ou se trouvent les Keys. Sur l'archipel, 85 % des habitations ont ete detruites ou endommagees, et 40 personnes blessees, selon les autorites. Sur l'ile de Marathon, a mi-chemin entre la terre ferme et Key West, des milliers d'employes publics s'affairent frenetiquement dans le Centre d'operations des services d'urgence. Le vrombissement des avions et helicopteres de l'armee emplit les airs tandis que sur la route, des vehicules militaires Humvee croisent bulldozeurs, ambulances, fourgons de police, camions de pompiers, ambulances et camionnettes chargees de vivres. Sur Key West, les secouristes distribuent quatre cartons de nourriture par personne, chacun cense couvrir les besoins d'une journee. Dans la queue longue d'une centaine de personnes, Julia Corrales, femme au foyer de 57 ans, raconte qu'elle est descendue du nord de la Floride jusqu'a Key West avant l'ouragan pour etre au cote de son fils qui refusait d'evacuer malgre l'ordre des autorites. \"Je ne pouvais pas le laisser seul (...) Il a 41 ans mais c'est mon petit\", explique-t-elle. \"Grace a Dieu, il ne nous est rien arrive\". 14/09/2017 17:44:04 - Cudjoe Key (Etats-Unis) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}