{"id_art": "8d9559c97f8553107eb4a223324683b8", "title": "\nTyphon aux Philippines: des secours envoyes du monde entier", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-11", "content": "Les pays et les organisations a travers le monde, dont les Etats-Unis, les Nations unies et l'Union europeenne, ont envoye des secours aux Philippines dont certaines regions ont ete devastees par le typhon Haiyan. Le Pentagone a annonce avoir depeche sur place du personnel et du materiel militaires pour participer aux operations de secours. Quelque 90 militaires et deux avions KC-130J Hercules ont notamment quitte le Japon samedi. Parmi les equipements qui devraient etre particulierement utiles sur place figurent aussi des helicopteres MV-22 a rotors basculant qui peuvent decoller a la verticale puis voler comme des avions et qui sont capables d'operer dans des environnements difficiles. Le secretaire general des Nations unies Ban Ki-moon a promis que les agences specialisees de l'ONU \"reagiraient rapidement pour assister les personnes qui en ont besoin\". Des samedi le Programme alimentaire mondial (PAM) avait envoye une equipe d'evaluation des besoins a Tacloban, l'une des zones les plus touchees. Elle organisait egalement dans l'immediat le transfert de 40 tonnes d'aide alimentaire sous forme de biscuits hautement proteines. L'UNICEF (Fonds des Nations unies pour l'enfance) a annonce qu'un avion cargo transportant 60 tonnes de produits dont des tentes et des medicaments serait aux Philippines mardi et que cet envoi serait suivi par celui d'equipements sanitaires et de purificateurs d'eau. La Commission europeenne a annonce le deblocage de 3 millions d'euros pour les operations de secours. La Grande-Bretagne a offert une enveloppe de secours d'un montant de 9,6 millions de dollars. Et l'ambassade d'Allemagne a Manille a annonce, de son cote, le depart de 23 tonnes d'equipement de secours tandis que des equipes allemandes de secouristes sont deja a l'oeuvre sur place. Le Pape Francois, \"profondement attriste\" par le desastre, a demande dimanche aux catholiques de fournir \"une aide concrete\" a ce pays et pris la tete d'une priere pour les Philippines regroupant 60.000 fideles. \"Malheureusement, il y a beaucoup, beaucoup de victimes et les dommages sont immenses\" a-t-il dit. Samedi il avait tweete aux Philippins l'expression de sa compassion. Parmi les autres aides : - Medecins sans Frontieres a envoye 200 tonnes de medicaments, tentes, et produits d'hygiene qui devraient arriver en milieu de semaine. Un cargo devait partir de Dubai lundi et un autre de Belgique mardi. - Le Canada a promis une aide de 5 millions de dollars aux ONG qui se porteront au secours des survivants. - La Nouvelle-Zelande et l'Australie ont fait un premier don de 490.000 dollars et ont promis d'en faire d'autres lorsque l'etendue des degats sera mieux connue. - L'ONG britannique Oxfam a annonce avoir envoye une equipe de secouristes. Le puissant super typhon Haiyan a frappe l'archipel vendredi. C'est le plus important desastre naturel de l'histoire des Philippines. Selon les autorites le bilan des victimes pourrait depasser largement les 10.000 morts. Les responsables du pays semblent ecrases par l'ampleur des degats et le nombre de victimes. De nombreux pillages ont ete rapportes, certains accompagnes d'actes d'une grande violence, alors que le pays manque d'agents de securite. L'eau potable et l'alimentation se font rares. Et il y a un grand besoin d'abris pour les survivants. Lundi matin, le typhon a touche terre au Vietnam ou 600.000 personnes ont ete evacuees. ", "theme": "typhon"}