{"id_art": "b85c6c61dda886cafe9a6b4af249fbb7", "title": "Sierra Leone: appel a l'aide du president apres des inondations catastrophiques", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-15", "content": "Le president sierra-leonais a lance mardi un appel a l'aide internationale apres les inondations et les glissements de terrain qui ont fait plus de 300 morts et des milliers de disparus a Freetown, ou l'espoir de retrouver des survivants s'amincissait. \"Nous sommes debordes\" par ce desastre, a declare, manifestement tres emu, le chef de l'Etat Ernest Bai Koroma devant la presse dans le quartier de Regent dans la capitale sierra-leonaise, l'un des plus touches par la catastrophe. La Sierra Leone a un \"besoin urgent d'aide\", a-t-il lance. Trois jours de pluies torrentielles ont provoque lundi matin tot le glissement de tout un pan de la colline du quartier de Regent surplombant le centre de Freetown, et des inondations dans toute la capitale, qui abrite plus d'un million d'habitants et dont les infrastructures sont notoirement insuffisantes. Les bidonvilles accroches aux collines ou sur le littoral ont ete balayes par des coulees de boue et des torrents d'eau devastateurs, debordant des systemes de drainages et d'egouts. Les services de secours s'efforcaient mardi de rechercher des survivants dans les decombres de plusieurs quartiers. La Croix-Rouge luttait pour tenter d'extraire des familles entieres ensevelies sous des coulees de boue qui ont envahi leurs maisons. Plusieurs corps d'habitants ont ete extraits mardi a l'aide de pelleteuses dans le quartier de Regent, a constate un journaliste de l'AFP. Le porte-parole de la Croix-Rouge, Patrick Massaquoi, a declare a l'AFP que le bilan officiel de 312 morts serait sans doute revu a la hausse. Des milliers de personnes sont portees disparues, selon le ministre de l'Interieur, Paolo Conteh. \"C'est une course contre la montre, contre de possibles nouvelles inondations, et le risque de maladies pour aider ces communautes a survivre\", a souligne un autre responsable de la Croix-Rouge, Abu Bakarr Tarrawallie. Un correspondant de l'AFP a vu des rescapes abrites dans des ecoles, des centres communautaires ou forces de dormir dehors. Les autorites ont ouvert un centre d'accueil pour venir en aide a plus de 3.000 habitants du quartier de Regent. Mais une mere de trois enfants, Abibatu Kamara, qui a du passer la nuit sur la terrasse de ses voisins, a affirme a l'AFP n'avoir recu \"ni nourriture, ni couvertures\" de la part du gouvernement jusqu'ici. Dans une allocution a la television lundi soir, le president Koroma avait appele a l'unite du pays: \"Notre nation est une nouvelle fois aux prises avec le chagrin\". \"Beaucoup de nos compatriotes ont perdu la vie, beaucoup plus encore ont ete gravement blesses et des millions de leones de biens ont ete detruits par les flots et les glissements de terrain qui ont touche Freetown\", a-t-il poursuivi. La Sierra Leone, petit pays anglophone d'Afrique de l'Ouest et l'un des plus pauvres au monde, peine a se relever de plusieurs annees de guerre civile et d'une epidemie du virus Ebola qui a fait plus de 4.000 morts en 2014 et 2015. Situee en bordure de mer, la capitale est frappee chaque annee par des inondations qui entrainent leur lot de maladies - dysenteries et cholera notamment. \"Dans certains quartiers, des communautes entieres semblent avoir ete englouties et ce qui reste est couvert de boue\", a rapporte Abdul Nasir, coordinateur de programme pour la Federation internationale des societes de la Croix-Rouge et du Croissant-Rouge. Les volontaires de la Croix-Rouge devaient travailler a main nue dans la boue ou avec des outils de fortune faute d'equipements de sauvetage adaptes, a-t-il souligne. L'ONG locale Society 4 Climate Change Communication (S4CCC-SL) a qualifie mardi cette tragedie de \"coup de semonce\", dans une declaration sur son blog. Selon l'ONG, la deforestation, le manque de planification urbaine et la vulnerabilite du pays au changement climatique figurent parmi les causes principales de ce desastre. En outre, les services meteorologiques de Freetown n'ont pas lance d'alerte aux inondations qui aurait pu accelerer l'evacuation des habitants. Plusieurs gouvernements etrangers ont promis leur aide a la Sierra Leone. Le ministere israelien des Affaires etrangeres a fait savoir qu'il allait acheminer \"une assistance immediate\", notamment en eau potable, medicaments et couvertures. Le commissaire de l'Union europeenne a l'aide humanitaire, Christos Stylianides, a assure que l'UE se tenait \"prete a aider\". De son cote, la secretaire d'Etat britannique au Developpement international, Priti Patel, a souligne que Londres travaillait deja avec le gouvernement sierra-leonais pour \"coordonner les secours et etait pret a aider apporter plus d'aide a ceux qui en ont besoin\". 15/08/2017 19:31:58 - Freetown (AFP) - (c) 2017 AFP ", "theme": "innondation"}