{"id_art": "b312df3fa54daeb6655dc35b78faeacc", "title": "\nFukushima - Ecoutez le seisme japonais du 11 mars 2011", "newspaper": "LePoint", "author": [], "date_publi": "2012-03-07", "content": "Des scientifiques ont converti en sons les secousses ressenties dans differents points du globe lors du tremblement de terre meurtrier. Retrouvez notre dossier Il y a un an, Fukushima Le 11 mars 2011, un seisme de magnitude 9.0 se produit au Japon, a environ 80 kilometres au large de l'ile d'Honshu, entrainant un tsunami gigantesque. Une catastrophe naturelle sans precedent dans l'archipel qui s'inscrit au quatrieme rang des plus forts tremblements de terre ressentis dans le monde. Le bilan humain est extremement severe : pres de 6 000 morts, autant de blesses et plus de 3 000 personnes portees disparues. A l'ecoute, les sismographes de l'ensemble de la planete font aussi de cet evenement le seisme le plus enregistre de l'histoire de l'humanite. Une masse de donnees inestimables pour une meilleure comprehension de l'activite sismique. Et de quoi caresser, un jour peut-etre, le reve de previsions. Mais, pour aborder un maximum de facettes de ce phenomene complexe et les soumettre aux etudiants-chercheurs, les instantanes fournis par les sismographes apparaissaient un brin abscons et austeres a l'equipe de scientifiques americains dirigee par le professeur Zhigang Peng de la Georgia Tech's School of Earth and Atmospheric Sciences (Georgia Institute of Technology). Aussi pour mettre a disposition de la communaute scientifique, mais aussi du public, des informations plus immediatement lisibles et exploitables, les chercheurs ont converti en sons les vibrations ressenties dans differents points du globe lors du seisme japonais. Diffusee en mode accelere et assortie d'une video permettant de mieux reperer les differentes secousses, cette bande sonore permet de saisir a la fois la violence du seisme initial, ses repliques mais aussi ses repercussions ailleurs dans le monde. \"Les gens peuvent ainsi entendre le declenchement du seisme et les changements d'amplitude tout en observant via un graphique les variations de frequences sismiques\", explique le professeur Zhigang Peng, qui publie les resultats de ses travaux dans la revue specialisee Seismological Research Letters. \"Cela permet egalement d'associer les differents signaux du tremblement de terre a des sons plus familiers tels que le tonnerre, le bruit du mais se changeant en pop-corn ou celui de feux d'artifice\", ajoute le scientifique. Tout un chacun peut ainsi faire l'experience de ce que peuvent signifier les repercussions d'un tel seisme a l'echelle du globe. Ecoutez la bande-son du seisme creee a partir des mesures prises le long de la cote japonaise entre Fukushima et Tokyo (acceleree d'un facteur 100). Decouvrez celle des repercussions de ce meme tremblement de terre au large de la Californie, au niveau de la faille de San Andreas, a environ 8 000 kilometres de l'epicentre du seisme (acceleree d'un facteur 100). Pour acceder a d'autres exemples,cliquez ici. Consultez notre dossier : Japon, la grande peur ", "theme": "seisme"}