{"id_art": "93ca20ef51d907969a0503dcb2d190bd", "title": "\nAtlantique: l'ouragan Earl se renforce et atteint la 3e categorie", "newspaper": "LePoint", "author": [], "date_publi": "2010-08-30", "content": "L'ouragan Earl s'est renforce lundi pour passer en categorie 3, sur l'echelle de Saffir-Simpson qui en compte 5, a l'approche des Iles Vierges et de Porto Rico, dans les Caraibes, ont annonce les meteorologues americains, faisant etat de vents allant jusqu'a 195 kmh. Earl est desormais un \"ouragan majeur\" et devrait encore se renforcer dans les 48 prochaines heures au fur et a mesure qu'il se deplace vers l'ouest-nord-ouest en direction des Iles Vierges americaines et britanniques a une vitesse de 24 kmh, a ajoute le Centre national des ouragans (NHC) base a Miami (Floride, sud-est des Etats-Unis). Une alerte a egalement ete emise pour les iles Culebra et Vieques qui font partie de l'archipel de Porto Rico. Selon le NHC, Earl devrait passer a proximite de la plus septentrionale des Iles Vierges plus tard lundi. Les vents pourraient \"provoquer une houle forte et dangereuse\" avec des vagues d'un metre a 1,5 m de haut a Porto Rico. Le NHC prevoit aussi jusqu'a 30 cm de pluie sur les hauteurs. \"Ces pluies pourraient provoquer des inondations et des glissements de terrain\", indique encore le NHC dans son bulletin. L'oeil de l'ouragan Earl est passe lundi entre 06H00 et 09H00 locales (10H00 et 1300 GMT) au plus pres des iles antillaises de Saint-Martin et Saint-Barthelemy, selon Meteo France. Des vents de 140 kmh ont ete enregistres a Saint-Barthelemy, ou plusieurs milliers d'habitants ont ete prives d'electricite, selon Jacques Simonnet, prefet delegue de Saint-Martin et Saint-Barthelemy. Il a appele la population au respect imperatif des consignes de confinement. Un journaliste de RFO Tele-Guadeloupe a indique lundi matin a l'AFP que la mer avait deja envahi, aux premieres heures de lundi, rues et maisons dans certains quartiers de Marigot, le chef-lieu de Saint-Martin, et que dans plusieurs rues des fils electriques avaient ete arraches par le vent. Selon la compagnie d'electricite EDF, 3.500 abonnes etaient prives d'electricite lundi matin a Saint-Martin et Saint-Barthelemy. L'operateur comptait lundi matin 4.000 abonnes prives d'electricite en Guadeloupe, ou les pluies et les vents dans le sillage d'Earl ont, selon la prefecture, provoque dans la nuit de dimanche a lundi \"des inondations ponctuelles, quelques glissements de terrain mineurs et des chutes d'arbres ou de poteaux electriques\". L'ile demeure placee en vigilance orange. ", "theme": "ouragan"}