{"id_art": "6f83b5692fec6672604a489778eea0a1", "title": "\nEtats-Unis: un an apres l'ouragan Sandy, encore un travail \"enorme\" a faire", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-28", "content": "Un an apres l'ouragan Sandy, les Etats-Unis travaillent toujours a reparer des degats estimes a 60 milliards de dollars, et a renforcer leur resistance avant la prochaine tempete. Sandy, qui avait frappe la cote Est le 29 octobre, a ete l'un des ouragans les plus couteux de l'histoire americaine. 24 Etats ont ete affectes, ceux de New York, du New Jersey et du Connecticut etant particulierement touches. Plus de 200 personnes ont ete tuees. Le bas de Manhattan est reste sans electricite pendant pres d'une semaine. New York a ete paralysee pendant plusieurs jours, les entreprises ont perdu des millions de dollars, le metro a ete inonde, de nombreux vols annules. Le Congres a approuve une aide federale de 60 milliards de dollars, mais delais et problemes d'assurance ont souvent complique pour de nombreuses victimes la reconstruction de leur vie. Selon Steven Cohen, directeur executif de l'Institut de la Terre a l'universite de Columbia a New York, certaines reactions apres l'ouragan ont ete tres bonnes, mais d'autres ont ete \"pathetiques\". \"Ce qu'il y a eu de mieux, c'est la mobilisation pour que les gens soient eloignes du danger, et le fait que le metro de New York ait ete capable de reprendre aussi vite que possible\". \"Le pire a ete la bureaucratie, et la politique entourant la reconstruction --le fait qu'il ait fallu des mois pour que le Congres vote les mesures d'aide\", dit-il. Il se dit favorable a une nouvelle taxe, par exemple sur le carbone, ou a une nouvelle augmentation des taxes sur l'essence, pour financer un fonds permanent destine a repondre plus vite aux desastres naturels. \"Nous allons voir des tempetes plus fortes, des niveaux de la mer plus eleves, nous devons trouver des facons d'absorber l'eau... Il y a eu beaucoup de progres a faire sur ce point\", dit-il. \"Le travail devant nous reste enorme\" Dans certains endroits, les autorites ont achete les maisons dans les zones cotieres inondables, les ont rasees, laissant les terrains redevenir des terres humides, pour renforcer les defenses naturelles. Des fonds federaux ont egalement aide certains proprietaires a surelever leur maison. Les entreprises et residences ont egalement ete encouragees a deplacer leurs compteurs de la cave au grenier, pour limiter les risques de panne de courant en cas d'inondations. La ville de New York, dont la reaction a la tempete a generalement ete saluee, a egalement devoile un plan ambitieux visant a mieux proteger la ville contre les effets du changement climatique, d'un cout estime a 19,5 milliards de dollars, avec des digues, des murs anti-crue... Mais certains se sont limites aux reparations immediates indispensables. Selon la firme Anchin, Block & Anchin, une enquete portant sur 266 petites entreprises de la region de New York a montre que plus de la moitie n'avait fait aucune preparation en vue d'un nouvel ouragan. Meme si les experts ont generalement salue le plan revele en juin par le maire de New York Michael Bloomberg, certains appellent a une approche plus regionale, pour mieux coordonner les operations de secours. \"Le travail qui reste devant nous est enorme\", estime ainsi Illya Azaroff, co-president d'un groupe d'achitectes specialise dans la gestion des risques, l'American Institute of Architects for Design Risk and Recovery. \"New York va dans la bonne direction, mais notre prochain defi, c'est la perspective plus large\", a-t-il ajoute. Les proprietaires, selon lui, ont encore du mal a savoir ou s'adresser pour avoir des fonds, et apprendre comment mieux reconstruire. Les cineastes Jeff Reichert et Farihah Zaman, qui font un documentaire sur le processus de reconstruction, apres Sandy, sur Long Island Beach, dans le New Jersey, ont ete tres emus de ce qu'ils ont decouvert. Des petites choses parfois, comme cette ecole qui a decide de construire elle-meme ses propres decors pour la fete de fin d'annee, pour ne pas faire de recolte de fonds, apres l'effort financier exige par Sandy. \"Parce qu'on ne le voit plus a la tele, on pense que tout est redevenu normal. Mais cela prend beaucoup plus de temps\", a explique Jeff Reichert a l'AFP. ", "theme": "ouragan"}