{"id_art": "3470a68fad298bd1cc841d9c2e301a0e", "title": "Mali: pluies torrentielles et inondations meurtrieres a Bamako", "newspaper": "LePoint", "author": [""], "date_publi": "2013-08-30", "content": "La capitale malienne, Bamako, etait jeudi la proie de spectaculaires inondations dues a des pluies torrentielles tombees la veille, qui ont fait plus de 20 morts et laisse sans abri des milliers de personnes. Selon Alassane Bocoum, directeur national du Developpement social au ministere de l'Action humanitaire, 23 corps identifies ont ete transportes dans deux etablissements de sante de Bamako, ville de plus de 2,5 millions d'habitants, a la suite de ces inondations. Il a ajoute que les autorites ont aussi enregistre des \"milliers de sinistres et une centaine de maisons\" detruites par les eaux de pluies, d'une quantite inhabituelle pour la saison des pluies. Les services meteorologiques du Mali ont annonce avoir releve 85 mm d'eau mercredi a leur station de reference de Sotuba, a Bamako. Selon un specialiste interroge jeudi par l'AFP, la moyenne maximale tourne autour de 50 mm pour la saison des pluies. D'apres M. Bocoum, des precipitations importantes ont ete enregistrees dans des localites de l'interieur du Mali mais sans causer de degats importants. \"Il a beaucoup plu a Tessalit (extreme nord-est), mais rien de grave\" n'y a ete enregistre et \"en dehors de Bamako, aucune inondation majeure n'a ete signalee\", a-t-il explique. Les zones touchees sont generalement situees dans de vieux quartiers marecageux ou les habitations sont pour la plupart en banco (terre sechee) ou dans des lits de cours d'eau. Parmi elles, les quartiers de Banconi (est), Lafiabougou et Taliko (ouest). Construite dans une cuvette entouree de collines, la ville de Bamako est situee sur les rives du fleuve Niger et comprend de nombreuses zones marecageuses occupees a la faveur de l'urbanisation. \"Parer a l'urgence\" La television publique malienne ORTM a diffuse jeudi des images apocalyptiques de certains quartiers, avec des maisons eventrees, des biens eparpilles, des vehicules emportes par les eaux ou montrant des pompiers et habitants qui forment une chaine et s'aident d'une corde pour secourir d'autres habitants pieges par les eaux. Gaoussou Traore, un habitant de Taliko, a affirme a l'AFP que les eaux de pluie ont envahi sa maison jusqu'a la hauteur des genoux. Il a mis en cause la speculation fonciere et des pratiques vereuses de certains responsables municipaux qui ont vendu des terrains a usage d'habitation jusque dans des lits de marigot. Des sans-abri sont accueillis sur plusieurs sites, essentiellement des ecoles qui ont ete dotees de couvertures, nattes et moustiquaires entre autres materiels d'hebergement d'urgence par des municipalites, des services sociaux ou des organisations de secours dont la Croix-Rouge malienne, d'apres des sources concordantes. Mais beaucoup de sinistres refusaient de quitter leurs quartiers. \"Un groupe de veille a ete mis en place pour sensibiliser les populations a abandonner les habitations generalement construites en banco qui risqueraient de s'effondrer\", a encore affirme M. Bocoum. Les deplaces des inondations ont recu la visite jeudi de plusieurs ministres, parmi lesquels celui de l'Administration du territoire (Interieur), Moussa Sinko Coulibaly. \"Nous avons voulu apporter notre solidarite, notre compassion aux familles des victimes\" et envisager les moyens de \"renforcer les mesures qui ont deja ete prises depuis hier (mercredi) par les mairies\" et diverses structures de secours d'urgence, a declare M. Coulibaly a la presse apres sa visite. \"Ce qu'il fallait faire, c'etait parer a l'urgence\" en utilisant les ecoles disponibles en raison des vacances scolaires, \"nous allons mettre a profit\" toute la periode avant la rentree des classes, generalement en octobre, \"afin de definir les solutions sur le long terme\", a-t-il dit, sans plus de details. Le ministre francais des Affaires etrangeres Laurent Fabius a presente au nom de la France \"ses condoleances attristees aux familles des victimes et a leurs proches\". La France \"exprime toute sa solidarite au peuple malien et se tient a la disposition des autorites maliennes pour leur preter assistance si elles le souhaitent\", a declare le ministre dans un communique diffuse dans la nuit de jeudi a vendredi. Ces inondations surviennent alors que le Mali tente de sortir d'une crise politico-militaire de 18 mois marquee notamment par un coup d'Etat en mars 2012 et l'occupation du Nord par des groupes rebelles et jihadistes, chasses a partir de janvier 2013 par une intervention militaire menee par la France et des pays africains. Les Maliens ont elu en aout un nouveau president, Ibrahima Boubacar Keita, qui doit preter serment le 4 septembre selon le delai fixe par la constitution. ", "theme": "innondation"}