{"id_art": "7527a2bb8c599aadac1798f8ecba6948", "title": "Pluies torrentielles en Louisiane et gigantesques incendies en Californie", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-08-16", "content": "Ces inondations ont provoque l'evacuation de 30 000 habitants et la mort de 7 personnes, tandis que la Californie est en proie a une secheresse historique. Des pluies torrentielles se sont abattues sur la Louisiane ce week-end, provoquant l'evacuation de plus de 30 000 habitants et la mort de 7 personnes, tandis qu'en Californie, frappee par une secheresse historique, un nouvel incendie a force des milliers de personnes a fuir. Dans le sud des Etats-Unis, le gouverneur de Louisiane John Bel Edwards a evoque des inondations << sans precedent >> au cours desquelles plus de 30 000 personnes ont ete secourues, tandis que 14 000 ont ete hebergees dans des refuges, essentiellement a Baton-Rouge et ses environs. La mort de sept personnes a ete confirmee, a indique sur CNN le chef de la police de l'Etat de Louisiane, le superintendant Mike Edmonson, mais le bilan pourrait encore s'elever, a-t-il note. Des images prises lundi soir depuis un helicoptere des autorites de Baton-Rouge montrent des zones entieres submergees par les eaux, des routes, forets et quartiers residentiels recouverts de boue. Le niveau de nombreux cours d'eau devrait rester anormalement eleve jusqu'a mardi au moins, et par endroits, l'eau ne devrait commencer a redescendre qu'a partir de mercredi, selon la meteo nationale. Quelque 40 000 commerces et foyers sont prives d'electricite, selon le gouverneur cite par la chaine ABC. Celle-ci a affirme que six personnes avaient peri dans les intemperies ayant pousse le president Barack Obama a declarer l'etat de catastrophe naturelle. Cette declaration va permettre de debloquer des fonds federaux d'urgence. Les images du sauvetage spectaculaire d'une femme et de son chien ont fait le tour du monde. On voit un homme percer la capote du cabriolet en train de s'enfoncer dans l'eau et en extirper la jeune femme, avant de replonger pour sauver son chien. Le gouverneur Edwards a affirme que les secours etaient venus a la rescousse de centaines d'animaux. Le gouverneur Edwards a affirme que les secours etaient venus a la rescousse de centaines d'animaux. Selon la Garde nationale de Louisiane, pres de 1 700 militaires ont ete mobilises face aux intemperies ayant notamment touche les alentours de la capitale Baton-Rouge. Il est tombe plus de 50 centimetres de pluie cumules depuis deux jours dans plusieurs secteurs, a indique la meteo nationale. Equipee d'helicopteres, de bateaux et de vehicules capables de circuler en zones submergees, la Garde nationale a distribue quelque 600 000 sacs de sable, et plusieurs dizaines de milliers de bouteilles d'eau potable ainsi que des rations alimentaires. La police de l'Etat de Louisiane s'est inquietee que les automobilistes cherchent a reprendre le chemin du travail en ce debut de semaine. Mais il est formellement deconseille de conduire << sauf en cas d'extreme necessite >>, et de contourner les panneaux interdisant la circulation, ont insiste les policiers sur leur page Facebook, photos de voitures submergees a l'appui. Si ce deluge a rappele aux Louisianais le desastre de l'ouragan Katrina qui avait coute la vie a 1 800 personnes en 2005, les Californiens etaient aussi rappeles a un terrible souvenir. A quelque 160 kilometres au nord de San Francisco, region durement touchee par un gigantesque incendie en 2015, les flammes terrorisaient a nouveau la population depuis samedi. Un brasier baptise << Clayton Fire >> a brule 1 200 hectares (3 000 acres) et le millier de pompiers mobilises ne sont pour l'instant parvenus qu'a contenir 5 % de l'incendie, selon CalFire, qui gere la lutte contre les feux de foret dans l'Etat. Une centaine de batiments ont ete detruits et l'incendie continue a se diriger << agressivement >> vers le nord, a indique CalFire. Quelque 4 000 personnes ont ete forcees de fuir. En 2015, ce sont 1 300 habitations et 31 000 hectares de terrain qui etaient partis en fumee dans le secteur et le << Valley Fire >> avait a l'epoque coute la vie a 4 personnes. Cette annee, << les temperatures elevees qui se prolongent dans tout l'Etat ainsi que la secheresse historique ont cree un environnement ideal pour des incendies dans toute la Californie >>, a souligne le California Office of Emergency, l'agence de gestion des urgences, dans un communique. << Le terrain est herbeux, parseme de chenes et tres broussailleux, ce qui rend les conditions de lutte contre l'incendie tres difficiles >>, a-t-elle ajoute. Plus au sud, le << Soberanes Fire >>, qui a coute la vie a un conducteur de bulldozer, blesse trois autres personnes et detruit 29 000 hectares, etait contenu a 60 %. Quelque 4 100 pompiers ont ete mobilises pour le combattre. ", "theme": "innondation"}