{"id_art": "06621f0f23a0efcc79806bab9106c363", "title": "Aide internationale renforcee pour les victimes des inondations au Pakistan", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-20", "content": "La mobilisation internationale pour les victimes des inondations au Pakistan s'est encore accrue vendredi, poussee par l'ONU qui redoute les consequences de ce \"tsunami au ralenti\" dont elle commence seulement \"a avoir une idee de l'etendue\". L'Assemblee generale de l'ONU s'est reunie jeudi en seance extraordinaire a New York pour stimuler l'effort d'aide humanitaire en faveur des sinistres, critique pour sa lenteur a parvenir sur le terrain. Les gigantesques inondations provoquees par les pluies torrentielles de la mousson ont affecte un cinquieme du Pakistan et 20 millions de personnes, dont pres de 8 millions ont toujours besoin de nourriture, d'eau potable ou d'un toit et sont a la merci d'epidemies meurtrieres. Pres d'une mois apres le debut des inondations, les eaux baissent dans la plupart des zones sinistrees, selon les autorites locales. Les inondations ont tue pres de 1.500 personnes, selon le gouvernement, mais l'ONU a prevenu que le bilan devrait etre \"bien plus eleve\" a mesure de la decouverte des degats. Les agences humanitaires distribuent de plus en plus d'aide aux victimes, et elles \"commencent a avoir une idee de l'etendue de la catastrophe\", a souligne a Geneve Elisabeth Byrs, porte-parole du Bureau de coordination de l'ONU pour les Affaires humanitaires (Ocha). \"C'est une catastrophe qui est arrivee tres lentement, contrairement a un tremblement de terre soudain dont on peut immediatement voir les victimes\", a-t-elle explique. Le Programme alimentaire mondial (PAM) a indique avoir un besoin urgent d'helicopteres pour acheminer l'aide aux millions de sinistres, qui restent pour beaucoup totalement coupes du reste du pays. Le representant de l'Organisation mondiale de la Sante (OMS) au Pakistan, Guido Sabatinelli, a souligne que la situation etait \"tres grave\" et prenait \"de l'ampleur\". \"Le pire est encore devant nous. Nous avons de bonnes promesses de sons, mais cela ne suffit pas pour acheter des medicaments. Nous avons besoin de vois ces promesses converties en cheques\", a-t-il ajoute. En ouvrant jeudi la reunion speciale de l'Assemblee generale, le secretaire general de l'ONU Ban Ki-moon a appele les Etats membres a fournir d'urgence l'aide promise au Pakistan. M. Ban a compare la catastrophe a \"un tsunami au ralenti\", dont \"le pouvoir de destruction va s'amplifier avec le temps\", et s'est rejoui que l'ONU ait recolte la moitie de l'appel de fonds d'urgence de 460 millions de dollars lance le 11 aout. Mais \"il faut la totalite de ces ressources, et il les faut maintenant\", a-t-il souligne. Plusieurs pays, dont les Etats-Unis et la Grande-Bretagne, ainsi que l'Union europeenne (UE), ont annonce dans la foulee un accroissement de leur aide humanitaire. Le Pakistan a annonce avoir accepte l'aide de cinq millions de dollars offerte aux sinistres par l'Inde, son voisin et rival regional de longue date. Islamabad a egalement indique qu'il allait demander au Fonds monetaire international (FMI) d'assouplir les conditions du pret de 10 milliards de dollars qu'il lui avait accorde en 2008, estimant desormais impossible de respecter le programme de remboursement au vu de la catastrophe. Le ministre pakistanais des Affaires etrangeres, Shah Mehmood Qureshi, a estime les pertes materielles subies par son pays a plus de 43 milliards de dollars, soit pres de cent fois le montant de l'appel a l'aide d'urgence de l'ONU. Il a averti que les degats allaient probablement s'aggraver avant que les eaux ne se retirent. Les inondations ont balaye des villages, champs et infrastructures diverses (ponts, routes, reseau electrique notamment) par milliers, poussant des millions de gens a fuir. L'ONU a indique jeudi que 4,8 millions de sinistres etaient sans abri, et un million toujours en mouvement sur les routes. ", "theme": "innondation"}