{"id_art": "8269ce4516d80388029f4466caf81321", "title": "\nInondations au Mexique au passage d'Alex: 15 morts, 40.000 sans abri", "newspaper": "LePoint", "author": [], "date_publi": "2010-07-08", "content": "Le bilan est monte a 15 morts et au moins 40.000 sans abri dans le nord et le nord-est du Mexique depuis le passage la semaine derniere de la tempete tropicale Alex, qui a provoque pluies et inondations, selon les bilans etablis mercredi par les autorites locales. Vingt-cinq mille autres ont du etre evacuees, dans les Etats de Nuevo Leon, Coahuila et Tamaulipas, a la frontiere des Etats-Unis, face aux pluies les plus intenses enregistrees dans ces regions depuis 30 ans, a precise a la presse le directeur de la Commission nationale de l'eau (Conagua), Jose Luis Luege. Ces regions n'en ont peut-etre pas termine avec les intemperies apres le passage d'Alex. Une nouvelle depression en formation sur la peninsule du Yucatan, dans le sud-ouest du Mexique, menace le sud et l'est du pays, et risque de se transformer en cyclone en remontant vers le nord-est, vers la frontiere americaine du Texas, a averti mercredi la Conagua. Les 15 morts ont ete recenses dans l'Etat de Nuevo Leon, en particulier dans la capitale Monterrey et ses environs, a declare a l'AFP le \"ministre de l'Interieur\" regional Javier Trevino. Le bilan precedent, mardi, faisait etat de 12 morts. En outre, le maire d'une des localites les plus affectees par les inondations, Piedras Negras, dans l'Etat de Coahuila, a trouve la mort avec cinq autres passagers et les deux pilotes dans le crash d'un avion de tourisme qui les emmenait mercredi en reconnaissance sur les zones sinistrees, a declare le gouverneur regional, Humberto Moreira. Le Coahuila compte a lui seul 40.000 sans abri, a egalement indique a l'AFP le coordinateur de communication de l'Etat, David Aguillon. Dans le Nuevo Leon, le passage d'Alex a laisse des centaines de voitures empilees par les eaux, des routes detruites ou recouvertes de pierres et de boue, a deplore le gouverneur, Rodrigo Medina. Dans le Tamaulipas, la hausse des eaux du Rio Bravo - le Rio Grande des Americains - a contraint a fermer le pont international \"Les Ameriques\", qui relie la ville mexicaine de Nuevo Laredo a Laredo, de l'autre cote de la frontiere des Etats-Unis. Alex, premier ouragan d'une saison cyclonique qui s'annonce tres agitee dans l'Atlantique, avait deja tue une jeune femme de 23 ans en debut de semaine dans le sud du Mexique apres avoir fait au moins 10 morts au Nicaragua, au Guatemala et au Salvador pendant le week-end, et avait perturbe les operations de nettoyage de la maree noire dans les eaux americaines du golfe du Mexique. ", "theme": "cyclone"}