{"id_art": "c7261a22b3a3a8021c67a3b34f4eceb0", "title": "\nTempete Washi : les Philippines vont enterrer leurs morts dans des fosses communes", "newspaper": "LePoint", "author": [], "date_publi": "2011-12-19", "content": "L'ouragan, qui a frappe les cotes philippines a partir de vendredi soir, a provoque la mort de 713 personnes, selon la Croix-Rouge. Les Philippines s'appretaient lundi a inhumer dans des fosses communes les victimes de la tempete Washi, qui a fait environ 700 morts ou disparus et des dizaines de milliers de sans-abri dans les regions parmi les plus pauvres du pays, dans le sud de l'archipel. Washi, qui a frappe les cotes philippines a partir de vendredi soir, a provoque la mort de 713 personnes, selon un bilan de la Croix-Rouge. Le gouvernement philippin a, pour sa part, fait etat de 662 morts et de 82 personnes encore portees disparues lundi en fin de journee. La plupart des deces se sont produits dans les ports de Cagayan de Oro et d'Iligan sur l'ile de Mindanao, une des regions les plus pauvres des Philippines, theatre de rebellions separatistes, et la plus durement touchee par la tempete. De nombreuses victimes etaient des habitants de bidonvilles situes sur la cote, surpris dans leur sommeil et emportes par les vagues. Des villages entiers ont ete balayes par les inondations, des routes et des ponts ont ete detruits, jetant en pleine nuit quelque 47 000 personnes a la rue, sans vetements ni nourriture, pour lesquelles le gouvernement et la Croix-Rouge ont lance des appels a la solidarite. La priorite pour les autorites est le retablissement de l'eau courante et de l'electricite, mais l'urgence, pour les villes les plus touchees, est la gestion des centaines de cadavres qui s'empilaient dans les morgues. Les inhumations devaient commencer mardi. Auparavant, des echantillons d'ADN devaient etre preleves et des photos prises de personnes dont le corps n'a pas ete reclame par des proches, afin de pouvoir les identifier ulterieurement. La ville d'Iligan comptait au moins 227 morts. \"Aujourd'hui (lundi), nous allons creuser une fosse commune et enterrer les corps non reclames ainsi que ceux en etat de decomposition avancee\", a declare a la television nationale le maire, Lawrence Cruz. A Cagayan de Oro, le bilan etait de 336 morts, selon le maire Vicente Emano. La region sinistree, situee a 800 km de la capitale Manille, est normalement plutot epargnee par les ouragans qui frappent regulierement d'autres parties de l'archipel. Les autorites ont compare Washi au typhon Ketsana, un des plus meurtriers de ces dernieres annees. Il avait noye une grande partie de Manille sous les eaux en 2009 et cause la mort de 464 habitants. Les Philippines sont touchees chaque annee par une vingtaine de tempetes tropicales ou de typhons. Mais la plupart affectent le nord du pays, ce qui explique que les habitants de Mindanao n'etaient pas du tout prepares a cette catastrophe naturelle, selon les responsables des secours. Le president Benigno Aquino devait se rendre mardi dans la zone sinistree. ", "theme": "ouragan"}