{"id_art": "49d766e7aec9bf433a15a6c370a9bf55", "title": "Inondations : des dizaines d'interventions de pompiers dans le Gers", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2013-05-31", "content": "Les pluies importantes qui s'abattent sur le Sud-Ouest depuis jeudi ont provoque une hausse des niveaux de plusieurs cours d'eau, voire des debordements. Les pompiers du Gers et du Tarn ont effectue des dizaines d'interventions depuis jeudi a la suite du debordement de cours d'eau dans ces departements places en vigilance orange a cause du risque de crues, ont indique les prefectures et les secours. Dans le Gers, a 8 heures, les secours etaient intervenus une cinquantaine de fois, essentiellement pour assecher des caves et divers locaux ou pour mettre a l'abri des automobilistes imprudents engages sur des routes inondees malgre la signalisation routiere mise en place, a rapporte la prefecture. Les pluies importantes qui s'abattent sur le Sud-Ouest depuis jeudi ont provoque une hausse des niveaux de plusieurs cours d'eau dans le Gers, voire des debordements. Les principaux cours d'eau et secteurs concernes sont la Save a l'Isle-Jourdain, la Baise a Condom et Beaucaire, le Gers a Castera-Verduzan et Auch, et l'Osse a Montesquiou. Dans le Tarn, egalement place en vigilance orange pour les risques de crue par le service de previsions Vigicrue, deux automobilistes imprudents ont du etre secourus par les pompiers a Lescout, dans le sud du departement, ont indique les pompiers. L'un d'eux a ete hospitalise en etat d'hypothermie. Dix-huit personnes ont ete mises en securite durant la nuit. Quelque 120 pompiers ont ete mobilises, effectuant environ 200 interventions, la encore essentiellement pour assecher des caves, selon la prefecture du Tarn. La decrue s'est toutefois amorcee dans la matinee. L'Ariege, la Haute-Garonne, les Pyrenees-Atlantiques et les Hautes-Pyrenees avaient ete placees en vigilance orange par Meteo-France jeudi et jusqu'a vendredi 13 heures en raison des pluies attendues et des risques d'inondations. ", "theme": "innondation"}