{"id_art": "65a25a902b35c402ded2e321b34d6147", "title": "SNCF : greves et inondations compliquent la vie des passagers", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-06-03", "content": "Le trafic reste \"fortement perturbe\" en Ile-de-France en raison des intemperies et du mouvement social. Une reunion sera organisee lundi. Le bras de fer continue. Suivie par 15,2 % du personnel jeudi, la greve a ete reconduite pour vendredi, avec les memes perturbations a attendre. Le taux de participation est tombe vendredi a 10,5 %, tous personnels confondus, en baisse de cinq points par rapport a la veille, a annonce l'entreprise. La SNCF s'installe dans la greve en attendant l'ultime reunion de negociation sur l'organisation du travail des cheminots prevue lundi. Pour le troisieme jour consecutif, le trafic sera perturbe vendredi, mais desormais seuls deux syndicats poursuivent le mouvement, la CGT et SUD, foyers actifs de la contestation contre la loi travail. L'Unsa a annonce << suspendre >> sa participation, satisfaite des << eclaircissements >> apportes par l'entreprise sur le projet d'accord transmis la veille. La circulation des trains restait << fortement perturbee >> vendredi matin en Ile-de-France, pour le troisieme jour consecutif, en raison du mouvement de greve et des intemperies, selon la SNCF. Les perturbations, independamment des consequences des inondations, restaient relativement importantes, avec notamment seulement 40 % des Transiliens et RER et la moitie des TER prevus. Sur le RER C, le trafic est interrompu entre Paris-Austerlitz et Javel, Paris-Austerlitz et Pontoise, et la plupart des gares intra-muros sont fermees, previent la SNCF dans un point diffuse a 7 heures. Sur la ligne N, aucun train ne circule entre Plaisir-Grignon et Mantes-la-Jolie, le trafic etant egalement << fortement perturbe >> entre Paris-Montparnasse et Versailles. Sur la ligne P, le trafic est interrompu << pour plusieurs jours >> entre Tournan et Coulommiers et, sur la ligne R, entre Moret et Montargis, communes touchees par les inondations. Sous la pression de l'Unsa, la direction avait accepte jeudi d'avancer a vendredi le dernier rendez-vous de la negociation pour tenter de conclure avant le week-end. Mais, face a cette acceleration, un syndicat est << monte au creneau >>, a explique le numero deux de l'Unsa, Roger Dillenseger, et la direction a fait machine arriere. Pour le gouvernement, le temps presse a quelques jours de l'Euro de football. Le Premier ministre Manuel Valls a juge << pas comprehensible >> la poursuite de la greve en estimant qu'<< a la SNCF et dans le transport ferroviaire les partenaires sociaux ont sur la table un projet qui garantit un haut niveau de protection des salaries >>. Dans un entretien publie vendredi par les quotidiens du groupe Ebra, il a egalement annonce pour << tres bientot >> des << decisions sur la trajectoire financiere >> de la SNCF, sans plus de precision. La SNCF discute depuis fin mars avec les syndicats un nouvel accord d'organisation du temps de travail, le precedent devenant caduc au 1er juillet. Parallelement, des discussions sur le meme theme ont ete menees au niveau de la branche pour aboutir a une premiere convention collective commune a toutes les entreprises du rail (fret-voyageurs, prive-public). Pour desamorcer le conflit, alors que les cheminots CGT et SUD sont les plus mobilises contre la loi travail, le secretaire d'Etat aux Transports Alain Vidalies a force le patron de la SNCF Guillaume Pepy a renoncer a assouplir la reglementation actuelle, notamment sur l'encadrement des repos des cheminots. Le dirigeant comptait sur cet accord pour abaisser ses couts avant l'ouverture totale a la concurrence. Il y a << un projet d'accord sur l'organisation du travail (a la SNCF) encore plus favorable que celui existant et un projet de convention collective de bon niveau >>, s'est felicite Didier Aubert, de la CFDT-Cheminots. << Ceux qui font greve aujourd'hui n'ont plus de raison, sauf politique >>, a-t-il denonce aupres de l'AFP. Les dispositions actuellement en vigueur a la SNCF ne sont << absolument pas preservees >>, retorque la CGT-Cheminots, premiere force syndicale. La direction de la SNCF espere desormais que la CFDT et l'Unsa approuveront rapidement le projet d'accord, des qu'il sera soumis a signature. En cas de feu vert des syndicats reformistes, l'issue du conflit reposerait entierement sur la CGT. Soit elle exerce son droit d'opposition et l'accord est retoque, soit elle s'abstient et le rend valide de facto. Mais, avant de se prononcer, la CGT entend << poursuivre les negociations >> au niveau de la branche, que l'UTP, organisme patronal regroupant la SNCF et les entreprises ferroviaires privees, a officiellement closes. Un projet d'accord est ouvert a la signature jusqu'au 8 juin. La CGT et SUD s'inquietent de l'<< ecart >> entre ce texte et le projet d'accord d'entreprise qui pourrait favoriser les concurrents de la SNCF et le dumping social. ", "theme": "innondation"}