{"id_art": "0173a14200ffe0d5e1476aba755e9a62", "title": "\nA Macao, un typhon meurtrier revele le dessous des cartes", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-01", "content": "Quand le typhon Hato a deferle sur Macao en semant la destruction et la mort, il a aussi revele l'envers du decor du paradis du jeu connu pour ses casinos extravagants et ses flambeurs riches a millions. Des images montrant les habitants se debattant dans des eaux a hauteur d'epaule, des routes defoncees et des immeubles detruits ont donne un apercu de la vie des citoyens ordinaires de ce territoire du sud de la Chine, loin des tapis verts et des lustres etincelants. Dix personnes sont mortes et des entreprises comme des logements ont ete inondes la semaine derniere lors de la pire tempete en plus de 50 ans dans l'ancien comptoir portugais. En colere, des habitants accusent les autorites de n'avoir pas su les proteger. La commission anti-corruption de la ville repassee en 1999 sous tutelle chinoise a ouvert l'enquete. Les services meteorologiques avaient lance l'alerte avec beaucoup de retard et elle cherche a determiner si c'etait par peur de nuire aux casinotiers. D'apres le Global Finance Magazine, qui se fonde sur des donnees du Fonds monetaire international, Macao est le troisieme territoire le plus riche du monde. Mais entre huit et 10 % de la population, soit environ 50.000 personnes, vivent en dessous du seuil de pauvrete, d'apres l'organisation Caritas. Le typhon n'a fait qu'aggraver leur situation. Wong Siu-yee est contente d'etre sortie indemne de l'epreuve. Mais la moto et la voiture de la famille ont ete emportees et la facture s'eleve a 200.000 patacas (20.500 euros). C'est un nouveau coup dur pour Mme Wong. Elle gagne entre 1.000 et 5.000 patacas mensuels (100 a 500 euros) comme femme de menage a temps partiel, a quoi s'ajoute le salaire de son fils aine et les dons d'associations de bienfaisance. \"On a du mal a trouver deux repas par jour. C'est dur quand on est mere celibataire\", dit a l'AFP cette cinquantenaire. \"Ce desastre est un peut-etre un avertissement au gouvernement pour qu'il planifie mieux la ville\". Paul Pun, directeur de la branche locale de Caritas, explique a l'AFP que le gouvernement a intensifie ses efforts en direction des plus pauvres ces dernieres annees, avec par exemple l'ouverture de banques alimentaires ou des allocations sociales d'urgence. Mais, juge-t-il, le fosse entre riches et pauvres reste trop important. Le tourisme, le cout croissant de l'immobilier, une economie dominee par l'industrie du jeu enrichissent les plus riches. Malgre les emplois fournis par les casinos, le pouvoir d'achat des plus pauvres s'est reduit a cause de l'inflation, poursuit-il. La politique economique est centree sur les besoins des casinos et ignore ceux des PME, accuse-t-il encore. \"Les procedures pour repondre aux besoins des PME sont lentes. Mais le gouvernement est tres efficace quand il s'agit de l'industrie du jeu\". Song Wai-ho, 45 ans, vend des objets pour la maison comme des bols en porcelaine ou de couteux couteaux japonais. Son magasin est encore plein de boue apres avoir ete inonde. Il estime les degats a 500.000 patacas. Le gouvernement a propose des prets aux entreprises dans son cas mais M. Song prefererait des mesures de long terme qui garantiraient la protection des habitants. \"Il vaudrait mieux que le gouvernement construise des barrieres anti-inondation plutot que de me preter de l'argent\", declare-t-il a l'AFP. Le gouvernement a promis de moderniser les infrastructures, en creant par exemple des collecteurs d'eaux usees ou en achevant la construction d'un reseau ferroviaire. \"Vaines paroles\", balaye M. Song. \"Ils doivent le faire, pas en parler\". Pour certains, recommencer apres Hato semble insurmontable. La tempete a emporte le stock de medecines traditionnelles chinoises de la famille Chung, dans lequel elle avait englouti toute sa fortune en pariant sur le fait qu'elles ne feraient que prendre de la valeur. \"Tout etait la. Toutes mes economies se sont envolees\", se lamente Mme Chung, 63 ans. Pendant ce temps, les casinos remontent tres vite la pente et les touristes sont de retour. Le premier message des autorites apres le typhon sur la necessite de remettre l'economie sur les rails illustre clairement ce qui compte a leurs yeux, denonce Paul Pun. \"Ce n'est pas la securite des gens\". 01/09/2017 10:43:47 - Macao (AFP) - (c) 2017 AFP ", "theme": "typhon"}