{"id_art": "0b6effe15538ce8f88595c6509b7b068", "title": "\nEtats-Unis : la tempete Irene fait au moins une trentaine de morts", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-29", "content": "L'ouragan a frappe la cote est des Etats-Unis, faisant plusieurs victimes, dont un enfant de 11 ans. La tempete tropicale Irene a fait au moins 32 victimes dans neuf Etats de la cote est des Etats-Unis, ont rapporte, lundi, les autorites americaines et les medias locaux, alors qu'elle balaie desormais, apres s'etre affaiblie, l'est du Canada. Elle a provoque de nombreuses inondations qui ont particulierement affecte le Vermont, petit Etat frontalier du Canada. \"Il va nous falloir du temps pour nous remettre d'une tempete de cette magnitude\", a declare, lundi, le president Barack Obama. \"Nous en ressentons encore les effets dans de nombreuses parties du pays, notamment en Nouvelle-Angleterre et dans le Vermont, ou il y a eu enormement d'inondations\", a-t-il dit. Dans ce petit Etat montagneux de 600 000 habitants, parcouru par les rivieres et les villages, plusieurs ponts ont ete emportes, des centaines de routes coupees, rendant impossible l'acces a certains villages. \"Nous n'avons pas vu de telles inondations dans le Vermont depuis 75 ans\", a declare le gouverneur de l'Etat Peter Shumlin a la radio Vermont Public Radio. \"Les gens souffrent beaucoup.\" Au moins deux personnes ont trouve la mort, dont l'une emportee par une riviere, selon la presse locale, et plus de 30 000 personnes etaient privees d'electricite lundi. Selon le pourvoyeur, Central Vermont Public Service (CVPS), il faudra \"des semaines\" pour que l'electricite soit retablie partout. Irene a frappe la cote est des Etats-Unis samedi en Caroline du Nord. Elle est ensuite remontee le long des cotes, frappant la terre de nouveau pres d'Atlantic City dans le New Jersey. New York a ete epargnee, ne deplorant que des inondations limitees et des arbres a terre. Fait sans precedent, son maire Michael Bloomberg n'avait pas hesite a fermer les transports en commun et avait ordonne l'evacuation de 370 000 personnes vivant dans des zones inondables. New York durant le week-end ressemblait a une ville fantome. Le Canada peu touche Lundi, les transports en commun ont repris lentement dans la ville. Les trois aeroports, dont l'aeroport international JF Kennedy, ont rouvert, apres la suppression de plus de 10 000 vols durant le week-end. Au total, la tempete a fait au moins 32 morts, dans neuf Etats. Les Etats les plus touches sont l'Etat de New York (6 morts) la Caroline du Nord (6 morts) et la Pennsylvanie (6 morts). Et dans plusieurs Etats de la cote est, des millions de personnes etaient toujours privees d'electricite, selon le ministere de l'Energie. Des \"milliers\" ont encore besoin de nourriture et d'un toit, a egalement declare lors d'une conference de presse Charley Shimanski, un responsable de la Croix-Rouge en charge des situations d'urgence. Irene n'ayant fait que des degats \"minimes\" sur le site du dernier tournoi du grand chelem de la saison, l'US Open de tennis a commence comme prevu lundi. Les dommages causes par la tempete Irene sur la cote est des Etats-Unis pourraient s'elever au total entre 5 et 7 milliards de dollars, a indique, lundi, la societe de gestion du risque Eqecat. Lundi, Irene tres affaiblie balayait l'est du Canada. Deux hommes etaient portes disparus au Quebec, dont un automobiliste pousse dans une riviere par une rafale. La tempete a provoque egalement d'importantes pannes de courant, privant d'electricite jusqu'a 300 000 foyers. D'autres victimes pourraient s'ajouter a ce decompte, apres le passage de la tempete tropicale dimanche soir sur les Etats du Connecticut, du Vermont, de Rhode Island et du Massachusetts. Des millions de personnes sont toujours privees d'electricite et des responsables ont prevenu que les consequences des inondations pourraient se faire sentir encore pendant plusieurs jours. La semaine derniere, Irene avait deja fait au moins cinq morts dans les Caraibes : un dans le territoire americain de Porto Rico, deux en Republique dominicaine et deux autres en Haiti. ", "theme": "ouragan"}