{"id_art": "3855fbc5b4a7f4415cac13e16c4a0706", "title": "\nIrma: Girardin \"choquee\" par les enseignants partis de Saint-Martin", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-03", "content": "\"La vie a repris\" a Saint-Martin a affirme vendredi la ministre des Outre-mer Annick Girardin, avant que les eleves retournent en classe lundi, et s'est dite \"choquee\" par les enseignants ayant quitte l'ile apres l'ouragan. Le Premier ministre est attendu sur place lundi, deux mois apres l'ouragan Irma qui a ravage l'ile franco-neerlandaise de Saint Martin. \"La vie a repris, les urgences ont ete reglees et aujourd'hui on est dans la partie reconstruction (...) C'est toujours trop lent mais malgre tout, c'est 75 % des foyers qui ont acces a l'eau alors que l'ensemble des reseaux etaient detruits\", a dit la ministre sur RTL. La totalite des eleves doit faire leur rentree des classes lundi. Annick Girardin a critique les enseignants qui, en raison de la catastrophe, sont partis: \"j'ai constate (...) en les croisant et en echangeant avec eux, des enseignants quittant l'ile. C'est quelque chose qui m'a beaucoup choque\", a-t-elle dit. \"J'estimais qu'a partir du moment ou on avait protege sa famille (...) les enseignants apres quelques jours ou quelques semaines de sas, devaient etre presents, puisqu'ils sont payes, sur Saint-Martin (...) faire autre chose !\", a-t-elle ajoute. \"Je suis une fonctionnaire, j'estime qu'il y avait un devoir d'etre present. Pour moi, c'est de l'abandon de poste pour ceux qui ne sont pas revenus\", a-t-elle ajoute. L'Etat prendra-t-il de mesures punitives a l'encontre de ses enseignants ? \"oui, et je ne suis pas la seule a l'imaginer. Nous verrons (...)Je ne suis pas ministre de l'Education nationale, mais je plaiderai pour\", a-t-elle encore dit. \"Il faut a la fois reconstruire ce territoire qui fera face a de nouvelles conditions meteorologiques de ce type, mais en meme temps laisser la possibilite d'un developpement economique touristique qui necessite quelques fois qu'un certain nombre de structures soient proches de la mer\", affirme Mme Girardin. 03/11/2017 09:08:44 - Paris (AFP) - (c) 2017 AFP ", "theme": "ouragan"}