{"id_art": "b5650d2af0d04112b256138d11f1d6c4", "title": "\nLe Chili scrute la faille de San Ramon, menace sismique pour Santiago", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-11", "content": "Elle pourrait provoquer a tout moment un seisme majeur, qui frapperait de plein fouet Santiago du Chili: la faille de San Ramon a ete recemment placee sous surveillance accrue par les autorites, dans ce pays qui est l'un des plus sismiques au monde. Personne ne peut predire avec exactitude quand cela arrivera, mais l'historique des secousses enregistrees ces derniers milliers d'annees montre que \"suffisamment d'effort tectonique a ete accumule pour pouvoir generer un autre seisme important\" d'un moment a l'autre, explique a l'AFP Gabriel Vargas, geologue et directeur du projet de suivi de la faille de San Ramon, prevu pour durer jusqu'en 2019. Le scientifique essaie toutefois de ne pas se montrer trop alarmiste: \"cela pourrait arriver dans les prochaines minutes ou cela pourrait etre dans les 100 ou les 1.000 prochaines annees\", dit-il. Mais la menace est reelle. Un seisme d'ampleur affecterait directement Santiago, capitale de sept millions d'habitants. Longue d'au moins 30 kilometres, cette faille peut provoquer des seismes \"au moins deux ou trois fois plus forts que ce que l'on a ressenti lors du tremblement de terre de 2010\", qui avait atteint une magnitude de 8,3 a Santiago, et 8,8 a son epicentre, dans la region de Bio Bio (sud). Ce seisme, l'un des plus violents en un siecle, avait fait plus de 500 morts et cause 30 milliards de dollars de degats materiels. Les premiers resultats du suivi de la faille ont montre que celle-ci est actuellement active, generant des seismes d'une magnitude qui ne depassent pas, pour l'heure, les deux degres. Au Chili, pays frappe ces sept dernieres annees par trois tremblements de terre de plus de huit degres, la surveillance sismologique est cruciale. Avec un reseau de plus de 80 stations et un centre de suivi fonctionnant 24 heures sur 24, le Chili est pret a detecter et informer immediatement des caracteristiques des dizaines de seismes survenant chaque jour. Mais la faille de San Ramon represente un autre defi. Les autorites viennent d'installer onze stations de surveillance souterraines et s'appretent a en mettre une 12e, afin de prevenir de la moindre activite sismique a l'instant ou elle se produit. Ce nouveau reseau \"nous sert pour connaitre les caracteristiques de la faille, le potentiel de seismes qui peuvent etre provoques, le tremblement de terre le plus grand qui puisse survenir, et si cela active ou non l'ensemble de la faille\", raconte a l'AFP Mario Pardo, sous-directeur du Centre sismologique national. Les seismes sont comme la mort: imprevisibles, rappelle-t-il, mais on peut se preparer au pire scenario possible. La magnitude maximale d'un seisme provoque par la faille serait entre 7 et 7,5, selon les registres geologiques des scientifiques. On ne peut toutefois pas ecarter la possibilite d'une secousse plus forte encore. Habitues a reagir a n'importe quelle heure du jour ou de la nuit a une secousse de la surface terrestre, les Chiliens ont appris a vivre avec. Mais il y a tres peu d'experience en matiere de seismes provoques par une faille comme celle de San Ramon, la majorite des tremblements de terre du pays etant dus a des chocs entre les plaques Nazca et Sud-americaine. Un seisme de forte intensite dans la faille pourrait creer une rupture a la surface, entrainant des soulevements de terrain dans l'est de la capitale, ou se trouvent huit communes tres peuplees, comme Las Condes, La Reina ou Puente Alto, ou vivent 1,7 million de personnes. Pour Gabriel Vargas, il est \"alarmiste\" de dire qu'un tel seisme peut detruire la moitie de Santiago car la capitale est bien preparee, avec notamment des normes de construction anti-sismiques qui rendent les immeubles tres resistants aux secousses. Toutefois, \"cela fait de nombreuses annees que nous disons qu'il ne faudrait pas construire au-dessus de la faille de San Ramon, en raison de cette possibilite de rupture a la superficie\", previent-il. Donc, si la ville veut continuer a croitre a l'est, ou chaque annee de nouveaux projets immobiliers sont lances, \"elle doit construire de facon differente, en prevoyant des systemes de reponse associes a la possibilite de rupture, d'un seisme majeur dans la faille\", ajoute l'expert. 11/08/2017 13:09:04 - Santiago du Chili (AFP) - (c) 2017 AFP ", "theme": "seisme"}