{"id_art": "0e5506b9d9bb9eff89f65b898cac13a1", "title": "Nouvelles inondations meurtrieres en Australie", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2011-01-10", "content": "Des torrents d'eau ont de nouveau ravage le nord-est du pays. Au moins quatre personnes ont perdu la vie. De nouvelles precipitations ont provoque, lundi, de brusques montees des eaux et cause la mort de quatre personnes supplementaires, dans le nord-est de l'Australie devaste depuis plusieurs jours par des inondations sans precedent. Apres de fortes averses ce week-end - jusqu'a 30 cm d'eau en certains endroits en moins de 24 heures -, un torrent d'eau a devale les rues de Toowoomba, a 130 km a l'ouest de Brisbane (Queensland, nord-est). \"La nature s'est dechainee contre la region de Toowoomba\", a declare a la presse Anna Bligh, Premier ministre du Queensland. \"C'est sans aucun doute la plus sombre journee de la derniere quinzaine\", a-t-elle ajoute. Selon la police du Queensland, quatre personnes, dont deux enfants, ont peri, et le bilan pourrait s'alourdir, au moins six personnes ayant ete portees disparues dans les torrents d'eau brunatre qui ont balaye une region de la taille de la France et de l'Allemagne. \"C'est une monstruosite de la nature\" qui a frappe les communautes \"a la vitesse de l'eclair\", a dit Anna Bligh. Nouvelles precipitations prevues A Toowoomba, des voitures ont ete emportees par des torrents et certaines ont meme ete projetees dans des arbres. Des maisons en bois ont ete arrachees de leurs fondations et portees pendant plusieurs centaines de metres par des torrents d'eau, qui ont egalement arrache des pompes de stations-essence, a declare Steve Jones, maire de Lockyer Valley, a proximite de Brisbane. \"Un mur d'eau m'est tombe dessus et a emporte ma camionnette\", a-t-il ajoute, comparant le phenomene a un cyclone ou a une bombe atomique. Au nord de Brisbane, la ville de Gympie etait coupee en deux par les eaux, tandis que des quartiers de Dalby, a l'ouest de Brisbane, etaient inondes pour la cinquieme fois, forcant une partie des 13.000 habitants a evacuer leur logement. \"J'ai envie de pleurer\", se lamentait Jess Philpott, proprietaire du Royal Hotel, en contemplant l'eau boueuse clapoter contre les murs a l'interieur de l'etablissement. \"Hier, on ne pouvait pas voir l'eau depuis les fenetres de l'hotel. Aujourd'hui, elle est dedans.\" A Brisbane, capitale du Queensland, des sacs de sable ont ete distribues, en raison de la menace que fait peser la pluie sur les parties basses de cette ville de deux millions d'habitants. Le responsable de la police, Alistair Dawson, a declare que les chutes de pluie, \"significatives\" pendant le week-end, devraient se calmer a partir de mardi, mais cette accalmie ne pourrait etre que temporaire. \"J'espere qu'a partir du milieu de semaine, avec le soleil qui va reapparaitre et le niveau de l'eau qui va diminuer, nous n'allons plus avoir de pluie pendant un bon moment. Mais les previsions a long terme tablent sur de nouvelles precipitations\", a-t-il ajoute. Ces inondations, qui au plus fort recouvraient d'eau une surface aussi vaste que l'Allemagne et la France reunies, ont cause la mort d'au moins une douzaine de personnes et provoque des dizaines de millions de dollars de dommages. ", "theme": "innondation"}