{"id_art": "04bcfdf7dff625edfe73da5cf8ce8e02", "title": "Crue a Paris: des rats plus visibles mais pas plus nombreux", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-23", "content": "Avec la crue de la Seine, les Parisiens doivent s'attendre \"a apercevoir davantage de rats\" car leurs terriers risquent d'etre en partie inondes mais cela ne signifiera pas pour autant qu'ils ont envahi la Ville lumiere, declare a l'AFP Pierre Falgayrac, specialiste de ces rongeurs. Consultant independant, ce formateur a publie \"Le Grand Guide de lutte raisonnee contre les nuisibles ou bioagresseurs urbains\" (Lexitis editions). Q: Quelle peut etre la consequence de la crue de la Seine sur les rats parisiens ? R: \"L'inondation peut provoquer un phenomene +migratoire+. Cela ne voudra pas dire qu'il y a plus de rats. Mais seulement qu'on les voit davantage. Le rat surmulot (Rattus norvegicus) aime la fraicheur et l'humidite. Il se plait pres de l'eau, dans les egouts, dans les caves. Le rat est nyctalope - ce qui n'est pas un gros mot. Cela veut dire qu'il sort de son terrier lorsque le soleil se couche et qu'il y rentre lorsque le soleil se leve. Il passe 60 % a 75 % de son temps dans son terrier. Il n'en sort que pour boire, pour manger (il consomme l'equivalent de 10 % de son poids chaque jour !) ainsi que pour ronger ce qui lui tombe sous la dent afin d'user ses incisives a croissance continue. Ce rat d'egout s'installe toujours a proximite d'une source de nourriture pour limiter ses trajets. Ce sont les rats les plus faibles qui seront touches les premiers par la montee des eaux sur les berges de la Seine et dans les egouts. On peut s'attendre a une mortalite accrue dans leur rangs et a une baisse de la reproduction pendant cette periode. A la suite de cette montee des eaux, il pourrait y avoir un peu moins de rats numeriquement meme si on les voit davantage\". Q: Une video publiee par le Parisien.fr montre des rats grouillant dans un bac a ordures. Elle a ete realisee par des eboueurs soucieux d'alerter contre la \"proliferation\" de ces rongeurs. Y-a-t-il une recrudescence de rats dans la capitale ? R: \"On voit sur cette video que les rats sont affoles par l'arrivee des eboueurs. Ils ont peur. Du coup ils se defendent, ils attaquent. Le rat d'egout est un animal craintif et tranquille sinon. Dans une telle situation, je recommanderais aux eboueurs de rester indifferents, de ne pas chercher a les chasser. Les rats partiront d'eux-memes. A mon avis, ils ont du etre deloges de leur terrier par des travaux. Ils ont ensuite trouve a manger dans le conteneur et ils y sont restes car c'est un endroit bien abrite. Il y a beaucoup de travaux a Paris actuellement et cela deloge les rats. Ils ne proliferent pas, au contraire ! Certains ne resistent pas a la destruction de leur terrier. On estime que dans le coeur des grandes villes, comme Paris, il y a 1,75 rat par habitant. Les rats ne proliferent jamais car ils stabilisent leur population en fonction des ressources vitales. Au besoin, les femelles dominantes refusent de se laisser couvrir par les males; elles eloignent les males des jeunes femelles et elles peuvent tuer des portees de jeunes femelles qui se sont laissees couvrir.\" Q: Que peut faire la Ville de Paris pour ameliorer sa lutte contre ses rongeurs ? R: \"Deja, la Ville aurait du deratiser les zones de travaux avant de les lancer. Sinon plusieurs mesures sont possibles. Ainsi, les rats apprecient les egouts parisiens en brique, faciles a attaquer avec leurs dents pour y creuser des terriers. En revanche, le beton et l'acier resistent a leurs incisives. A l'instar de Zurich, Paris pourrait betonner certains egouts, proches de zones ou il y a beaucoup de restaurants. La Ville devrait aussi imposer a ses restaurateurs de nettoyer leur terrasse le soir avant la fermeture et non le matin. De meme il faut que les poubelles restent le moins possible sur le trottoir\". 23/01/2018 18:35:24 - Paris (AFP) - (c) 2018 AFP ", "theme": "innondation"}