{"id_art": "be9de6a092b5382bd5bbc89f096d9290", "title": "\nA Saint-Martin, les collines comme brulees par l'ouragan", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-08", "content": "Des l'approche des cotes de Saint-Martin, l'ampleur de la devastation semee sur l'ile par l'ouragan Irma saute aux yeux: les collines habituellement couvertes d'une vegetation tropicale luxuriante sont desormais brunes, comme brulees. Plus d'arbres, plus de palmiers... l'ouragan reste trois jours en categorie 5, - maximum sur l'echelle d'intensite des ouragans - avant d'etre retrograde en categorie 4 vendredi, les a completement denudes, quand ils n'ont pas ete brises. Dans la ville de Marigot, chef-lieu de Saint-Martin, c'est le chaos: les toitures sont crevees, eventrees, des debris de tole, de ferraille et de vegetaux jonchent le sol, les routes sont encore legerement inondees. Mais le deblaiement est en cours par endroit. La population degage les obstacles, scie les arbres, fait des tas de branchages. Dans le ciel, des helicopteres tournent, quelques sirenes retentissent de temps en temps. Sur le quai du port, une troupe de touristes attend, l'air fatigue, un bateau qui voudra bien les emmener loin de l'ile devastee. Ce sont des Americains de New York et du New Jersey. \"Nous etions a l'hotel\", explique Gary Epstein, un quadragenaire qui termine avec son epouse des vacances au gout amer. Autour de lui, tous veulent raconter: \"L'eau est montee jusqu'au deuxieme etage, on n'avait plus d'eau, plus d'electricite, plus d'information, juste du bruit, du bruit, un bruit assourdissant\". Dans le quartier commercant de Galice Bay, des militaires patrouillent, armes. Ils securisent notamment un Super U, le seul supermarche qui n'a pas ete pille dans la ville. Alors que l'electricite est revenue vendredi dans certains quartiers, l'eau est toujours coupee partout. Et ceux qui ont des voitures en etat de marche s'en servent pour recharger leur telephone en gardant le moteur allume pour alimenter la batterie, sur les trois ou quatre points de la ville connus pour etre connectes au reseau telephonique. -'ca tire, mais c'est tout'- Herve Meunier, le directeur du Super U est rassure: \"Depuis ce matin, on voit des bateaux qui arrivent, des secours, et cela nous soulage. Car vous savez, c'est long, trois jours sans rien\". Autour de son magasin, il raconte avoir vu des rats venir fouiller dans les poubelles qui s'amoncellent. Dans les rues, des groupes de gens discutent, prennent des nouvelles les uns des autres, evoquent ce qu'ils ont vecu, racontent les pilleurs qui passent avec des frigos, les agressions parfois. Certains minimisent avec ironie: \"ca tire de temps en temps mais c'est tout\". \"Dans la partie hollandaise, hier il y avait un embouteillage\", raconte Philippe, Martinois depuis 28 ans. \"C'etaient des pilleurs qui viennent avec des camions se fournir en appareils en tout genre\". Selon lui, le nombre de morts annonces -neuf selon le dernier bilan communique vendredi par le ministre de l'Interieur Gerard Colomb- est \"totalement utopique\". \"Pour moi, dit-il, ca va se monter a trois chiffres\". Certains se posent la question de savoir s'il vont rester dans l'ile, inquiets notamment pour la scolarisation des enfants, vu les degats subis par de nombreux batiments scolaires. Quant a Jose, le nouvel ouragan qui s'approche de l'ile, les gens ne sont paradoxalement pas particulierement paniques par son arrivee programmee samedi. Beaucoup ignorent encore qu'il est passe en categorie 4, ce qui pourrait expliquer cette insouciance relative. Une question est dans toutes les bouches: \"Et apres ca, on fait quoi ?\" asa/caz/chr/cam 08/09/2017 21:29:45 - Marigot (AFP) - (c) 2017 AFP ", "theme": "ouragan"}