{"id_art": "049781970ebfbc3a42020d141a96d77b", "title": "\nSeisme en Nouvelle-Zelande: des morts a Christchurch", "newspaper": "LePoint", "author": [], "date_publi": "2011-02-22", "content": "Un seisme d'une magnitude de 6,3 qui a frappe mardi Christchurch, la deuxieme ville de Nouvelle-Zelande, a fait plusieurs morts, ont indique la police et les pompiers. L'etat d'urgence a ete declare 0 Christchurch a declare le maire de la ville Le seisme s'est produit a 12H51 (lundi 23H51 GMT) a cinq kilometres de la ville et a seulement quatre kilometres de profondeur, selon l'Institut de geophysique americain (USGS). Parmi les victimes figurent des passagers de deux bus ecrases par des debris tombes des hauteurs, a precise la police. \"Plusieurs deces ont ete rapportes dans differents endroits au centre de la ville, ou deux bus ont ete ecrases par des debris tombes de plus haut. Un medecin et des services d'urgence sont sur place\", a declare la police. \"D'autres rapports font etat de l'effondrement de plusieurs batiments, d'incendies dans des locaux au centre-ville et de personnes piegees dans les batiments\", a-t-elle ajoute. Le tremblement de terre s'est produit a un moment de la journee \"ou la ville est remplie de monde avec les gens au travail et les enfants a l'ecole\", a declare le Premier ministre neo-zelandais John Key, qui disait redouter, quelques minutes avant l'annonce de la police, des deces. Selon des temoins, des immeubles se sont effondres et des routes ont ete endommagees.Des images de televisions ont montre des scenes de panique dans la ville, avec des employes fuyant leurs bureaux apres le seisme. L'aeroport de la ville a ete ferme et la police a indique proceder a l'evacuation du centre-ville, dont les immeubles avaient deja ete fragilises en septembre 2010 par un tremblement de terre d'une magnitude de 7. es voitures etaient ensevelies sous des gravats alors que des informations non-confirmees faisaient etat de blesses. \"C'etait tout simplement incroyable. C'est si fort (...) horrible\", a raconte un commercant, Julian Hogday, a la chaine de television TV3. Christchurch, 340.000 habitants, avait deja ete secouee le 4 septembre 2010 par un seisme de magnitude 7, qui n'avait pas fait de mort mais cause des degats considerables. ", "theme": "seisme"}