{"id_art": "791b04f5a4ffdf957739bfe7e3786e35", "title": "\nSeisme en Equateur: un mois apres, le pays compte encore ses morts", "newspaper": "LePoint", "author": [], "date_publi": "2016-05-17", "content": "L'Equateur a commemore lundi le seisme qui a devaste la cote Pacifique, le 16 avril, comme \"la pire tragedie\" depuis le tremblement de terre de 1949 qui avait ravage la region andine. Un mois apres le seisme de magnitude 7,8, qui a fait 661 morts et pres de 29.000 sans-abri, selon le dernier bilan, un gigantesque drapeau de 150 m2 a ete dresse a 30 m de haut sur le front de mer de Pedernales, epicentre de la catastrophe. Le president Rafael Correa a declare que ce tremblement de terre etait \"la pire tragedie des sept dernieres decennies\", en reference a celui de 1949 qui avait rase des localites entieres du centre du pays, faisant quelque 6.000 morts et 100.000 sinistres. \"La douleur est immense, mais plus grande est l'esperance\", a neanmoins ajoute le chef de l'Etat sur son compte Twitter. Le bilan pourrait cependant encore s'alourdir. Le ministre de l'Interieur, Jose Serrano, present a Pedernales, a ainsi declare a l'AFP qu'\"au niveau national il y a environ 700\" morts. Le cadavre d'une jeune femme de 23 ans a ete extrait des ruines d'un centre commercial du port de peche de Manta, situe au sud, 28 jours apres le seisme, a annonce le secretariat de gestion des risques, en actualisant le bilan. \"De nombreuses personnes (...) ont recupere leurs proches quelques heures apres leur deces dans les decombres et les ont fait enterrer\" sans en informer les autorites, a aussi explique M. Serrano, ajoutant que des analyses etaient encore en cours pour identifier d'autres corps sortis des decombres. Le Parquet a signale que si des victimes \"ont ete inhumees sans que soient remplies les formalites legales\", elles seraient exhumees \"afin de verifier leur identite\". Des corps ont ainsi du etre exhumes comme celui d'une des deux soeurs decedees d'Apolonia Cagua, qui a ete transfere a l'institut medico-legal de Santo Domingo ou sont effectuees les autopsies des victimes. \"Les papiers n'avaient pas ete faits et elle a ete sortie samedi\", a explique Mme Cagua, agee de 62 ans et commercante a Pedernales. Sur le plan economique, M. Serrano a precise que \"60% du secteur des micro-entreprises et petits commerces\" de Pedernales ont pu rouvrir. Angel Chicaiza, 60 ans, proprietaire d'un restaurant du bord de mer, proche de batiments detruits dont les pelles mecaniques retirent encore les gravats, confirme que l'activite reprend \"peu a peu\". \"Les gens se remettent a leurs taches quotidiennes. On sent un peu plus de courage\", estime-t-il. Des touristes reviennent aussi dans cette station balneaire et prennent des photos de l'immense drapeau dresse au dessus des ruines. \"Cela me fait beaucoup de peine, surtout pour les gens qui vivaient ici\", a declare a l'AFP Geovany Lozada, un chauffeur de 60 ans venu avec sa famille. \"Je ne peux pas rester indifferent\", ajoute-t-il. 17/05/2016 06:32:44 - Pedernales (Equateur) (AFP) - (c) 2016 AFP ", "theme": "seisme"}