{"id_art": "7b020f25d0108b8cdc696600c1b5e5b2", "title": "\nAu Vanuatu, la destruction totale des cultures fait craindre la famine", "newspaper": "LePoint", "author": [], "date_publi": "2015-03-18", "content": "Au Vanuatu, dans le Pacifique Sud, le cyclone Pam a detruit toutes les cultures vivrieres et les habitants craignent de ne plus rien avoir a manger d'ici a deux semaines si les organisations humanitaires ne leur viennent pas en aide. A Port-Vila, capitale de l'archipel de 270.000 habitants, le marche couvert est un lieu d'ordinaire emblematique des couleurs et saveurs de la Melanesie. Avocats, ignames, mangues, noix de coco, bananes, papayes et plantes tropicales y garnissent habituellement les etals, que tiennent des femmes aux larges robes fleuries. Depuis le passage de Pam, qui a defigure le pays vendredi, la grande halle est deserte, les allees jonchees de branches et de detritus, et les bancs sont retournes sur les tables des stands. \"Je ne sais pas quand les femmes vont de nouveau pouvoir aller au marche. On n'a plus rien a vendre\", lance Philemon Mansale, patriarche d'une famille nombreuse, qui vit a Mele, un gros village a une dizaine de kilometres au nord de Port-Vila. Menuisier et charpentier, ses fils essaient de rafistoler les modestes maisons de la famille, en toles et en planches. \"Les ignames sont en train de pourrir dans la boue. Il n'y a plus de bananes, plus de fruits, rien. Pam a tout emporte. On va acheter du riz au magasin mais ca coute 180 vatus (1,50 euro) le kilo et on n'a pas de sous\", explique le sexagenaire. Il est entoure de ses nombreux petits enfants qui ne pourront reprendre a l'ecole avant au moins deux semaines. Connu des touristes pour sa superbe cascade, Mele ou vivent environ 6.000 personnes, est un village traverse d'un dedale de chemin rocailleux, sur les bords desquels s'enchainent baraques endommagees et enchevetrements d'arbres. - Plus de stock - \"On a un peu de stock pour tenir une grosse semaine, apres on n'a plus de reserve et notre jardin est completement detruit\", s'inquiete Terry Malapa, employe des services de police et pere de deux enfants de deux et quatre ans. La cuisine familiale est une cathedrale de toles, mais la petite maison ou se trouvent les chambres est en dur: toute la famille a pu s'y refugier pendant le passage du cyclone et ses rafales a plus de 300 km/h. \"C'etait des heures terrifiantes. Maintenant, je me dis que c'est un nouveau depart, qu'il va falloir mieux se preparer a ce genre de phenomene et construire des habitats plus solides\", explique-t-il. Habituellement, la famille boit l'eau de pluie recuperee dans un reservoir. Mais aujourd'hui, elle a gout ecoeurant meme apres avoir ete bouillie. \"On achete des bouteilles au magasin, mais c'est cher\", dit-il. A quelques pas, le Mango shop, l'epicerie du quartier, n'a plus que quelques conserves et des paquets de biscuits sur ses etageres. \"Avant Pam, les gens etaient venus faire du stock, mais on n'a pas ete reapprovisionnes. Plus de cafe, plus de sucre, plus de lait. On nettoie et apres on verra!\", confie Gloria, accoudee au grand comptoir en bois de la boutique. Enseignant en agriculture, Frederic Tamata ne cache pas son inquietude : \"100% des recoltes sont devastees. Je crois qu'il n'y a qu'a Santo et a Malicolo qu'elles ont ete epargnees. Tout l'archipel depend desormais de deux iles!\". \"Il faut six mois pour que les patates et les maniocs arrivent a maturite. Pour les legumes comme le chou kanak ou le chou de Chine, en un mois ca peut pousser mais il faut qu'on ait des graines de varietes precoces. On attend de l'aide humanitaire\", ajoute Frederic Tamata. Dans l'eglise presbyterienne de Mele, les autorites de la province ont installe un comite de secours, que chapeaute Kalpeau Vatoko, lui aussi tres pessimiste. \"A Mele, on a 450 sans-abri. Ici, pour avoir un peu d'argent, les gens vont vendre au marche et reviennent avec 10.000 ou 15.000 vatus. Desormais, ils n'ont plus ni nourriture, ni revenu\", dit-il, predisant \"une situation catastrophique dans les deux a trois semaines\". \"Nos besoins sont urgents. Il faut des medicaments, du materiel pour purifier l'eau, des aliments de base et un peu de chocolat en poudre pour les enfants\", resume-t-il, esperant que l'aide internationale arrivera jusqu'a Mele. 18/03/2015 19:58:16 - Port-Vila (Vanuatu) (AFP) - Par Claudine WERY - A(c) 2015 AFP ", "theme": "cyclone"}