{"id_art": "74adcb84b30ac2dd924a76b09eaffa95", "title": "\nEXCLUSIF. BAC de Marseille : \"L'affaire est un seisme pour la ville et la juridiction\"", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-15", "content": "Pour le vice-president du TGI de Marseille, l'affaire de la BAC nord peut remettre en cause \"l'ensemble des procedures dressees par les policiers\". Emmanuel Poinas, vice-president du tribunal de grande instance de Marseille et secretaire general du Syndicat national Force ouvriere des magistrats, pointe du doigt la responsabilite de la hierarchie policiere dans l'affaire de la BAC nord de Marseille. Le Point : Comment reagissez-vous a l'affaire de corruption presumee de la BAC nord de Marseille ? Emmanuel Poinas : C'est un veritable seisme pour la ville et la juridiction. Cela peut conduire les magistrats a douter tres serieusement de la qualite de l'ensemble des procedures dressees par les policiers de la BAC nord. Certaines personnes ont ete impliquees dans des infractions sur la base de procedures dont on est incapable aujourd'hui de verifier la regularite ou la sincerite. C'est tres embarrassant pour une juridiction, car cela porte atteinte au droit au proces equitable, applicable a toute personne qui doit comparaitre devant un tribunal. Par ailleurs, les quartiers nord de Marseille sont une preoccupation majeure de la ville. Se rendre compte aujourd'hui que c'etait une police corrompue qui y intervenait a un effet desastreux pour l'image de la ville et le fonctionnement des affaires municipales. Pensez-vous que les avocats de delinquants vont s'engouffrer dans cette breche ? Sans nul doute, les personnes condamnees dans le passe auront tout interet a demander des revisions de leurs condamnations ou a faire appel de celles-ci en mettant en doute la sincerite des proces-verbaux les mettant en cause. Quant a ceux qui n'ont pas encore comparu, ils vont disposer de moyens de defense supplementaires pour tenter d'echapper a une condamnation. Dans de nombreuses audiences, c'est souvent la parole du policier contre celle de l'accuse. La, le tribunal sera en difficulte pour trancher. D'ou l'importance de changer les effectifs, dissoudre le service et faire toute la lumiere sur les infractions presumees commises par les policiers de la BAC nord de Marseille. Il faut que la confiance revienne sur la sincerite des procedures. Le Point a montre, preuves a l'appui, que des signalements ou des rapports avaient ete transmis a la plus haute hierarchie policiere par des citoyens ou meme des policiers sur des infractions presumees commises par des fonctionnaires de la BAC nord. Pourtant, celle-ci n'a jamais saisi le parquet de Marseille. Qu'en pensez-vous ? Il ne s'agit pas d'incriminer nominativement qui que ce soit, mais, si des signalements ont ete effectues, il est grave de ne pas avoir saisi aussi rapidement que possible le procureur de la Republique sur le fondement de l'article 40 du Code de procedure penale, et d'avoir fait le choix uniquement d'une procedure d'inspection interne en la matiere. Car une procedure interne, si elle est importante pour permettre au ministre de savoir ce qui se passe dans ses services, ne lui permet pas de mobiliser les memes moyens d'enquete ni d'investigation contradictoire sur ce terrain. Cela pourrait donner des armes aux policiers mis en cause sur le terrain penal, mais aussi sur le terrain disciplinaire. Ils pourront en effet faire valoir que leur hierarchie n'a pas pris les mesures appropriees au traitement des faits qui leur sont aujourd'hui reproches. Il faut rappeler qu'en matiere disciplinaire la regle du proces equitable doit egalement s'appliquer. Cela pose enfin la question du soutien apporte aux agents qui n'etaient pas concernes par ces debordements, et qui ont aussi le droit d'etre soutenus dans leurs conditions de travail tres difficiles. Par ailleurs, de maniere plus generale, si des informations transmises a la hierarchie policiere demeurent sans effet, cela nuit a l'image de la police. Croyez-vous possible que les infractions presumees commises par certains policiers de la BAC aient pu jouer un role dans la multiplication des reglements de comptes entre voyous dans les quartiers nord de Marseille ? On ne peut que s'interroger. Il est en tout cas indispensable d'oter tout doute quant a une connexion entre les infractions commises par les policiers et les consequences de ces actes criminels. L'assassinat perpetre en plein jour dans le 4e arrondissement de la ville, ou il y a beaucoup d'ecoles et de lycees, a marque les esprits. Il est urgent de mettre en oeuvre des mesures pour parvenir a en finir avec ces reglements de comptes et sortir des soupcons sur ce terrain. ", "theme": "seisme"}