{"id_art": "610a532049ead7e25546178a13b88018", "title": "\nL'equation Sarkozy", "newspaper": "LePoint", "author": [], "date_publi": "2010-09-09", "content": "En des jours difficiles, le president le plus detonnant de la Ve Republique traine une mechante cote dans l'opinion. Son impopularite est d'ailleurs singuliere qui tient moins a ce qu'il fait qu'a ce qu'il est ou parait. Les epreuves nouvelles inspireront-elles un jugement ou la forme n'ecraserait pas le fond ? Pour l'heure, Sarkozy, qui debuta sous les fleurs, chemine dans les ronces. Son image publique reflete, bien sur, les traits de sa nature. Mais il n'a pas choisi a l'aveugle de lacher bride a son exposition publique. Sa conviction fut qu'elle afficherait, a son avantage, un exercice iconoclaste de la presidence. Lourde faute d'appreciation sur l'etat de l'opinion francaise ! Et sur la representation, tant culturelle que politique, que notre monarchie republicaine se fait de la fonction presidentielle. Elle veut pour le role un autre maintien. Il y a certes de l'injustice a enfermer l'homme d'action dans une comedie degradee ; a oublier des reformes soit accomplies, soit engagees et dont on mesestime l'entrain. De l'ingratitude a gommer les atouts d'une energie inventive qui nous sauva des gouffres lors du cyclone financier. Reste que les images trainent et s'impriment. Pour avoir livre, au jour le jour, une flopee de saynetes, annonces prematurees et algarades incongrues, il subit des retours de baton. La crise - il n'y peut rien ! - devalue a elle seule les promesses inaugurales. Mais combien de degats qu'un peu de contenance et de laconisme eut evite ! Ah, ce Fouquet's ! Sarkozy s'y afficha, dans l'euphorie, et a l'americaine, avec des pointures de la mode ou des affaires : une equipee qui retombe aujourd'hui en pluies acides. Ce copinage d'argent l'empetre : il a beau s'acharner contre la cavalcade bancaire, il se trouve epingle en complice de l'anarchie financiere. Et les socialistes l'accusent de deficits publics... herites, pour l'essentiel, de trente annees d'incurie. Le voici rive a ce fichu Fouquet's, scotche au yacht de son escapade, sites presumes du veau d'or, tandis que l'opinion degouline de nostalgie pour la longue sieste nationale des regnes Mitterrand et Chirac. Deux monarques, nullement hostiles aux commodites d'argent mais qui paradaient, eux, a la Roche de Solutre et au Salon de l'agriculture, reliquaires benoits de la France profonde. Ajoutez, chez Sarkozy, que le souci de proximite populaire, cette accointance familiere, helas gatee par le trivial, aura moins seduit sa gauche qu'elle n'aura heurte sa droite. Et qu'enfin l'addiction a la vitesse et a l'ubiquite aura rogne les temps de reflexion. Bref, l'impopularite du president pese lourd. Evitons tout de meme l'hysterie qui l'attise et vire au pilori ! Sarkozy peut, avec la reforme des retraites, emporter la Bastille des 60 ans et montrer contre l'adversite une fermete que l'enjeu exige. Il peut, en octobre, sortir de son chapeau un gouvernement chambarde, plus neuf et carre. Sans le chique de quelques silhouettes d'ouverture dont le savoir-faire et l'atout politique furent mediocres. Il peut aussi \" faire \" un peu plus president... L'offensive securitaire ? Elle expose, une fois encore, comment des vices de forme nuisent au fond. Si le pouvoir avait pris soin de demontrer l'illegalite individuelle des clandestins et l'etablissement delictueux des campements roms, si le verbe n'avait pas frole de facheux amalgames, le pouvoir eut evite le fiel d'une bien-pensance qui, depuis cinquante ans, nous bassine avec Vichy et le nazisme. L'Eglise eut preche, c'est son role, la charite sans delirer jusqu'a comparer le sort de nos Roms avec celui des juifs de l'Holocauste. Car, quant au fond, l'immigration clandestine reste un fleau. Contre elle, Hortefeux et Besson font resolument ce qu'ils ont a faire. Ceder aux faussaires de l'antiracisme, c'est peupler les squats, remplir les prisons et nourrir, pour finir, le racisme. L'affaire Bettencourt-Woerth, elle, n'a pas fini de faire payer au pouvoir le cumul, intenable de nos jours, d'une tresorerie de parti avec un ministere expose. Il ne se trouve plus de signature du ministre, avalisant des arbitrages de Bercy ou des faveurs plus ou moins banales, qui ne nourrisse la suspicion. Et ne rabote, au pire moment, sa reputation de bon et solide ministre. Quelques acharnes esperent que l'affaire Bettencourt, par sa nuisance symbolique d'argent et de pouvoir, emportera le sarkozysme comme l'affaire du collier de la reine emporta jadis l'Ancien Regime. Mais c'est monter un peu vite le bourrichon a l'Histoire... Quant aux speculations sondagieres sur 2012, elles ne valent pas tripette (a vingt mois d'une election presidentielle, le pronostic - en 1981, 1995 et 2002 - designa le vaincu). L'avenir de Sarkozy se jouera sur deux fronts. L'economie, qui reste, pour l'essentiel, sur les genoux des dieux. Et les reformes, pour lesquelles il fut elu. Et dont il ne peut ni ne doit demordre ", "theme": "cyclone"}