{"id_art": "5e83423304d4a9f3e22a2992728d6e85", "title": "Les agriculteurs s'estiment lessives par la grele et les inondations", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2013-08-07", "content": "Pour la Confederation paysanne, tant les assureurs que l'Etat ne protegent pas suffisamment les interets des agriculteurs victimes des intemperies. Les agriculteurs sont \"sans defense\" face aux \"dechainements climatiques\" en raison du \"demantelement des regimes des calamites associe a l'incapacite des compagnies d'assurances de proposer des garanties suffisantes a un prix abordable\", a denonce la Confederation paysanne mercredi. \"Le triptyque, assurance recolte, fonds sanitaire environnemental, calamite agricole reduite a peau de chagrin, montre une fois de plus son inefficacite\", regrette le syndicat paysan minoritaire. Des orages, de grele notamment, ont endommage des parcelles de vignobles en Bourgogne et dans le Bordelais, ainsi que des productions fruitieres ou cerealieres. Et la Confederation de souligner le manque de moyens de l'Etat pour aider les agriculteurs dans ces cas-la. \"Au dela de l'empathie et de la possibilite d'exoneration de la taxe sur le foncier non bati, force est de constater que les moyens de l'Etat sont particulierement limites et que le role de celui-ci tend a se limiter a demander a la MSA (Mutualite sociale agricole) et aux Banques de prendre des mesures\", poursuit-il. Le syndicat, rendu celebre par son ex-dirigeant Jose Bove, demande donc \"une remise a plat du systeme dans les plus brefs delais\". En juin, plusieurs grandes federations de producteurs et syndicats agricoles avaient denonce la reduction annoncee de pres d'un quart de l'assurance-recolte censee les proteger en cas d'intemperies, qui est passee de 100 millions d'euros en 2012 a 77,2 millions. Par ailleurs, en avril, la Cour des comptes avait juge dans un refere que l'assurance recolte demeurait \"a un stade de developpement insuffisant\" et que de ce fait le basculement des indemnisations publiques vers l'assurance est donc loin d'etre effectif. ", "theme": "innondation"}