{"id_art": "8339b6ee5013438c49212c23cbe05f00", "title": "\nTsunami de faible ampleur dans le nord-est du Japon", "newspaper": "LePoint", "author": [], "date_publi": "2014-07-11", "content": "Un avis de risque de tsunami a ete diffuse vendredi soir a la suite d'un puissant seisme au large de Fukushima. Un tsunami de faible ampleur s'est produit dans la nuit de vendredi a samedi dans le nord-est du Japon apres un violent seisme au large de la centrale nucleaire accidentee de Fukushima. Une premiere montee des eaux de 20 cm a ete mesuree moins d'une heure apres les secousses a Ishinomaki, la ville cotiere la plus meurtrie par le gigantesque tsunami de mars 2011. Des vagues de quelques centimetres ont touche ensuite divers autres points des prefectures de Miyagi, Iwate et Fukushima. La mise en garde a cependant ete levee un peu moins de deux heures apres avoir ete emise. Une forte secousse de magnitude 6,8 s'etait produite samedi vers 4 heures heure locale en face des cotes de Fukushima a une profondeur de 10 km, selon l'agence de meteorologie nationale. Par precaution, un conseil d'evacuation avait immediatement ete donne aux habitants de localites de la prefecture d'Iwate, au nord. L'alarme des telephones portables de journalistes de l'AFP avait retenti une trentaine de secondes avant le tremblement de terre pour prevenir de sa probable survenue, grace a un systeme de detection precoce et d'informations de l'agence de meteorologie. Peu apres, l'information etait confirmee par l'agence meteo et immediatement apparaissaient les premiers temoignages sur Twitter, dont celui d'un travailleur de Fukushima qui a ecrit \"incroyable seisme\". Selon la chaine de television NHK, une personne de 63 ans a ete grievement blessee dans la prefecture de Fukushima a cause des secousses. Quelques minutes apres le seisme, la compagnie Tepco, qui gere les deux centrales nucleaires de Fukushima, Fukushima Daiichi et Daini, a indique qu'\"aucune anomalie nouvelle n'(avait) pour l'heure ete rapportee dans les installations\". Les operateurs d'autres sites atomiques voisins, egalement a l'arret, ont donne le meme type d'information. La chaine de television publique NHK a immediatement interrompu ses programmes pour transmettre les informations, comme le veut sa mission d'interet general. \"N'approchez surtout pas des cotes, n'allez pas voir comment est le niveau de la mer\", repetait sans arret le presentateur, tandis qu'etait en permanence affichee en bas de l'ecran la carte du Japon, sur laquelle la cote menacee par une brusque montee des eaux clignotait en jaune. L'operateur de la centrale de Fukushima a aussi demande aux travailleurs du site de ne pas rester a proximite de l'ocean Pacifique voisin du complexe atomique, selon la NHK. Cette mise en garde a frappe une partie de la region devastee par le gigantesque tsunami du 11 mars 2011 qui avait fait directement plus de 18 000 morts. Le tremblement de terre de samedi est survenu alors que l'autorite de regulation nucleaire a justement souhaite cette semaine que la compagnie Tokyo Electric Power (Tepco) prenne des mesures supplementaires dans la centrale accidentee Fukushima Daiichi face au risque permanent de nouvelle catastrophe. De son cote, Tepco a affirme depuis des mois deja que les installations etaient capables de resister a un fort seisme et que des dispositions avaient ete prises face au risque de tsunami. Toutefois, tout le monde se demande ce qu'il adviendrait de l'eau ultra-contaminee dont regorgent les sous-sols du site si la mer arrivait jusque-la. La meme question se pose pour le millier de reservoirs qui stockent des centaines de milliers de metres cubes d'eau radioactive. Sans compter les tuyauteries, les cables et autres equipements qui jonchent le terrain autour des batiments des reacteurs. Ce seisme a ravive les craintes, apres que le Japon a ete victime cette semaine d'un puissant typhon et d'intemperies qui ont fait 7 morts et plus de 60 blesses, endommageant ou detruisant des centaines de maisons et fragilisant de nombreuses zones desormais menacees de glissements de terrains. Cette serie d'evenements imparables rappelle que l'archipel nippon est a la merci de tous les grands types de catastrophes naturelles. Il subit chaque annee 20 % des seismes les plus violents enregistres sur Terre. ", "theme": "seisme"}