{"id_art": "0c11ba040929afcc30290fa1634dc036", "title": "\nPakistan : au moins 271 morts dans un puissant seisme", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-25", "content": "Les secouristes et des villageois tentent mercredi de retrouver des survivants sous les decombres laisses par un puissant seisme ayant fait au moins 271 morts et affecte des dizaines de milliers de personnes dans une region reculee du Pakistan. Le seisme d'une magnitude de 7,7, survenu en fin de journee mardi pres d'Awaran, ville de la province du Baloutchistan(sud-ouest), a ete ressenti jusqu'en Inde et en Iran voisins, et a meme \"cree\" une \"ile\" de boue et de roches au large de la cote, sur la mer d'Arabie. Selon un nouveau bilan des responsables locaux, 271 personnes ont ete tuees et plus de 400 autres blessees dans ce seisme qui a ravage des villages entiers. Et les autorites craignent que le bilan s'alourdisse encore. \"Il est difficile d'estimer l'ampleur des pertes car cette region est vaste et parsemee de petits villages. Nous aurons acces ce soir a des images satellites qui nous permettront de mieux comprendre l'ampleur de la tragedie\", a declare Muhammad Saeed Aleem, chef de l'Autorite pakistanaise de gestion des catastrophes. Les autorites tentaient mercredi de sauver la vie de blesses, une tache difficile dans cette region reculee aux infrastructures limitees. Effets inattendus ou surprenants \"Il n'y a aucun endroit ou nous pouvons traiter les blesses dans les hopitaux locaux. Nous tentons de transferer les blesses graves a Karachi par helicopteres et les autres dans les districts voisins\", a declare Jan Muhammad Baledi, porte-parole du gouvernement provincial. Le village de Dalbedi, a la sortie de la ville d'Awaran, avait des airs de champs de bataille mercredi avec ses 250 maisons en briques de boue completement detruites, selon un photographe de l'AFP sur place. \"Nous avons tout perdu, meme notre nourriture est ensevelie sous les decombres et l'eau dans les puits est impropre a la consommation car la boue s'est melee aux eaux souterraines\" apres le seisme, a confie Noor Ahmed, un fermier local. \"Les secouristes tentent de retrouver les corps (dans les decombres) mais notre priorite est vraiment de transporter les blesses dans des hopitaux le plus vite possible\", a precise Azad Gilani, ministre provincial de l'Interieur. L'etat d'urgence Les autorites pakistanaises ont decrete l'etat d'urgence dans une partie du Baloutchistan. L'armee pakistanaise a deja envoye pres de 100 docteurs, deploye 1.000 soldats sur le terrain et mis sur pied un hopital de brousse dans le village de Tarteej, l'un des plus touches, selon un responsable militaire. Et l'institut americain de geophysique (USGS) a lance une \"alerte rouge\" apres ce seisme estimant \"qu'un nombre eleve de victimes etait probable\". Une douzaine de repliques ont ete enregistrees au Baloutchistan, la plus forte etant de magnitude 5,9, selon l'institut americain. Le Baloutchistan est la province la plus vaste, la moins peuplee et la plus pauvre du Pakistan mais son sol regorge d'hydrocarbures et de mineraux. Cette province est en proie a des violences contre la minorite musulmane chiite, aux attaques de talibans et des affrontements entre les rebelles secessionnistes de l'Armee de liberation du Baloutchistan et les forces gouvernementales. Hors de la capitale provinciale Quetta, ou des habitants recitaient en boucle des versets du Coran apres la secousse, et du port strategique de Gwadar, la population locale vit dans de petites villes aux infrastructures deficientes ou des villages recules. Une ile \"pousse\" apres le seisme Sur la cote de la Mer d'Arabie, en face de Gwadar, un gigantesque monticule de roches et de boue d'une vingtaine de metres de hauteur, d'une quarantaine de metres de longueur et d'une centaine de largeur a emerge de l'eau apres le seisme, ont indique des responsables locaux. Des chercheurs pakistanais ont decouvert des bulles de methane remontant a la surface, suggerant que cette \"ile\" etait nee sous la pression du gaz libere par le seisme et ayant entraine de la boue et des roches vers la surface de l'eau. Le sud du Baloutchistan pakistanais est situe au carrefour des plaques tectoniques indienne et arabique, ce qui explique l'intense activite dans cette region. Un monticule similaire etait apparu environ au meme endroit apres un puissant seisme de magnitude 8,1 en 1945 avant de disparaitre sous les eaux. Le seisme a aussi ete ressenti dans les grandes villes du sud du Pakistan et meme en Inde, et dans l'est de l'Iran. En avril dernier, un puissant seisme dans l'est iranien avait fait 41 morts, dont 40 dans une ville frontaliere du Baloutchistan, et affecte plus de 12.000 personnes. Et en 2005, un seisme de magnitude 7,6 au Cachemire (nord-est) avait fait 73.000 morts et prive de foyers des millions de personnes, l'une des pires catastrophes naturelles de l'histoire du Pakistan. ", "theme": "seisme"}