{"id_art": "38f59e5cffd6ad351e7a7bd94e052865", "title": "\nLa Bretagne menacee par un ouragan ?", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-12", "content": "Ophelia, tempete passee au stade d'ouragan mercredi, se dirige vers l'Europe. Les cotes bretonnes pourraient etre touchees, rapporte Europe 1. Apres Irma, qui a devaste les iles de Saint-Barthelemy et de Saint-Martin, c'est au tour d'Ophelia d'inquieter la metropole. La tempete, passee au stade d'ouragan (categorie 1 sur 5) mercredi dans l'ocean Atlantique, fait route vers les Acores ou les vents devraient atteindre entre 130 et 140 km/h samedi, rapporte Europe 1. Selon les previsions de la chaine meteo, l'Irlande devrait etre la plus touchee, mais, selon le trajet emprunte par l'ouragan, les cotes bretonnes pourraient egalement subir des vents tres violents. En effet, selon le scenario le plus probable a l'heure actuelle, la trajectoire de l'ouragan le menerait sur le nord-ouest de la France. << Tout en s'affaiblissant, Ophelia pourrait soit se diriger vers le Portugal, comme Vince en 2005 ou Nadine en 2012, soit remonter vers le golfe de Gascogne, en direction de l'Irlande et froler l'ile d'Ouessant, en Bretagne >>, explique Europe 1. Seules les cotes bretonnes seraient alors concernees : des vagues pouvant atteindre les 8 metres seraient toutefois a prevoir. La France pourrait egalement voir ses temperatures grimper, depassant les normales saisonnieres, en raison de l'air d'origine tropical qui sera entraine sur l'Hexagone. 28 degres dans le Sud-Ouest sont attendus des samedi, puis entre 23 et 24 degres sur la moitie nord dimanche et lundi. De violentes rafales pourraient cependant s'abattre sur la France les jours suivants, contrecoup du passage d'Ophelia. Ce #weekend : #soleil et #chaleur avec un vent de sud engendre par l'anticyclone mais egalement par l'ouragan #Ophelia sur les Acores ! [?] pic.twitter.com/cjvXSDc0mM De l'autre cote de la Manche, le Royaume-Uni s'attend, lui, a de fortes precipitations, rapporte The Independent. Une attente qui se fait avec un peu d'apprehension : le 15 octobre 1987, il y a tout juste 30 ans, le sud de l'ile etait touche par une tempete sans precedent : The Great Storm avait coute la vie a 18 personnes. Les degats, eux, avaient ete chiffres a 1 milliard de livres. Hurricane Ophelia is heading for UK https://t.co/pagFnvqgIK ", "theme": "ouragan"}