{"id_art": "280252393f43c9eab6ede5b2bdf97a72", "title": "\nSeisme dans le sud-est de l'Espagne, au moins dix morts", "newspaper": "LePoint", "author": [], "date_publi": "2011-05-11", "content": "Au moins dix personnes ont ete tuees dans un seisme de magnitude 5,1 qui a secoue mercredi le sud-est de l'Espagne, provoquant la panique dans la ville de Lorca ou de nombreux batiments se sont ecroules, jetant dehors les habitants. Dans les rues de la ville, envahies par les gravats, les images de television montraient les facades detruites, des pierres tombant encore des murs, des voitures ecrasees sous des tonnes de debris, une enorme cloche tombee d'un clocher, ecrasee au sol. Un peu plus tard, un clocher s'ecroulait en direct devant les cameras de television, soulevant un nuage de poussiere, ajoutant encore a la panique dans cette ville de 92.700 habitants situee a 70 kilometres au sud-ouest de Murcie. Il s'agit du premier tremblement de terre mortel en Espagne depuis 42 ans, et le plus meurtrier depuis 1956. Le seisme de magnitude 5,1, qui a ete ressenti jusqu'a Madrid, a environ 350 kilometres au nord-ouest, a ete enregistre a 18H47 (16H47 GMT), avec un epicentre situe dans la region de Lorca. Il avait ete precede d'une premiere secousse a 17H05 (15H05 GMT), de magnitude 4,4. Le gouvernement a annonce dans la soiree que dix personnes ont ete tuees tandis que le chef du gouvernement, Jose Luis Rodriguez Zapatero, a ordonne l'envoi d'une unite militaire d'urgence pour participer aux secours. Le ministere de l'Interieur a fait etat de degats materiels tres lourds. \"Il y a des degats partout dans la ville\", a declare a la television le maire de Lorca, Francisco Jodar. Virtudes, une habitante de Lorca, medecin, confiait sur le site du quotidien El Pais etre \"morte de peur\". \"C'est comme dans un film\", \"On attend les repliques\", ajoutait-elle. \"Nous avons eu tres peur. Je vais passer la nuit par la, je ne sais pas ou\", racontait dans une rue de Lorca un vieil homme, hagard, serrant une couverture contre lui, dans le sifflement incessant des sirenes d'ambulances. Sur le site d'El Pais, Emilio, un habitant de Murcie, racontait: \"Tout a coup, le sol s'est mis a trembler, ma mere est arrivee en criant et nous a dit de nous mettre sous le cadre des portes\". \"J'etais chez moi, j'habite au cinquieme etage et l'immeuble a bouge de quelques centimetres au moins. On a eu tres peur, ca a ete tres fort, et apres tout ce qu'il s'est passe au Japon...\", temoignait Esmeralda, sur le site internet du journal. Le directeur des services sismiques espagnols, Emilio Carreno, a explique que la region de Murcie, en bordure de la Mediterranee, etait \"une des regions de la peninsule ou le risque sismique est le plus eleve\". \"Il est normal d'atteindre de telles magnitudes, mais nous n'avons pas non plus l'habitude de tres fortes magnitudes dans cette region\", a ajoute M. Carreno. Depuis Lorca, les chaines de television montraient les rues envahies de gravats et plusieurs batiments anciens ecroules. Dans une rue, un corps gisait enveloppe dans une couverture de survie, sans qu'il soit possible de dire s'il s'agissait d'un mort ou d'un blesse. Tres vite, les habitants se regroupaient dans les rues, sans savoir ou ils allaient passer la nuit. Les malades d'un hopital de la ville, l'hopital Virgen del Alcazar, ont ete evacues selon la television. Le seisme a egalement ete ressenti jusqu'a Almeria, Grenade, Jaen, Malaga et Seville en Andalousie, dans le sud du pays. Le dernier seisme mortel en Espagne remonte au 28 fevrier 1969, lorsqu'un tremblement de terre dans l'Atlantique avait fait 19 morts dans plusieurs pays de la region, dont l'Espagne. Le tremblement de terre de mercredi est aussi le plus meurtrier enregistre en Espagne depuis avril 1956, lorsqu'un seisme avait tue 12 personnes, et fait plus de 70 blesses, dans plusieurs villages de la region de Grenade, en Andalousie. ", "theme": "seisme"}