{"id_art": "f078d01bb11d0f8d513b2a94b37b4424", "title": "\nSur son ile, Richard Branson attend l'ouragan Irma dans son cellier", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-06", "content": "Bien decide a ne pas quitter son ile privee de Necker Island, dans les iles Vierges britanniques, le milliardaire Richard Branson s'appretait mercredi a affronter l'ouragan Irma refugie dans son cellier. \"Nous nous attendons au passage a pleine puissance de l'ouragan Irma dans environ quatre heures, nous nous refugierons dans le cellier en beton sous la maison\", a tweete le Britannique, peu apres 13H00 GMT. \"Connaissant notre merveilleuse equipe, j'imagine qu'il y aura un peu moins de vin dans le cellier quand nous en ressortirons...\", a-t-il egalement plaisante. \"Je serai sur Necker avec notre equipe si Irma frappe, comme je l'ai ete a chaque fois qu'il y a eu un ouragan\", avait-il deja indique mardi, publiant une photo montrant du mobilier d'exterieur range a l'interieur d'une maison, en prevision du passage du cyclone. L'ouragan Irma s'est abattu mercredi sur les iles de Saint-Barthelemy et Saint-Martin, ou il a deja cause des \"degats materiels importants\", selon les autorites francaises, apres avoir touche un peu plus tot Barbuda. Situee plus a l'ouest, Necker Island est une petite ile des Caraibes appartenant au patron du groupe Virgin, qui y accueille regulierement des personnalites, mais aussi des touristes dans des installations de luxe. Richard Branson assure que les batiments ont ete concus pour affronter des conditions meteorologiques extremes, \"bien qu'il n'y ait pas grand chose qui puisse resister a un ouragan de categorie 5\". Militant ecologique et defenseur des oceans, le milliardaire estime que le \"rechauffement climatique provoque par l'homme est un facteur cle dans l'augmentation de l'intensite de ces ouragans\". \"Les degats provoques par (le cyclone) Harvey au Texas sont un rappel tragique et couteux du changement climatique\", insiste-t-il. 06/09/2017 20:41:36 - Londres (AFP) - (c) 2017 AFP ", "theme": "ouragan"}