{"id_art": "9606d1a35e80a21f6eada9331386ac29", "title": "\nWall Street a des records a la veille d'une reunion de la Fed", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-19", "content": "La Bourse de New York a termine en timide hausse mardi a la veille d'une importante reunion de la banque centrale americaine, le Dow Jones, le Nasdaq et le S&P 500 decrochant au passage un nouveau record. Selon les resultats definitifs, l'indice vedette Dow Jones Industrial Average a progresse de 0,18 % a 22.370,80 points. Le Nasdaq, a forte coloration technologique, s'est apprecie de 0,10 % a 6.461,32 points. L'indice elargi S&P 500 a gagne 0,11 % a 2.506,65 points. Apres quelques hesitations en debut de seance, les indices se sont stabilises dans le vert. \"Le marche continue de faire fi de tous les gros titres negatifs, qu'il s'agisse des tensions geopolitiques avec la Coree du Nord, de l'absence d'avancees significatives (sur les reformes) a Washington, des deux ouragans Harvey et Irma ou de la recente serie de statistiques mitigees sur l'economie americaine\", a remarque Adam Sarhan de 50 Parks Investment. Certains de ces elements sont meme interpretes positivement par les investisseurs, a l'instar des ouragans qui ont recemment frappe le Texas et la Floride, a souligne Gregori Volokhine de Meeschaert Financial Services. \"Les statistiques vont temporairement en patir et la Reserve federale (Fed) devra en prendre compte, ce qui laisse penser que la politique monetaire va rester accommodante pendant encore un certain temps\", a-t-il explique. Le marche scrutera a cet egard de pres le communique que le comite de politique monetaire de la Fed diffusera a l'issue de sa reunion mercredi ainsi que la conference de presse de sa presidente Janet Yellen. Les investisseurs ne s'attendent pas a ce que la banque centrale americaine annonce mercredi une hausse de ses taux mais ils esperent des indices sur le rythme de la reduction de son important bilan d'actifs et sur la date de la prochaine hausse des taux. En attendant, le dollar continue a faiblir face aux principales devises, \"ce qui est positif pour les entreprises americaines et donc pour le marche actions\", a releve M. Volokhine. Le marche obligataire reculait: le rendement des bons du Tresor americain a 10 ans progressait a 2,244 %, contre 2,229 % lundi soir, et celui des bons a 30 ans a 2,815 % contre 2,799 % a la precedente cloture. Les valeurs financieres en ont profite, l'indice les regroupant au sein du S&P 500 augmentant de 0,80 %. Les indicateurs du jour etaient mixtes. Les mises en chantier de logements ont legerement baisse en aout, de 0,8 % par rapport au mois precedent, mais moins que prevu. Les prix des produits importes sont nettement repartis a la hausse en aout du fait d'un rebond des prix de l'energie tandis que le deficit des comptes courants a augmente plus que prevu au 2e trimestre pour atteindre son plus haut niveau depuis le 4e trimestre 2008. Parmi les valeurs, Best Buy a chute de 8,00 % a 52,76 dollars apres avoir devoile de nouveaux objectifs pour 2021, dont un chiffre d'affaires de 43 milliards de dollars au lieu de 39,4 milliards sur l'annee fiscale decalee 2017. Le revendeur de pieces detachees automobiles AutoZone a recule de 5,01 % a 535,19 dollars malgre l'annonce d'une hausse de ses ventes et benefice net trimestriels. L'officialisation lundi soir du depot de bilan du geant de la distribution de jouets Toys \"R\" Us n'a pas affecte mardi les fabricants de produits pour enfants Mattel (+1,21 % a 15,05 dollars) et Hasbro (+1,88 % a 94,99 dollars). Leur action avait recule quand les premieres rumeurs sur cette faillite avaient commence a circuler ce week-end et lundi. La chaine de magasins de vetements et articles pour la maison Kohl's est monte de 1,09 % a 45,38 dollars. Certains de ses sites vont proposer a leurs clients de renvoyer gratuitement des colis Amazon. 19/09/2017 22:46:45 - New York (AFP) - (c) 2017 AFP ", "theme": "ouragan"}