{"id_art": "43f1a3cf8814542357717f92620ac227", "title": "\nBasket: Strasbourg et \"l'ouragan\" Fenerbahce en Euroligue", "newspaper": "LePoint", "author": [], "date_publi": "2015-11-26", "content": "Strasbourg tentera de resister a la replique du Fenerbahce, l'une des meilleures equipes du continent, humiliee fin octobre en Alsace et bien decidee a prendre sa revanche jeudi a Istanbul lors de la 7e journee de l'Euroligue messieurs de basket. Il y a un mois, l'armada du \"Fener\", demi-finaliste de la derniere edition, avait pris l'eau (91-70) contre les vice-champions de France qui creaient alors un exploit retentissant. \"On avait clairement joue au dessus de notre niveau\", estime le coach de la SIG Vincent Collet, qui s'attend a une reaction d'orgueil du leader du groupe A, vainqueur de ses cinq autres matchs. Les Strasbourgeois devront \"etre plus solidaires pour resister a l'ouragan\", selon leur entraineur. \"Ce serait le meilleur moyen de preparer les trois dernieres rencontres\", ajoute Vincent Collet dont l'equipe est toujours en course pour rallier le Top 16. Troisieme de sa poule avec un bilan a l'equilibre (3 victoires, 3 defaites), la SIG a reussi deux autres exploits en terrassant le Real Madrid (93-86), tenant du titre, puis en renversant l'Etoile rouge Belgrade (78-75) apres avoir ete menee de 21 points. Mais tous ces succes ont ete acquis a domicile. Vincent Collet souhaiterait que son equipe \"offre un visage plus conquerant a l'exterieur\". Le retour de blessure de l'interieur Matt Howard (pommette) devrait muscler le jeu de Strasbourg, encore irregulier comme l'a montre sa defaite a Chalon-sur-Saone (76-88) dimanche en ProA. Jeudi soir, a Beaublanc, Limoges ne devra pas se rater contre le Cedevita Zagreb sous peine de voir le Top 16 s'eloigner dangereusement. Battu deja quatre fois, le CSP est avant-dernier du groupe B a une victoire du club croate qui occupe la quatrieme et derniere place qualificative pour le tour suivant. A l'aller, les doubles champions de France en titre avaient lutte pour battre (84-80) ce concurrent direct. Il serait dommage de perdre le credit de ce succes pour les Limougeauds, qui ont releve un peu la tete en ProA en surclassant le Paris-Levallois dimanche (78-59) apres une periode critique. L'objectif est desormais d'aligner une deuxieme victoire d'affilee, ce que le CSP n'a plus ete capable de faire depuis le 22 octobre... a Zagreb. 26/11/2015 10:45:16 - Paris (AFP) - (c) 2015 AFP ", "theme": "ouragan"}