{"id_art": "4885b9a212e031bee2bb56c6ff3233e3", "title": "Pakistan: avec les inondations, les prix des aliments s'envolent", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-10", "content": "Deja sinistres par les pires inondations de leur histoire, les Pakistanais doivent en plus subir l'envolee des prix alimentaires sur les marches, apres la devastation de nombreuses recoltes sur les terres les plus fertiles du pays. \"Les routes sont fermees et les champs inondes. Cela se ressent terriblement sur les marches\", explique Amir Zada, 35 ans, qui vend des fruits et legumes sur un marche de Rawalpindi, pres de la capitale Islamabad, devant une peu appetissante cargaison de peches, d'abricots et de raisin envahie de mouches. \"Il y a des carences du cote des grossistes. Leurs prix sont en hausse et nous n'avons d'autre solution que de vendre plus cher\", abonde un autre marchand de fruits, Ghulam Nabi. Les fruits, les legumes et le ble sont surtout produits dans le bassin fertile du fleuve Indus dans les provinces du Pendjab (centre) et du Sind (sud), ainsi que sur les plaines de la Khyber Pakhtunkhwa (nord-ouest). Autant de regions devastees depuis deux semaines par les pluies torrentielles de la mousson qui ont affecte 15 millions de Pakistanais et decime le cheptel. Dans le seul Pendjab, les inondations et glissements de terrain qu'elles ont provoque ont detruit 1,4 million d'acres (pres de 570.000 hectares) de champs. Alors que les survivants luttent pour survivre avec de maigres rations fournies par les elites locales et organisations de charite, en accusant le gouvernement de ne pas les avoir secourus plus tot, les marches se vident a travers le pays, meme dans les villes les plus prosperes. \"Tous les prix ont augmente. Les legumes ne sont pas frais, et les fruits de pietre qualite\", fulmine Shahida Begum, femme au foyer a Rawalpindi. \"J'avais l'habitude de nourrir ma famille avec 500 roupies (4,4 euros) par jour. Aujourd'hui je dois payer plus du double pour les fruits et legumes. Cela est trop cher pour moi\", dit-elle. A Rawalpindi, l'ail au kilo est passe de 120 a 260 roupies, les tomates de 40 a 120 roupies, les petites pois de 70 a 130 roupies, les abricots de 70 a 150 roupies.... Et la situation est encore pire dans la Khyber Pakhtunkhwa, deja secouee depuis plusieurs annees par la sanglante rebellion des talibans. \"Nous estimons que les inondations ont cause plus de six milliards de roupies (52,5 millions d'euros) de pertes dans les zones fertiles. Les recoltes, legumes et vergers ont ete devastes\", a declare a l'AFP le ministre provincial de l'Agriculture, Arbab Mohammad Ayub Jan, ajoutant: \"Cela va avoir un effet tres negatif sur les marches. Les prix sont deja tres eleves\". Toujours dans le nord-ouest, les habitants des districts de Swat, Dir, Charsadda et Nowshehra ont indique a l'AFP avoir du deja payer 1.200 a 1.500 roupies (10,5 a 13,1 euros) un sac de 20 kgs de farine lors de la premiere semaine des inondations. Il coutait auparavant 550 roupies. Les couts du transport salent encore plus l'addition dans les grandes villes telles que Peshawar, capitale de la Khyber Pakhtunkhwa, remarque Bashir Ahmad Bilour, un haut responsable provincial. Dans le Pendjab, ou les prix ont ete multiplies par trois, de nombreux magasins etaient fermes, a constate un journaliste de l'AFP. \"Il n'y a plus de carburant dans les stations essence. Il y a moins de fruits et legumes, et les prix se sont envoles\", note Mohammad Khaled, un habitant de Kot Addu, une zone en grande partie noyee par les inondations. Mohammad Riaz, un negociant de Lahore, capitale du Pendjab, confirme lui aussi l'envolee des prix. Et previent: \"Les gens vont commencer a pleurer si la situation ne change pas\". ", "theme": "innondation"}