{"id_art": "fc5766899439945589137cdb4cca1fc9", "title": "\nBirmanie: Aung San Suu Kyi absente de sa premiere session du Parlement", "newspaper": "LePoint", "author": [], "date_publi": "2012-04-23", "content": "L'opposante birmane Aung San Suu Kyi, elue deputee en avril, a refuse lundi d'assister a sa premiere session du parlement, une decision qui jette une ombre sur les reformes en cours dans le pays juste avant la suspension attendue des sanctions de l'Union europeenne. Mais le president Thein Sein, en deplacement au Japon, a assure que le processus de democratisation continuerait. Il n'y aura \"pas de revirement\", a-t-il declare aux journalistes, selon l'agence de presse japonaise Kyodo. La decision de Suu Kyi et des autres elus de la Ligue nationale pour la democratie (LND) de ne pas se rendre dans la capitale Naypyidaw est le premier signe de discorde entre l'opposition et le gouvernement depuis les elections partielles historiques du 1er avril, largement saluees a travers le monde et qui ont encourage l'Occident a commencer a lever ses sanctions. L'UE devrait d'ailleurs suspendre lundi pour un an ses sanctions, en particulier les restrictions a l'encontre de plus de 800 entreprises, tout en maintenant son embargo sur les armes. Ce geste est destine a encourager les reformes, tout en maintenant la pression sur le gouvernement qui a succede a la junte en mars 2011. Cette nouvelle equipe a notamment libere des centaines de prisonniers politiques, entame des discussions avec les groupes rebelles des minorites ethniques et encourage le retour sur la scene politique officielle de Suu Kyi, elue triomphalement pour la premiere fois deputee en avril. Apres ce scrutin partiel lors duquel la LND a remporte 43 des 44 sieges qu'elle briguait, le parti est la premiere force d'opposition du parlement. Mais ces nouveaux elus refusent de preter le serment de \"sauvegarder\" la Constitution de 2008, adopte par referendum une semaine apres le passage du cyclone Nargis (138.000 morts ou disparus) et qui arroge des pouvoirs immenses aux militaires. Ce texte concu par l'ancienne junte reserve notamment un quart des sieges des assemblees aux militaires d'active. Avant de participer aux partielles du 1er avril, Suu Kyi, qui a plusieurs fois indique qu'une de ses priorites etait d'amender cette Constitution, avait obtenu de faire modifier les lois electorales pour qu'il soit autorise de discuter publiquement du texte, mais le serment des deputes, inscrit dans la Constitution, n'avait pas ete modifie. Et la LND a depose en vain ces derniers jours des requetes pour faire remplacer \"sauvegarder\" par \"respecter\". Alors que le parti s'etait montre confiant dimanche sur la possibilite de surmonter ce probleme en faisant appel au president Thein Sein, ce dernier a indique lundi qu'il n'avait pas l'intention d'intervenir. Selon Kyodo, il a declare qu'il voulait \"accueillir\" l'opposante au parlement mais que c'etait a elle de decider si elle voulait ou non y sieger. \"Nous aimerions cooperer (avec elle) en avancant dans la meme direction pour le bien des interets du peuple\", a-t-il ajoute. La LND a de son cote assure n'avoir pas de \"reponse formelle\" de Thein Sein concernant sa requete, selon son porte-parole Nyan Win. Mais certains doutent deja de la strategie adoptee par Suu Kyi dans cette affaire. \"Je pense que la LND a une mauvaise idee, de simplement se battre pour quelques mots. Je pense que la LND devrait participer au parlement et ils devraient proposer une strategie complete de reformes politiques et economiques\", a commente Aung Thu Nyein, analyste au Vahu Development Institute. La semaine derniere, la LND avait pourtant annonce le premier voyage a l'etranger depuis 24 ans de la prix Nobel de la paix. Ce deplacement prevu en Norvege et en Grande-Bretagne en juin avait ete decrit par les observateurs comme un signe de sa confiance envers le processus de reformes en cours. L'opposante, qui a passe quelque 15 annees enfermee, n'avait depuis son retour au pays en 1988 jamais voulu quitter la Birmanie de peur d'etre maintenue en exil par le regime. Leur decision de ne pas se rendre a Naypyidaw est le premier signe de discorde entre l'opposition et le gouvernement depuis les elections partielles historiques du 1er avril, largement saluees a travers le monde et qui ont encourage l'Occident a commencer a progressivement lever ses sanctions. ", "theme": "cyclone"}