{"id_art": "bd0991d8a3b7787f07dc9eac6b6f6356", "title": "\nOuragan Irene : 250.000 personnes evacuees a New York qui se prepare au pire", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-26", "content": "250.000 personnes ont commence vendredi a evacuer les zones cotieres les plus vulnerables de New York, et le maire Michael Bloomberg annonce la fermeture de tous les transports publics ce week-end dans la perspective de l'arrivee de l'ouragan Irene. \"Nous n'avons jamais impose d'evacuation obligatoire et nous ne le ferions pas si nous ne pensions pas que la tempete peut etre tres grave\", a declare M. Bloomberg lors d'une conference de presse. Irene, a-t-il dit, \"se dirige \"directement vers nous\". L'evacuation concerne quelque 250.000 personnes vivant dans des zones inondables dans le sud de Manhattan, dans le Queens, a Brooklyn, sur Staten Island et Coney Island, qui doivent tous avoir quitte les lieux avant 17h00 (21h00 GMT) samedi. New York, 8 millions d'habitants, est tres largement entouree d'eau. \"C'est une question de vie ou de mort\", a declare M. Bloomberg, en evoquant inondations, montee des eaux et vents violents. \"Nous devons nous preparer pour le pire et esperer le meilleur\", a-t-il ajoute. Les transports publics - bus et metros- seront tous fermes a partir de samedi midi. Ils transportent en moyenne 5 millions de voyageurs par jour, moins cependant le week-end. Quatre-vingt onze centres d'accueil ont ete ouverts vendredi apres-midi dans la ville, pouvant accueillir jusqu'a 71.000 personnes. Abreuves de conseils par les chaines locales de television, les New- Yorkais ont commence a empiler eau, nourriture, lampes de poches, piles et autre produits de premiere necessite. Le maire leur a demande d'eviter les parcs et de rester chez eux a compter de samedi soir, au moins jusqu'a dimanche soir. Vendredi, une vingtaine d'hopitaux et maisons de retraite des zones cotieres vulnerables ont evacue leurs malades et patients vers d'autres etablissements. Plusieurs universites ont repousse leur pre-rentree prevue dimanche. Des employes municipaux s'activaient vendredi a securiser tout ce qui pouvait l'etre. Sur le chantier du World Trade Center, des mesures ont ete prises pour proteger les 13 enormes grues. Beaucoup de New-Yorkais avaient prevu de quitter tot leur travail, pour faire leurs courses et rentrer chez eux. \"J'ai deja stocke du beurre de cacahuete, de l'eau, des piles et du pain. Je vais rester chez moi\", explique Allie Walker, une employee de 25 ans, a l'AFP. \"De toute facon, je n'ai pas de voiture, et il n'y aura plus de transports en commun\". \"Nous sommes la pour une semaine de vacances, mais sans metro, qu'allons-nous faire ?\", se demandait Maria, une touriste venue de Barcelone en famille. Caroline etait arrivee vendredi avec son sac de voyage au bureau. \"Je pars des que je peux chez ma mere\", explique-elle. Les fetes prevues ce week-end dans la ville ont ete annulees, mais vendredi, certains New-Yorkais refusaient de paniquer. \"New York en a vu d'autres\", confiait ainsi Dan Casber, employe d'une ONG. \"Il y aura beaucoup de pluie, du vent, peut-etre des inondations, mais j'ai confiance\". Le president americain Barack Obama a insiste vendredi qu'il fallait prendre Irene \"au serieux\". L'ouragan devrait frapper la cote Est samedi matin, avant de remonter dimanche en direction de New York ou \"une tempete extremement dangereuse\" pourrait provoquer une montee des eaux de 3 a 4 metres, selon le Centre national des ouragans americain. Veritable \"monstre\", Irene a un diametre de 820 km environ, soit l'equivalent de pres d'un tiers de la longueur totale de la cote Est americaine (2.675 km), selon une estimation de la Nasa faite a partir de satellites. ", "theme": "ouragan"}