{"id_art": "18767102105e30049880701518594cd6", "title": "\nMexique: \"Action!\", reclame l'actrice de 87 ans rescapee du seisme", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-28", "content": "\"Lumiere, cameras, action !\", lance, rieuse, Adela, excentrique actrice de 87 ans, avant de raconter a l'AFP son incroyable survie lors du seisme du 19 septembre, qui a tue plus de 300 personnes au Mexique. Apres la secousse, la vieille dame a ete coincee 32 heures sous les decombres. Aujourd'hui hospitalisee pour deux fractures a la colonne vertebrale et des blessures a l'oesophage, elle ne perd pas son sourire: \"Je suis vivante et sur le qui-vive !\". Avant de livrer son temoignage, elle fait sa coquette, exigeant qu'on lui mette du rouge a levres, un chapeau glamour et une etole tigree. Tout au long de sa carriere, Adela Peralta a ete tour-a-tour vedette, humoriste, magicienne, championne mondiale de peche et feministe engagee. Cette mere de trois enfants est connue comme la clown la plus agee du Mexique, grace a son personnage de Tiki Tiki, dont le nez rouge fait rire les enfants. \"Je suis un miracle de Dieu\", proclame-t-elle. Son immeuble, tout au sud de Mexico, etait ressorti intact du grand seisme de 1985, qui avait fait plus de 10.000 morts. Mais la secousse de la semaine derniere, qui a tue plus de 330 personnes, l'a reduit en miettes et son appartement, situe en rez-de-chaussee, a ete enseveli sous une montagne de poussiere. \"Quand ca a commence a trembler\", raconte-t-elle, \"un gros bloc d'un metre 30 s'est detache, et la porte de la cuisine a bloque l'entree de l'appartement\". \"La lumiere s'est eteinte et je me suis retrouvee repliee dans une position tres inconfortable, je n'ai jamais reussi a bien m'asseoir durant les 32 heures\". Lors de cette interminable attente, elle a eu des hallucinations, croyant voir des chiots et des enfants en train de jouer. Elle s'est aussi inquietee pour sa famille. \"Je pensais a mes trois enfants et je me demandais +est-ce qu'ils sont vivants ?+, je n'arretais pas de prier\". De l'autre cote, sa fille, Sara Peralta, etait morte d'angoisse. De nombreux habitants ont pu etre secourus mais au fil des heures, seuls des corps emergeaient, parmi lesquels ceux d'une grand-mere enlacee a sa petite-fille, raconte Sara. Alors pour supporter la peur, Sara brandissait la baguette magique de sa mere: \"Bibidi babidi bu, que Tiki Tiki apparaisse ici\", clamait-elle en direction des gravats. \"Les gens croyaient que je faisais une crise d'hysterie\", confie Sara, heureuse de pouvoir en rire. Trente heures apres la seisme, les secouristes etaient pessimistes: ils ne trouvaient aucun signe de vie sous les restes de l'immeuble et ne s'attendaient plus qu'a retrouver le cadavre d'Adela, la derniere habitante portee disparue. Recuperer son corps paraissait mission impossible. Certains ont d'ailleurs suggere d'utiliser des engins pour remuer plus facilement les debris. \"Je me suis battue comme une folle\" contre cette solution, raconte Sara. Soudain, dans l'obscurite, Adela a entendu une voix qui lui disait: \"Madame, ne partez pas, nous allons vous sortir de la\". \"Et moi je me suis dit +Ou pourrais-je bien aller, si je n'arrive meme pas a me lever ?\", plaisante la vieille dame. Puis, le silence angoissant de l'attente a ete brise par un cri: \"Elle est vivante, elle est vivante !\", exultaient les secouristes en voyant la tete blanche sortir d'un trou etroit entre pierres et barres de metal tordues. La foule a salue la nouvelle par des applaudissements. Ce sauvetage quasi-miraculeux a ete immortalise dans une video filmee le 20 septembre par l'un des pompiers ayant participe a l'operation. Adela se souvient de \"l'applaudissement fort et joyeux de tous les gens\". Et, meme si elle s'y connait en applaudissements, apres toute une vie sur scene, celui-la etait \"vraiment special, c'etait un applaudissement divin, absolument merveilleux pour mon coeur\", dit-elle, la voix brisee par l'emotion. Son programme, a la sortie de l'hopital ? \"Vivre, vivre, vivre !\" 28/09/2017 13:55:47 - Mexico (AFP) - (c) 2017 AFP ", "theme": "seisme"}