{"id_art": "0d35974d156c030f3a9bec8dea1c5607", "title": "\nPhilippines: les Americains en pointe de l'aide aux survivants du typhon", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-15", "content": "Helicopteres et avions americains ont decolle en continu vendredi pour apporter de l'aide humanitaire aux sinistres desesperes du typhon Haiyan qui a fait des milliers de morts aux Philippines, donnant un coup de fouet a des operations de secours critiquees pour leur lenteur. Sur le porte-avions George Washington, des helicopteres decollaient et atterrissaient a un rythme effrene pour faire la navette avec Tacloban, une des villes les plus ravagees, et des villages isoles toujours impossibles a atteindre en camion. Dans le bruit des moteurs, les marins chargeaient cartons de nourriture et autres produits de premiere necessite dans les appareils, pendant des volumes d'eau enormes etaient desalinises avant d'etre envoyes aux survivants assoiffes et affames. Le porte-avions, qui est accompagne de plusieurs autres navires, \"livre eau, materiel medical et d'hygiene\" aux villes les plus touchees par l'un des typhons les plus puissant a avoir jamais touche terre, a indique dans un communique le lieutenant David Levy, porte-parole de la Septieme Flotte. Certains des vingt helicopteres de la Marine, en \"operation continue\", ont egalement evacue des blesses et des survivants sans ressource bloques dans des zones isolees. Une semaine apres le passage de la tempete, accompagnee de vents a plus de 300 km/heure et de vagues de 5 metres, l'ONU a annonce vendredi un bilan de pres de 4.500 morts. Un chiffre non confirme par le gouvernement qui a malgre tout revu son bilan a la hausse, a 3.621 morts et 1.140 disparus. Les humanitaires ont decrit leur travail comme un enfer logistique mais les operations americaines doivent permettre d'accelerer l'arrivee de l'aide que l'ONU a reconnue trop lente, et ainsi soulager un peu les habitants dont la vie de certains ne tient qu'a un fil. Comme le mari de cette femme en pleurs dans un hopital de Tacloban sans toit, ni eau, ni electricite. Elle presse sans relache le respirateur manuel qui maintient en vie son mari victime d'une septicemie. Manger deux fois en cinq jours A quelques kilometres de la, a l'aeroport ou les Americains dechargent leur aide, des centaines de survivants prives de tout se pressent comme chaque jour a l'aeroport, esperant obtenir une place sur un vol en partance. Et d'autres habitants esperent faire de meme. \"J'ai entendu qu'il y avait des avions americains maintenant, je vais essayer d'aller a l'aeroport\", a indique Merly Araneta, 28 ans. \"Mais je n'ai mange que deux fois en cinq jours, et j'ai bu de l'eau de pluie collectee dans une tasse en plastique. Je suis si fatiguee\". Dans la ville, des dizaines de corps enveloppes dans des sacs mortuaires gisaient encore vendredi sur le bord des routes, attendant d'etre ramasses par des camions au nombre insuffisant. L'odeur pestilentielle de decomposition persistait dans la ville, laissant supposer la presence de nombreux autres cadavres sous les piles de debris, et alimentant les craintes de risques sanitaires. Jeudi une centaine de depouilles avaient pu etre enterrees dans des fosses communes, avant que l'operation ne soit interrompue par la panne d'une pelleteuse. Les nombreux pays, ONG et agences internationales ont promis d'importantes aides financieres et materielles, alors que l'ONU a lance un appel aux dons de 301 millions de dollars (environ 225 millions d'euros). Une cooperation cruciale Les Britanniques ont annonce l'envoi du plus grand batiment de leur marine, le porte-helicopteres HMS Illustrious, attendu d'ici le 25 novembre. Un quotidien officiel chinois a de son cote presse son gouvernement d'envoyer des navires de guerre, alors que la Chine, en froid avec les Philippines auxquelles elle conteste la souverainete d'iles en mer de Chine meridionale, a deja augmente son aide de 100.000 dollars a 1,6 million apres des critiques. En plus de leur flottille, les Etats-Unis ont annonce vendredi l'envoi de 1.000 Marines. Ils avaient deja deploye en debut de semaine une avant-garde de Marines epaules par des avions de transport et des Ospreys, appareils qui peuvent voler comme un avion et atterrir comme un helicoptere. Une situation saluee par la Croix-Rouge internationale. L'intervention americaine \"va probablement stabiliser la situation\", a commente vendredi son porte-parole regional Patrick Fuller a l'AFP, soulignant cependant qu'une bonne cooperation entre les humanitaires et l'armee etait \"cruciale\". Il a egalement note que dans ce genre de desastre, \"cela prend au moins deux semaines pour que tout soit operationnel\". \"D'ici une semaine, nous verrons une veritable amelioration sur le terrain\", a-t-il predit. Le maire de Tacloban, Alfred Romualdez, s'est dit \"tres reconnaissant\" de l'intervention americaine. Mais dans les rues de sa ville, la situation restait lugubre. \"Ou sont les Americains?\", demandait Alita Nabelga, 81 ans, en regardant un avion passer au dessus d'une ecole devastee qui sert d'abris a un millier de personnes. \"Est-ce qu'ils nous apportent du riz?\". ", "theme": "typhon"}