{"id_art": "9d3ce2606122888319f565e3e7197203", "title": "\nLa Reunion : Victorin Lurel promet un arrete de catastrophe naturelle \"avant la fin du mois\"", "newspaper": "LePoint", "author": [], "date_publi": "2014-01-07", "content": "Le ministre des Outre-mer a indique que l'Etat debloquait 10 millions d'euros pour les aides d'urgence dans l'ile meurtrie par le passage du cyclone Bejisa. Victorin Lurel a declare mardi que l'arrete de catastrophe naturelle pour l'ile de la Reunion, apres le passage jeudi du cyclone Bejisa, devrait etre publie \"avant la fin du mois\", et que l'Etat debloquait \"10 millions d'euros\" pour les aides d'urgence. \"La solidarite nationale ne manquera pas a la Reunion, et l'arrete de catastrophe naturelle devrait etre pris avant la fin de ce mois\", a affirme le ministre des Outre-mer, precisant les engagements de Jean-Marc Ayrault et Manuel Valls la veille. Victorin Lurel etait interroge lors des questions au gouvernement a l'Assemblee nationale par les deputes reunionnais Huguette Bello (GDR) et Jean-Jacques Vlody (PS), qui sont aussi maires de Saint-Paul et du Tampon, deux communes touchees par le cyclone. Selon le ministre, qui a fait un point de la situation, \"en quatre jours nous avons presque tout repare (...), il n'y a plus que 25 000 foyers prives d'electricite et 2 000 foyers prives d'eau, les routes ont ete reparees a l'exception de celle de Saint-Louis\". \"C'est vrai, cela prendra beaucoup plus de temps pour l'agriculture, pour les particuliers et les entreprises\", a reconnu le ministre, qui a toutefois rappele que \"le fonds de secours des outre-mer est immediatement active pour les aides de premiere urgence\". \"Pour les aides post-crise, cela dependra des elus. Cinq communes ont deja adresse leurs dossiers (Saint-Paul, Cilaos, Etang-Sale, Trois-Bassins, Les Avirons)\", a-t-il souligne. Quant a un prefinancement en attendant les indemnisations des assurances, le ministre a annonce que \"10 millions d'euros de l'Etat ont ete avances a l'AFD (Agence francaise de developpement) pour (ce) faire et passer cette periode de transition\". Jean-Jacques Vlody, dont la commune se situe non loin de la zone appelee le \"potager de la Reunion\", a fait etat d'un \"agriculture devastee\", alors que la production maraichere locale couvrait 80 % de la consommation locale, et s'est vivement inquiete de \"delais insupportables d'indemnisation\" qui ont ete subis dans les annees precedentes apres le passage d'autres cyclones. Huguette Bello a elle aussi fait valoir que cette disparition du frais d'origine locale avait un impact \"immediat sur le pouvoir d'achat\". ", "theme": "cyclone"}