{"id_art": "9d4402e1faaf22acd4a75245f16ad71d", "title": "\nCyclone Bejisa: la Reunion panse ses plaies, Lurel attendu sur l'ile", "newspaper": "LePoint", "author": [], "date_publi": "2014-01-03", "content": "Employes municipaux, militaires, agents des services de l'Etat etaient a pied d'oeuvre sur le terrain vendredi a la Reunion pour panser les plaies du cyclone devastateur Bejisa qui a cause la mort d'une femme de 86 ans et fait 17 blesses dont deux graves. Le ministre des Outre-mer Victorin Lurel est attendu samedi matin sur l'ile pour constater les degats. Le President de la Republique lui a demande \"de transmettre tout notre soutien a la population\", a declare Najat Vallaud-Belkacem a la sortie du Conseil des ministres. \"Nous allons faire en sorte que des reponses soient apportees le plus rapidement possible\", a ajoute la porte-parole du gouvernement. Le depute-maire de Saint-Leu, commune particulierement touchee sur la cote ouest, a ecrit a Francois Hollande pour lui demander le classement de La Reunion en zone sinistree. Le soleil a fait une timide reapparition en debut d'apres-midi sur Saint-Denis ou la plupart des commerces etaient fermes, contrairement a l'aeroport qui a ete rouvert au trafic depuis 10h, une heure apres la levee de l'alerte rouge. \"Depuis 20 ans, nous n'avons pas eu un episode aussi serieux\", a declare le prefet Jean-Luc Marx. Au plus fort de la tempete, des vents depassant 175 km/h ont souffle en differentes parties de l'ile, s'accompagnant de pluies extremement abondantes qui se sont abattues pendant plusieurs heures (jusqu'a 820 mm en 24 heures) entrainant la crue de nombreux cours d'eau. Une vieille dame habitant seule dans sa maison a Piton Saint-Leu (hauteur de l'ouest) est morte d'un traumatisme cranien en chutant sur le pas de sa porte, dans la nuit. Deux personnes ont ete grievement blessees en tombant d'un toit et d'une echelle, 15 autres ont ete legerement touchees. La plupart des victimes n'avaient pas respecte l'interdiction de sortir. Dans les 24 communes de l'ile, des centaines d'employes communaux aides des 370 militaires des FAZSOI (Forces armees de la zone sud de l'ocean indien) et des agents des services de l'Etat s'activaient a remettre en etat le reseau routier qui a terriblement souffert du passage de Bejisa. ", "theme": "cyclone"}