{"id_art": "026c46cdcf57d6543ede180e0ac2ad41", "title": "Recueillement dans le Var pour les victimes des inondations de 2010", "newspaper": "LePoint", "author": [""], "date_publi": "2011-06-15", "content": "Apres une messe de recueillement dans la matinee, un memorial a ete inaugure mercredi apres-midi a Draguignan a la memoire des victimes des pluies qui ont devaste le Var le 15 juin 2010, en presence des familles des 23 morts et deux disparus. Pres de 3.000 personnes ont assiste a cette ceremonie. Le secretaire d'Etat aux Transports, Thierry Mariani, s'inclinant \"devant le courage\" des familles, a souligne qu'il etait \"important de garder la memoire\", \"pour que nul n'oublie cette catastrophe imprevisible\". Le memorial, qui culmine a cinq metres et represente une femme protegeant son enfant, symbolise, selon son concepteur, le general Dominique Barlet, \"le chaos, la solidarite et la renaissance\". En marbre de Carrare, il a ete finance par une souscription publique lancee par la commune de Draguignan, dont le maire UMP Max Piselli a salue les genereux donateurs. \"Draguignan a pleure, a souffert, a doute mais a la fin s'est relevee\", a-t-il declare. En debut de matinee, une messe avait ete dite en l'eglise Saint-Michel par le vicaire general du diocese Frejus-Toulon, Jean-Yves Molinas, evoquant la necessite de \"continuer de faire le deuil car la souffrance est toujours presente et les familles sont toujours sous le choc\". Dans la matinee egalement, une cinquantaine de personnels de l'ancienne prison de la ville, detruite, s'etaient reunis a l'entree du site pour denoncer, selon FO, \"le manque de reconnaissance officielle de l'administration penitentiaire pour tout le travail qui a ete fait\". Ensuite, c'est au hameau de Rebouillon, au nord de Draguignan, qu'une cinquantaine de riverains de la riviere Nartuby se sont retrouves pour deposer des gerbes a la memoire de trois des leurs et deplorer l'absence de travaux. Parmi les autres instants forts de cette journee, 13 sapeurs-pompiers et 14 civils ont ete honores par le prefet du Var, Paul Mourier, qui leur a decerne une medaille pour acte de courage et de devouement. Dans un meme temps, une plaque commemorative etait devoilee dans la commune de Trans-en-Provence. Tout au long des diverses ceremonies, la plupart des familles, profondement recueillies, ont garde le silence, certaines etouffant des sanglots, notamment lors des nombreux depots de gerbes au pied du memorial. Le 15 juin 2010, des \"averses paroxystiques\", selon les experts de la mission d'enquete nationale, s'etaient abattues sur le Var, venant gonfler rapidement les rivieres et provoquant d'exceptionnelles inondations. Outre les pertes humaines, les consequences materielles etaient considerables: des villages devastes (Les Arcs-sur-Argens ou Taradeau), la prison detruite, des zones industrielles, des recoltes, des campings aneantis et pres de 10.000 vehicules hors d'usage. Bilan: 31.560 sinistres, dont 3.417 entreprises et 18.350 habitations et logements touches. Une semaine apres, Nicolas Sarkozy decretait l'etat de catastrophe naturelle dans 22 communes. Aujourd'hui, l'economie est, selon la communaute d'agglomeration dracenoise, reconstruite a 97% mais plusieurs communes gardent encore des stigmates, comme aux Arcs ou un trou beant greve la place principale. Un total de 90 millions d'euros de travaux d'urgence restent egalement a realiser le long de la Nartuby. Une nouvelle gouvernance des bassins hydrauliques est egalement prevue ainsi qu'un reamenagement foncier et forestier des 3.000 hectares de la plaine de l'Argens. Du cote des assurances, tous les dossiers ne sont pas finalises, notamment dans le monde agricole et chez les sapeurs-pompiers, qui ont perdu 87 vehicules. ", "theme": "innondation"}