{"id_art": "61271bd1fd515a81d28abe326be9de22", "title": "\nA la une ce mardi 26 septembre...", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-26", "content": "Discours d'Emmanuel Macron sur l'Europe, premier bilan de l'ouragan Irma, proces d'Uber France... Toute l'actu du jour. President. Emmanuel Macron devoile mardi depuis la Sorbonne son plan pour reformer l'Europe. Il prendra la parole devant un rassemblement d'etudiants europeens. Apres le resultat des elections legislatives en Allemagne, le chef de l'Etat entend detailler sa feuille de route europeenne pour les dix ans a venir. Ouragan. La ministre des Outre-Mer, Annick Girardin, presente un premier bilan de l'ouragan Irma devant l'Assemblee nationale. Le cyclone a ete particulierement devastateur dans les Petites Antilles, ravageant les iles de Saint-Barthelemy et Saint-Martin. Sur place, le quotidien reprend peu a peu. La ministre s'etait rendue sur place juste apres le passage de l'ouragan. Transports. Uber France est en proces a la cour d'appel pour son application controversee de transports entre particuliers UberPOP. En premiere instance, la societe a ete condamnee a 800 000 euros d'amende, dont la moitie avec sursis. Deux responsables, le directeur d'Uber pour l'Europe de l'Ouest a l'epoque des faits, Pierre-Dimitri Gore-Coty, et le directeur general d'Uber France, Thibaud Simphal, ont ete condamnes respectivement a des amendes de 30 000 et 20 000 euros d'amende, dont la moitie avec sursis. Football. Monaco qui reste sur 2 succes autoritaires en championnat doit confirmer en Ligue des champions lors de la reception de Porto dans une soiree qui verra l'armada du Real Madrid se deplacer chez un Borussia Dortmund tres en forme. Exposition. Mardi s'ouvre a l'Institut du monde arabe a Paris, l'exposition << Chretiens d'Orient - 2 000 ans d'histoire >>, << une premiere mondiale >>, a affirme Jack Lang, president de l'IMA, lundi. L'exposition a ete inauguree en presence des presidents francais et libanais. ", "theme": "ouragan"}