{"id_art": "82be2efeb4183b69423c8029945eac7b", "title": "Ales: une trentaine d'evacuations suite a des inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2014-09-20", "content": "Les pompiers, aides d'helicopteres, ont multiplie les operations de sauvetage, evacuant une trentaine de personnes, dans la nuit de vendredi a samedi a Ales (Gard), ou de fortes pluies ont entraine des inondations. \"Nous avions de l'eau jusqu'a la hanche\", a raconte a l'AFP Zora Djahnite, une retraitee. Dans la rue du Vieux-Moulin, un lotissement situe dans le nord de la ville, ou elle vit avec son epoux, l'eau s'etait toutefois completement retiree samedi matin. Devant le pavillon qu'ils habitent depuis 31 ans, Zora et Remdane contemplent les degats: tout est trempe et une marque indique que l'eau est montee jusqu'a un metre environ. L'eau a tout souleve: le canape, la television, le frigo, \"le gros congelateur neuf\", enumere Zora. \"Nous sommes montes nous refugier a l'etage et on a dit a mon fils de ne pas venir nous secourir pour qu'il ne meure pas\". Zora explique s'etre couchee vers 02H00 car elle craignait justement les inondations. A 03H30, le couple est reveille par le message d'alerte de la mairie par telephone: \"Nous n'avons pas eu le temps de decrocher mais cela nous a reveilles\", dit Remdane, pieds nus dans la boue. Vers 7H00, samedi matin, apres une nuit durant laquelle les cumuls de precipitation ont atteint 150 a 170 mm, une quarantaine de personnes etaient accueillies dans un centre d'hebergement d'urgence installe dans le gymnase de Clavieres, a Ales, a precise la prefecture. Il n'etaient plus qu'une demi-douzaine en milieu de matinee. Alors que la pluie avait pris fin, 120 pompiers du Gard etaient toujours mobilises pour secourir des habitants ou des automobilistes. Des renforts de 173 hommes devaient par ailleurs arriver, toujours selon la prefecture. Au cours de la nuit, ce sont au total environ 200 pompiers qui ont multiplie les interventions, epaules par quatre helicopteres. Huit sauvetages --dont 6 helitreuilles-- et 28 mises en securite ont eu lieu au cours de la nuit, selon le bilan de la prefecture. Dans la ville et ses environs, des rues ont ete inondees, des routes coupees et des eboulements ont eu lieu, selon les pompiers. Samedi vers 08H00, quelque 5.000 foyers etaient par ailleurs toujours prives d'electricite. - 'Je ne pouvais prevenir personne' - Rue du Moulinet, Justo et Lourdes Garcia, un couple d'Espagnols de 85 et 79 ans, sont extremement choques. Les larmes aux yeux, les mains couvertes de terre parce qu'il essaie de deblayer ce qu'il peut devant sa maison, Justo raconte en espagnol --traduit par sa petite-fille-- la nuit d'angoisse qu'il a vecue avec son epouse. \"J'etais tres inquiet, je me suis leve toutes les heures\", explique-t-il. \"A minuit, je suis sorti dans le garage, j'ai vu qu'il commencait a y avoir de l'eau, a 03H00, j'y suis retourne, il y avait beaucoup d'eau, mais plus de telephone, je ne pouvais prevenir personne\", souffle-t-il. Une heure plus tard, l'eau avait penetre dans leur maison, et le couple a du se refugier a l'etage: \"J'ai eu tres peur pour ma femme\". Leur maison avait deja ete inondee en 2002, mais le couple etait alors absent et n'avait pas assiste a la montee des eaux, qui les a beaucoup impressionnes. L'alerte orange pour pluies orageuses, maintenue dans le Gard jusqu'a 10H00 samedi, a ete levee dans la nuit de vendredi a samedi pour l'Ardeche et l'Herault. Mais Meteo-France a conserve la vigilance orange aux crues pour ces trois departements. En Ardeche, de fortes pluies depuis jeudi soir ont deja provoque des crues importantes et l'evacuation de 400 personnes menacees d'inondation dans la nuit de jeudi a vendredi. Dans l'Herault, quatre personnes sont mortes dans la nuit de mercredi a jeudi dans un camping devaste par une riviere transformee en torrent. Des centaines d'hectares de vigne ont par ailleurs ete detruits dans l'Herault et le Gard, en particulier chez des viticulteurs en pleines vendanges. ", "theme": "innondation"}