{"id_art": "20fbcaa590e5b01b5d7535f7ee309f95", "title": "Inondations meurtrieres sur la Cote d'Azur: la maire de Biot mise en examen", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-29", "content": "La maire du village medieval de Biot (Alpes-Maritimes) Guilaine Debras a annonce mercredi sa mise en examen apres les inondations meurtrieres du 3 octobre 2015, qui avaient coute la vie dans sa commune a trois personnes agees noyees au rez-de-chaussee de leur maison de retraite. Mme Debras, elue sans etiquette en 2014, a ete mise en examen pour \"homicide involontaire pour violation manifestement deliberee d'une obligation de securite ou de prudence\", a precise son entourage a l'AFP. \"Cette mise en examen s'inscrit dans une enquete large ou l'on recherche toutes les responsabilites. La justice nous demande de repondre sur les actions qui ont ete menees pendant la journee du 3 octobre 2015, les decisions prises en fonction des elements dont nous disposions\", a precise Mme Debras dans une courte declaration a la presse, confirmant une information de Nice-Matin. Le soir du 3 octobre 2015, des habitants de la Cote d'Azur ont vecu l'apocalypse. Des trombes d'eau se sont abattues en deux heures, faisant au total 20 morts et plus de 600 millions d'euros de degats. Tres bref et tres violent, cet \"episode mediterraneen\" a ravage une etroite bande cotiere et battu des records de precipitations a Antibes et Cannes. A Biot, dont la celebre verrerie a ete entierement detruite et rebatie depuis, une vague d'eau et de boue avait deferle dans un vallon et envahi par toutes les ouvertures le rez-de-chaussee de la maison de retraite du Clos Saint-Gregoire. Une vingtaine de pensionnaires avaient ete evacues du rez-de-chaussee par deux salariees, mais trois femmes, agees de 82, 91 et 94 ans, avaient peri noyees. L'etablissement, qui avait deja connu un probleme d'inondation dans le passe, est proche d'un canal d'evacuation des eaux de pluie. 29/03/2017 16:28:46 - Nice (AFP) - (c) 2017 AFP ", "theme": "innondation"}