{"id_art": "3ad27f0bc1b7f26526c50c94afc7afbb", "title": "Inondations : Pecresse souhaite un fonds d'urgence d'un million d'euros", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-06-01", "content": "Les intemperies ont endommage les infrastructures de nombreuses communes d'Ile-de-France. Plusieurs lignes de transport ont ete fortement perturbees. L'Ile-de-France a les pieds dans l'eau. La region a subi de nombreux degats provoques par les importantes intemperies. A l'occasion de la prochaine commission permanente de la region, Valerie Pecresse, presidente du conseil regional d'Ile-de-France, va proposer la mise en place d'un fonds d'urgence d'un million d'euros pour les communes sinistrees par les inondations. Une somme qui servirait a << rehabiliter rapidement les equipements publics endommages >> des communes, a precise un communique de la region. Le texte informe egalement que << le conseil regional d'Ile-de-France diligentera des travaux dans les meilleurs delais >> pour les lycees qui ont subi des degats et << portera une attention particuliere sur la situation des acteurs economiques et notamment les agriculteurs >>. Par ailleurs, plusieurs lignes de transport en commun ont ete perturbees ou ont du etre arretees en raison des intemperies, a ajoute la region IDF, precisant que Valerie Pecresse << avait fait ce matin le point avec les operateurs de transport >> sur ce sujet. Le Syndicat des transports d'Ile-de-France, preside par Valerie Pecresse, << est en lien etroit avec les operateurs de transport pour fournir des solutions de transport de substitution aux usagers des lignes perturbees >>, a-t-elle ajoute, citant << la ligne Paris Montparnasse-Versailles chantiers ligne N et la ligne D entre Melun et Corbeil qui ont ete coupees >>. Selon Meteo-France, en soixante-douze heures, de dimanche a mardi, l'equivalent de deux mois de precipitations est tombe sur les regions Picardie, Bassin parisien, et le nord de la region Centre. ", "theme": "innondation"}