{"id_art": "dae0d5458b7ef7f92f173a9b79e944d4", "title": "\nJapon: violent seisme dans l'est, fortement ressenti a Tokyo", "newspaper": "LePoint", "author": [], "date_publi": "2014-05-04", "content": "Un puissant seisme de magnitude 6,2 s'est produit lundi matin dans l'est du Japon, secouant tres violemment les gratte-ciel et maisons du centre de Tokyo, sans entrainer de risque de tsunami, selon l'Agence nationale de meteorologie. Le tremblement de terre est survenu a O5h18 heure locale (dimanche 20h18 GMT). Son epicentre etait situe sur l'ile Izu Oshima, au sud de la capitale, et son hypocentre a 160 kilometres de profondeur. Le centre americain de surveillance des seismes, l'USGS, a pour sa part evalue la magnitude a 5,8. Les plus fortes secousses ont ete enregistrees au centre de Tokyo, ou se trouvent les ministeres et autres administrations essentielles du pays, selon les donnees fournies par l'agence. Dans le but de rassembler au plus vite les informations sur d'eventuels degats, une cellule de crise a ete ouverte dans les minutes suivantes dans les locaux hebergeant les services du Premier ministre, Shinzo Abe, lequel est actuellement en visite en Europe. Lundi, jour des enfants, est ferie au Japon. Beaucoup de Tokyoites, qui redoutent un jour la survenue d'un \"big one\" destructeur, ont ete reveilles par les secousses, qui empechaient parfois meme de tenir debout pour aller jusque dans les lieux les plus surs de leur habitation. Aucun blesse n'a ete rapporte dans l'immediat, selon la chaine publique de television NHK, qui a immediatement interrompu ses programmes pour donner les premieres informations. Des lignes de trains ont suspendu leur service pour controler les voies, de meme que la circulation a ete ralentie sur des troncons d'autoroutes. le trafic etait en revanche normal a l'aeroport de Tokyo-Haneda ouvert 24 heures sur 24. La compagnie d'electricite Tokyo Electric Power (Tepco) a indique qu'aucune anomalie n'avait ete relevee a la centrale nucleaire accidentee de Fukushima, situee au nord-est de Tokyo. Aucun probleme n'a non plus ete detecte dans les autres installations nucleaires affectees par le seisme, d'apres la NHK. Une conference de presse d'un specialiste de l'agence de meteorologie devait avoir lieu un peu plus tard. L'institution a deja mis en garde contre les risques de repliques dans les heures et jours a venir. Le Japon reste traumatise par le tremblement de terre de magnitude 9 qui s'etait produit au large de sa cote nord-est le 11 mars 2011 et avait declenche un gigantesque raz-de-maree, tuant plus de 18.000 personnes. Ce tsunami avait aussi provoque l'accident de la centrale de Fukushima. Le Japon est situe au confluent de quatre plaques tectoniques et enregistre chaque annee plus de 20% des seismes les plus puissants recenses sur la planete. ", "theme": "seisme"}