{"id_art": "c0ce982242a8c5a2648ef9053d95b3ab", "title": "Etats-Unis: des digues fragilisees par les inondations dans le Midwest", "newspaper": "LePoint", "author": [""], "date_publi": "2016-01-02", "content": "Les secours restaient mobilises samedi dans le Westende americain touche par de graves inondations, des digues menacant de se rompre sous la pression de l'eau, ont rapporte les autorites. Dans ces regions en danger de l'Etat de l'Illinois, des centaines d'habitants continuaient d'etre evacues, tandis que se poursuivaient les recherches d'eventuelles victimes. Les inondations ont fait plus d'une vingtaine de morts dans l'Illinois et dans l'Etat voisin du Missouri en une semaine. Les services meteorologiques ont maintenu l'etat d'alerte jusqu'a au moins dimanche, alors que le danger d'inondation se deplace vers le sud, dans le grand bassin du fleuve Mississippi et de ses affluents. Vendredi Bruce Rauner, gouverneur de l'Etat de l'Illinois, a ordonne la mobilisation active des militaires de la Garde nationale pour contribuer aux efforts de sauvetage et lutter contre la montee des eaux. Le niveau de plusieurs cours d'eau importants est toutefois redescendu dans d'autres regions, ce qui a permis de rouvrir certains axes routiers. Les inondations avaient debute le week-end dernier, alimentees par de fortes pluies qui ont deverse jusqu'a plus de 25 centimetres de precipitations en certains points du Missouri. Les Etats-Unis sont frappes depuis Noel par une vague de violentes intemperies qui ont deja fait plusieurs dizaines de morts et entrave les retours des conges de fin d'annee. Les tempetes ont egalement eu de graves consequences sur le monde agricole, notamment dans le grand Etat meridional du Texas. Des milliers de bovins y sont morts et des milliers d'autres ont vu leur production laitiere chuter, a rapporte dans un communique Darren Turley, responsable de l'association des producteurs laitiers du Texas. 02/01/2016 23:12:33 - Chicago (AFP) - (c) 2016 AFP ", "theme": "innondation"}