{"id_art": "a4baa61af85eb3d7b6988d4e5ce5105e", "title": "\nLa zone euro en recession en 2013, Paris dans l'oeil du cyclone", "newspaper": "LePoint", "author": [], "date_publi": "2013-02-22", "content": " La Commission europeenne a dresse vendredi un tableau tres sombre de l'activite economique en zone euro, qui restera en recession en 2013 avec des pays multipliant les derapages budgetaires, a commencer par la France, la deuxieme economie europeenne. Paris va enregistrer un deficit public de 3,7% en 2013 et de 3,9% l'an prochain, autrement dit le pays ne rentrera pas dans les clous europeens qui lui impose de ramener son deficit en-deca de 3% du Produit interieur brut cette annee, selon les previsions economiques d'hiver de Bruxelles. La faute notamment a une croissance au point mort (0% en 2012 et 0,1% prevu en 2013), et a un probleme de competitivite. Cette nouvelle n'est pas une surprise. La France avait pris les devants, en reconnaissant qu'elle ne pourrait tenir l'objectif de 3%. Tout en promettant d'etre \"le plus pres possible\", le president Francois Hollande a refuse \"d'ajouter des mesures aux mesures\" pour ne pas \"tomber dans l'austerite\". Mais avec le renforcement de la surveillance mis en place depuis le debut de la crise, les Etats membres s'exposent a des sanctions financieres en cas de derapages budgetaires. Dans l'immediat, Bruxelles penche pour la clemence. Le commissaire europeen aux Affaires economiques, Olli Rehn, n'a pas exclu vendredi d'accorder a la France un delai jusqu'en 2014 pour atteindre l'objectif de 3%. \"Nous reviendrons sur la question au mois de mai, (...) apres que la France aura presente ses programmes de stabilite et de reformes, qui devraient inclure un examen complet et profond des depenses publiques\", a-t-il affirme. En attendant, l'executif europeen demande a la France de poursuivre ses efforts budgetaires et ses reformes structurelles pour la croissance et l'emploi, rappelant que sa sante \"est au coeur de la stabilite de toute la zone\" euro. La situation de la France est loin d'etre isolee: d'apres les previsions de la Commission, l'Espagne devrait connaitre de lourds derapages budgetaires. Le pays, englue dans la recession et le chomage de masse, devrait enregistrer un deficit public de 10,2% en 2012, de 6,7% en 2013 et de 7,2% en 2014. Des chiffres bien eloignes des objectifs affiches par Madrid d'atteindre un deficit de 4,5% cette annee et de 2,8% l'an prochain. Le pays a deja obtenu des delais de la Commission europeenne pour reduire son deficit et peut esperer un nouveau traitement de faveur, meme si cela est \"premature\", selon M. Rehn. L'Espagne a mis en place un plan de rigueur qui doit permettre d'economiser 150 milliards d'euros sur trois ans et le chef du gouvernement espagnol, Mariano Rajoy, a annonce mercredi \"une seconde generation de reformes\", afin de stimuler l'emploi et l'activite des petites entreprises. Ces derapages budgetaires s'inscrivent dans un contexte difficile pour la zone euro, qui devrait rester en recession en 2013. Le PIB devrait reculer de 0,3% cette annee, contrairement aux precedentes estimations de la Commission qui tablait sur une croissance au point mort. Bruxelles table sur une reprise seulement en 2014, avec un PIB en hausse de 1,4%. Sur les 17 pays de l'Union monetaire, seul Chypre qui attend la mise en place d'un programme d'assistance financiere devrait encore etre en recession en 2014, contre sept pays cette annee (Grece, Espagne, Italie, Chypre, Pays-Bas, Portugal et Slovenie). \"Le retour de la croissance viendra d'abord de la demande exterieure. L'investissement et la consommation devraient repartir plus tard dans l'annee et en 2014, la demande interieure devrait etre le principal vecteur de la croissance\", estime la Commission. Cette situation s'accompagne d'une nouvelle aggravation du chomage qui devrait depasser les 12% de la population active en 2013 et en 2014, et de la dette publique, a plus de 95%. ", "theme": "cyclone"}