{"id_art": "2a73ef6a18105d15ed5fe03ef173109c", "title": "\nPhilippines: un mois apres Haiyan, reconstruire les maisons et les esprits", "newspaper": "LePoint", "author": [], "date_publi": "2013-12-08", "content": "Un mois apres le passage sur le centre des Philippines d'un des typhons les plus violents a avoir jamais touche terre, les rescapes vivent parmi les ruines et les experts previennent que la reconstruction prendra des annees. Les habitants mangent et dorment dans ce qui ressemble a d'immenses terrains vagues. Apres les premiers secours pour parer au plus urgent, il s'agit a present de travailler a une rehabiliation sur le long terme. \"Beaucoup de gens ont recu des secours de premiere urgence, mais c'etait juste le debut\", souligne Matthew Cochrane, porte-parole pour le Bureau des Nations unies pour la coordination des affaires humanitaires. Haiyan a cause la mort d'au moins 5.796 personnes, tandis que 1.779 sont portees disparues, selon le dernier bilan du gouvernement. Accompagne de vents depassant les 300 km/heure et de vagues geantes semblables a un tsunami, il a cause des degats considerables, notamment sur les iles de Samar et de Leyte, une region pauvre au centre de l'archipel. Plus d'un million de logements ont ete detruits ou tres endommages. Matthew Cochrane indique que l'une des priorites est de reconstruire des maisons pour quelque 500.000 familles, et redonner ainsi vie a des communautes. Mais face a des travaux qui pourraient durer des annees, beaucoup de rescapes ont d'ores et deja quitte les centres de refugies pour rebatir de leurs mains leur maison, avec des materiaux de fortune. A Tacloban, une des villes les plus meurtries, Gnerio Trinidad, 81 ans, a regagne sa petite maison de bois sur pilotis, rebattie de bric et de broc au-dessus d'une mare de debris, tandis que ses voisins jettent au feu des bouts de meubles brises. \"Je redoute qu'un autre typhon arrive, mais il n'y a nulle part d'autre ou aller. Si le gouvernement nous donne un autre endroit, nous demenagerons\", declare l'octogenaire, entouree de ses trois petits-enfants. Panser les blessures mentales Dans un quartier voisin, Ronnie Melaflor, 18 ans, a fini d'eriger un semblant d'arbre de Noel, fabrique avec un baton de bambou et des guirlandes, pres de la maisonnette de bois ou il vit avec sa famille. \"Nous ne pouvons pas mettre un arbre a l'interieur mais je veux quand meme feter Noel\", indique le jeune homme, qui a echappe aux flots en se refugiant dans une ecole, avec ses sept freres et soeurs et ses parents. Hors de la ville, les gouvernements et les secours aident des dizaines de milliers de petits agriculteurs qui ont perdu leur gagne-pain dans la tempete. Le riz pour la prochaine recolte doit etre plante des decembre. Des programmes ont ete mis en place pour nettoyer au plus vite les rizieres, reparer les systemes d'irrigation et apporter aux villages les plus eloignees des semences. \"C'est une question cruciale pour la securite alimentaire et ca va etre un enorme defi de respecter ces echeances\", indique a l'AFP Ian Bray, porte-parole pour l'ONG Oxfam. Des centaines de milliers de personnes necessitent aussi une aide psychologique pour surmonter le traumatisme d'avoir tout perdu, y compris leur famille. \"Lors d'une catastrophe semblable, il ne s'agit pas seulement de repondre aux besoins de reconstruction physique, il fait aussi panser les blessures mentales\", souligne Patrick Fuller, porte-parole pour la Federation internationale de la Croix Rouge. Les messes de dimanche, dans ce pays profondement catholique, evoquaient justement le processus de guerison, avec des sermons tournes vers l'esperance et la resistance. \"Quelles que soient les epreuves et les souffrances que nous avons traversees, nous devons essayer d'avancer, d'oublier et de recommencer a zero\", declarait dimanche matin le Pere Isagani Petilos. Son eglise, Santo Nino a Tacloban, n'a pas retrouve toutes ses fenetres et son toit est troue a plusieurs endroits. \"Nous devons apprendre a accepter ce qui s'est passe dans nos vies et esperer encore qu'il existe une vie belle devant nous\", a-t-il dit aux fideles. ", "theme": "typhon"}