{"id_art": "0b416d1f97f13d15b0a6c2590db3e692", "title": "\nMontant record des catastrophes naturelles aux Etats-Unis en 2017", "newspaper": "LePoint", "author": [], "date_publi": "2018-01-08", "content": "Les catastrophes naturelles ont provoque un montant record de 306 milliards de dollars de degats en 2017 aux Etats-Unis, qui ont subi de puissants ouragans, des inondations, une secheresse et des incendies de foret devastateurs. Selon un rapport de l'Agence oceanique et atmospherique (NOAA) publie lundi, seize de ces desastres ont provoque des degats superieurs a milliard de dollars. Le precedent record remontait a 2005 avec 215 milliards de dollars de destructions, surtout dues aux ouragans Katrina, Wilma et Rita. Les catastrophes naturelles ont fait au moins 362 morts l'an dernier, ce qui est loin du bilan d'au moins 1.833 morts pour le seul ouragan Katrina. L'ouragan Harvey a provoque un cumul de precipitations ayant atteint 1,27 metre par endroits au Texas, entrainant d'importantes inondations. Le montant des degats est estime a 125 milliards de dollars, soit le deuxieme sinistre naturel le plus cher apres Katrina. Selon la NOAA, l'ouragan Maria --qui a devaste l'ile de Porto Rico, un territoire americain-- a inflige 90 milliards de degats tandis qu'Irma --qui a balaye les Caraibes et la Floride-- est responsable de 50 milliards de degats aux Etats-Unis. Maria et Irma sont respectivement troisieme et cinquieme catastrophes naturelles les plus couteuses aux Etats-Unis. Par ailleurs, les incendies ayant sevi dans l'ouest du pays --la Californie a connu des sinistres record en matiere de surfaces detruites et de pertes humaines-- ont provoque 18 milliards de dollars de pertes, soit \"le triple du precedent record annuel\", a pointe le rapport. L'Agence a egalement releve qu'il fallait remonter a 2011 pour compter seize desastres naturels sur une annee ayant un cout unitaire d'au moins un milliard de dollars. Ainsi, en 2017, il y a eu une periode prolongee de froid exceptionnel en fin d'annee dans l'est du pays, une secheresse dans de multiples regions, les incendies de forets a travers la Californie, plusieurs inondations, trois ouragans majeurs et huit tempetes de forte puissance. Des dechainements de la nature qui ont coincide avec la troisieme annee la plus chaude aux Etats-Unis depuis le debut des releves de temperature il y a 123 ans. Les cinq annees les plus chaudes ont ete enregistrees depuis 2006. La temperature moyenne aux Etats-Unis a atteint 12,2 degres l'an dernier, soit 1,38 degre au-dessus de la normale. Un thermometre au-dessus de la moyenne a ete constate dans le sud-ouest, avec des niveaux record dans certaines regions de Californie et d'Arizona. Cinq Etats ont connu leur annee la plus chaude: Arizona et Nouveau-Mexique au sud-ouest et, sur la cote sud-est du pays, la Georgie, la Caroline du Nord et du Sud. Les 49 Etats continentaux (hors Hawai) ont enregistre des temperatures superieures a la moyenne pour la troisieme annee consecutive. Mais, a partir de fin decembre, le nord-est du pays a connu des niveaux quasi-record de froid, a note la NOAA. \"L'indication sur le long terme correspond a un rechauffement durable\", a estime Deke Arndt, responsable de la surveillance du climat a la NOAA, lors d'une conference de presse telephonique. Mais ce rechauffement du climat ne signifie pas pour autant qu'il n'y a plus de temperatures froides l'hiver, a-t-il souligne. \"Nous vivons dans un monde qui se rechauffe mais nous avons encore de fortes vagues de froid\", a pointe le climatologue. L'annee 2017 a egalement ete marquee par des phenomenes climatiques extremes dans le reste du monde. De fortes moussons ont notamment devaste l'Inde, le Bangladesh et le Nepal, faisant plus de 1.200 morts et detruisant habitations, recoltes et cheptels. En Europe, la secheresse a frappe l'Espagne et le Portugal qui ont ete ravages par des incendies de foret. \"Le climat des Etats-Unis est fortement imbrique dans le changement climatique terrestre\", relevaient les auteurs de la Quatrieme evaluation nationale du climat, mandatee par le Congres americain et publiee en novembre. 08/01/2018 20:47:56 - Washington (AFP) - (c) 2018 AFP ", "theme": "ouragan"}