{"id_art": "fe3c8357d0a2a5052a2fdb5fe3218854", "title": "Au moins 27 morts dans des inondations en Birmanie", "newspaper": "LePoint", "author": [""], "date_publi": "2015-07-31", "content": "D'importantes inondations ont tue au moins 27 personnes en Birmanie et des centaines de villages et de champs sont sous les eaux, a indique vendredi un responsable des secours alors que les fortes pluies persistent. \"Depuis jeudi, 27 personnes sont mortes dans l'ensemble du pays et quatre sont portees disparues dans la region de Mandalay\" a declare M. Chumrhe, le directeur du departement d'aide et de reinstallation du ministere des affaires sociales. Environ 150.000 personnes ont ete deplacees ou ont vu leur moyens de subsistance affectes par les inondations a ajoute M. Chumhre. La montee des eaux et les glissements de terrain ont detruit de nombreuses routes, ponts et maisons, rapporte dans son edition de vendredi, le journal officiel Global New Light of Myanmar. Les precipitations se sont abattues principalement a Kalay, ville du nord du pays et Sittwe, la capitale de l'Etat Rakhine a l'ouest, ou les vols ont ete suspendus. Selon un habitant du village de Bumay, proche de Sittwe, \"les gens sont contraints de fuir\" et \"certains sont maintenant refugies dans des ecoles\". L'Etat Rakhine accueille deja pres de 140.000 deplaces, principalement des Rohingyas, minorite musulmane persecutee en Birmanie. \"Encore plus de personnes pourraient etre touchees par les inondations et les vents forts dans les prochains jours, en particulier dans l'Etat Rakhine\", a precise le Bureau des Nations Unies de la coordination des affaires humanitaires (OCHA) jeudi, alors que de nouvelles intemperies etaient prevues. Les autorites ont demande a la population des regions les plus touchees de se diriger vers des endroits plus surs. Les Etats Kachin au nord, Shan et Karen a l'est ont aussi ete touches par ces pluies torrentielles. 31/07/2015 12:21:18 - Rangoun (AFP) - (c) 2015 AFP ", "theme": "innondation"}