{"id_art": "169e09c08f557c6c719b7f693c40e9a1", "title": "Inondations en Thailande: les eaux en baisse a Bangkok dans quelques jours", "newspaper": "LePoint", "author": [""], "date_publi": "2011-10-29", "content": "Les inondations qui touchent une partie de Bangkok, mais ont epargne son centre commercial et financier, devraient commencer a baisser d'ici quelques jours, a declare samedi la Premier ministre thailandaise. La capitale, qui compte 12 millions d'habitants, etait en alerte maximum pour ce week-end de conges decrete a la hate avant l'arrivee de masses d'eau colossales venues des plaines centrales du pays, et qui coincidaient avec de grands coefficients de maree. Mais la situation en debut de journee semblait bien meilleure qu'annoncee. \"Si tout le monde travaille dur (...), les inondations a Bangkok vont commencer a baisser la premiere semaine de novembre\", a indique Yingluck Shinawatra, apres avoir declare que les eaux risquaient de noyer la ville pendant un mois. Samedi, plusieurs districts du nord etaient toujours tres inondes. Le niveau de l'eau a aussi augmente, parfois jusqu'a un metre, dans certains quartiers a l'ouest du fleuve Chao Phraya qui traverse la capitale. La vieille ville, notamment le quartier chinois, a aussi ete severement touchee, forcant les touristes a se promener les pieds dans l'eau. Mais le centre-ville restait parfaitement au sec. Mme Yingluck, qui a pris ses fonctions en aout, a ete vivement critiquee pour sa gestion de la crise, les declarations contradictoires de son equipe et la plus grande confusion sur l'etendue du desastre. Le Centre de secours (Froc), installe a l'aeroport Don Mueang (vols interieurs, ferme au trafic aerien), a commence a demenager samedi apres avoir ete a son tour gagne par les eaux et prive d'electricite. Des dizaines de milliers de residents de Bangkok, locaux comme etrangers, ont fui la ville et se sont installes dans des cites balneaires du sud du pays. La saison de mousson, particulierement abondante, a deja provoque la mort d'au moins 381 personnes en Thailande. Plusieurs chancelleries ont deconseille a leurs ressortissants de se rendre a Bangkok, mais l'aeroport international Suvarnabhumi fonctionnait normalement. La Banque de Thailande a annonce pour sa part une baisse de ses previsions de croissance de 4,1% a 2,6% pour 2011, soulignant les lourdes pertes notamment pour la production agricole et l'activite manufacturiere. ", "theme": "innondation"}