{"id_art": "4e45d614493264e3eebea3ede540c8c8", "title": "\nIrma : 6 morts a Saint-Martin, l'ile detruite a 95 %", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-06", "content": "Saint-Martin et Saint-Barthelemy ont ete ravagees par l'ouragan Irma, au moins 6 personnes sont mortes, d'apres un premier bilan. Le bilan est lourd apres le passage de l'ouragan Irma a Saint-Martin, ou six personnes sont mortes. Selon le prefet de la Guadeloupe, Eric Maire, \"le bilan n'est pas definitif. Loin de la. Nous risquons malheureusement de faire d'autres decouvertes\". Les degats materiels sont aussi considerables, 95 % de l'ile ont ete detruits, d'apres le president du conseil territorial Daniel Gibbs, joint sur son portable par Radio Caraibes International. La ministre des Outre-Mer Annick Girardin a fait etat de \"deux morts et deux blesses graves\", mercredi soir, avant de s'envoler pour la Guadeloupe. Cependant, le bilan pourrait etre beaucoup plus lourd. Emmanuel Macron a d'ores et deja annonce un bilan \"dur et cruel\". \"Nous aurons a deplorer des victimes. Et les degats materiels sur l'ensemble des deux iles sont considerables.\" Maeva-Myriam Ponet, journaliste envoyee speciale a Saint-Martin, livre sur le site de France Info TV un compte rendu terrifiant de la situation sur place : \"L'hopital de Saint-Martin a perdu sa toiture. La prefecture est rasee. Notre hotel de confinement est completement rase au rez-de-chaussee. Seules quelques chambres ont tenu. A cela s'ajoutent des scenes de pillages et de guerilla dans les rues. Des jeunes devalisent les magasins sous le regard desabuse de la police. C'est un cauchemar.\" Apres la fin du #confinement, 1eres images post #Irma a #SaintMartin de @SteevePrudent #Marigot est devastee pic.twitter.com/wELQesL6Bw L'ouragan Irma continue de secouer les Antilles. Voici des images filmees a Saint-Thomas, dans les iles Vierges des Etats-Unis. This is scary #hurricanirma #StThomas #USVirginIslands #abc7NY pic.twitter.com/XlGZLUAh0b La ministre des Outre-mer evoque un premier bilan \"de deux morts et deux blesses graves. Emmanuel Macron s'est exprime ce soir depuis la cellule de crise mise en place pour l'ouragan Irma. \"Il est trop tot pour tirer un bilan chiffre, mais je peux d'ores et deja vous dire que le bilan sera dur et cruel. Nous aurons a deplorer des victimes. Et les degats materiels sur l'ensemble des deux iles sont considerables\", a deplore le chef de l'Etat. Declaration d'@EmmanuelMacron sur #OuraganIRMA.https://t.co/VveZKeU0Bm Les degats causes sur l'ile franco-neerlandaise par Irma sont \"d'une intensite sans precedent sur l'Atlantique\", selon le ministre de l'Interieur des Pays-Bas Ronald Plasterk. \"Les degats sont enormes, a tel point que nous n'arrivons pas encore a les mesurer\", a-t-il ajoute. Un peu plus tard, le Premier ministre neerlandais Mark Rutte a qualifie de \"terribles\" les premieres \"informations et images\" venues de la partie caribeenne du royaume des Pays-Bas. Dans un message poste sur Facebook, le roi Willem-Alexander et la reine Maxima se sont adresses aux habitants de Saint-Martin, de Saint-Eustache et de Saba, possessions neerlandaises, \"frappes par une violence naturelle devastatrice\" apres le passage de l'ouragan. \"Toutes les personnes victimes de l'ouragan Irma sont dans nos coeurs\", ont-ils ecrit. #Irma Je me rends ce soir en #Guadeloupe avec de nouveaux renforts humains et materiels pour la zone Comment acheminer les secours centralises a Pointe-a-Pitre ? Par bateau ou par avion ? Elements de reponse avec l'article de notre specialiste aerien. >> LIRE Irma : le casse-tete de l'organisation des secours aeriens Nul ne sait encore si Irma touchera dans les prochaines heures la cote ouest ou la cote est de la Floride. \"Les deux scenarios restent plausibles\", souligne l'analyste de Meteo-France Jerome Lecou. Donald Trump a place les iles Vierges americaines, Porto Rico et la Floride en etat d'alerte. L'evacuation des iles de Key West, dans l'extreme sud de la Floride, est deja en cours. L'ouragan se rapproche actuellement des iles Vierges et est capte par le radar de Porto Rico. #Cyclone #Irma Mise en place de 2 numeros d'information du public, depuis la metropole et depuis les Antilles [?] https://t.co/OUyLlqPdDp pic.twitter.com/OUzkN8jTQ3 Le ministre de l'Interieur et le ministre de la Transition ecologique et solidaire ont cree une cellule de crise. L'alerte rouge Guadeloupe est levee. L'ile est desormais en vigilance orange pour pluie forte et mer dangereuse, la prudence restant de mise. Les personnes qui rejoignent ces centres d'hebergement sont invitees a se munir d'un peu de nourriture, d'eau, de medicaments et de quoi occuper les enfants. La Martinique a, elle, ete placee en vigilance rouge pour \"mer dangereuse a la cote\". Les aeroports de Pointe-a-Pitre, de Saint-Martin et de Saint-Barthelemy sont fermes depuis mardi 5 septembre. Les gros navires ont quitte les zones dangereuses ou se sont refugies dans des baies protegees. A Saint-Barthelemy et Saint-Martin, le reseau de distribution d'eau est coupe. Des coupures d'electricite sont constatees en Martinique. Un premier bilan est en cours de preparation. Cellule de crise avec @N_Hulot et @gerardcollomb concernant #Irma . Soutien aux populations touchees & a tous les agents mobilises Facebook a active son outil \"safety check\" sur le passage d'Irma. Les habitants de la zone touchee sont invites a se signaler pour rassurer leurs proches, trouver de l'aide ou en offrir. Selon la World Surf League, Zander Venezia, 16 ans, s'est tue en surfant une vague sur la cote Est de La Barbade. D'apres L'Equipe , le jeune prodige \"profitait des solides conditions tubulaires du jour, engendrees par l'ouragan Irma\". Il se serait laisse surprendre par une enorme vague qui l'aurait propulse sur le recif. \"Rappelons que de nombreux spots proteges et dits de repli permettent de surfer sans danger lors de grosses tempetes\", precise le quotidien sportif. ", "theme": "ouragan"}