{"id_art": "32360f8f544d1dabfa53c6db8e09f7d2", "title": "\nSeisme en Equateur : 350 morts selon un nouveau bilan (ministre)", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-18", "content": "Les secours en Equateur fouillaient lundi les decombres en quete de survivants, deux jours apres le seisme d'ampleur historique qui a frappe le pays, faisant au moins 350 morts et plus de 2.000 blesses. Apres des heures passees a degager les blocs de ciment et de ferraille, un groupe de pompiers de Quito, envoye en renfort dans la province de Manabi (ouest), la plus touchee par la secousse de magnitude 7,8 samedi soir, a vu ses efforts recompenses. \"Au terme de longues heures de travail intense, trois personnes ont ete retrouvees en vie parmi les decombres a Tarqui\", quartier de la ville de Manta, ont annonce les pompiers sur Twitter. \"Toute la nuit nous avons continue les operations de recherche, de sauvetage et d'evacuation des personnes restees coincees (sous les decombres, ndlr)\", a explique a la chaine Teleamazonas le ministre de la Securite Cesar Navas. \"Malheureusement nous devons informer qu'il y a environ 350 personnes decedees, le nombre de blesses aussi a augmente\", a-t-il declare. Un precedent bilan faisait etat de 272 deces et plus de 2.000 blesses. La Croix-Rouge espagnole a lance un appel a l'aide, estimant que \"70.000 a 100.000 personnes auront besoin d'assistance\", dont \"3.000 a 5.000 necessitent un logement d'urgence\". Environ 1.200 volontaires et employes de la Croix-Rouge equatorienne participent aux operations de secours. De tout le pays, des camions transportant des habits, des produits d'hygiene, des medicaments et des aliments pour les victimes se dirigeaient lundi vers la cote Pacifique. - Pire tragedie depuis 67 ans - Deux Canadiens figurent parmi les victimes, selon les autorites de ce pays, et une missionnaire irlandaise de 33 ans a egalement trouve la mort, selon sa communaute religieuse. \"Le nombre (de morts) va surement augmenter et probablement de maniere considerable\", avait prevenu dimanche soir le president equatorien Rafael Correa, qui s'est rendu a Manta. \"Ce sont des moments difficiles, la pire tragedie de ces 67 dernieres annees, uniquement depassee par le tremblement de terre de 1949 a Ambato (centre)\", a-t-il ajoute. Des engins de chantier etaient egalement transportes lundi vers la zone affectee, afin d'aider a soulever les decombres d'immeubles et maisons effondres dans la secousse. Selon le ministre des Affaires etrangeres, Guillaume Long, des renforts et experts du Venezuela, de Colombie, du Perou, du Mexique, de Cuba, de Bolivie, du Chili, de Suisse et d'Espagne sont desormais sur place. \"Demain (mardi), nous travaillerons a la cooperation pour l'apres-sauvetage\", a-t-il explique sur son compte Twitter. Sur le littoral equatorien, les sinistres cherchaient a mains nues leurs disparus sous les gravats et gardaient l'espoir de retrouver leurs proches. \"Mon mari est la-dessous\", a lance, a Manta, Veronica Paladines, qui, en depit de sa stature frele, ecartait avec force les decombres de l'hotel ou travaillait Javier Sangucho, 25 ans. \"Il faisait des travaux de peinture. Il etait alle se reposer un peu en bas quand c'est arrive\", a raconte a l'AFP cette femme brune de 24 ans, avant de s'effondrer en larmes a l'evocation de son epoux et de leurs deux enfants ages de 7 et 2 ans. - 'Nous ne perdons pas espoir' - La ville de Pedernales, cite balneaire prisee des touristes et epicentre du seisme, offrait lundi un paysage de guerre, avec des maisons en ruines, des hotels effondres et des lampadaires au sol. \"Des fonds ont deja ete debloques : 300 millions de dollars pour les urgences, 150 millions pour la reconstruction\", a explique a l'AFP le vice-president Jorge Glas. \"Ici a Pedernales, des survivants ont ete sauves des decombres et nous ne perdons pas espoir. Nous n'ecartons pas\" la possibilite de trouver d'autres rescapes, a-t-il ajoute. Les habitants craignent desormais de nouvelles repliques. Selon le dernier rapport de l'Institut equatorien de geophysique (IG), \"le nombre de repliques tend a se reduire mais on ne peut pas ecarter la possibilite de nouveaux seismes avec des magnitudes superieures a 5\". Jusqu'a present, l'IG a signale 230 repliques d'une magnitude de 3,5 a 6,1 et prevoit que celles-ci se poursuivent \"pour quelques jours ou semaines\". L'Union europeenne a annonce l'activation du mecanisme europeen de protection civile pour aider l'Equateur et le secretaire d'Etat americain John Kerry a offert le soutien des Etats-Unis. 18/04/2016 17:15:54 - Quito (AFP) - (c) 2016 AFP ", "theme": "seisme"}