{"id_art": "ca93abb520c4debe8acb931d0af1a3b8", "title": "Fortes vagues: littoral endommage et inondations mais pas de blesse", "newspaper": "LePoint", "author": [""], "date_publi": "2014-02-02", "content": "Les puissantes vagues qui se sont abattues ce week-end sur l'ouest de la Manche et la facade atlantique - et qui devaient s'attenuer dimanche - ont endommage le littoral et provoque des degats materiels sur la pointe bretonne et la cote basque, sans faire de blesses. La mer s'est dechainee sous l'effet conjugue d'une forte houle, du vent et des grandes marees de samedi soir et dimanche matin, avec des vagues allant jusqu'a 14 metres en mer d'Iroise, selon Meteo-France. Toutefois, dimanche apres-midi, la houle s'attenuant, seuls trois departements (Gironde, Landes et Pyrenees-Atlantiques) etaient maintenus en vigilance orange aux fortes vagues, contre onze la veille. A Roscoff (Finistere), ou des vagues geantes ont fait voler en eclat des baies vitrees d'une clinique et de trois hotels, des algues et des galets jonchaient encore dimanche apres-midi les rues autour de l'eglise, a une cinquantaine de metres du front de mer, a constate un correspondant de l'AFP. Samedi soir, \"on etait a la messe et on nous a dit d'aller aux voitures parce que la mer arrivait\", a temoigne une habitante: \"quand je suis sortie j'ai vu la mer devant l'eglise\", a-t-elle affirme. A Douarnenez, le complexe de thalassotherapie, assailli par des vagues de 7 metres, a ete envahi par le sable et l'eau de mer, ses baies vitrees ayant cede sous la force des paquets de mer, a explique le maire de la ville, Philippe Paul. Toujours dans le Finistere, a Plouescat, \"c'est du jamais vu de memoire d'ancien de 80 ans\", temoigne Marc Andre, adjoint aux travaux. La \"houle phenomenale\", selon lui, a projete des cailloux sur les routes et fait reculer la dune de trois metres. Le proprietaire d'une maison sur la cote, au portail fracasse, degageait dimanche sa cave, envahie selon lui \"de 90 m3 d'eau, de sable et d'algues\". Du bitume a aussi ete arrache par la mer devant le centre nautique. Sur l'ile de Sein, balayee par un coup de tabac \"terrifiant\", \"le littoral a enormement souffert, la houle a emporte des blocs entiers de terrain\", a indique le maire, Jean-Pierre Kerloc'h. Un parapet protegeant le quai des Paimpolais a ete emporte avec la mer sur 6 metres de long. Temoin de la force inedite des vagues, du goemon a ete retrouve au niveau de l'eglise, le point culminant de l'ile a 9 metres d'altitude. ", "theme": "innondation"}