{"id_art": "663ce35423261fd6c9d9c8090fad2a56", "title": "\nLes ouragans Irma et Harvey vont couter 290 milliards de dollars", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-11", "content": "Les ouragans Irma, qui frappe la Floride depuis dimanche et Harvey, qui a provoque des inondations catastrophiques au Texas, vont couter 290 milliards de dollars, ou 1,5 point de pourcentage du PIB des Etats-Unis, selon le service de meteorologie prive Accuweather. \"Les estimations des degats provoques par Irma devraient s'elever a environ 100 milliards de dollars, ce qui en fait l'un des ouragans les plus couteux de tous les temps\", a affirme le PDG et fondateur d'Accuweather, Joel N. Myers. Selon lui, cela correspond a un demi point de pourcentage de l'economie americaine. \"Nous avions estime que l'ouragan Harvey serait la catastrophe meteorologique la plus couteuse de l'histoire des Etats-Unis avec un montant de 190 milliards de dollars, soit un point de pourcentage du PIB\" des Etats-Unis, a ajoute M. Myers. En combinant les deux, il arrive a 1,5 point de pourcentage du Produit interieur brut (PIB), ce qui selon lui annulera la croissance economique prevue entre mi-aout et la fin de l'annee. Accuweather dresse une impressionnante liste de ce qui genere des couts aussi eleves: interruption de l'activite des entreprises, chomage en hausse pour des semaines voire plusieurs mois, destruction d'infrastructures ralentissant en plus les transports, pertes agricoles comme le coton mais aussi 25 % de la recolte des oranges - qui par ricochet ont un effet sur les prix a la consommation - hausse des prix du carburant, du fioul de chauffage et du kerosene, dommages occasionnes aux voitures, aux maisons, aux antiquites et autres objets d'art... Seulement une partie des couts seront pris en charge par les assurances, souligne Joel Myers. Mais une bonne partie ne le seront pas, comme par exemple les depenses encourues par les millions de personnes forcees d'evacuer. Irma qui a deja durement touche l'archipel des Keys, un chapelet d'iles tres touristiques, dimanche matin remonte maintenant vers le nord et menace Tampa, grande ville de la cote ouest de la Floride. Harvey, qui a touche terre dans le sud-est du Texas fin aout, a provoque de tres importants degats materiels et paralyse la quatrieme ville du pays, Houston, en la noyant par endroit sous plusieurs metres d'eau. 11/09/2017 08:19:41 - Washington (AFP) - (c) 2017 AFP ", "theme": "ouragan"}