{"id_art": "dd178f5c9ed9d603488e1529c5d141b8", "title": "\nUn seisme meurtrier frappe la Birmanie", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-11", "content": "Au moins treize personnes ont ete tuees et quarante autres blessees dans la secousse. Des repliques sont annoncees. Un seisme d'une magnitude de 6,8 survenu dimanche a une centaine de kilometres au nord de Mandalay, au centre de la Birmanie, a fait au moins treize morts et une quarantaine de blesses, selon un premier bilan d'une organisation humanitaire. La secousse sismique s'est produite en tout debut de journee a une profondeur de 10 kilometres, a 117 km au nord de la cite industrielle, a precise l'Institut americain de geophysique (USGS). L'ONG Save The Children a decompte un total de treize victimes et quarante blesses admis dans les hopitaux de la region. Selon un rapport parvenu a l'Agence France-Presse, quatre victimes sont des ouvriers qui travaillaient sur pont enjambant le fleuve Irrawaddy. Deux autres ont ete tuees dans l'effondrement d'un monastere au nord de Mandalay. Six l'ont ete dans la municipalite de Sint Ku, et une a Mandalay meme. L'organisation a evoque \"des risques de nouvelles secousses fortes\", mais n'avait pas encore pris de decision de deploiement de ses equipes. Des habitants de Mandalay, joints au telephone, ont fait etat de scenes de panique dans ce poumon economique du centre du pays. \"J'etais encore au lit\", a raconte San Yu Kyaw, un journaliste local. \"Je suis sorti en courant en portant ma fille. Il y avait beaucoup de gens dans la rue. Certains criaient et certains avaient des vertiges.\" \"Les gens ont peur d'autres seismes. Ceux qui vivent ou ont des affaires dans de grands immeubles sont desesperes et ne savent pas quoi faire.\" Le tremblement de terre a ete suivi de deux repliques de magnitude 5 vingt minutes plus tard, selon l'USGS. La division d'information sur les seismes de Naypyidaw a confirme de son cote une magnitude de 6,8 pour la premiere secousse. Kyaw Kyaw Lwin, un de ses responsables, a indique qu'il s'agissait du plus important seisme dans la region depuis 1991. Un resident de Mandalay a indique avoir vu une longue fissure montant du deuxieme au sixieme etage d'un immeuble qui en compte vingt-cinq, l'un des plus hauts de la ville. Le batiment a ete ferme par les autorites en attendant une evaluation complete des degats. \"Je faisais des courses au marche. J'ai vu des femmes pleurer quand elles ont senti le seisme. Maintenant, on nous dit que d'autres seismes sont attendus. Tout le monde est tres prudent\", a declare Win Win Nwe, 23 ans, une residente de la petite ville de Shwebo, au nord de Mandalay. Le seisme s'est produit a 572 km a l'est de Dacca, la capitale du Bangladesh, qui est une des villes les plus densement peuplees au monde. La secousse a egalement ete ressentie en Thailande, y compris a Bangkok, selon des sites de reseaux sociaux. Le pays est frappe occasionnellement par des secousses telluriques. En mars 2011, une secousse de magnitude 6,8 dans l'Etat Shan, pres de la frontiere avec la Thailande et le Laos, avait tue soixante-quatorze personnes en Birmanie et une en Thailande. Le regime avait reagi rapidement et efficacement, selon les organisations humanitaires, tranchant avec l'opacite des informations et la difficulte d'acces au terrain qui caracterisaient le pays en pareilles circonstances sous l'ancienne junte. Celle-ci a cede le pouvoir en mars 2011, au profit d'anciens militaires reformateurs, credites depuis de spectaculaires reformes. La Birmanie recevra le 19 novembre Barack Obama pour son premier voyage a l'etranger depuis sa reelection, dernier signe en date du soutien de Washington au processus politique. Il y rencontrera le president, Thein Sein, et la laureate du prix Nobel de la paix et chef de file de l'opposition, Aung San Suu Kyi. ", "theme": "seisme"}