{"id_art": "e42ca77c8f490e0bc2e109eab35dbcb0", "title": "\nUne semaine apres le seisme, Mexico cherche encore des survivants", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-26", "content": "Une semaine apres le seisme qui a fait plus de 300 morts au Mexique, un infime espoir de retrouver des survivants poussait encore les secouristes a poursuivre leurs operations dans la capitale, ou la tension montait parmi les proches. Les sauveteurs mexicains et etrangers s'activaient sur une poignee de sites de la capitale mexicaine. Le gros des effectifs se concentrait sur un immeuble de bureaux de sept etages du quartier branche de Roma. Ici, a la tombee de la nuit lundi, sous une pluie incessante qui a contraint a suspendre le travail des sauveteurs, la tension s'est amplifiee quand une centaine de personnes en colere, se presentant comme des proches de victimes, ont exige des nouvelles des leurs en menacant de rompre le cordon de securite autour des decombres. \"Nous voulons des informations (...). Ils nous ont menti. Hier ils voulaient me remettre un corps qui n'etait pas celui de ma niece, je l'ai deja retrouvee au Semefo\" (service de medecine legale), a declare une femme vers minuit, lors d'une conference de presse improvisee. \"On ne nous dit que des mensonges, qu'ils vont les sortir, qu'ils travaillent, et puis rien\", se desolait Anel Jimenez, commercante de 42 ans qui attend des nouvelles de son cousin, Martin Estrada, comptable - comme la plupart des disparus dans cet immeuble - age de 30 ans. \"Une semaine c'est trop long\". La Protection civile a signale qu'une quarantaine de familles etaient toujours sans nouvelles des leurs, au milieu de rumeurs persistantes qui evoquent des corps retrouves, dont 15 seraient encore non identifies dans un service medico-legal. Ces derniers jours, les autorites mexicaines, jusqu'au president Enrique Pena Nieto, ont tente de rassurer les familles en assurant qu'aucun immeuble ne serait demoli tant que tous les corps n'auront pas ete recuperes. Le seisme de magnitude 7,1 qui a frappe le pays le 19 septembre a fait 326 morts, dont plus de la moitie dans la capitale ou vivent 20 millions de personnes, selon un dernier bilan officiel. Franchi vendredi, le delai critique des premieres 72 heures, au-dela duquel les chances de survie sont tres faibles, parait desormais bien loin. Meme si les Mexicains se souviennent des sauvetages \"miracles\" accomplis apres le grand seisme du 19 septembre 1985, qui avait fait plus de 10.000 morts et jusqu'a 30.000 selon certaines estimations. Un detachement francais d'intervention speciale est arrive lundi apres-midi a Mexico. Cette equipe de la Birta (Brigade internationale de recherches techniques et d'assistance) doit se rendre dans l'Etat de Morelos, proche de l'epicentre au sud de Mexico, ou le seisme a fait plus de 70 morts et ou les secours ont ete plus rares que dans la capitale. Pendant ce temps, une polemique enflait concernant l'ecole Enrique Rebsamen a Mexico, ou ont peri 19 enfants et sept adultes: selon des medias locaux, l'etablissement prive aurait produit de faux documents aux autorites pour pouvoir fonctionner. \"Si cela devait se confirmer, ce serait tres grave\", a declare lundi a la chaine Televisa le ministre de l'Education Aurelio Nuno, ajoutant que ses services allaient enqueter. Les embouteillages ont reapparu sur les grandes avenues de Mexico. Les passagers etaient nombreux dans le metro. Dans les rues, cyclistes et automobilistes reprenaient leurs trajets quotidiens et des joggeurs renforcaient l'impression de normalite. Mais l'angoisse persiste chez de nombreux habitants, dont les nerfs ont ete soumis a rude epreuve samedi par une nouvelle secousse de 6,1. Deux personnes sont mortes d'un infarctus \"a cause\" de ce seisme dans la capitale, selon la Protection civile. Pres de l'epicentre, dans l'Etat de Oaxaca, la secousse a cause la mort d'un homme et d'une femme. Il faut \"apprendre a vivre dans un endroit ou il y a des seismes, apprendre a vivre avec les alertes\", explique Raquel Gonzalez, une psychologue qui s'est installee dans un parc tout proche de l'immeuble du quartier de Roma. Avec ses collegues, ils ont recu quelque 50 patients par jour depuis mardi, dit-elle. \"Les gens qui viennent nous voir ont l'impression que la terre bouge encore, ils ont tres peur d'entendre l'alerte sonner a nouveau\", poursuit-elle. Si Mexico revient peu a peu a la normale, beaucoup \"souffrent de stress post-traumatique, ils ont eu tres peur au debut et maintenant ils sont angoisses\". Sur les 8.700 etablissements scolaires primaires et secondaires de la capitale, seuls 103 ont rouvert leurs portes lundi matin, selon le ministere de l'Education. Tous les autres doivent etre inspectes avant de pouvoir recommencer les cours. Plus de 9.000 immeubles de Mexico ont deja ete inspectes et la plupart sont habitables, selon le maire de la capitale. Quelque 700 batiments necessitent une intervention et 300 presentent des dommages importants, a-t-il ajoute. 26/09/2017 12:15:00 - Mexico (AFP) - (c) 2017 AFP ", "theme": "seisme"}