{"id_art": "92ff2fe50bd54dfcafc9f108d41b1dbc", "title": "\nLa Ch'tite Famille : Dany Boon et le patois du Nord sont de retour", "newspaper": "LePoint", "author": [], "date_publi": "2017-12-21", "content": " << Hein ? >> Vous avez bien lu, presque dix ans apres Bienvenue chez les Ch'tis, la biloute Dany Boon remet le couvert avec une nouvelle comedie qui se veut un hommage a son departement natal : le Nord. L'humoriste vient de devoiler les premieres images de La Ch'tite Famille (qui n'est pas une suite a Bienvenue...) et ou il s'amuse encore une fois avec le pittoresque accent ch'timi, sa marotte preferee. Le spectateur suivra les tribulations de Valentin, un Parisien snob qui, apres avoir ete renverse par une voiture, se met a parler comme << cha >>. Le bougre s'etait en effet attele a perdre son encombrant accent pour mener une vie luxueuse et loin du terroir du Nord. Consequences : sa famille, avec qui il avait coupe les ponts, refait alors subitement apparition. Dans ce premier teaser, Dany Boon, qui officie une nouvelle fois en tant que realisateur, se joue du patois nordique a l'occasion d'une scene avec un orthophoniste - qui fait evidemment echo aux echanges entre le comedien et Kad Merad dans Bienvenue chez les Ch'tis. Sans surprise, le realisateur s'est attire les services de ses habituels collaborateurs. La Ch'tite Famille se retrouve composee de Line Renaud (qui joue une nouvelle fois la mere), Guy Lecluyse, Valerie Bonneton (sa comparse dans Eyjafjallajokull), Laurence Arne (avec qui il donnait deja la replique dans Radin !) et les vieux briscards Pierre Richard et Francois Berleand. Le maitre du box-office francais espere a nouveau conquerir les spectateurs. Le record de Bienvenue chez les Ch'tis semble tout de meme bien hors d'atteinte. Sorti en 2008, le film avait attire plus de 20 millions de spectateurs dans les salles obscures, s'arrogeant la deuxieme place du podium des plus gros succes de tous les temps en France, derriere Titanic. Le metteur en scene est abonne aux succes millionnaires puisqu'en fevrier dernier, il avait deja attire plus de 4,3 millions de spectateurs en salle avec Raid dingue, comedie franchouillarde sur la celebre unite d'elite de la police nationale. Le deuxieme volet de sa << saga des ch'tis >> sortira le 23 fevrier 2018 dans les Hauts-de-France (le 28 sur tout l'Hexagone) et l'on suppose qu'il connaitra un triomphe de la meme trempe que son aine. L'effet du << Noooord >>, comme disait Michel Galabru. ", "theme": "ouragan"}