{"id_art": "5b9b2e0a9cfbd3eb638932272c24dcaf", "title": "USA: 20 morts dans les intemperies, craintes de tornades et d'inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2011-04-27", "content": "Le bilan des intemperies qui frappent depuis plusieurs jours une grande partie des Etats-Unis avait atteint 20 morts mercredi, et les services meteorologiques craignaient de nouvelles destructions dues aux tornades et aux inondations. La meteorologie nationale (NWS, National Weather Service) a publie une alerte avertissant du \"risque eleve\" de tornades, de grele, d'inondations subites et de foudre dans certaines parties de l'Alabama, de la Georgie et du Mississippi, dans le sud du pays. Au total, les intemperies pourraient concerner jusqu'a 21 Etats americains, sur une zone allant des Grands lacs au golfe du Mexique et a la cote Atlantique. L'Arkansas fait partie des Etats les plus touches, et comptait mercredi 11 deces dus aux tornades et aux inondations subites. \"Il y a des arbres abattus, des coupures d'electricite, des maisons endommagees (...) et beaucoup d'inondations en cours\", a declare a l'AFP Renee Preslar, une porte-parole du ministere des Situations d'urgence de cet Etat. Cinq deces ont ete comptabilises dans le Mississippi, deux dans l'Alabama et deux dans le Missouri, selon des sources officielles. Pour la seule journee de mardi, plus de 50 tornades ont ete comptabilisees. Dans certaines zones, jusqu'a 45 cm de precipitations ont ete enregistres entre samedi et mardi. Des centaines de personnes ont ete evacuees dans le Missouri (centre) apres la rupture de digues, en particulier celles de la Black River a Poplar Bluff. Certains responsables envisageaient de rompre volontairement certaines digues pour faire baisser le niveau des rivieres, si haut par endroit que des peniches se sont retrouvees coincees sous des ponts. Ces intemperies interviennent apres un debut de printemps deja tres pluvieux et un hiver marque par de fortes chutes de neige, qui ont deja engorge les rivieres et sature les sols. Une breve accalmie est attendue jeudi ou vendredi, avant l'arrivee d'un nouveau systeme orageux accompagne de fortes pluies samedi. ", "theme": "innondation"}