{"id_art": "b3fbaeaed534ba8098f83b4266103261", "title": "Inondations: 59 morts dans le centre du Vietnam", "newspaper": "LePoint", "author": [""], "date_publi": "2010-10-19", "content": "Au moins 59 personnes, dont 18 passagers d'un car emporte par le courant, ont ete tuees dans des inondations qui frappent depuis quelques jours le centre du Vietnam, ont indique mardi les autorites locales. Dans la province de Ha Tinh, 18 passagers d'un car qui a ete emporte lundi par les flots sont probablement \"tous morts\", selon Tran Van Long, chef-adjoint de la police du district de Nghi Xuan a Ha Tinh. De centaines de soldats, avec des bateaux et des detecteurs de metaux, etaient mobilises pour les retrouver, selon la television d'Etat. \"Les recherches continueront jusqu'a ce qu'on trouve le car et les corps\", a precise Tran Van Long. Les fortes pluies qui ont commence a la fin de la semaine derniere ont particulierement touche les provinces de Ha Tinh, ou l'etat d'urgence a ete declare mardi, de Nghe An, et de Quang Binh. La circulation routiere, notamment celle de la route nationale Nord-Sud, et ferroviaire est perturbee, voire paralysee. D'importants effectifs militaires et policiers ont ete envoyes dans les zones les plus inondees et isolees. Les autorites locales ont multiplie leurs efforts pour assurer la securite des habitants et fournir d'urgence de la nourriture, de l'eau potable, des medicaments et des gilets de sauvetage aux personnes vivant dans la vaste region touchee. Selon les autorites, plus de 150.000 maisons ont ete inondees. La Federation internationale de la Croix-Rouge et du Croissant-Rouge a lance lundi un appel de fonds de plus d'un million de francs suisses (environ 770 millions d'euros) pour venir en aide au demi-million de sinistres. Debut octobre, les inondations avaient deja fait au moins 64 morts et cause plus de 100 millions de dollars de degats materiels dans cette region, l'une des plus pauvres du pays, souvent touchee par des catastrophes naturelles. ", "theme": "innondation"}