{"id_art": "099c4a205a5eaa4399958a12bde80417", "title": "\nCyclone Pam: les ONG s'efforcent avec difficultes de secourir le Vanuatu", "newspaper": "LePoint", "author": [], "date_publi": "2015-03-16", "content": "Les associations humanitaires eprouvaient les pires difficultes lundi a venir en aide aux habitants du Vanuatu, archipel du Pacifique Sud devaste par un cyclone aux effets aggraves, selon son president, par le changement climatique. L'aide a bien commence a arriver par avion dans la capitale Port-Vila, ravagee vendredi soir par Pam, cyclone de categorie 5 -la plus elevee- accompagne de rafales de vent superieures a 320 km/h. Mais les employes des associations d'aide expliquaient n'avoir aucun moyen de distribuer les vivres dans les iles les plus reculees de cet archipel parmi les plus pauvres du monde. Il faudra des jours, disent-ils, pour reussir a atteindre chaque village rase par la tempete qualifiee de \"monstre\" par le president Baldwin Lonsdale, et ils craignent desormais la propagation de maladies. Il faut evaluer rapidement les besoins en eau potable, en toilettes portatives, en pastilles de purification de l'eau, a explique le directeur de l'ONG Oxfam pour le Vanuatu, Colin Colette. \"La premiere urgence, c'etait le cyclone, la deuxieme urgence, ce sera les maladies si l'eau potable et les conditions d'hygiene sont insuffisantes\", a-t-il dit. \"Il y a vraisemblablement 100.000 sans abris, les ecoles sont detruites, les centres d'hebergement sont pleins, les cliniques et la morgue sont endommagees\". Pour le directeur de l'ONG Save the Children, Tom Skirrow, les conditions sont pires qu'apres le super typhon Haiyan, qui a ravage les Philippines en novembre 2013, faisant plus de 7.350 morts et disparus. \"J'etais la pour Haiyan et je peux vous dire a 100% que la logistique est bien plus problematique ici\", a-t-il dit a l'AFP alors que le cyclone s'annonce comme l'une des pires catastrophes jamais survenue dans la region. - En premiere ligne du changement climatique - Le bilan officiel fait etat de six morts et plus de 30 blessees, toutes a Port-Vila, capitale de cet ancien condominium franco-britannique des Nouvelles-Hebrides, ou des pillages ont ete signales. Mais les autorites craignent qu'il ne s'alourdisse tandis que l'etendue exacte des degats et besoins dans les plus de 80 iles qui constituent l'archipel est difficile a mesurer. D'apres Tom Skirrow, 15.000 habitants ont perdu leur logement dans la seule capitale. Le survol des iles les plus excentrees a confirme \"que tout est detruit\". \"C'est frustrant. On est coinces dans une petite partie de Port-Vila, on ne peut meme pas aller dans le nord de l'ile\" d'Efate, ou est situee la capitale, \"pour voir ce qu'il s'y passe\", a-t-il dit. Si les survols ont pu permettre aux ONG de voir des degats, elles ne savent pas ou en sont les habitants. \"Je suis absolument certain qu'au moins 150.000 personnes ont ete touchees de maniere significative, et parmi elles, 75.000 sont des enfants\", a-t-il ajoute. Les associations preparent les vivres mais il faudra vraisemblablement trois jours pour nettoyer les aeroports des iles reculees et pouvoir les distribuer. Les nations du Pacifique se considerent en premiere ligne du changement climatique, les iles oceaniques etant particulierement exposees a la montee des eaux. Le president Baldwin Lonsdale, qui participait au Japon a une conference des Nations unies sur la prevention des catastrophes naturelles, a lance un cri d'alarme. \"Le changement climatique a contribue au desastre au Vanuatu\", a-t-il declare a la television australienne avant son depart du Japon. \"Nous assistons a la montee du niveau de la mer, a la modification des schemas meteorologiques, toutes ces choses se produisent partout\", a dit le president. \"Cette annee, nous avons eu plus de pluie que les annees precedentes\", a-t-il ajoute. Le president a explique qu'il n'avait meme pas pu contacter les membres de sa famille pour savoir s'ils etaient sains et saufs. Les communications etaient toujours impossibles sur une grande partie de l'archipel meme si l'aeroport de Port-Vila etait de nouveau ouvert aux vols commerciaux lundi. Des avions militaires australien, neo-zelandais et francais sont arrives charges de vivres, de medicaments ou de generateurs, en meme temps que des equipes de secours. \"Il faut aller vite lors des operations de secours\", a ajoute M. Skirrow, soulignant que la mortalite n'etait pas seulement due aux desastres eux-memes. \"Les morts, ce n'est pas seulement la nuit du cyclone. Il y a ensuite les enfants victimes de diarrhees, des maladies comme la rougeole\" qui peuvent se propager dans les centres d'hebergement d'urgence, a-t-il explique. D'apres le Bureau des Nations unies de la coordination des affaires humanitaires (BCAH), neuf nations du Pacifique ont ete secouees par le cyclone a des degres divers, parmi lesquelles, outre le Vanuatu, les iles Salomon, Kiribati, Fidji, Tuvalu et la Papouasie-Nouvelle Guinee. L'ONU avait evoque la mort non confirmee de 44 personnes dans l'une des six provinces du Vanuatu. Le Royaume-Uni a promis deux millions de livres (2,8 millions d'euros), l'Union europeenne un million d'euros, la Nouvelle-Zelande 730.000 dollars. L'Australie a annonce une aide de cinq millions d'AUD (3,6 millions d'euros). Le Fonds monetaire international s'est dit pret a aider d'urgence l'archipel et a \"reconstruire l'economie dans les mois qui viennent\". 16/03/2015 06:45:35 - Port-Vila (Vanuatu) (AFP) - Par Joshua KUKU, Claudine WERY - (c) 2015 AFP ", "theme": "typhon"}