{"id_art": "f26c9c48701fc2f88fe444c80d890b8e", "title": "Tempete de neige sur le nord-est des Etats-Unis, aeroports paralyses", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-04", "content": "Aeroports paralyses a New York, inondations glacees a Boston, des dizaines de milliers de personnes sans electricite: une tempete de neige a balaye jeudi la cote Est des Etats-Unis, et les autorites redoutaient desormais une chute des temperatures qui pourrait aggraver la situation. Les importantes chutes de neige apportees par cette premiere grosse tempete de la saison semblaient se calmer en fin de journee. La neige s'est notamment arretee a New York, apres etre tombee dru tout jeudi, recouvrant les rues de la premiere metropole americaine d'un epais manteau blanc et les plongeant dans un calme inhabituel. Les ecoles publiques devaient rouvrir vendredi dans cette ville de 8,5 millions d'habitants. Les gouverneurs des Etats de New York et du Massachusetts ont neanmoins mis en garde contre le verglas avec la chute attendue des temperatures, qui devaient avoisiner les -13deg Celsius dans la nuit et rester glaciales tout le week-end. Les perturbations ont ete marquees dans les transports: les aeroports new-yorkais J.F. Kennedy et La Guardia ont ete \"de fait fermes\" a partir de la mi-journee, a souligne Andrew Cuomo, gouverneur de New York. Les terminaux sont restes ouverts pour accueillir les passagers coinces. La fermeture de JFK a oblige un A380 de la compagnie Singapore Airlines a se poser sur le petit aeroport de Stewart, a 100 kilometres au nord de New York, qui n'avait jamais accueilli d'appareil aussi grand, a tweete l'aeroport. Plus de trois quarts des vols aux aeroports de Newark, dans le New Jersey, et de Logan a Boston ont ete annules. JFK devrait rouvrir vendredi matin mais les autorites du Massachusetts ont averti que les perturbations risquaient de se poursuivre a Boston. Le site Flightaware a recense l'annulation de quelque 4.200 vols et plus de 2.200 vols retardes. \"De nombreux accidents graves\" ont eu lieu sur les routes, a indique M. Cuomo, sans donner de chiffres precis, tandis que de nombreux trains reliant les metropoles du nord-est ont aussi ete retardes et annules. La tempete a ete accompagnee de vagues geantes dans la region de Boston qui ont provoque des \"inondations historiques\", selon le gouverneur Charlie Baker. Du jamais vu depuis fevrier 1978. Des rues generalement animees des quartiers est de Boston ont ete envahies par les eaux glacees et 26 des 78 communes cotieres du Massachussetts ont signale des problemes d'inondations, selon son adjointe. De la frontiere canadienne, ou les chutes du Niagara ont en partie gele, au fleuve Potomac recouvert de glace dans la capitale federale Washington, l'ensemble du Nord-Est americain a ete affecte par cette premiere grosse tempete de la saison. A New York, Boston, Philadelphie et Washington, les ecoles ont ferme par precaution. Beaucoup devaient rouvrir vendredi, meme si a Boston notamment, elles devaient garder portes closes pour faciliter en particulier le deblayage des routes. Certaines regions du sud-est habituellement epargnees par la neige ont egalement ete frappees par cet episode hivernal. Ainsi, les plages de Floride ont recu cette semaine leurs premiers flocons en plus de 30 ans. Trois personnes sont mortes jeudi dans un accident du au verglas en Caroline du Sud. Et en Caroline du Nord et en Virginie, plus de 30.000 personnes etaient privees d'electricite en fin d'apres-midi, selon la chaine CNN. Elles etaient 3.000 a New York et environ 10.000 a Boston, meme si le courant devait etre en partie retabli en fin de journee. De nombreuses autorites locales, dont le gouverneur de New York, ont mobilise des moyens supplementaires en declarant l'etat d'urgence. La Garde nationale a deploye quelque 500 personnes dans les Etats de New York, Massachusetts, Rhode Island, Connecticut, New Hampshire et Caroline du Nord et du Sud, essentiellement pour des taches de securisation des routes et des vehicules, selon un communique. A Washington, le Senat avait ecourte sa semaine de travail mercredi pour permettre aux elus de rentrer chez eux avant la tempete. Qualifiee de \"bombe meteo\" en raison de la chute particulierement rapide de la pression, cette tempete devrait attirer une nouvelle vague de froid dans les prochains jours, avec une masse d'air glaciale venue du nord. Apres un bref repit mercredi, les temperatures ont rechute et ne devraient recommencer a grimper qu'en debut de semaine prochaine. 05/01/2018 07:29:10 - New York (AFP) - (c) 2018 AFP ", "theme": "innondation"}