{"id_art": "77cd66b881a6f9683db6a17485840e1d", "title": "\nIntemperies : le Japon en etat d'alerte", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-16", "content": "Plusieurs regions de l'archipel, traverse par un puissant typhon deversant des pluies \"sans precedent\", ont ete placees \"sous alerte speciale\". Le puissant typhon Man-yi traversait lundi matin le sud et l'est du Japon deversant des pluies \"sans precedent\" en plusieurs regions placees \"sous alerte speciale\" tandis que la centrale de Fukushima se preparait aussi a etre balayee par cette violente intemperie qui a deja entraine des disparitions, blessures et degats. Ce typhon, le 18e de la saison en Asie, a aborde lundi l'ile principale de Honshu via la prefecture d'Aichi (centre-sud) a 7 h 40 (lundi 0 h 40 en France), avant de traverser la region de Tokyo, puis de se diriger vers l'ocean Pacifique a l'est via la province de Fukushima, a annonce l'Agence de meteorologie. Il apportait de tres fortes rafales de vent (jusqu'a 160 km/h) et des pluies qualifiees en certains endroits de \"terribles\" dans un large perimetre. Des \"alertes speciales\" de niveau maximum ont ete emises par l'Agence de meteorologie en plusieurs regions, dont l'ex-capitale imperiale Kyoto a l'ouest, a cause de precipitations jamais vues. En debut d'apres-midi, quatre personnes etaient portees disparues et 65 blesses deplores, selon la chaine de television NHK. Des centaines de maisons ont ete inondees ou endommagees par des glissements de terrain. Des rivieres et des fleuves etaient en crue. Des appels a evacuer ont ete lances pour plus d'un demi-million de personnes au total dans plusieurs regions, dont les provinces de Kyoto et Osaka. Quelques coupures de courant ont egalement ete signalees. La cote est du pays doit aussi s'attendre a des trombes d'eau dans l'apres-midi pour la region de Fukushima ou se trouve la centrale ravagee par le tsunami du 11 mars 2011 et de ce fait tres vulnerable. La aussi, des precipitations exceptionnelles sont redoutees. La compagnie exploitante, Tokyo Electric Power (Tepco), a indique qu'elle avait renforce les fixations des equipements cruciaux comme les conduites d'eau pour le refroidissement des reacteurs ou les pompes. Les grues ont aussi ete arrimees, et les patrouilles de surveillance renforcees. Il est cependant a craindre que l'intensification des pluies n'augmente d'autant les quantites deja tres importantes d'eau radioactive qui se sont infiltrees dans les sous-sols du complexe atomique en peril. Les ouvriers pompaient depuis dimanche de l'eau de pluie qui s'est accumulee autour de reservoirs de liquide charge de cesium, tritium et strontium, et qui, selon les mesures effectuees sur plusieurs prelevements dans les diverses zones concernees, est deja contaminee, parfois a des degres tres eleves. Le niveau d'eau de pluie est monte tres vite dans plusieurs zones et il est possible qu'elle deborde au-dela des murets qui entourent les reservoirs, a prevenu Tepco dans un e-mail a la presse. Les groupes de transport aerien et ferroviaire ont quant a eux annonce une reduction du service assure. Quelques 500 vols au moins seront annules lundi, notamment au depart de Tokyo, et les liaisons par train, dont une partie des lignes a grande vitesse, seront reduites. Comme lundi est un jour ferie, on devrait eviter de graves consequences aux heures habituelles de pointe. Le Japon a, cette annee pour le moment, ete relativement epargne par les typhons, mais de fortes pluies ont cause de nombreux degats en aout dans l'Ouest tandis que l'Est a connu une chaleur seche aussi torride qu'exceptionnelle qui a fait au moins 350 morts (des personnes agees) et cause des inquietudes sur les reserves d'eau, notamment pour Tokyo. ", "theme": "typhon"}