{"id_art": "c4c116435609cd3beef75d9e146fb320", "title": "Inondations au Pakistan: les eaux commencent a refluer dans le sud", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-30", "content": "Les flots ont commence a refluer lundi dans la basse vallee de l'Indus et devie leur course d'une grande ville, Thatta, videe de ses habitants dans le sud du Pakistan, pays devaste depuis plus d'un mois par les pires inondations de son histoire. En une semaine, des millions de personnes avaient fui leurs villages dans la province meridionale du Sind, et evacue des grandes villes a mesure que les flots de l'Indus en furie rompaient les digues en devalant vers son embouchure dans la mer d'Oman. \"L'eau est en train de refluer vers la mer et le niveau baisse, de nombreux habitants commencent a retourner chez eux\", a assure lundi matin a l'AFP Hadi Bakhsh Kalhoro, un haut responsable administratif du district de Thatta, la zone la plus touchee dans cette province meridionale du Sind. Depuis plusieurs jours, la ville de Thatta s'est videe de ses quelque 300.000 habitants a mesure que les villages alentour etaient submerges. Des militaires et des ouvriers travaillaient d'arrache-pied depuis quatre jours pour tenter de combler une large breche ouverte dans la digue principale protegeant la ville. \"La breche a ete a moitie bouchee et, par chance, les flots ont egalement change de direction et s'ecartent de la ville et des quartiers peuples\", a affirme M. Kalhoro qui considere le danger comme quasiment ecarte pour Thatta. Le niveau des eaux au barrage principal de la region, Kotri, pres de la grande ville d'Hyderabad, a baisse, a confirme a l'AFP a Islamabad le chef du departement de la Meteorologie nationale, Qamar-uz-Zaman Chaudhry. Mais tout danger n'est pas ecarte selon lui, \"notamment la ou les digues ont rompu\". L'Indus va rester \"a des niveaux exceptionnellement eleves pour encore 24 heures\", a aussi prevenu sur son site internet le Centre de Prevision des Inondations. La basse vallee de l'Indus, dans la province meridionale du Sind, est devenue ces derniers jours la region la plus inondee du Pakistan, a mesure que dans les autres, essentiellement le nord et le centre, les eaux ont fait place a la boue, mettant au jour la pire catastrophe humanitaire de l'histoire de ce pays de pres de 170 millions d'habitants. Depuis debut aout, plus de sept millions de personnes ont ete deplacees dans le Sind, dont 19 des 23 districts sont sous les eaux. Plus d'un million d'habitants avaient fui villes et villages pour les seules journees de vendredi et samedi, au plus fort du danger, essentiellement dans le district de Thatta, selon l'ONU et les autorites locales. Ainsi, a 33 kilometres au sud-est de Thatta, les flots ont envahi dans la nuit de samedi a dimanche la ville de Sujawal, videe de \"97% de ses 120.000 habitants\", selon M. Kalhoro. Dans le district, autour de la ville de Thatta, champs et villages ont disparu sous un gigantesque lac d'eau boueuse d'ou affleurent quelques arbres, toits et minarets. Des sinistres se sont installes sur le sommet de digues qui ont resiste, ont temoigne des journalistes de l'AFP embarques dans un helicoptere de l'armee qui leur larguait des vivres. Un peu plus d'un mois apres le debut des inondations, quelque 8 millions de sinistres, dont environ 5 millions de sans-abri, ont besoin d'une aide d'urgence, selon l'ONU. Et l'exode massif du Sind va sans doute gonfler ces chiffres. Le bilan de 1.600 morts va aussi considerablement augmenter a mesure que les eaux vont se retirer, ont prevenu les autorites. Les mesures de reconstruction du Pakistan doivent commencer immediatement, afin d'eviter que les inondations ne deviennent une catastrophe de longue duree, a declare dimanche a Londres l'organisation humanitaire Oxfam. Des milliards de dollars seront necessaires pour commencer immediatement a reconstruire les ecoles, les ponts, les routes et les hopitaux, a averti Oxfam. ", "theme": "innondation"}