{"id_art": "cde47d16c5682f31035eb52b8ec5e177", "title": "\nAffaire Evra: les supporters marseillais pesent-ils autant qu'avant?", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-10", "content": "\"Virus\", \"mal necessaire\" ou veritable pouvoir ? Beaucoup de fantasmes circulent autour des supporters de l'Olympique de Marseille, a nouveau dans l'oeil du cyclone depuis que Patrice Evra a frappe l'un d'entre eux. Basile Boli raconte souvent qu'a la grande epoque, dans les annees 1990, des fans entraient... dans les vestiaires pour rappeler les joueurs a leurs \"devoirs\". \"Avant, on nous pretait beaucoup plus d'influence qu'on n'en avait reellement\", tempere a l'AFP Michel Tonini, chef historique du groupe Yankee Nord Marseille. Pour lui, \"les supporters de Marseille sont bien organises parce qu'on est une grande masse et qu'on vit l'OM et le football de facon completement differente, les dirigeants d'avant avaient compris ca et on travaillait main dans la main\". L'OM et les groupes organises se dirigent \"vers une redefinition des relations, la nouvelle equipe veut rebattre les cartes, et cela a debute un peu avant la reprise du club par les nouveaux proprietaires, avec l'ancien president Vincent Labrune\", explique a l'AFP le sociologue Ludovic Lestrelin, specialiste des questions de supporters. Pour Alexandre Jacquin, qui suit le club pour La Provence, les supporters ont \"un peu moins d'influence que par le passe, mais surtout il y a moins de dialogue, et bien au-dela de la seule question de la gestion des abonnements\", que l'OM a recuperee. Depuis l'ere Bernard Tapie au tournant des annees 1990, les groupes vendaient les billets a l'annee et se constituaient ainsi un budget pour les deplacements ou les \"tifo\", ces spectacles de tribunes. \"C'etait juste un modele de commercialisation different, souligne Tonini, mais l'OM prenait bien l'argent des abonnements. En echange, il y avait quand meme quelque chose d'extraordinaire: l'OM et ses supporters ne faisaient qu'un.\" Sous la presidence de Pape Diouf, le club avait meme envoye son equipe reserve a Paris en soutien aux groupes, interdits de Parc des Princes. \"Ce ne serait plus possible aujourd'hui, note Jacquin. Le pic de leur influence, ce sont les annees en D2 (1994-1996)\". \"D'anciens presidents comme Jean-Michel Roussier ou Christophe Bouchet ont quasiment ete chasses par la pression des supporters\", ajoute le journaliste. En cas de mauvais resultats, ils pouvaient egalement aller attendre les joueurs pour les invectiver au centre d'entrainement de La Commanderie. \"Rudi Voller a meme ete caillasse, et on allait etre champions d'Europe\", se souvient Tonini. Aujourd'hui, c'est plus calme, mais le dialogue est presque rompu. \"Il n'y a plus de referent supporter, explique Lestrelin, comme Guy Cazadamont auparavant\". Ce responsable de la securite mettait de l'huile. Il a ete un peu ecarte par Labrune puis definitivement par Jacques-Henri Eyraud, le nouveau president. Les supporters ont \"moins d'entrees directes et de relais en interne qu'auparavant\", ajoute le sociologue. A la place de Cazadamont, \"JHE\" a choisi Thierry Aldebert, un ancien \"super gendarme\". \"Quand on met comme nouveau responsable de la securite un ancien du GIGN, le message subliminal c'est: +Attention pan-pan cul-cul+\", raille Tonini. La rupture a ete actee quand le club a suspendu mi-aout les Winners pour le match contre Ostende, pour abus pyrotechnique, decision tres mal vecue par les virages du stade Velodrome. Et dans le cas de l'affaire Evra, les groupes ont vivement deplore que le communique de l'OM consacre plus de lignes a la condamnation des supporters qu'a celle du joueur. Les virages pourraient fomenter la riposte. \"Ils gardent un levier: ils sont un atout de la marque OM, cela represente un poids economique, explique le sociologue. Eyraud parle beaucoup de la +fan experience+, difficile a vendre sans les entrepreneurs d'ambiance que sont les supporters. Le club serait perdant sur le long terme\", avec un stade vide. \"J'ai l'impression qu'on ne veut plus de nous, peste Tonini, on etait encore un mal necessaire, maintenant on est devenu un virus. On devrait venir en fermant sa gueule mais on ne peut pas, Marseille c'est Marseille. La passion on l'exploite, de facon intelligente, on n'essaie pas de la mettre sous tutelle, sinon ils vont se retourner, les supporters.\" Est-ce que c'etait mieux avant ? \"Mais c'est l'OM qui etait mieux avant ! conclut Tonini. On ne peut pas nous demander de faire la fete quand on voit le spectacle depuis sept ans. Donnez-nous une equipe qui marche sur ses adversaires et vous verrez le Velodrome...\" 10/11/2017 09:34:27 - Marseille (AFP) - (c) 2017 AFP ", "theme": "cyclone"}