{"id_art": "5743c54c26aa628192a24e322c37566b", "title": "\nAntilles : Edouard Philippe en visite, deux mois apres les ouragans", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-04", "content": "Le Premier ministre entame samedi une visite de trois jours aux Antilles, ou la reconstruction apres le passage d'Irma et de Maria est au coeur des preoccupations. C'est en Martinique qu'Edouard Philippe entame son voyage de trois jours dans les Antilles francaises. Une visite qui aura notamment pour enjeu le plan de reconstruction des zones touchees par le passage des ouragans Irma et Maria, au mois de septembre. Avant de visiter les deux iles sinistrees lundi a l'occasion de la rentree scolaire, le Premier ministre est arrive a Fort-de-France dans la nuit de vendredi a samedi, accompagne de cinq membres de gouvernement, dont les ministres Annick Girardin (Outre-Mer) et Jean-Michel Blanquer (Education). Le locataire de Matignon veut profiter de l'etape martiniquaise samedi pour rendre hommage aux forces de secours deployees depuis l'ile vers Saint-Martin et mettre en avant la jeunesse dans ce territoire en proie a un rapide vieillissement demographique, selon son entourage. Le Premier ministre commencera sa visite en fleurissant la tombe d'Aime Cesaire, icone litteraire et politique de la Martinique. Il rendra ensuite visite aux quelque 1 000 jeunes engages volontaires martiniquais du regiment du service militaire adapte (RSMA), une specificite ultramarine. Certains d'entre eux avaient ete deployes a Saint-Martin dans le cadre des operations de secours et deblaiement qui ont suivi le surpuissant ouragan Irma (11 morts, plus de 3,5 milliards d'euros de degats, selon la collectivite). Si le voyage se poursuit en Guadeloupe dimanche, ou doit notamment etre abordee la question des dommages provoques par l'ouragan Maria, qui a frappe juste apres Irma, le coeur du deplacement du Premier ministre porte sur le retour a la normale et la reconstruction a Saint-Martin et Saint-Barthelemy. Le president Emmanuel Macron s'etait, lui, rendu sur les iles devastees juste apres Irma. Comme il s'y etait engage, Edouard Philippe assistera lundi matin a la rentree scolaire dans une ecole saint-martinaise. Tous les eleves vont pouvoir reprendre le chemin des classes, meme si cinq etablissements restent impraticables et qu'un systeme de rotations matin-apres-midi des eleves a du etre mis en place dans certaines ecoles. Si le gouvernement considere le dossier scolaire en bonne voie - malgre un debut de polemique autour de l'absence de quelques professeurs -, Edouard Philippe s'attend a mener une discussion plus serree sur la reconstruction immobiliere de la partie francaise de Saint-Martin. L'ouragan Irma a devaste de nombreuses habitations qui avaient ete construites sans permis et l'executif veut en profiter pour eviter de laisser reconstruire ce qui pourrait etre detruit par un prochain ouragan. << On veut aller le plus vite possible, mais on ne peut pas aller le plus vite possible en faisant n'importe quoi >>, souligne un membre du gouvernement, qui precise que le sujet sera au centre des echanges entre l'Etat et la collectivite. << Personne n'a ete bon depuis 15 ans a Saint-Martin, on a laisse construire n'importe quoi, que ce soit l'Etat ou la collectivite >>, juge une autre source gouvernementale, qui assure que l'Etat entend etre << exemplaire >> pour la reconstruction de ses propres installations. Quant au secteur hotelier, l'objectif est d'etre pret a accueillir les touristes pour la prochaine saison, a partir de novembre 2018. La tournee antillaise d'Edouard Philippe poursuit une sequence de l'executif tournee vers l'outre-mer, avec la visite d'Emmanuel Macron fin octobre en Guyane et l'accord politique trouve a Matignon jeudi sur l'epineuse question du corps electoral pour le referendum d'independance prevu en 2018 en Nouvelle-Caledonie. Ce referendum, dans un dossier neo-caledonien traditionnellement pilote par Matignon, s'annonce comme une des principales echeances politiques pour l'executif l'an prochain. Comme ses predecesseurs, le gouvernement s'emploie a depassionner le vote et affiche sa vigilance pour eviter tout regain de tension. Il faut remonter a Djibouti en 1977 pour retrouver la derniere independance vis-a-vis de la France, apres la vague de decolonisation des annees 50-60. ", "theme": "ouragan"}