{"id_art": "09663e6c8281abde0699f70546289ff8", "title": "\nZone euro, le sursaut ou la mort", "newspaper": "LePoint", "author": [], "date_publi": "2012-06-13", "content": "Le sommet europeen de fin juin ne peut pas se resumer a une discussion sur la relance de la croissance. L'avenir de la zone euro est en jeu. Au prochain sommet europeen, les chefs d'Etat et de gouvernement pensaient pouvoir discuter tranquillement des moyens de relancer la croissance en Europe. Les 28 et 29 juin, a Bruxelles, ils devront pourtant une nouvelle fois s'atteler au sauvetage de la zone euro. Apres l'accalmie observee au premier trimestre, celle-ci semble en effet de nouveau au bord de l'eclatement. A tel point que la directrice generale du FMI, Christine Lagarde, leur a demande lundi de prendre des mesures decisives \"sous trois mois\", dans une interview accordee a la chaine americaine d'information CNN. Les Europeens pensaient pourtant avoir pris les devants en annoncant samedi dernier une recapitalisation des banques espagnoles jusqu'a 100 milliards d'euros. Las ! Loin de rassurer, les incertitudes du plan semblent avoir accru les inquietudes sur les marches. Le taux sur les obligations espagnoles a 10 ans n'est pas redescendu. Au contraire, il a atteint mardi un record depuis la creation de la zone euro, a 6,756 %. Pire, l'Italie, qui avait reussi a rassurer les investisseurs grace au remplacement de Berlusconi par Mario Monti et la mise en place de ses reformes, est de nouveau dans l'oeil du cyclone. Ses obligations a 10 ans s'echangent desormais au rabais et leur taux d'interet a atteint mardi 6,28 %, en milieu de journee. Pourquoi un tel retour de la defiance envers un pays unanimement salue pour ses reformes ? Notamment parce que le plan de sauvetage des banques espagnoles pourrait aggraver une dette italienne deja astronomique, proche du seuil psychologique des 2 000 milliards d'euros. Si l'intervention europeenne devait etre assuree par le pare-feu actuellement en place, le FESF, Rome pourrait en effet voir son endettement alourdi de presque 20 milliards supplementaires ! De quoi inquieter, alors que les banques du pays ont utilise une bonne partie des 1 000 milliards de liquidites a bas cout deversees par la Banque centrale europeenne pour acheter de la dette nationale tres rentable (ce qui avait, dans un premier temps, contribue a calmer les tensions sur la dette italienne), mais aussi tres risquee... La ministre autrichienne des Finances, Maria Fekter, a mis les pieds dans le plat lundi soir en estimant que Rome pourrait etre contrainte de faire appel a l'aide europeenne. L'Italie \"peut pour le moment se refinancer sur les marches, mais a des taux tres importants. L'Italie a une bonne economie. Cela veut dire que l'Italie doit se sortir toute seule economiquement de ce dilemme de deficits importants. Mais il se pourrait, au regard des taux d'interet eleves que l'Italie doit payer sur les marches, que le pays fasse appel a une aide pour son refinancement\", a-t-elle lache a la television autrichienne. Pas tres diplomatique, au moment ou tout le monde s'interroge egalement sur l'avenir de la Grece dans la zone euro, malgre les quelque 240 milliards de prets accordes depuis le premier plan de sauvetage echafaude dans l'urgence en mai 2010. Pour eviter l'effondrement de l'Italie et de l'Espagne, morceaux autrement plus gros - trop pour etre sauves - que la Grece, les Europeens vont devoir prendre leurs responsabilites. Les dirigeants des autres poids lourds de l'economie mondiale devraient se charger de mettre la pression sur Hollande, Merkel, Monti et Mariano Rajoy (invite) ainsi que les dirigeants de l'Union europeenne, lundi 18, lors de la reunion du G20 au Mexique, ou la discussion sur la situation de la zone euro devrait occuper une bonne partie des debats. Les dirigeants europeens se chargent egalement d'aiguillonner les chefs d'Etat et de gouvernement. Le president de la Commission europeenne, Jose Manuel Barroso, en a appele mercredi matin, au cours d'une audition devant le Parlement europeen, a \"des decisions de dimensions historiques\" pour une plus grande integration economique et monetaire. Quelques jours auparavant, le president de la BCE, Mario Draghi, avait prevenu : \"Les dirigeants europeens doivent clarifier leur projet pour la zone euro, car la Banque centrale europeenne ne peut pas pallier leur manque d'initiative.\" En plus de la discussion sur la croissance, Jose Manuel Barroso veut donc mettre l'integration financiere au menu des discussions, et notamment la question de l'union bancaire, susceptible de casser le lien deletere entre defiance sur les dettes souveraines et fragilite des banques. Cela passe notamment par une garantie des depots bancaires et une supervision des banques a l'echelle de l'Union europeenne et non plus seulement au niveau de chaque Etat membre. Une mission aurait ete confiee aux presidents des quatre institutions (Commission, Conseil europeen, Banque centrale europeenne et Eurogroupe des 17 ministres des Finances) pour preparer un rapport cense recenser les etapes d'approfondissement de l'union monetaire. Mais rien ne se fera sans Angela Merkel. La chanceliere allemande n'entend pas progresser vers des euro-obligations que Rome et Paris appellent de leurs voeux, pas plus que vers une union bancaire, tant que l'integration budgetaire et politique n'aura pas avance. Dans une interview a la television allemande ARD, la chanceliere allemande a explique ne pas croire qu'il y ait \"un seul sommet capable de tout regler d'un coup\", soulignant qu'elle voulait faire au sommet de juin une proposition pour un programme de travail avec l'objectif d'une union politique. Une posture qui ne repond pas a l'urgence de la situation, lui a immediatement repondu la France, par la voix de son ministre des Affaires europeennes Bernard Cazeneuve. Il faudra pourtant bien qu'un compromis soit trouve. Mais, a entendre Jose Manuel Barroso, ce n'est pas encore gagne : \"Nous sommes a un moment crucial pour l'integration europeenne et meme pour l'Union europeenne. Nous devons reconnaitre que nous avons un probleme systemique, que nous devons elaborer une vision et les moyens tres concrets pour la concretiser. Je ne suis pas sur que cette urgence soit comprise par toutes les capitales\", a regrette le president de la Commission. Consultez notre dossier : Peur sur la zone euro ", "theme": "cyclone"}