{"id_art": "27d6b84760ea4cc87c4a6695cf824f0c", "title": "\nIndonesie: un puissant seisme au large de Sumatra seme la panique", "newspaper": "LePoint", "author": [], "date_publi": "2012-01-11", "content": "Un puissant seisme de magnitude 7,3 s'est produit mercredi au large de l'ile indonesienne de Sumatra, sans faire ni degats ni victimes, mais suscitant la panique parmi la population apres le lancement d'une alerte au tsunami levee peu apres. La secousse est survenue en pleine nuit, a 01H37 locales mercredi (18H37 GMT mardi), a environ 420 km au sud-ouest de Banda Aceh, la capitale de la province d'Aceh sur l'ile de Sumatra, a annonce l'Institut americain de geophysique (USGS). \"Nous n'avons recu aucune information concernant des degats ou des victimes et c'est toujours le cas\", a declare a l'AFP un responsable de l'agence de geophysique indonesienne, Tiar Prasetya, onze heures environ apres le seisme. Une alerte au tsunami a ete lancee par le Centre d'alerte du Pacifique, ainsi que par l'Agence de meteorologie et de geophysique en Indonesie, qui l'a levee environ deux heures plus tard sans que soient signales de mouvements des eaux significatifs. Le tremblement de terre n'en a pas moins declenche un vent de panique parmi la population, reveillant le spectre du violent seisme, de 9,1 celui-la, qui etait survenu le 26 decembre 2004 non loin de la. Un tsunami s'en etait suivi, faisant plus de 220.000 morts sur les rives de l'ocean Indien, dont 168.000 en Indonesie. A Banda Aceh, ville de plus de 200.000 habitants, le sol a tremble pendant 30 secondes, precipitant dans la rue des centaines d'habitants, certains sautant sur leur cyclomoteur pour s'abriter dans des mosquees ou pour rejoindre des reliefs moins susceptibles d'etre inondes, a constate un journaliste de l'AFP. \"Je suis tellement terrifiee\", a temoigne une residente de Banda Aceh reveillee par la secousse, tout en se precipitant, avec son jeune garcon dans les bras, sur un cyclomoteur conduit par son mari. Une vingtaine d'habitants inquiets se sont reunis sur un pont de la capitale provinciale, scrutant la mer a la recherche de signe d'un tsunami. Sur l'ile de Simeulue, a 200 km seulement de l'epicentre, des milliers de personnes ont egalement fui le rivage. Mais la levee de l'alerte au tsunami les a vite rassurees et la plupart d'entre elles etaient rentrees chez elles dans la matinee. Deux repliques de magnitude 5,4 et 5 sont survenues, respectivement une demi-heure et une heure apres la premiere secousse, mais elles n'ont pas ete ressenties a Banda Aceh. Dans le village de Sinabang, un des plus proches de l'epicentre du seisme, des habitants ont constate avec angoisse que le niveau des eaux avait baisse, signe premonitoire de l'arrivee imminente d'un tsunami. Mais la menace ne s'est pas concretisee. L'Indonesie est situee sur la \"Ceinture de Feu\" du Pacifique, ou la rencontre de plusieurs plaques continentales provoque une forte activite volcanique et sismique. En septembre 2009, un puissant seisme avait tue plus de mille personnes sur l'ile de Sumatra. Les sismologues avertissent regulierement que la region est susceptible d'etre frappee par une autre forte secousse dans les annees a venir. ", "theme": "seisme"}