{"id_art": "56c453c20db7bf0aea6bc2eef86956e8", "title": "Pas de repit sur le front des inondations en Chine", "newspaper": "LePoint", "author": [""], "date_publi": "2011-06-20", "content": "Les regions du centre et du sud de la Chine touchees par des inondations provoquees par des averses torrentielles se preparaient lundi a subir de nouvelles fortes precipitations, ont rapporte les autorites meteorologiques chinoises. Au moins dix cours d'eau importants menacent de sortir de leur lit, a mis en garde le ministre charge des ressources en eau, Chen Lei. \"De graves inondations causees par d'importantes precipitations vont continuer a menacer le sud de la Chine\", a-t-il estime dimanche, en precisant que la probabilite de tels evenements etait desormais \"plus elevee\". Les journaux chinois ont diffuse de nombreuses photos de villageois pris au piege des eaux, certains etant evacues par bateau. La television a montre les rues de Wuhan, la capitale de la province du Hubei (centre), completement immergees. Le bilan provisoire des victimes se situait la semaine derniere a pres de 170 morts ou disparus. Les autorites ont evacue 292.000 personnes vivant le long de la riviere Qiantang, qui menace de deborder dans la province orientale du Zhejiang, a rapporte l'agence officielle Chine nouvelle. Des digues menacent aussi de ceder le long de la riviere Lan, toujours dans la province du Zhejiang, qui a atteint son niveau le plus haut depuis 1966. Les residents locaux devront aussi etre evacues, selon Chine nouvelle. Les inondations ont entraine l'evacuation depuis le 3 juin de plus de 1,6 million de personnes, selon un bilan des autorites chinoises actualise lundi. Ce nombre concerne treize provinces, regions et municipalites. Au total, plus de neuf millions de personnes ont ete affectees d'une maniere ou d'une autre par les pluies et les inondations dans les provinces du Hubei, Jiangxi et Zhejiang, selon le Beijing News. La facture des degats causes par les eaux a ete estimee a plus de 7,5 milliards de yuans (plus de 800 millions d'euros) rien que pour la province du Zhejiang, ou les prix alimentaires accusent une forte hausse. La Chine est le theatre chaque annee de precipitations torrentielles en ete. En 2010, elles avaient cause la mort ou la disparition de plus de 4.300 personnes. Un glissement de terrain dans la province du Gansu (nord-ouest) avait tue 1.500 personnes en aout. Cette annee la situation a ete aggravee par la secheresse qui a precede, qui augmente le ruissellement et le danger de coulees de boue meurtrieres, ont indique des experts. ", "theme": "innondation"}