{"id_art": "dd1088781efda154e2b333fdbfac7e35", "title": "Thailande: 30 morts dans le Sud inonde et inaccessible", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-01-10", "content": "Le sud de la Thailande n'etait plus accessible mardi par voie terrestre apres l'effondrement de deux ponts et l'arret de la circulation ferroviaire a 300 km au sud de Bangkok en raison de pluies diluviennes qui ont fait 30 morts en huit jours. Ces precipitations, les plus importantes depuis 30 ans d'apres le chef de la junte, touchent des regions tres frequentees par les etrangers notamment en cette periode de haute saison touristique avec un climat habituellement clement. Des annulations de sejour ont ete enregistrees notamment dans les iles tres touristiques de Kho Samui et Kho Phangan. \"Deux ponts se sont ecroules sur l'autoroute ndeg4 (menant au Sud). Apres l'effondrement, nous avons du stopper la circulation\" a environ quatre heures de route de Bangkok, apres la station balneaire de Hua Hin, a explique le porte-parole du reseau autoroutier thailandais. Quant a la circulation ferroviaire, elle est egalement coupee dans cette region, ou par endroits les rails ont ete arraches par les flots. D'apres un nouveau bilan apres plus d'une semaine de pluies torrentielles, au moins 30 personnes ont ete tuees, a indique mardi le ministere de l'Interieur. Au total, 12 provinces du Sud sont touchees, plus de 1,1 million de personnes affectees et plus de 360.000 maisons sous les eaux. Le gouvernement a deploye des soldats pour distribuer de la nourriture aux habitants et evacuer certaines zones toujours sous la pluie mardi. Parmi les victimes figure une fillette de cinq ans. \"Sa famille avait trouve refuge sur le toit d'une camionnette pour fuir la soudaine montee des eaux mais elle a glisse avec sa mere\", a raconte a l'AFP Rawiroj Thammee, un secouriste. \"Elle a ete emportee. Les villageois ont retrouve son corps 200 metres plus loin\" mardi matin, a-t-il ajoute. C'est le deuxieme episode d'inondations en quelques semaines dans le Sud, region la plus touristique du pays. En decembre, plus de 35 personnes avaient peri. \"Nous sommes environ une centaine de familles dans mon village et nous avons tous du partir et avons tout perdu\", a deplore, aupres de l'AFP, Chamnan Ingkaew, habitant de Kanon dans le district de Chaiya. \"L'eau a commence a monter il y a six jours et elle atteint 2 metres maintenant. Jusqu'ici nous n'avons pas eu d'aide car les bateaux n'avaient pu venir jusqu'ici\", ajoute-t-il. Le chef de la junte au pouvoir dans le pays depuis un coup d'Etat en mai 2014 a regrette mardi que les habitants n'aient pas tenu compte des messages demandant de quitter la zone avant les pluies. \"Beaucoup de gens veulent rester chez eux\", a declare Prayut Chan-O-Cha, qui a explique que le developpement constant des villes sans reel systeme d'evacuation des eaux rendait la Thailande tres vulnerable aux inondations. Le Sud du pays est tres dependant du tourisme et de l'agriculture, notamment de la production de caoutchouc, de fruits et d'huile de palme. Plus de 30 millions de personnes ont visite la Thailande en 2016. 10/01/2017 14:46:46 - Surat Thani (Thailande) (AFP) - (c) 2017 AFP ", "theme": "innondation"}