{"id_art": "6238f12bbb03d47a5e77b2e89c2b3461", "title": "Lourdes: decrue et retour a la normale apres les inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2012-10-21", "content": "La decrue etait en cours dimanche a Lourdes, apres les inondations qui ont necessite l'evacuation de 450 pelerins, et les pompiers commencaient a pomper l'eau dans les caves, les sous-sols et les Sanctuaires, fermes au public le temps de la remise en etat. Meteo France a leve a l'aube l'alerte orange liee aux pluies mais a maintenu une vigilance orange pour ce qui est des crues. Ce sont desormais les departements de l'Aude et des Pyrenees-Orientales qui sont en alerte orange pour fortes precipitations. \"On a eu une montee des eaux entre 22h00 et 02h00 du matin, mais inferieure a celle de samedi matin. Nous sommes en pleine decrue. Nous sommes dans une phase de retour a la normale. Il n'y a plus de souci majeur. On reste vigilants malgre tout\", a declare a l'AFP le sous-prefet de Bagneres-de-Bigorre, David Ribeiro. L'eau s'est retiree de l'avenue du Paradis, sur la rive droite du gave, ou de nombreux hotels ont ete inondes. \"Nous ne sommes plus qu'a 3 metres (au-dessus du niveau habituel du gave de Pau). Cette nuit, les precipitations ont ete moins importantes que prevu\", a dit a l'AFP un porte-parole de la cellule de crise. Maintenant, ajoute-t-il, \"il ne reste plus qu'a nettoyer\" la ville ou les coulees de boue et les flots tumultueux du gave ont charrie de nombreux dechets, bidons et troncs d'arbres, a-t-on ajoute au PC operationnel de la mairie de Lourdes. Samedi, les pompiers ont du evacuer plus de 450 pelerins de toutes nationalites, souvent infirmes. La plupart des hotels de la ville basse, situes au bord de la riviere en crue, etaient inondes. Leurs pensionnaires ont ete reloges par les autorites municipales et prefectorales. Les acces aux Sanctuaires de Lourdes, premier lieu de pelerinage en France, est ferme depuis samedi. Une reouverture est prevue en debut de semaine. Le chef des pompiers des Hautes-Pyrenees, Patrick Heyraud, se montrait soulage. \"Nous allons pouvoir commencer notre travail d'epuisement des caves, des sous-sols, pomper l'eau qui est dans les parties inferieures et dans les Sanctuaires\". D'apres Meteo France, \"on devrait etre tranquilles et ne pas avoir de nouvelle crue\", a ajoute le chef des pompiers. Lourdes a ete inondee samedi non pas a cause du volume de precipitations dans la ville, mais en raison des pluies dans les montagnes et les bassins versants, qui se sont ecoulees jusqu'au gave de Pau. Lourdes est un \"goulot d'etranglement\", \"le cours d'eau y est canalise, il n'est pas dans son lit normal\", precise un cadre de la mairie. Samedi, outre les visiteurs, les pompiers ont du secourir des personnes agees bloquees chez elle, certaines par helitreuillage, d'autres en canots. Par chance, ce n'etait pas la grande affluence a Lourdes. Peu de pelerins se trouvaient la. De nombreux hotels, restaurants et boutiques de souvenirs etaient fermes pour l'hiver. ", "theme": "innondation"}