{"id_art": "ed42273cb8d3197e65c8b3f0668fd3cc", "title": "\nL'aide fait son chemin vers les survivants du typhon aux Philippines", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-16", "content": "L'Organisation mondiale de la sante s'inquiete notamment du sort de communautes isolees sur les petites iles de l'archipel. Une semaine apres l'un des typhons les plus puissants a avoir jamais touche terre, l'aide s'organise aux Philippines, notamment grace au porte-avions americain George Washington, qui a mis en place des navettes incessantes d'helicopteres et d'avions pour apporter palettes d'eau et de nourriture a Tacloban, l'une des villes les plus meurtries, sur l'ile de Leyte, et dans des zones isolees. A Giporlos, petite ville de 12 000 habitants sur la cote est de l'ile de Samar, frappee en premier par le typhon, des helicopteres americains ont atterri samedi dans la cour d'une ecole en ruine avec le premier ravitaillement. Dans la ville voisine de Guiuan, des avions charges d'aide se posaient et decollaient sans relache sur un ancien aeroport militaire. Depuis l'arrivee de la flottille americaine de huit navires jeudi soir, 118 tonnes de nourriture, d'eau et de tentes ont ete livrees, et 2 900 personnes evacuees, selon l'armee americaine. La Croix-Rouge et Medecins sans frontieres (MSF) esperent avoir d'ici a quelques jours des unites chirurgicales mobiles operationnelles a Tacloban. Mais \"les lieux doivent litteralement etre satures d'aide\", a plaide vendredi le porte-parole regional de la Croix-Rouge, Patrick Fuller. \"Les gens n'ont vraiment rien. L'argent ne sert a rien ici.\" Au milieu de cette apocalypse, etablir un bilan des victimes reste difficile. Le dernier fait etat de 3 633 morts, 1 179 disparus et 12 500 blesses. L'ONU avait publie vendredi le chiffre de 4 460 morts. Pres de 13 millions de personnes ont ete affectees par le typhon, dont 1,9 million ont ete deplacees, et 2,5 millions ont toujours besoin d'une aide alimentaire d'urgence, a indique l'ONU samedi. L'Organisation mondiale de la sante s'est, elle, inquietee du sort de communautes isolees sur des petites iles de l'archipel. \"C'est en fait comme de mettre en place au moins sept programmes d'aide separes et simultanes\", a note Julie Hall, sa representante aux Philippines. Pour le secretaire general des Nations unies, Ban Ki-moon, le typhon represente un \"avertissement\" incitant a prendre au serieux le changement climatique et a \"agir avant qu'il ne soit trop tard\". ", "theme": "typhon"}