{"id_art": "29d2c38b50d5d6f005ff0fa27cac8875", "title": "Etats-Unis : des inondations spectaculaires font trois morts", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-08-13", "content": "Le sud du pays est frappe par de fortes pluies depuis plusieurs jours. Le gouverneur de Louisiane a du declarer l'etat d'urgence sur son territoire. Le sud des Etats-Unis connait actuellement un episode de fortes pluies qui ont provoque des inondations mortelles en Louisiane et dans le Mississippi, deux des Etats qui avaient ete le plus touches apres le passage de l'ouragan Katrina, en 2005. Cette fois, la catastrophe n'a pas la meme ampleur, mais trois personnes ont tout de meme trouve la mort a cause de la montee des eaux. Les secours ont aussi du proceder a des sauvetages d'urgence et les autoroutes ont ete fermees pour eviter d'autres incidents. Face a cette situation et en raison des averses attendues pendant plusieurs jours encore, le gouverneur democrate de Louisiane, John Bel Edwards, a declare vendredi l'etat d'urgence. D'apres les secours et les medias locaux, on compterait trois victimes. Un homme de 68 ans se serait noye a pres de 25 kilometres de Baton-Rouge, en Louisiane. Un autre est mort en tombant dans un fosse, emporte par les eaux, et un troisieme homme est decede, vendredi, egalement en Louisiane. Au-dela des pertes humaines, ces intemperies ont provoque de lourds degats au niveau des infrastructures. Ainsi, les principales routes autour de Baton-Rouge se trouvent sous les eaux et plus d'une dizaine de residents ont ete secourus, pris au piege et refugies sur leur toit ou dans un arbre, ou encore extirpes de leurs vehicules embourbes, rapporte CNN. Quelque 7 500 personnes etaient aussi privees d'electricite vendredi soir, selon les autorites locales. Ces inondations interviennent au moment ou une grande vague de chaleur doublee d'un tres fort taux d'humidite va toucher une partie des Etats-Unis, notamment sa cote nord-est pendant tout le week-end. A New York et Philadelphie, deux agglomerations qui a elles seules comptent une dizaine de millions d'habitants, cette combinaison va faire grimper les temperatures ressenties jusqu'a 43 degres Celsius, ont mis en garde les meteorologues. La grande majorite des habitations, batiments publics et autres centres commerciaux sont climatises aux Etats-Unis, mais les autorites ont quand meme lance un appel a la vigilance en particulier pour les personnes vulnerables, enfants, personnes agees ou malades ainsi que les personnes qui travaillent a l'exterieur. La vague de chaleur s'etend du sud-ouest de l'Ohio a la Virginie occidentale et touche aussi la capitale federale, Washington, et Boston, a explique a David Roth, un meteorologue de la Meteo nationale. Dallas, au Texas, Washington, une partie du New Jersey et Long Island pourraient battre un record de chaleur, a-t-il ajoute. Certaines villes du Maryland et du Connecticut pourraient aussi battre des records samedi avant que la chaleur ne se dissipe dimanche et lundi, a precise le meteorologue. ", "theme": "innondation"}