{"id_art": "bb48c09d4f08a0906eb4de9b8b8bb173", "title": "\nPorto Rico : le coup de com genant de Mark Zuckerberg", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-10", "content": "En voulant promouvoir sa nouvelle application Spaces, le fondateur de Facebook s'est attire bon nombre de critiques, rapporte le \"Guardian\". C'est une drole de video qu'a postee lundi Mark Zuckerberg, le fondateur de Facebook, sur le reseau social. Dans cette video diffusee en direct et reperee notamment par le Guardian, on pouvait voir les avatars de Mark Zuckerberg et de Raquel Franklin, responsable de la realite virtuelle sociale au sein de l'entreprise, << teleportes >> sur l'ile de Porto Rico, qui a ete devastee par le passage de l'ouragan Maria. Les deux protagonistes etaient en realite dans leur bureau et promouvaient la nouvelle application de Facebook, Spaces. Cette derniere permet notamment de se creer un avatar et de se balader de maniere virtuelle grace a l'Oculus Rift (un casque de realite virtuelle). << Une des choses vraiment magiques avec la realite virtuelle, c'est que vous avez la sensation d'etre vraiment a un endroit >>, explique Mark Zuckerberg dans la video. Sauf que l'image du jeune entrepreneur souriant, en decalage total avec les scenes de devastation survolees par les deux avatars, a provoque un tolle mediatique. En cause notamment, les commentaires maladroits de Raquel Franklin et de Mark Zuckerberg sur la rue << vraiment inondee >> et le realisme de l'application. << Zuckerberg avait beau tenter d'expliquer comment Spaces etait lie aux efforts de l'entreprise pour faciliter les secours apres des catastrophes majeures, il y a dans tout ca un melange des genres qui evoque surtout le voyeurisme et le tourisme noir >>, affirme le site americain Gizmodo. << Le tourisme noir ou tourisme de catastrophe est une tendance qui s'est developpee ces dernieres annees, consistant a visiter (souvent dans un cadre organise) des lieux frappes par des catastrophes naturelles, des prisons, des bidonvilles >>, rappelle Courrier international. Resultat, un coup de com rate pour la marque qui a pourtant verse 1,5 million de dollars de dons pour venir en aide a l'ile. ", "theme": "ouragan"}