{"id_art": "cf84a7bd1c24a7e716268a2b8fa5aee9", "title": "\nTexas : plaintes contre Arkema apres le passage de l'ouragan Harvey", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-09", "content": "Les plaignants affirment avoir inhale des vapeurs toxiques en raison de l'incendie dans l'usine texane du groupe francais. Ils reclament un million de dollars. Fin aout, alors que l'ouragan Harvey ravageait le Texas, une usine chimique appartenant au groupe francais Arkema a ete inondee. Le courant a ete coupe et les groupes electrogenes de secours sont, eux aussi, tombes en panne. Une menace serieuse car l'usine de Crosby, situee a 40 kilometres au nord-est de Houston, produit du peroxyde organique hautement inflammable. Un produit qui entre dans la fabrication des plastiques et doit etre stocke dans des unites refrigerees. Les employes ont transporte les stocks de produits chimiques dans neuf remorques a l'exterieur, avant d'abandonner le site sur l'ordre des autorites. Mais le peroxyde s'est degrade sous la chaleur et la direction de l'usine a mis en garde contre des risques d'explosion. Le 30 aout, la police a donc evacue la population des zones residentielles avoisinantes et cree un perimetre de securite de 2,4 km. Quelques heures plus tard, le premier incendie s'est declare dans une des remorques. Puis d'autres ont pris feu a leur tour, degageant une epaisse fumee noire. Un groupe de sept policiers et ambulanciers qui affirment avoir ete exposes aux emanations toxiques de l'incendie viennent d'intenter des poursuites contre Arkema. Ils demandent au moins un million de dollars de dommages et interets. Les plaignants accusent le groupe francais de ne pas les avoir prevenus des explosions et d'avoir minimise les dangers pour la sante. Ils decrivent une scene de chaos. << Immediatement apres avoir ete exposes aux fumees des explosions, un par un, les officiers de police et les personnels d'urgence ont commence a se sentir malades au milieu de la route >>, selon la plainte. << Les officiers de police etaient plies en deux en train de vomir, incapables de respirer. >> Quand << le personnel d'urgence est arrive sur le lieu et avant meme de sortir de leur vehicule, ils ont egalement ete incommodes par les emanations... et, eux aussi, se sont mis a vomir et a manquer d'air >>. Au total une quinzaine de personnes ont du etre traitees medicalement. Les sept plaignants accusent Arkema de negligence. Malgre de multiples inondations dans la region dans le passe et les mises en garde contre les dangers de l'ouragan Harvey, l'entreprise chimique n'etait pas preparee a un scenario catastrophe et n'a pas pris les mesures necessaires pour proteger ses produits, disent-ils. Ils accusent aussi les responsables de l'usine d'avoir masque la realite en affirmant que les substances diffusees dans l'air n'etaient pas dangereuses. Le groupe a d'abord dit que la fumee etait un << irritant non toxique >>. Lors d'une conference de presse le 31 aout, Rich Rennard, le president des operations d'Arkema en Amerique du Nord, a reconnu que << la fumee etait certainement nocive >>. Mais il a ajoute que la toxicite etait une << notion relative >>. L'entreprise, dans un communique, a deplore le fait que les equipes d'intervention aient ete incommodees par les emanations. Mais elle affirme avoir mis en garde tres clairement contre les risques d'inhalation de la fumee et dement avoir << jamais trompe quiconque >>. << Au contraire, nous avons implore le public de respecter pour sa propre securite le perimetre d'evacuation de 2,4 km. >> Les policiers retorquent qu'ils se trouvaient bien en dehors de la zone. Le Conseil pour la securite chimique, une agence federale, a annonce qu'il allait lancer une enquete sur le fonctionnement des procedures d'Arkema. Parallelement, la Commission du Texas pour la qualite de l'environnement a elle aussi diligente une enquete pour evaluer l'impact des incendies. ", "theme": "ouragan"}