{"id_art": "42a42082981e4092a1850734e2b04929", "title": "\nComment Sandy remodele New York", "newspaper": "LePoint", "author": [], "date_publi": "2012-12-18", "content": "Il y aura un avant et un apres l'ouragan. Des quartiers comme Tribeca perdent de leur attrait au profit du haut de la ville. Et ce n'est qu'un debut. Au-dela de ses effets devastateurs sur toute une region, l'ouragan Sandy pourrait bien avoir change la donne de l'immobilier a New York. Car, en epargnant le haut de Manhattan, tout en entrainant des scenes de chaos en dessous de la 40e Rue, il a sans conteste ecorne le prestige immobilier de la partie sud de l'ile, consacree par les nouveaux riches, par le gratin de la mode et de l'art contemporain, comme un lieu plus jeune, plus glamour et beaucoup plus cher qu'uptown, pourtant longtemps considere comme le seul quartier elegant de Manhattan. Cet engouement pour le bas de la ville s'est fait progressivement. Cela a commence dans les annees 60 et 70 a Soho, ou des artistes, seduits par les proportions des entrepots et des usines de la fin du XIXe siecle, les transformerent, malgre leurs baux commerciaux, en lofts et en ateliers plus ou moins legaux. Une atmosphere boheme, qui, alliee a des loyers derisoires, attira des habitants, puis des galeries et des boutiques, qui finirent par chasser les artistes dans les annees 90. Un processus d'embourgeoisement, baptise \"l'effet Soho\" et observe un peu partout depuis lors, qui se poursuivit avec l'ouverture en 1998 du Mercer, le premier hotel branche downtown. Survint le 11 Septembre 2001, et le bas de l'ile, un temps sinistre, fut bientot dope par un devoir citoyen de reconstruire qui aboutit a une veritable frenesie immobiliere. Les toits des immeubles s'equiperent de piscines, comme en 2003, celui du Soho House, le club prive du Meatpacking consacre par une scene de Sex and the City, et, en 2004, celui du Gansevoort Hotel. Puis le renouveau du bas de la ville acquit le prestige qui lui manquait avec l'ancrage des galeries d'art contemporain a Chelsea et l'avenement des \"starchitectes\", tels que Robert A.M. Stern, Richard Meier, Jean Nouvel, Renzo Piano, et Frank Gehry, qui, alliant design et imperatifs commerciaux, concurent des immeubles residentiels de luxe de location dans le West Village, a Tribeca, Noho, au sud de Brooklyn Bridge et a Chelsea. La crise de 2008 calma un peu le jeu. Mais l'ouverture en 2009 et 2011 des deux premieres portions de la high line, une ancienne voie ferree aerienne desaffectee, transformee en parc public et surplombee par le tout nouveau Standard Hotel, redonna au quartier l'impulsion necessaire pour en faire une veritable oasis de prosperite qui detrona d'un coup un uptown ringardise. Mais tout a bascule avec Sandy. Certes, les problemes avaient commence un an plus tot, lors de l'orage tropical Irene, avec la prise de conscience de l'existence de zones inondables identifiees par la mairie et l'evacuation des 375 000 habitants de la zone A, comprenant notamment certains quartiers prestigieux du bas de l'ile tels que Battery Park City, ainsi qu'une partie du West Side, du Lower East Side et de l'East Village. Rien d'etonnant, donc, a ce que les prix de l'immobilier y aient baisse apres le 30 octobre, comme le rapportait recemment le New York Times, avec l'exemple d'une maison a Tribeca dont le prix de vente etait passe de 17,5 millions a 14,9 millions. D'autant plus que les problemes du bas de la ville sont loin d'etre resolus. Le quotidien y signale en effet, deux mois apres Sandy, l'existence d'une quarantaine d'immeubles toujours inondes et dans l'incapacite d'accueillir leurs locataires, tant l'eau de mer en a abime les cables electriques et les canalisations. Aussi les prix des primes d'assurances y ont-ils grimpe en consequence, et les banquiers, devenus mefiants, y ont-ils gele ou annule toutes les transactions immobilieres le temps que les reparations soient effectuees. Et cela ne risque pas de s'arranger, car tout le monde s'accorde a dire qu'il y aura d'autres intemperies, tel ce geophysicien de l'universite de Columbia affirmant que New York sera victime d'une inondation tous les 50 ans dans les annees 2020, tous les 9 a 20,5 ans dans les annees 2050, et tous les 1,1 a 3,4 ans d'ici a 2080. Sans parler du rechauffement climatique cense entrainer une elevation du niveau de la mer de 1,50 a 2 metres d'ici a la fin du siecle, soit l'equivalent de la crue du 30 octobre dernier. Mais il y a sans doute trop d'interets en jeu pour s'en aviser et agir en consequence. Et il y a fort a parier que l'impact sur l'immobilier produit par l'ouragan Sandy sera d'autant moins durable que les maisons au bord de l'eau conservent leur magie et leur attractivite. Neanmoins, downtown a interet a panser rapidement ses plaies, car Midtown, Brooklyn et Harlem sont deja en lice pour beneficier a leur tour de \"l'effet Soho\". ", "theme": "ouragan"}