{"id_art": "4f671d3c52af473c986219fb1c896643", "title": "\nTennis: Pavlyuchenkova enleve son 11e titre en depit du typhon frappant Hong Kong", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-15", "content": "La Russe Anastasia Pavlyuchenkova (21e) a remporte le 11e titre de sa carriere en s'imposant dimanche au tournoi WTA de Hong Kong, un temps menace par une alerte au typhon, face a l'Australienne Daria Gavrilova (22e), 5-7, 6-3, 7-6 (7/3). \"Je suis juste contente d'avoir enfin termine ce match, dispute dans des conditions tres difficiles\", a commente la Russe a l'issue de cette finale de 3 heures et 11 minutes, achevee apres minuit heure locale. D'abord retardee de pres de cinq heures en raison du typhon Khanun qui, avec ses vents de 155 km/h et ses fortes pluies, s'est abattu sur la ville dimanche, la finale a ensuite a nouveau ete interrompue par la pluie lors du troisieme set. Pourtant bien partie dans la premiere manche ou elle menait 3-0, Pavlyuchenkova a ensuite connu un passage a vide pour laisser son adversaire revenir et prendre le set initial. Mais cela n'a pas du tout entame sa volonte d'ajouter un troisieme trophee de l'annee a son palmares. Et apres avoir bien entame la deuxieme manche, elle a tranquillement egalise a un set partout grace notamment a une premiere balle plus performante (64 % contre 57 a son adversaire) et des meilleurs retours mieux negocies (46 % de points marques contre 39 % a Gavrilova). Les deux joueuses avaient chacune leurs chances en troisieme manche, mais elles devaient encore rentrer aux vestiaires une quarantaine de minutes en raison d'une nouvelle averse. Et c'est finalement au jeu decisif que Pavlyuchenkova parvenait conclure la partie au bout de la nuit. \"Je suis vraiment tres fatiguee et heureuse d'avoir gagne. Ce n'etait pas facile a gerer mentalement car, ce matin, on nous avait dit qu'il n'etait pas sur que le match aurait lieu\", a conclu la Russe qui entrera, lundi, dans le Top 20 mondial. 15/10/2017 20:38:37 - Hong Kong (AFP) - (c) 2017 AFP ", "theme": "typhon"}