{"id_art": "d4d82a78e0094a41e3bf8dbcebd4d627", "title": "\nL'ouragan Richard touche terre au sud de Belize City", "newspaper": "LePoint", "author": [], "date_publi": "2010-10-25", "content": "L'ouragan Richard a touche terre au sud de Belize City, la plus grande ville du Belize, dimanche soir, declenchant des vents violents et des inondations potentiellement dangereuses dans cette cite situee au niveau de la mer, ont indique des meteorologues americains. \"Les donnees radar en provenance du Belize indiquent que l'oeil de l'ouragan Richard a touche terre vers 00H45 GMT, le long de la cote du Belize, a environ 35 km au sud-sud-ouest de Belize City\", accompagne de vents soutenus maximaux de 150 km/h, a indique le Centre national des ouragans, situe a Miami (sud-est des Etats-Unis). Belize City, principale ville du Belize - petit pays situe sur la cote caribeenne de l'Amerique centrale - compte 80.000 habitants. Elle n'avait pas ete directement touchee par un ouragan depuis 1961. L'ouragan se deplace dans la direction ouest-nord-ouest a 17 km/h, a precise le NHC. \"Une onde de tempete entrainera une hausse du niveau de la mer d'au moins 1 m a 1,50 m au-dessus du niveau normal de la maree le long de la cote du Belize\", avait averti plus tot le NHC, prevenant que \"pres de la cote, l'onde serait accompagnee de vagues importantes et destructrices\". En outre, Richard provoquera de fortes pluies qui \"pourraient declencher des crues eclairs et des glissements de terrains potentiellement mortels, particulierement dans des terrains montagneux\", selon le NHC. L'ouragan poursuivra sa route a l'interieur des terres du Belize dimanche soir et lundi matin, ajoute le NHC. Dans certaines regions du Honduras, environ 360 personnes ont ete evacuees, ainsi que dans la peninsule du Yucatan au Mexique, qui devrait etre touchee mardi. L'Etat mexicain du Quintana Roo (est) pourrait etre balaye par des vents de 170 km/h avec des pointes a 220 km/h, avait averti le NHC. En revanche, les centres touristiques de Cancun, Playa del Carmen, Cozumel et Isla Mujeres situes dans le nord-est de la peninsule ne devraient pas trop souffrir des effets de l'ouragan, a affirme Felix Gonzalez, le gouverneur du Quintana Roo. Richard est la 17e tempete tropicale de la saison a s'etre formee dans l'Atlantique nord. L'Amerique centrale a deja ete fortement touchee par des pluies diluviennes cette annee. Entre inondations, glissements de terrain, ouragan Karl et tempete tropicale Matthew, la saison des pluies, unique dans les annales, qui sevit dans la region depuis mai, a fait 131 morts au Mexique et 400 morts dans les pays voisins, dont 274 au seul Guatemala. Mi-octobre, l'ouragan Paula avait provoque des pluies diluviennes sur le Yucatan, une region extremement touristique, avant de se diriger vers Cuba. Les autorites mexicaines n'avaient pas recense de degats majeurs. ", "theme": "ouragan"}