{"id_art": "bc549757d7ef9c19bb0a84ebc9c18d0d", "title": "Inondations et crues dans le Pas-de-Calais: levee de la vigilance orange", "newspaper": "LePoint", "author": [""], "date_publi": "2012-11-05", "content": "La vigilance orange aux crues et aux inondations a ete levee lundi en milieu de matinee pour les cours d'eau du Pas-de-Calais, ou la pluie continuait a tomber mais sans risque de crue majeure, a-t-on appris de sources concordantes. \"Le Pas-de-Calais n'est plus (...) a partir de 10 heures (lundi) en vigilance orange pour le phenomene +crue-inondation+ pour la Liane, l'Aa, la Hem et la Lys\", a indique Meteo France dans un bulletin. Au cours des douze dernieres heures, pres de 20 mm sont tombes au Touquet et entre 20 et 30 mm sur une zone autour de Berck et Montreuil, mais les averses parfois soutenues qui ont touche le sud-ouest du Pas-de-Calais vont se decaler vers l'est du departement, selon Meteo France. A l'ouest du Pas-de-Calais, autour de 5 mm de precipitations sont attendues jusque lundi en fin d'apres-midi. Selon le site de previsions des crues Vigicrues, \"les cumuls de pluie ont ete plus moderes et sans consequence notable sur les cours d'eau surveilles\". Ceux-ci devraient \"rester eleves mais sans risque de crue majeure\", et ont ete places en vigilance jaune. La decrue etait toujours en cours dans les bassins du Pas-de-Calais, et des mardi, en raison de pluies plus faibles, les niveaux des cours d'eau devraient franchement baisser, a ajoute Vigicrues. \"Cette nuit, on a eu un certain nombre d'averses, qui vont se poursuivre ce (lundi) matin. Les cours d'eau varient un peu, mais ne risquent pas de deborder massivement comme ces derniers jours\", avait indique lundi matin la prefecture du Pas-de-Calais. \"Tout est revenu dans l'ordre. Il n'y a pas eu de debordement (de la Liane), c'est reste stable. On surveille encore, mais ca n'a pas monte du tout\", a declare a l'AFP Joel Farrands, premier adjoint au maire de Saint-Etienne-au-Mont, pres de Boulogne-sur-mer. \"Aujourd'hui, ca revient a la normale, il n'y a plus d'eau dans les rues. La tempete a cesse, on va passer au nettoyage de la commune. Dans le marais (de Guines), il y a de l'eau pour un mois, le temps d'evacuer a la mer\", a explique Rene Lotte, maire d'Hames-Boucres, au sud de Calais. \"Aucune intervention liee aux inondations ou au vent\" n'a ete realisee depuis dimanche soir, selon les pompiers du Pas-de-Calais. ", "theme": "innondation"}