{"id_art": "7c2c4c933f4882be44f689489b0fd5b0", "title": "\nUne semaine apres le seisme, la Nouvelle-Zelande se recueille pour ses morts", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-01", "content": "240 morts, c'est le bilan presque definitif du tremblement de terre du 22 fevrier dernier. La Nouvelle-Zelande a observe deux minutes de silence, une semaine exactement apres un violent seisme a Christchurch qui a fait plus de 240 morts ou disparus. A 12 h 51 heure locale, mardi, le pays s'est arrete pour rendre hommage aux victimes du tremblement de terre de magnitude 6,3 qui a secoue et detruit une bonne partie de la deuxieme ville du pays.\"Nous nous souvenons de ceux qui sont morts pendant le tremblement de terre du 22 fevrier\", a declare Peter Beck, pretre de la cathedrale anglicane de Christchurch, ou 22 corps sont enfouis sous les ruines du clocher effondre. Les drapeaux ont ete mis en berne dans tout le pays. Le Premier ministre John Key s'est recueilli au milieu du centre-ville, la partie la plus detruite de Christchurch. Les secouristes ont interrompu leurs taches, retire leur casque et baisse la tete. 240 morts selon la police Ailleurs, les Neo-Zelandais se sont rassembles dans les eglises du pays. Dans la cathedrale de Wellington, la capitale, la foule etait trop nombreuse pour le batiment et beaucoup sont restes dehors. Le bilan officiel est actuellement de 154 morts mais il devrait grimper jusqu'a 240, en raison des disparus qui ont peu de chance d'etre retrouves vivants, a indique la police. John Key a promis une enquete sur les causes de l'effondrement de nombreux batiments modernes, qui avaient pourtant ete batis selon de severes normes antisismiques. \"Il doit y avoir une enquete. Nous devons apporter des reponses aux gens sur les causes de tant de morts et nous devons tirer les lecons de ce tremblement de terre\", a declare le Premier ministre a la radio nationale neo-zelandaise. \"Certaines choses etaient au-dela de notre controle, c'est un acte de la nature qui a eu des effets devastateurs, mais nous nous devons aussi dire aux gens ce qui n'a pas fonctionne\", a-t-il declare. Le seisme du 22 fevrier est le plus meurtrier depuis 80 ans en Nouvelle-Zelande. Un tremblement de terre en fevrier 1931 avait fait 256 morts. ", "theme": "seisme"}