{"id_art": "87d6d820e219fd45f66f3a7ea84760e0", "title": "\nElection americaine : le scrutin aura-t-il lieu comme prevu ?", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-02", "content": "L'incertitude demeure quant a l'ouverture des bureaux de vote dans les Etats de l'est du pays, touches par l'ouragan Sandy. A New York, comme dans le New Jersey et les autres Etats du nord-est des Etats-Unis touches par la tempete Sandy, une question hante les responsables locaux : les bureaux de vote seront-ils operationnels pour l'election presidentielle de mardi ? \"Nous serons prets le 6 novembre. Ce sera le jour J de l'election\", assure le porte-parole de la commission electorale de l'Etat de New York, John Conklin. \"Nous faisons tout ce que nous pouvons pour nous assurer que toute personne souhaitant se rendre aux urnes trouve un bureau de vote dans lequel se rendre.\" A quatre jours du scrutin, l'incertitude demeure concernant l'ouverture des bureaux de vote dans certains quartiers de la ville de New York et de l'Etat du New Jersey, durement touches par la tempete Sandy qui a fait plus de 98 morts dans le nord-est des Etats-Unis. Selon John Conklin, les commissions electorales locales des Etats de New York, du New Jersey et du Connecticut examinent actuellement l'etat de l'ensemble des bureaux de vote avant de decider de leur ouverture eventuelle aux electeurs mardi prochain. Face a l'echeance electorale, les compagnies d'electricite ont recu pour consigne de retablir en priorite l'electricite aux sites electoraux une fois le courant retabli dans les hopitaux et autres lieux municipaux cruciaux. A New York et dans le Connecticut, le scrutin pourrait toutefois se tenir si l'electricite n'etait pas retablie a temps. Les electeurs de ces deux Etats utilisent en effet le systeme de vote a scanner optique qui fonctionne sur batterie : les bulletins de vote papier sont par la suite scannes afin d'enregistrer les votes. En cas de dechargement des batteries, les bulletins pourraient etre places dans une boite securisee avant d'etre achemines a la fin de la journee vers des bureaux de vote pourvus d'electricite pour y etre depouilles, precisent les autorites electorales. Les lieux de vote rendus inaccessibles apres le passage de la tempete pourraient quant a eux etre delocalises dans des batiments situes a proximite. Dans certains quartiers comme le Queens a New York ou de nombreux batiments ont ete detruits par les flammes, un systeme de tentes pourrait etre mis en place pour faire office de bureau de vote improvise, indique de son cote John Conklin. \"Si vous devez deplacer un bureau de vote, vous ne voulez pas le deplacer trop loin parce que vous ne voulez pas priver du droit de vote les citoyens\", souligne-t-il. A Long Island, dans l'Etat de New York, le commissaire electoral du comte de Nassau, William Biamonte, fait part de ses inquietudes concernant l'organisation du scrutin. \"Je pense que cela va affecter le taux de participation, quoi qu'on en dise\", estime-t-il. \"Les maisons des gens ont ete detruites.\" Sur les 375 bureaux de vote du comte, moins de la moitie sont pour l'heure operationnels et les autres sont prives d'electricite ou dependent de generateurs, selon Biamonte. Si le scrutin peut effectivement se tenir sans electricite dans certains bureaux de vote, le decompte des voix pourrait quant a lui prendre plus de temps que prevu, conclut-il. ", "theme": "ouragan"}