{"id_art": "07a9f3500d7a2b82716f1ae88db42c21", "title": "\nPatricia, devenue tempete tropicale, provoque peu de degats au Mexique", "newspaper": "LePoint", "author": [], "date_publi": "2015-10-24", "content": "Patricia, annonce comme le plus fort ouragan de l'histoire meteorologique, a ete retrograde en simple tempete tropicale samedi apres avoir touche terre la veille au Mexique, provoquant des degats bien moins importants que prevu. Le centre americain des ouragans (NHC), base a Miami, a annonce samedi que Patricia n'etait plus qu'une tempete tropicale, ses vents les plus forts ayant baisse d'intensite a 80 km/h en arrivant sur la cote Pacifique. On s'attend a ce qu'ils perdent encore de la puissance a mesure que la tempete va s'engouffrer a l'interieur du pays. Samedi, de fortes pluies frappaient le nord-ouest du pays. Les autorites avaient deplace des habitants, ferme les ports, les ecoles, et evacue des touristes avant l'arrivee dans l'Etat de Jalisco (ouest) de cet ouragan classe d'abord en categorie 5, maximale sur l'echelle de Saffir-Simpson, avant de descendre en categorie 1 tot samedi (vents a 120 km/h) puis de devenir tempete tropicale. Ses vents avaient atteint 325 km/h enregistres en mer puis 270 km/h au moment ou il a touche terre. Cinq heures apres son entree sur le territoire, le president Enrique Pena Nieto a annonce dans un message televise a la nation que \"les degats etaient moins importants que ceux attendus d'un ouragan d'une telle magnitude\". Il avait cependant demande a la population de rester dans les abris, estimant qu'il etait trop tot pour \"baisser la garde\". Il est vrai qu'au moment ou il a touche terre, l'ouragan etait plus puissant que le typhon Haiyan, qui avait cause la mort ou la disparition de 7.350 personnes aux Philippines en novembre 2013. Dans l'Etat de Colima (ouest), ou se trouve la ville de Manzanillo, 350 arbres ont ete arraches, \"mais heureusement il n'y a que des degats materiels, a indique le secretaire au Tourisme, Jose Calzada. Quelques glissements de terrain ont coupe l'autoroute entre Colima et Manzanillo, selon le ministre des Transports, Ruiz Esparza. Environ 7.000 touristes etrangers et 21.000 touristes mexicains sejournaient dans la station balneaire avant l'arrivee de Patricia. - Touristes evacues ou aux abris - Le president Barack Obama avait annonce que des specialistes americains des catastrophes etaient sur place et prets a aider. Le Venezuela avait, lui aussi, propose son assistance. Toutes les boutiques avaient ete fermees dans la ville touristique de Puerto Vallarta et les proprietaires avaient calfeutre leurs vitrines. \"J'ai distribue des rubans adhesifs a des gens qui n'etaient pas prepares\", raconte Ramiro Arias, proprietaire d'une boutique d'encadrement. Les hotels du front de mer de Puerto Vallarta ont ete evacues et des touristes ont ete conduits vers des abris, l'aeroport ou des stations d'autobus. Selon les autorites, 3.500 personnes au total ont quitte Puerto Vallarta par autobus et avion. \"J'ai eu la malchance d'etre au mauvais endroit au mauvais moment\", commente un jeune etudiant en medecine italien, dans un centre de la Croix-Rouge transforme en abri. Les autorites avaient egalement coupe l'electricite de Puerto Vallarta a Manzanillo pour eviter les electrocutions. Patricia devait apporter des precipitations pouvant atteindre 51 cm dans les Etats mexicains de Jalisco, Colima, Michoacan et Guerrero, pouvant generer des glissements de terrain. En 2013, deux tempetes quasi simultanees avaient touche les cotes pacifique et atlantique du Mexique, entrainant la mort de 157 personnes. 24/10/2015 20:18:30 - Puerto Vallarta (Mexique) (AFP) - Par Jennifer GONZALEZ COVARRUBIAS - (c) 2015 AFP ", "theme": "typhon"}