{"id_art": "4cb04ffba28481a5716d0cbf0156fd45", "title": "\nL'AFD finance un premier projet de developpement a Cuba", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-20", "content": "Un peu plus d'un an apres avoir ouvert une antenne a Cuba, l'Agence francaise de developpement (AFD) vient d'accorder a La Havane un premier pret pour un projet agricole et negocie d'autres plans de financement sur l'ile. Lundi, le directeur du departement Amerique latine et Caraibes de l'AFD Herve Conan a signe avec le ministre cubain du Commerce exterieur Rodrigo Malmierca un accord prevoyant un pret de 25 millions d'euros de l'AFD a l'Etat cubain pour soutenir un projet de developpement du secteur de l'elevage dans la province centrale de Camaguey. Ce projet, egalement finance sur 6 ans par le Fonds International pour le Developpement Agricole de l'Onu (Fida), qui apporte 10,9 millions d'euros en plus, et l'Etat cubain, 9,2 millions, doit beneficier a 105 cooperatives, 15 fournisseurs de services, ainsi qu'a une laiterie et un abattoir. Alors que le secteur agricole cubain a ete fortement penalise cette annee par une secheresse et le passage de l'ouragan Irma en septembre dernier, ce projet tombe a point nomme. Il est \"tres important\", considere M. Malmierca, esperant que d'autres projets en discussions avec l'AFD \"se concretisent avant la fin de l'annee\". Parmi les dossiers en negociation figure notamment un \"projet pour accompagner la rehabilitation ferroviaire\", en phase de validation, et \"pour l'annee prochaine sont en preparation des projets dans les secteurs de l'eau, des energies renouvelables et de la sante\", a precise de son cote M. Conan. Dans la foulee de l'accord sur le reechelonnement de la dette cubaine signe avec les pays membres du Club de Paris en fevrier 2016, l'AFD a pu ouvrir un bureau a La Havane huit mois plus tard. Le pret signe lundi constitue la premiere intervention d'une banque de developpement d'un pays membre de l'OCDE a Cuba. 20/11/2017 19:59:02 - La Havane (AFP) - (c) 2017 AFP ", "theme": "ouragan"}