{"id_art": "f2538ea17538a38bd5645559880fa2cf", "title": "\nUne annee de phenomenes climatiques extremes pour la planete et l'Amerique de Trump", "newspaper": "LePoint", "author": [], "date_publi": "2017-12-20", "content": "L'Amerique a ete frappee en 2017 par des ouragans spectaculaires, des inondations et des incendies ravageurs, phenomenes extremes dont la frequence et l'intensite coincident de plus en plus clairement, selon les scientifiques, avec le changement climatique impute aux activites humaines. L'annee ecoulee est aussi celle ou les Etats-Unis ont decide de se retirer de l'accord de Paris sur le climat, M. Trump estimant qu'il penalise la premiere economie mondiale et favorise la Chine. A la fin aout, Houston, quatrieme ville des Etats-Unis, se retrouvait subitement sous les eaux apres le passage de l'ouragan Harvey. Des dizaines de morts, des evacuations massives, des milliards de dollars de degats sont a deplorer pour cette riche region petroliere des Etats-Unis. Une semaine plus tard, c'est Irma et ses vents de pres de 300 km/h qui deferle sur plusieurs iles des Caraibes et provoque l'evacuation de millions d'habitants en Floride. Plusieurs iles, comme Saint-Martin (territoire francais) ou Barbuda sont devastees. Le desastre, une fois de plus, amene les dirigeants de ces petits Etats insulaires a tirer la sonnette d'alarme contre le rechauffement climatique. Puis ce sera au tour de la tempete Maria de semer la destruction sur la petite ile independante de la Dominique puis a Porto Rico, territoire associe aux Etats-Unis. Plus recemment, c'est en Californie que le changement climatique a une fois de plus ete montre du doigt. Des incendies d'une gravite sans precedent ont brule les vignobles de la region de San Francisco puis certains quartiers de Los Angeles. \"Ces feux - parmi les plus importants depuis plus de 80 ans - sont un exemple de ce qui nous attend\" dans le futur, a accuse le gouverneur democrate de Californie Jerry Brown, en reference au rechauffement et a la secheresse qu'il engendre. Jerry Brown fait partie de ces gouverneurs et maires de grandes villes qui veulent poursuivre l'effort engage contre le rechauffement climatique malgre la decision de Donald Trump se sortir de l'accord de Paris. Signe en decembre 2015 par 196 pays, ce traite vise a limiter la hausse de la temperature planetaire a moins de deux degres au-dessus des niveaux de l'ere pre-industrielle pour eviter des effets catastrophiques dont une forte montee du niveau des oceans avec la fonte acceleree des glaces polaires. L'administration Trump a egalement, dans son premier rapport sur la strategie de securite nationale, elimine le rechauffement de la liste \"des menaces\" ou il figurait en bonne place depuis vingt ans en raison de ses effets destabilisants dans certains pays. Pour Donald Trump, il s'agit d'embrasser les energies fossiles au nom de l'independance du pays et pour creer des emplois au moment ou le reste du monde cherche a investir dans l'energie solaire et eolienne. \"Ensemble, nous allons commencer une nouvelle revolution energetique\", avait-il lance en juin dernier. Au debut de l'automne, M. Trump a signe une proclamation pour faire de l'Amerique un exportateur net d'energie d'ici 2026 en relancant l'exploitation du charbon et des reserves jugees tres importantes de gaz et d'huile de schiste qui se trouvent sur des terres federales protegees. Pour ce faire, il a deja annonce l'ouverture a l'exploration petroliere et gaziere de vastes zones dans le golfe du Mexique et en Alaska et signe plusieurs dizaines de decrets demantelant les reglementations de protection environnementale dont le \"Clean Power Plan\" mis en place par son predecesseur Barack Obama pour limiter les emissions carboniques des centrales electriques. \"L'administration Trump a fait en moins d'un an plus pour demanteler la politique de lutte contre le rechauffement climatique que la pire des administrations precedentes dans ce domaine durant deux mandats\", a pointe Michael Mann, un climatologue de l'Universite de l'Etat de Pennsylvanie, en reference a la presidence de George W. Bush. Pour Alden Myer, directeur de la strategie a l'ONG, Union of concerned scientists, \"l'impact devastateur\" des actions de Donald Trump sur le climat \"pourrait n'etre qu'une aberration de trois ou quatre ans sans impact durable s'il ne fait qu'un mandat\". Dans le reste du monde, 2017 a aussi ete l'annee de plusieurs phenomenes climatiques extremes. De fortes moussons ont devaste l'Inde, le Bangladesh et le Nepal, faisant plus de 1.200 morts et detruisant habitations, recoltes et cheptel. En Europe, des secheresses ont frappe l'Espagne et le Portugal qui a ont ete ravages par des incendies de foret. \"Le climat des Etats-Unis est fortement imbrique dans le changement climatique terrestre\", relevaient les auteurs de la Quatrieme evaluation nationale du climat (Fourth National Climate Assessment), mandate par le Congres americain et publiee en novembre. Ces scientifiques soulignaient aussi que \"la periode actuelle est la plus chaude de l'histoire de la civilisation moderne\". 20/12/2017 11:25:40 - Washington (AFP) - (c) 2017 AFP ", "theme": "ouragan"}