{"id_art": "d3a849c14e078f8d488d2c172fee30e2", "title": "\nOuragan Irene: 2 morts, des degats et des coupures d'electricite", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-27", "content": "L'ouragan Irene qui a frappe samedi matin la cote americaine au niveau de la Caroline du Nord, a fait deux morts dans cet etat de la cote est des Etats-Unis, alors que des centaines de milliers d'Americains evacuent les zones inondables ou se calfeutrent chez eux. Un homme est mort d'une crise cardiaque dans le comte d'Onslow en installant des planches de bois sur ses fenetres, un autre dans l'accident de sa voiture qui a derape sur une route inondee, dans le comte Pitt, a indique a l'AFP Tom Mather, un responsable des services d'urgence de la Caroline du Nord. A 14H00 heure locale (18H00 GMT), l'ouragan de categorie 1 sur une echelle qui en compte 5, se trouvait a 70 km au nord-ouest de Cap Hatteras (Caroline du nord) et se deplacait vers le nord-est a 20 km/h, avec des vents allant jusqu'a 140 km/h, selon le centre national des ouragans americains (NHC). Irene doit longer la cote Est samedi et dimanche vers Washington, New York et Boston, une des regions les plus peuplees au monde avec 65 millions d'habitants, et pourrait s'accompagner de vagues de 3 a 4 metres de haut, selon le NHC. De Caroline du Nord jusqu'au Massachusetts, les autorites ont decrete l'etat d'urgence ou lance des alertes a l'ouragan, et des dizaines de milliers de personnes ont recu l'ordre de s'eloigner des cotes, dont 370.000 a New York. En Caroline du Nord frappe par les pluies et les vents, des arbres ont ete arraches, des autoroutes fermees et plus de 400.000 personnes etaient samedi privees d'electricite, selon les services d'urgence et la presse locale. Sur Kill Devil Hills, personne ne s'aventurait dehors et il etait difficile de croiser une voiture sur les routes, selon un journaliste de l'AFP. De nombreux batiments avaient ete preventivement recouverts de panneaux en bois. Le president americain Barack Obama s'est rendu samedi matin dans un centre de crise a Washington dont il a salue les personnels: \"Vous faites un magnifique travail, cela se voit. La situation est grave\", a-t-il ajoute. A New York, le maire Michael Bloomberg a appele samedi une nouvelle fois ses administres a la plus grande prudence, precisant qu'il etait possible que la partie sud de Manhattan soit \"privee d'electricite\" apres le passage d'Irene dimanche, \"avec beaucoup d'eau dans les rues\". Les services de transport de la ville ont lance a la mi-journee l'operation sans precedent qui consiste a arreter tous les reseaux de transport en metro et en bus de la ville. Les derniers trains et bus ont quitte leurs depots a 11H00 locales (15H00 GMT). Les aeroports devaient egalement etre fermes a la mi-journee pour tous les vols a l'arrivee. Les autorites de l'Etat ont prevenu que les principaux axes routiers en direction de la ville seraient fermes si les vents depassaient 96 km/h. Elles ont egalement requisitionne 900 gardes nationaux et 2.500 ouvriers du secteur de l'electricite, une mobilisation inedite. L'armee a fait savoir que 101.000 membres de la Garde nationale etaient mobilisables. Des avions de l'US Airforce ont quitte des bases situees en Floride, au Delaware et en Virginie pour etre mis a l'abri. La Marine a envoye en mer, ou ils sont moins vulnerables, tous ses navires amarres dans le port de Hampton Roads (Virginie). L'ouragan avait legerement faibli samedi matin, avec des vents de 140 km/h au lieu des 160 km/h enregistres dans la nuit, passant ainsi en categorie 1, la plus basse sur l'echelle de Saffir-Simpson qui en compte cinq, soit des vents compris entre 119 et 153 km/h. Les autorites craignent les degats qui pourraient couter de 5 a 10 milliards de dollars, selon la derniere estimation des experts de Kinetic Analysis, un cabinet qui developpe des modeles informatiques sur les eventuels degats provoques par les intemperies. \"Nous n'avons pas connu une telle menace d'ouragan depuis des decennies\", a declare a l'AFP Chris Vaccaro, porte-parole des services meteorologiques. Veritable \"monstre\", Irene a un diametre de 840 km environ, soit l'equivalent de pres d'un tiers de la longueur totale de la cote Est americaine (2.675 km), selon une estimation de la Nasa faite samedi a partir de satellites. Le nord-est des Etats-Unis echappe habituellement a ces depressions. Gloria, en 1985, est le dernier ouragan a avoir touche New York. \"Cela va etre un tres long week-end pour les habitants\" de la cote Est, a conclu M. Vaccaro. ", "theme": "ouragan"}