{"id_art": "5cfc484308b8f98e2700dad2619aa23f", "title": "Grandes marees, fortes vagues et inondations sur la facade Atlantique", "newspaper": "LePoint", "author": [""], "date_publi": "2014-03-03", "content": "Des habitations et des commerces de quelques communes du Finistere et de Gironde notamment ont ete inondes lundi matin en raison de crues provoquees par des fortes vagues associees a des marees a fort coefficient, a-t-on appris aupres des prefectures. Dans le Finistere, a Landerneau, lors de la maree de 06H00 il y a eu jusqu'a 40 cm d'eau sur les quais. Selon la mairie, une trentaine de commerces et d'habitations ont ete touches. A Quimper, l'eau a atteint 30 cm rue Rene-Madec, dans le centre ville, ou quelques commerces ont aussi ete touches. Le Finistere, comme la Gironde, est place en vigilance orange \"crues\" et \"les coefficients de maree resteront encore eleves pour la pleine mer de lundi soir\", indique le site Vigicrues, ajoutant que des \"debordements pourraient se produire dans la partie estuarienne des cours d'eau bretons\". Les conditions maritimes (hauteur de maree, surcotes et vents) seront cependant moins defavorables que pour la pleine mer de lundi matin, ajoute l'organisme. Sur l'ile de Sein, \"un trou\" de quelques metres est apparu sous une digue, mais il est en train d'etre comble avant la maree du soir, a informe la prefecture. Quelques debordements ont par ailleurs ete constates ailleurs en Bretagne, mais dans une moindre mesure, selon les prefectures. Les rotations entre Quiberon (Morbihan) et Belle-Ile, mais aussi vers l'ile de Sein (Finistere), ont par ailleurs ete annulees lundi. En Gironde, une poignee de maisons ont eu les pieds dans l'eau en bordure de l'estuaire de la Gironde, comme a Bourg-sur-Gironde, apres une rupture de digue. La prefecture n'a pas signale d'evacuations ni de degats importants. A Bordeaux, la Garonne a legerement deborde tot lundi matin sur les quais qui avaient ete prealablement fermes, ainsi que quelques axes en bord de Garonne. Ils ont ete rouverts dans la matinee. Dans le nord-ouest du departement, quelques routes ont ete coupees en bord d'estuaire. Onze departements de l'Ouest de la France etaient toujours lundi matin en vigilance orange vagues-submersion en raison de coefficients de maree importants et de \"tres fortes vagues\" qui devraient atteindre leur puissance maximale lundi soir, a prevenu Meteo-France. ", "theme": "innondation"}