{"id_art": "61984166000387ecf6831381f96b7b48", "title": "\nJapon: le typhon Vongfong fait de nombreux blesses et un disparu", "newspaper": "LePoint", "author": [], "date_publi": "2014-10-13", "content": "Le puissant typhon Vongfong a frappe lundi le coeur du Japon et se dirige desormais vers Tokyo, apres avoir fait plusieurs dizaines de blesses et un disparu, et provoque l'annulation de plus de 500 vols, selon les autorites et les medias. Le centre du typhon, le 19e de la saison, \"a touche terre a Makurazaki, sur l'ile de Kyushu, (lundi) a environ 08H30 (dimanche a 23H30 GMT)\", accompagne de rafales de vent allant jusqu'a 180 km/h, a indique a l'AFP un porte-parole de l'Agence de meteorologie nationale. Ce cyclone, qui avait atteint Okinawa dans l'extreme-sud des ce week-end, avancait vers le nord-est a une vitesse de 30 km/h et pourrait atteindre la region du Kanto, qui englobe Tokyo, tard lundi soir ou mardi matin. L'agence a emis des alertes aux fortes averses et inondations dans la capitale, ou les precipitations, incessantes, se faisaient plus abondantes dans la soiree, rendant la circulation difficile. \"Il est necessaire d'etre tres vigilant face aux rafales et enormes vagues, alors que le vent souffle avec puissance, meme dans des zones situees loin de l'oeil du typhon\", a averti lors d'une conference de presse le meteorologiste Hiroshi Sasaki, appelant a \"ne pas s'approcher des rivieres en crue et du bord de mer\". \"Mettez-vous a l'abri avant que les pluies et le vent ne se renforcent\", a-t-il ajoute. En raison de risques de glissements de terrains, d'inondations ou de vagues importantes sur le littoral, les autorites locales ont conseille a environ 820.000 personnes d'evacuer leur domicile par precaution, apres un ete tres pluvieux qui a laisse les sols gorges d'eau. Les images diffusees a la television montraient des pluies diluviennes, des routes inondees, des flots de boue et des maisons devastees, certaines au toit et murs arraches, tandis que de gigantesques vagues, atteignant parfois neuf metres, venaient s'ecraser contre les digues. Des murs de beton ont meme ete mis a terre par la force du vent. - Des dizaines de milliers de voyageurs bloques - Au moins 68 personnes ont ete blessees, dont 23 sur le seul archipel d'Okinawa, ou une fillette de neuf ans et un homme d'une vingtaine d'annees ont eu des doigts sectionnes dans une porte lors d'une rafale surpuissante, dans deux incidents distincts. Avant meme d'atteindre les iles principales du Japon, le typhon avait ete precede d'une meteo dechainee et trois Chinois ont ete emportes alors qu'ils pechaient a Shizuoka, au sud de Tokyo, dimanche apres-midi, d'apres la police. Deux d'entre eux ont pu etre sauves, mais on etait toujours sans nouvelles du troisieme, age de 26 ans. Cette tempete a egalement fortement perturbe les transports, bloquant des dizaines de milliers de voyageurs qui rentraient chez eux a l'issue d'un grand week-end de trois jours, lundi etant ferie. Au moins 559 vols ont ete annules et les liaisons ferroviaires ont ete interrompues dans la region du Kansai (ouest). La production automobile a aussi ete affectee: le constructeur Mitsubishi Motors a ainsi decide de suspendre une partie des operations de ses quatre usines situees dans l'ouest et le centre du Japon \"afin de garantir la securite des employes\". Il y a une semaine, un autre typhon, Phanfone, avait traverse le Japon, laissant derriere lui une dizaine de disparus, parmi lesquels trois militaires americains emportes par la mer alors qu'ils prenaient des photos a Okinawa. Du fait de ces tres mauvaises conditions meteorologiques, les operations de recherche, impliquant un millier d'hommes, ont ete de nouveau suspendues sur le mont Ontake pour retrouver les corps de sept randonneurs introuvables. Ce volcan du centre du Japon, qui culmine a 3.067 metres, s'est brutalement reveille le 27 septembre, faisant au moins 56 morts. ", "theme": "typhon"}