{"id_art": "4b83a4dd90918c9189eb08ca656490ca", "title": "\nL'industrie s'attaque a la bulle speculative sur la vanille", "newspaper": "LePoint", "author": [], "date_publi": "2017-07-19", "content": "Certains cuisiniers ont renonce a la vanille, dont le prix a ete multiplie par huit en cinq ans du fait de la speculation et de la desorganisation d'un micro-marche domine a 80 % par Madagascar. Mais des industriels tentent de remettre sur pied une filiere de production. \"A ce prix-la, je n'en achete plus\": la mort dans l'ame, Valerie Guiliani, chef cuisinier a Forcalquier, dans le sud-est de la France, a cesse de travailler la vanille dans ses desserts, renoncant a un \"ingredient de base\", devenu inabordable. \"En decembre 2016, j'ai achete un lot de 50 gousses a 35 euros. En avril, le meme conditionnement etait a 86 euros\", explique-t-elle a l'AFP. Dans ces conditions, difficile de rentabiliser une panna cotta au caramel epice, une des specialites de la jeune femme qui refuse les aromes artificiels. Ces dernieres annees les gastronomes ont assiste a l'ascension stratospherique du prix de la vanille : selon le rapport Cyclope, bible des matieres premieres agricoles, le prix moyen des gousses de Madagascar a gonfle a plus de 400 dollars le kilo en 2016-17, contre 50 dollars en 2012-13. Au debut des annees 2000, le batonnet brun avait deja connu une poussee de fievre a la suite du passage de deux cyclones. Son prix moyen s'etait arrete a 300 euros le kilo, avant un crash du marche en 2004. La raison de la derniere flambee est simple. Madagascar, un des pays les plus pauvres du monde, represente a lui seul 80 % de la production mondiale de l'arome le plus consomme au monde. Une situation de quasi-monopole bien tentante pour certains operateurs intermediaires qui cherchent a dicter leurs tarifs, et qui a permis l'emergence d'une \"bulle speculative dangereuse\", selon Cyclope. Assortie de \"magouilles\", de vols et de violences, selon d'autres sources qui requierent l'anonymat. \"Les prix sont devenus completement fous\", confirme Bernard Giraud, president de Livelihoods, un fonds d'investissement dans l'agriculture durable finance par de gros industriels de l'agroalimentaire comme Mars ou Danone, qui a rendu public mardi un projet de reorganisation d'une partie de la filiere de Madagascar. La speculation n'est pas seule en cause. \"Les qualites proposees sont aussi globalement tres mediocres\", selon Cyclope. En cause, le fait que la vanille verte est ramassee beaucoup trop tot, notamment sous pression d'industriels de l'extraction. Grace a un procede dit de \"quick curing\", la vanille verte permet en effet de produire rapidement une vanille industrielle liquide pour l'aromatisation \"avec des taux de vanilline relativement bons lorsque le procede est bien maitrise\", dit Cyclope. \"Notre projet qui s'etale sur dix ans est de recreer une vraie filiere d'approvisionnement malgache grace a 3.000 petits producteurs\", explique Bernard Giraud. Le fonds Livelihoods a ete lance par Danone (France), Firmenich (Suisse), Mars (Etats-Unis) et le groupe francais de gestion des eaux Veolia. Il investit dans des projets d'agriculture durable en garantissant l'achat des matieres premieres produites. Dans le projet de Madagascar, Veolia ne participe pas. Les trois autres industriels, accompagnes de la societe francaise d'ingredients alimentaires Prova et de l'ONG malgache Fanamby, ont investi deux millions d'euros. \"Nous allons mettre en place une organisation de production, sorte de cooperative agricole, avec des formateurs, des agronomes, pour faire la recolte de la vanille verte, puis le long et delicat travail de la preparation de la vanille\", au sud de Sava, la principale zone de production du pays, explique M. Giraud. Aucun achat de terre n'est prevu. \"Nous partons des besoins des industriels qui s'engagent a acheter la vanille produite et de ceux des agriculteurs qui doivent en tirer un revenu correct\", ajoute-t-il. La cooperative est dotee d'un organe de decision ou les producteurs sont representes, avec une negociation annuelle sur les volumes et les prix. Un prix minimum d'achat est fixe, au cas -previsible- ou le marche se retourne en cas de surproduction. Beaucoup de pays viennent en effet de se lancer dans la culture de la vanille (Inde, Indonesie, Papouasie-Nouvelle-Guinee, Ouganda ou Comores). 19/07/2017 10:58:24 - Paris (AFP) - (c) 2017 AFP ", "theme": "cyclone"}