{"id_art": "62545d7b3cb5cbe39a1b208e0088f49a", "title": "\nSeisme de magnitude 5,9 en Turquie: pas de victimes, des degats", "newspaper": "LePoint", "author": [], "date_publi": "2011-05-19", "content": "Un seisme de magnitude 5,9 sur l'echelle ouverte de Richter a secoue tard jeudi le nord-ouest de la Turquie, sans faire de victimes, selon les premieres informations, mais provoquant certains degats, a rapporte l'agence de presse officielle Anatolie. L'epicentre du tremblement de terre, qui s'est produit vers 20H15 GMT, est situe a Simav, une localite de la province de Kutahya, situee a environ 310 km a l'ouest d'Ankara, a precise l'agence, citant l'institut sismologique de Kandilli, a Istanbul. Anatolie a precise que le seisme n'avait pas fait de victimes, selon les informations collectees a Simav. Un batiment desaffecte s'est ecroule dans cette ville de 100.000 habitants, selon la meme source. La secousse tellurique a ete ressentie dans les provinces voisines et jusqu'a Istanbul, plus au nord, la principale metropole turque de plus de 12 millions d'habitants, a ajoute l'agence. Le seisme a provoque un mouvement de panique a Kutahya et dans les autres zones ou il a ete ressenti, les habitants de ces regions sortant dans les rues, ont montre les chaines televisees d'information en continu. Plusieurs repliques ont ete ressenties par la suite. \"C'etait assez violent, nous sommes immediatement descendus dans la rue\", a explique sur la chaine privee NTV Ihsan Tuncoglu, le president de l'union des journalistes de Kutahya. Il a ajoute que, selon les premieres informations qu'il a recues de plusieurs sources, le sinistre n'a pas fait de victimes, mais a provoque des degats dans certaines habitations de Simav, l'epicentre. Le gouverneur local s'est rendu a Simav, ou l'electricite a ete coupee, pour inspecter les lieux, a-t-il dit. Les lignes et reseaux telephoniques avec la zone du seisme ont ete rapidement satures, genant la collecte d'informations dans les zones touchees. Un seisme de cette magnitude provoque generalement des degats en Turquie, dans les habitations construites en dessous des normes. En 1970, un violent seisme avait tue plus de 1.000 personnes dans la province de Kutahya. La Turquie, qui est traversee par plusieurs failles, connait de frequents tremblements de terre. Deux forts seismes dans les regions tres peuplees et industrialisees du nord-ouest du pays avaient fait environ 20.000 morts, en aout et novembre 1999, et les experts s'accordent sur le fait que la region d'Istanbul est menacee d'un fort seisme. ", "theme": "seisme"}