{"id_art": "6e2a7e6d4facadad64851c05a34f7538", "title": "\nHaiti : << Entendre cela de la bouche d'un president, je suis effaree... >>", "newspaper": "LePoint", "author": [], "date_publi": "2018-01-12", "content": "INTERVIEW. Donald Trump aurait qualifie Haiti de << pays de merde >>. Des propos qui ont heurte, huit ans jour pour jour apres le seisme devastateur. Ce matin du 12 janvier 2018, huit ans jour pour jour apres seisme qui a ravage sa terre natale et fait plus de 230 000 morts, Josette Bruffaerts-Thomas, fondatrice de l'association Haiti Futur en 1994 a Paris (ou elle vit depuis pres de trente ans), s'est reveillee en decouvrant les propos rapportes du president des Etats-Unis. Sa terre natale, parmi d'autres pays evoques lors d'une reunion sur l'immigration, est ainsi qualifiee de << pays de merde >>. Consternee, elle nous a confie quelques heures plus tard sa reaction face a une formule que, depuis, Donald Trump dans un tweet a dementi avoir utilise, precisant meme : << Je n'ai jamais dit quelque chose d'insultant sur les Haitiens outre le fait que, et c'est une evidence, Haiti etait un pays tres pauvre et en difficulte. Je n'ai jamais dit virez-les. >> Une relation tellement merveilleuse qu'il a supprime le statut de protection temporaire qui avait ete accorde aux refugies haitiens, renvoyant chez eux les Haitiens accueillis aux Etats-Unis apres le seisme... Le Point : Comment avez-vous eu connaissance de ce que Donald Trump a dit de votre pays natal, Haiti ? Josette Bruffaerts-Thomas : En me reveillant ce matin, j'ai decouvert ce propos en faisant ma petite revue de presse pour preparer la commemoration du 12 janvier, afin d'etablir un bilan de ce que notre association a realise depuis le seisme. Cela m'a completement retournee, je suis restee scotchee, il n'y a pas tellement de choses qui sont capables de me couper mes moyens mais la, j'en suis restee sans voix. Je me taisais, je pensais a nos morts... Et cela me paraissait suffisant, ce poids que nous avons vecu, ce que chacun a connu dans sa vie personnelle, sans entendre une enormite pareille. Nous venions de rehabiliter des ecoles qui avaient ete mises sur pied depuis le seisme, et qui avaient ete abimees pour certaines par l'ouragan Matthew l'an dernier, parce que chez nous, c'est un eternel recommencement, mais nous ne baissons pas les bras. Et voila que le president de la plus grande puissance mondiale declare une chose pareille. Est-ce donc ce monde-la, celui ou nos enfants sont appeles a vivre ? Entendre cela de la bouche d'un president, je suis effaree... Entre les Etats-Unis et Haiti, c'est une longue histoire, marquee recemment par la suppression du statut de protection temporaire pour la Haitiens. Oui, sur les 60 000 Haitiens accueillis apres le seisme par Obama, certains ont pris peur des l'arrivee de Trump au pouvoir et, face a un tel climat d'insecurite, sont partis vers le Canada. Les Etats-Unis ont occupe Haiti de 1915 a 1934 et ont vide les caisses de la banque... Quelles sont en ce 12 janvier les reactions des Haitiens avec lesquels vous etes en contact ? Il y a plusieurs positions : certains accusent directement le president de racisme. D'autres rebondissent en disant << nous, Haitiens, n'avons pas fait ce qu'il faut, et avons laisse place a des insultes comme celles-la >>. On lit aussi que << les Haitiens ne se respectent pas, et que donc, on ne le respecte pas >>. Et puis, il y a enfin ces jeunes en colere qui en veulent a la mauvaise gestion d'Haiti et attaquent nos dirigeants. Vous meme n'etes pas sans denoncer la mauvaise gouvernance haitienne... Oui, je suis en colere contre les dirigeants, mais Haiti ne se resume pas a ceux qui dirigent. J'aime mon pays, je suis citoyenne, je me bats pour Haiti, je realise des choses avec des jeunes, je vois comment ce peuple est en lutte, se debat pour changer, c'est le peuple le plus travailleur de la Caraibe, qui bosse et ne baisse pas les bras, qui se bat pour l'education, a soif de connaissance de culture, le peuple haitien ne merite pas cela, mais plutot le respect. Mais il y a toujours des gens pour penser qu'un peuple a le president (elu) qu'il merite... Dois-je penser que l'Amerique est un pays idiot parce que le peuple americain a un dirigeant idiot ? Et qu'il le merite ? On a certes des choses a nous reprocher en Haiti, mais nous sommes heritiers de decennies de mauvaise gouvernance avec l'appui des Etats Unis et c'est son president qui insulte tout un peuple. Je viens de lire un livre intitule Ravine l'esperance (1), ecrit par sept auteurs haitiens accompagnes par ces personnes d'ATD Quart Monde qui ont fait parler les gens sur place, et ecrit leurs combats. Ce qu'ils demandent au moins en retour, c'est qu'on respecte leurs efforts pour ne pas rester dans l'assistanat, et qu'on les voit comme ils sont, pas comme des merdes. Mais comme des gens debout. Ravine l'esperance, par Jean-Michel Defromont, Louis-Adrien Delva, Kysly Joseph, Laura Nerline Laguerre, David Lockwood, Jacques Petidor et Jacqueline Plaisir, Editions Quart monde, 400 pages, 10 euros. ", "theme": "seisme"}