{"id_art": "a4d601ca6c3fea192d2e0851d089ee3f", "title": "\nDonald Trump en Floride apres Irma, priorite au retour de l'electricite", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-13", "content": "Donald Trump a vu jeudi les \"devastations\" de l'ouragan Irma en Floride ou le retablissement de l'electricite reste une priorite apres la mort de huit pensionnaires d'une maison de retraite, vraisemblablement en raison de l'absence d'air conditionne. Plus de 2,6 millions d'habitants, dont un grand nombre de personnes agees qui ont choisi de prendre leur retraite dans le \"Sunshine State\", etaient encore prives de courant quatre jours apres le passage de la tempete, selon l'Agence de gestion des secours de l'Etat. \"Nous avons vu les devastations et nous allons encore en voir malheureusement\", a lance le president americain a son arrivee a Fort Myers, sur la cote ouest de la Floride, zone la plus touchee par la tempete. Il a salue le travail \"incroyable\" des autorites locales pour reparer les degats, notamment les employes des compagnies d'electricite \"venus de tous le pays\" pour retablir les lignes. \"Le courant revient, avec de l'avance par rapport aux previsions, avec des semaines d'avance\", a souligne M. Trump Apres une reunion a Fort Myers sur les secours mis en oeuvre, le president, accompagne de son epouse Melania et du vice-president Mike Pence, se rendront a Naples a la rencontre de victimes, selon la Maison Blanche. Donald Trump a annonce des dimanche qu'il se rendrait dans l'Etat sinistre, comme il l'avait fait a deux reprises au Texas, confronte fin aout a des inondations historiques provoquees par l'ouragan Harvey. Le gouvernement, l'Agence federale des situations d'urgence (Fema), le gouverneur de Floride Rick Scott et les compagnies d'electricite ont forme \"la plus grande alliance humaine jamais vue dans une seule zone pour retablir l'electricite et ca revient rapidement, nous sommes tres contents\", avait assure M. Trump a son depart de Washington. Sa visite est endeuillee par l'annonce de la mort de huit pensionnaires, ages de 70 a 99 ans, d'une maison de retraite qui fonctionnait sans air conditionne en raison des coupures d'electricite. Ces deces \"semblent lies a l'absence d'electricite pendant la tempete\", a declare le chef de la police de la ville d'Hollywood, Tomas Sanchez. D'autant qu'avec le retour du ciel bleu, la Floride est accablee par une touffeur humide de plus de 30 degres qui devrait encore durer plusieurs jours. Les quelque 115 autres pensionnaires de la maison de retraite ont ete hospitalises, certains souffrant de deshydratation ou de detresse respiratoire. \"Cette situation est inimaginable\" a tonne le gouverneur de Floride, Rick Scott. \"S'il resulte que des personnes n'ont pas agi dans le meilleur interet des patients, nous les tiendrons pour responsables dans toute la mesure permise par la loi\", a-t-il promis. Des enquetes judiciaire et administrative ont ete ouvertes. Partout dans le sillage d'Irma, jusqu'en Georgie et en Caroline du Sud, autorites et residents s'attelaient a degager les gravats accumules sur les routes, dans les rues et les proprietes. Au total, Irma a fait 20 morts en Floride. L'ouragan a fait au moins 41 autres morts aux Caraibes, dont 10 a Cuba. Plusieurs dirigeants europeens sont egalement venus constater les degats et promettre des fonds pour la reconstruction des iles antillaises devastees par le passage d'Irma: le president francais Emmanuel Macron a Saint-Barthelemy et Saint-Martin, ou Irma a fait 11 morts, le roi des Pays-Bas Willem-Alexander dans la partie neerlandaise de Saint-Martin (4 morts) ou encore le ministre britannique des Affaires etrangeres Boris Johnson dans les iles Vierges britanniques (9 morts). \"Le plus dur c'est de ne plus avoir ni eau, ni electricite. Et ne pas savoir quand ca va revenir\", a confie a l'AFP Stasia Walsh, une septuagenaire de Naples dont le lotissement a ete gravement endommage. \"Ca a ete violent. C'est le genre de situation ou vous vous demandez si vous allez vous en sortir\", a pour sa part temoigne Daniel Drum, 67 ans, habitant de Cudjoe Key, une des iles de l'archipel des Keys. Si Daniel Drum est reste chez lui pendant le passage d'Irma, d'autres on evacue et commencent a revenir dans l'archipel apres la reouverture de la route conduisant a Key West, situee a l'extremite du chapelet d'iles ou 85 % des habitations sont detruites ou endommagees, selon la Fema. Des equipes de secours distribuaient dans la petite ville de la nourriture aux habitants, qui formaient de longues files dans les rues. L'agence regionale de gestion des secours conseillait jeudi aux habitants de faire bouillir l'eau du robinet avant de la consommer. \"Cela va prendre des mois, peut-etre des annees, pour nettoyer tout ca\", a predit Bryan Holley, un resident interroge par la chaine NBC. Un telethon destine aux victimes des ouragans Harvey et Irma et rassemblant plusieurs dizaines de celebrites, a permis de lever 44 millions de dollars de dons mardi soir. De l'autre cote du detroit de Floride, Cuba pansait elle aussi ses plaies et s'inquietaient pour les secteurs de l'agriculture, du tourisme et de l'habitat, fortement impactes par l'ouragan le plus puissant ayant frappe l'ile depuis 1932. 14/09/2017 17:55:52 - Fort Myers (Etats-Unis) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}