{"id_art": "6642f02a134a75371faf4032e6e5f2da", "title": "\nFrancois Hollande : le glamour au service du climat", "newspaper": "LePoint", "author": [], "date_publi": "2015-02-24", "content": "Accompagne de Marion Cotillard et de Melanie Laurent, le president se rend jeudi et vendredi aux Philippines pour plaider contre le rechauffement climatique. Avec les actrices Marion Cotillard et Melanie Laurent en guest stars et une escale sur l'ile de Guiuan ravagee par le typhon Haiyan en 2013, Francois Hollande rejoint jeudi et vendredi les Philippines pour plaider avec determination contre le rechauffement climatique. Converti de fraiche date a l'ecologie, le chef de l'Etat francais a proclame sa volonte de \"laisser une trace\" dans l'histoire en arrachant un \"accord historique sur le climat\" a l'issue de la conference mondiale que la France reunira en decembre a Paris sous l'egide de l'ONU. Francois Hollande, qui se dit \"effraye\" par les consequences du rechauffement climatique, a pris depuis quelques mois son baton de pelerin pour appeler a la mobilisation sous toutes les latitudes, des Nations unies au Forum de Davos et du Canada aux iles du Pacifique. Ce deplacement de 48 heures aux Philippines - la premiere visite officielle d'un chef de l'Etat francais dans l'archipel aux 7 100 iles - marque donc une nouvelle etape sur le chemin de la conference de Paris avec un objectif : conjurer l'echec cuisant de Copenhague en 2009. Le choix des Philippines ne doit rien au hasard. L'archipel est l'un des pays les plus touches au monde par l'elevation des temperatures. D'une violence inouie, sans precedent dans les annales, le super typhon Haiyan et ses vents soufflant a 230 km/h avaient fait plus de 7 350 morts le 8 novembre 2013, rasant villes et villages. Chaque annee, les Philippines, un pays en developpement de 100 millions d'habitants, sont balayees de juin a octobre par une vingtaine de violentes tempetes et de typhons. Et leur frequence augmente. Attendu en fin de matinee (heure locale) jeudi a Manille, Francois Hollande declinera son message tout au long de la journee lors de forums avec les milieux d'affaires et la societe civile et d'entretiens avec son homologue philippin Benigno Aquino. Un \"appel de Manille\" devrait etre lance par la voix de Marion Cotillard depuis le palais presidentiel philippin, pour, selon l'entourage du president francais, solliciter \"la mobilisation de tous en vue d'un accord a Paris\". La delegation francaise sera a l'aune de ces enjeux avec le patriarche orthodoxe de Constantinople Bartholomee Ier, surnomme le \"Patriarche vert\" en raison de ses convictions ecologiques, des responsables de l'ONU et d'ONG ainsi que des artistes engages dans la lutte contre le rechauffement climatique. Trois membres du gouvernement, Laurent Fabius (Affaires etrangeres), Segolene Royal (Ecologie) et Brigitte Girardin (Francophonie et Developpement) accompagneront le president francais aux cotes de dirigeants d'entreprises porteurs de projets \"verts\" (RATP, Suez environnement ou PME engagees dans des projets de centrales solaires) mais aussi de lyceens des Mureaux (Yvelines) engages dans une simulation de negociations climatiques. Sur l'ile de Guiuan ou il fera escale brievement vendredi matin avant de regagner Paris, Francois Hollande constatera de visu les lourdes sequelles du typhon Haiyan. Aux yeux de Paris, les Philippines sont un \"interlocuteur privilegie\" dans la perspective de la conference de Paris, incarnant une \"voix progressiste parmi des pays en developpement\" dont certains cultivent \"une opposition Nord-Sud\" avec les pays emetteurs de gaz a effet de serre. \"Chacun doit faire tout son possible pour affronter les enjeux du changement climatique sans attendre ses voisins pour passer a l'action\", avait ainsi lance Benigno Aquino en septembre 2014 lors d'un sommet de l'ONU. Mais au-dela des enjeux environnementaux, cette visite d'Etat, explique-t-on a l'Elysee, s'inscrit dans une \"politique asiatique de la France en direction de ce type de pays a fort potentiel de croissance et demographique\" avant d'autres deplacements au Vietnam, en Coree du Sud ou en Chine. Les relations economiques, avec la signature d'accords dans des domaines eux aussi \"verts\" (transports, energies renouvelables, adduction et traitement de l'eau...), la lutte contre le terrorisme ou les differends maritimes en mer de Chine seront ainsi au menu des echanges aux cotes des questions climatiques. ", "theme": "typhon"}