{"id_art": "6eb8ee449e105da7f7842324c5c04823", "title": "\nOuragan Maria: l'etat de catastrophe naturelle publie au JO fait des remous", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-24", "content": "La publication dimanche au journal officiel de l'etat de catastrophe naturelle pour plusieurs communes de Guadeloupe et Martinique, et pour Saint-Barthelemy et Saint-Martin, devastees par l'ouragan Maria, a provoque la colere des elus de Guadeloupe, malgre la promesse du gouvernement de possibles evolutions. La reconnaissance de l'etat de catastrophe naturelle permet aux habitants des communes concernees d'etre indemnises au titre de cette garantie dans les limites et conditions des contrats d'assurance souscrits. Selon l'arrete publie au Journal officiel, l'etat de catastrophe naturelle est reconnu pour des dommages causes par l'ouragan Maria les 18 et 19 septembre par les inondations et coulees de boue, les inondations par choc mecanique des vagues et les vents cycloniques. Il concerne au total l'ensemble des communes de Guadeloupe (une trentaine de communes, y compris les iles des Saintes, de La Desirade et de Marie-Galante), plus d'une vingtaine de communes du centre et du nord de La Martinique, ainsi que les collectivites de Saint-Barthelemy et de Saint-Martin. Mais le perimetre retenu par le gouvernement est critique par de nombreux elus guadeloupeens, comme la deputee Helene Vainqueur-Christophe (Nouvelle gauche). Si l'arrete \"concerne bien toutes les communes de notre archipel pour les calamites liees a la houle et aux inondations, il restreint en revanche les dommages lies aux vents cycloniques aux seules communes de Terre-de-Bas et de Terre-de-Haut, alors que des vents puissants et ravageurs ont touche toutes les autres communes de l'archipel\", a-t-elle deplore. -'Absence de concertation'- Dans un communique commun, les quatre deputes de Guadeloupe ont demande \"l'extension\" de cet arrete. \"Des vents puissants ont touche les autres communes du territoire et ont cause des degats importants\", ont-ils plaide, citant le sud de Basse-Terre ou Marie-Galante. \"Une consultation reelle des elus locaux en amont de l'adoption du texte aurait permis d'eviter cette erreur\", ont-ils insiste. Le president de la region Guadeloupe Ary Chalus a egalement fait part de son \"mecontentement\" dans un autre communique. \"Manifestement, cette decision ne repose pas sur la realite des agriculteurs, des pecheurs, des entreprises et des familles que la ministre des Outre-Mer a pu verifier des le lendemain du passage de l'ouragan Maria\", a-t-il deplore, regrettant \"une absence de concertation en amont des prises de position qui ont un reel impact sur l'activite economique de notre territoire\". Le perimetre pour la reconnaissance de catastrophe naturelle pourrait evoluer, a assure dans un communique le Premier ministre Edouard Philippe. \"D'autres communes et collectivites non concernees par cet arrete pourraient egalement beneficier de cette reconnaissance une fois les expertises d'urgence completees\". Le chef du gouvernement a precise qu'en parallele \"le fonds de secours pour les outre-mer\" a ete active. Ce dispositif, \"complementaire a celui des assurances\", permet \"d'indemniser les degats materiels non assures des particuliers sous conditions de ressources, des petites entreprises, des collectivites locales ainsi que les pertes de fonds et de revenus des exploitants agricoles\". \"Le taux de penetration des assurances n'est que de 50 % aux Antilles\", a-t-il souligne. Maria et ses vents de 260 km/h ont notamment ravage 100 % des bananeraies de Guadeloupe et 70 % de celles de Martinique. La banane est la principale culture d'exportation des deux iles. L'arrete de catastrophe naturelle va permettre aux 6.000 salaries de la filiere de beneficier du chomage technique, et aux 600 producteurs de continuer a percevoir des aides europeennes. 24/09/2017 20:00:50 - Paris (AFP) - (c) 2017 AFP ", "theme": "ouragan"}