{"id_art": "0844dc619c1504ffd7f033ed2b55790c", "title": "\nPhilippines: les corps transportes vers des fosses communes", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-14", "content": "De nombreux corps, beaucoup non identifiees, sont transportes jeudi vers des fosses communes, une tache macabre mais essentielle pour assainir une ville des Philippines quasi rasee par le typhon, ou les survivants implorent qu'on les aide. L'arrivee prevue jeudi du porte-avions George-Washington et de ses 5.000 marins, avec son escorte de deux croiseurs et d'un destroyer, totalisant des dizaines d'avions et d'helicopteres et d'immenses capacites de production d'eau potable, apporte de l'espoir pour les survivants qui manquent de tout. Parce que bientot une semaine apres le passage d'Haiyan dont le bilan devrait se chiffrer en milliers de morts, l'aide arrive toujours trop lentement. \"J'ai le sentiment que nous avons abandonne les gens\", a simplement reconnu jeudi la chef des operations humanitaires de l'ONU Valerie Amos au lendemain d'une visite a Tacloban, capitale de l'ile de Leyte particulierement meurtrie. \"Les gens ont desesperement besoin d'aide. Nous devons leur apporter de l'aide maintenant. Ils disent deja qu'elle prend trop longtemps a arriver. Assurer une distribution plus rapide est notre (...) priorite immediate\", a-t-elle ajoute. Jeudi a Tacloban, au lendemain du report d'un enterrement collectif en raison de coups de feu, des dizaines de corps enveloppes dans des sacs mortuaires ont ete deposes au fond d'une immense fosse commune, appelee a en accueillir tant d'autres avant d'etre refermee par la terre. \"Tellement de cadavres, ca fait peur\" \"Il y a encore tellement de cadavres dans tellement d'endroits. Ca fait peur\", a commente le maire Alfred Romualdez, alors que flotte dans l'air l'odeur persistante de decomposition des corps qui jonchent encore les rues de sa ville, faisant peser des risques sanitaires. \"Quand il y a une demande d'une communaute pour qu'on collecte cinq ou dix corps, quand nous arrivons, il y en a quarante\". La municipalite estime avoir deja collecte 2.000 corps, alors qu'estimer le bilan du typhon reste difficile. Des empreintes pour identifier les corps L'ONU a evoque la mort possible de 10.000 personnes dans la seule ville de Tacloban, mais le president philippin Benigno Aquino a estime ce chiffre \"trop eleve\", parlant de \"2.000 a 2.500\" morts. Le dernier bilan officiel provisoire fait quant a lui etat de 2.357 morts et 77 disparus. A Tacloban, les operations de recuperation des corps s'organisent petit a petit mais les autorites locales ont besoin d'aide, pour ca aussi, a plaide Romualdez, reclamant \"plus d'hommes et plus d'equipement\". \"Je ne peux pas utiliser un camion pour collecter les cadavres le matin et l'utiliser pour distribuer de l'aide l'apres-midi\". Le gouvernement philippin a reconnu avoir ete depasse par le nombre de morts, dont la collecte avait ete ralentie par un manque de sacs mortuaires, desormais comble. Desesperes par la lenteur de l'aide, des centaines de sinistres se pressent chaque jour a l'aeroport en ruines de Tacloban, esperant pouvoir obtenir une place sur un des rares vols en partance. \"Des gens ont marche pendant des jours sans manger, pour arriver ici et attendre des heures ou des jours\", meme sous la pluie, a raconte Efren Nagrama, un responsable de l'aviation civile. \"Les gens sont pousses vers leur point de rupture. Ils voient des avions d'aide arriver mais ils ne peuvent pas obtenir de nourriture ou partir. C'est le chaos\". Le chaos Un chaos aggrave par des actes de pillages commis notamment par des habitants affames. Huit personnes sont mortes mardi ecrasees lors de l'effondrement du mur d'un entrepot de riz en train d'etre pille par des survivants non loin de Tacloban, ou armee et police ont ete deployees pour retablir l'ordre. Alors que de nombreux blesses ont toujours besoin d'etre soignes, les experts s'inquietent egalement des risques lies au manque d'eau potable, qui peut provoquer des diarrhees particulierement dangereuses pour les enfants. Les nombreux pays, ONG et agences internationales ont annonce d'importantes aides financieres et materielles. En plus du George-Washington, les Etats-Unis, qui ont promis 20 millions de dollars, ont deja deployes une avant-garde de Marines epaules par des avions de transport et des Ospreys, appareils qui peuvent voler comme un avion et atterrir comme un helicoptere. Alors que l'ONU a reclame 301 millions de dollars pour faire face a l'urgence, le president americain Barack Obama a de son cote mercredi lance un appel a la generosite de ses concitoyens. \"Avec tant de familles et de collectivites necessitant une aide d'urgence de nourriture, d'eau, d'abris et de medicaments, meme les plus petites contributions peuvent faire la difference et aider a sauver des vies\", a-t-il plaide. Un responsable americain a de son cote estime que les travailleurs humanitaires allaient pouvoir mieux deployer l'aide grace a l'ouverture d'une route entre l'aeroport de Tacloban et le port. L'effort initial etait \"comme de presser une orange a travers une paille\", a-t-il indique lors d'une conference telephonique. \"Nous avons plus de pailles maintenant, si vous voulez, de plus grosses pailles\". ", "theme": "typhon"}