{"id_art": "b545e15dc6029a04e821bf8018fdfce8", "title": "\nVietnam: 600.000 personnes evacuees avant l'arrivee du typhon Haiyan", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-10", "content": "Le Vietnam a deplace plus de 600.000 personnes avant l'arrivee de Haiyan, ont indique dimanche les autorites qui attendent pour lundi matin le typhon deja responsable de milliers de morts aux Philippines. \"Nous avons evacue plus de 174.000 foyers, soit plus de 600.000 personnes\", a annonce un communique du departement vietnamien pour le controle des inondations et des tempetes. Au moins quatre personnes ont ete tuees en se preparant au typhon, selon des responsables vietnamiens, en coupant des arbres ou consolidant leurs maisons. Quelque 200.000 des personnes evacuees dans les provinces du centre ont ete autorisees a rentrer chez elles en raison d'un changement de trajectoire du typhon vers le nord, qui a force a l'evacuation dimanche 52.000 nouvelles personnes, selon le site d'informations officiel VNExpress. \"Les gens doivent apporter suffisamment de nourriture et autres produits necessaires pour trois jours (...). Ceux qui ne veulent pas etre deplaces seront forces\", a-t-il ajoute. Baisser en violence Haiyan, l'un des typhons les plus violents a jamais avoir touche terre, s'est affaibli lors de la traversee de la mer de Chine du Sud. Il devrait etre retrograde en categorie 1 lorsqu'il touchera la cote du Vietnam lundi matin, soit 24 heures apres ce qui avait ete initialement prevu, a indique le Bureau vietnamien de la meteo. \"Haiyan avance rapidement vers le nord/nord-ouest, a une vitesse de 35 km/heure\", selon les meteorologues. Il doit toucher terre lundi a 07H00 (00H00 GMT), avec des vents a 74 km/h, soit bien moins violents que les pointes de plus de 300 km/h enregistrees aux Philippines vendredi. Mais selon la Croix-Rouge, le changement de trajectoire risque d'\"elargir la zone de la catastrophe de neuf a au moins quinze provinces\", forcant a disperser les operations de secours. \"C'est l'un des defis\" a relever, a commente Michael Annear, representant de la Croix-Rouge au Vietnam, notant qu'avec le changement de trajectoire, les pluies diluviennes et les inondations pourraient egalement toucher la capitale. Selon les commentaires postes sur les reseaux sociaux, de nombreux habitants de Hanoi ont d'ailleurs commence a stocker de la nourriture et de l'eau avant l'arrivee de Haiyan. Tous les bateaux ont d'autre part ete rappeles dans les ports et la compagnie aerienne nationale Vietnam Airways a annule 62 vols. Le bilan de Haiyan s'est aggrave dimanche aux Philippines, les autorites evoquant desormais plus de 10.000 morts, soit la catastrophe naturelle la plus meurtriere de l'histoire recente du pays. ", "theme": "typhon"}