{"id_art": "33f983d7da06f9f670cbf7d3b07ab345", "title": "\nLe bilan du seisme s'alourdit en Turquie", "newspaper": "LePoint", "author": [], "date_publi": "2011-10-24", "content": "par Jonathon Burch et Seda Sezer ERCIS, Turquie (Reuters) - Les secouristes s'affairaient lundi au milieu des monceaux de gravats pour degager les survivants du seisme qui a frappe la veille le sud-est de la Turquie faisant plus d'un millier de blesses et plus de 260 morts. Deux bataillons de l'armee ont ete mobilises pour participer aux operations de secours coordonnees par le Croissant-Rouge au lendemain du tremblement de terre de magnitude 7,2 qui a principalement frappe les villes de Van et d'Ercis. Apres une nuit glaciale ou les appels au secours ont resonne dans l'obscurite en provenance des decombres, secouristes et habitants ont pu constater l'ampleur des degats avec le lever du soleil. Le bilan s'est alourdi a 264 morts et des centaines de personnes sont toujours portees disparues, a annonce le ministre de l'Interieur Idris Naim Sahin, cite par la chaine de television NTV. S'exprimant a Van, le vice-Premier ministre Besir Ataly a fait pour sa part etat de plus de 1.300 blesses. Environ 4.000 tentes, 11.000 couvertures, des rechauds et de la nourriture ont ete distribues aux survivants pour affronter les temperatures glaciales. Des morts et des degats supplementaires etaient signales en provenance de petits villages recules, generalement sans electricite ni liaisons telephoniques. Le Premier ministre, Recep Tayyip Erdogan, s'est rendu sur place, dans cette region proche de la frontiere avec l'Iran. Il a survole Ercis en helicoptere pour mesurer l'ampleur des degats provoques par ce seisme, le plus puissant en Turquie depuis 1999. \"Le probleme le plus important maintenant, ce sont les villages proches de Van car les batiments sont en adobe. Ils sont plus vulnerables aux seismes. Je dois dire que quasiment tous les batiments dans ces villages sont detruits\", a dit Recep Tayyip Erdogan. Un conseil des ministres consacre a la gestion de la crise devait se tenir dans l'apres-midi a Ankara. PLEURS ET GEMISSEMENTS La terre a tremble dimanche a 10h41 GMT a 20 km au nord de Van et plus de 200 repliques, certaines assez fortes, ont ete ressenties depuis. \"Il y a des ambulances, des militaires, des secouristes partout maintenant, qui tentent d'extraire des gens des ruines des batiments. J'ai vu tant de cadavres sortis, les secouristes essaient de trouver des survivants\", a dit un photographe de Reuters, Osman Orsal, present a Ercis. Sur des images de Reuters Television filmee dans cette ville de 100.000 habitants, on peut voir des secouristes tenter de calmer un garcon d'une dizaine d'annees coince sous un bloc de beton. \"Sois patient, sois patient\", lui disent-ils. La main sans vie d'un adulte, portant une alliance, etait visible a quelques centimetres seulement du visage de ce garcon. Une infirmiere de l'hopital d'Ercis a declare que les blesses etaient soignes dans les jardins de l'etablissement en raison des degats subis par le batiment. A Van, ville d'un million d'habitants au riche patrimoine historique situee sur les rives d'un lac entoure de montagnes aux cimes enneigees, des grues etaient a l'oeuvre pour tenter de deplacer les ruines d'un immeuble de six etages sous lesquelles 70 personnes seraient prises au piege, selon des temoins. \"Nous avons entendu des pleurs et des gemissements sous les decombres, nous attendons l'arrivee de secours\", a declare a Reuters un habitant, Halil Celik, debout pres des ruines d'un batiment qui s'est effondre sous ses yeux. REJET DE L'AIDE INTERNATIONALE A l'aeroport de Van, un avion cargo dechargeait de l'aide humanitaire, qui doit etre acheminee par des vehicules militaires dans les zones touchees. L'effondrement partiel de la principale route entre Ercis et Van rend encore plus delicat l'acces a la region sinistree, selon CNN Turk. On ignore ce qu'est devenue une eglise armenienne du Xe siecle sur l'ile d'Akdamar, recemment restauree par les autorites turques en geste d'apaisement a l'egard de l'Armenie. Les propositions d'aide ont afflue d'Europe, de l'Otan, de la Chine, de l'Azerbaidjan, du Japon, des Etats-Unis et d'Israel, dont les relations avec la Turquie sont considerablement refroidies depuis l'arraisonnement en 2010 d'une flottille humanitaire pour Gaza. Recep Tayyip Erdogan a remercie ces gouvernements mais a assure que la Turquie pourrait faire face seule a la situation. Le president armenien Serge Sarkissian, dont le pays entretient des relations historiquement tendues avec le voisin turc, a appele son homologue Abdullah Gul pour transmettre ses condoleances. Dans un communique, le secretaire general des Nations unies Ban Ki-moon a exprime \"son soutien le plus sincere au gouvernement et au peuple turc en ces temps de chagrin et de souffrances\". La Turquie est situee sur des failles dont les mouvements provoquent frequemment des tremblements de terre. La region de Van a ainsi deja ete frappee par un puissant seisme en novembre 1976, avec 5.291 morts confirmes. Le nord-ouest de la Turquie a egalement ete touche par deux puissants seismes en 1999 qui ont fait plus de 20.000 morts. Ece Toksabay et Seyhmus Cakan; Bertrand Boucey, Benjamin Massot et Marine Pennetier pour le service francais ", "theme": "seisme"}