{"id_art": "5c60e4dcac2924372104858c410b916c", "title": "\nA Saint-Barth, les palaces veulent oublier Irma", "newspaper": "LePoint", "author": [], "date_publi": "2018-01-19", "content": "Un paradis transforme en enfer, des vents a plus de 400 kilometres/heure, des toits qui s'envolent, des machines noyees sous l'eau. Et puis des vagues de dix metres qui avalent les plages idylliques et les palaces, emportant tout sur leur passage, des villas entieres, des morceaux de piscine, des restaurants, des portes, des fenetres, des baies vitrees... La tempete Irma, qui a frappe Saint-Barth dans la nuit du 5 au 6 septembre 2017, a touche l'ile en son coeur, le tourisme. Les hotels de luxe ont subi de plein fouet les vents et les vagues, puisqu'ils sont evidemment poses au bord de la mer, sur un lagon comme le Guanahani ou sur un eperon rocheux s'avancant dans l'eau, comme l'Eden Rock. En ce debut d'annee, moins de la moitie des villas de l'ile etaient disponibles a la location (200 sur 450), et une centaine de chambres d'hotel seulement sur plus de 600 le seront dans les prochaines semaines. Vue interieure d'une villa du Toiny : 80 metres carres, une piscine privee. Des l'ouragan passe, les responsables des palaces de Saint-Barth ont retrousse leurs manches. Sollicitant les quelques artisans de l'ile, se demenant pour faire venir d'un peu partout les materiaux necessaires a la reconstruction, ils ont entrepris de remettre sur pied ces hotels connus dans le monde entier et frequentes par tout ce que la planete compte de people richement dotes. Quelques jours apres Irma, Paul McCartney, de passage a Saint-Barth, n'a-t-il pas confie a Christophe Chauvin, le manager general du Christopher, qu'il ferait la promotion du palace pose au bord de l'anse de Lorient ? Le Christopher est un cas un peu a part. Accrochees a flanc de colline, les 42 chambres et suites des villas n'ont pas trop souffert des elements ; les vagues les ont frolees, sans trop les toucher, a la difference des elements les plus exposes comme la piscine. L'hotel cinq-etoiles devrait donc rouvrir bien plus tot que les autres, c'est-a-dire le 20 fevrier, si les travaux avancent tel qu'espere. La piscine, notamment, a ete entierement refaite (des rochers charries par la mer l'avaient detruite), tout comme le spa et le restaurant. Le restaurant du Christopher, a Saint-Barth. Les autres palaces ont ete bien plus affectes. Leur reouverture ne se fera donc pas avant l'automne, c'est-a-dire avant la haute saison. Le Guanahani, le plus grand hotel de l'ile, est pour l'heure un vaste chantier. On a du mal a imaginer, en voyant ces contreplaques en guise de porte pour les villas et cette vegetation souffreteuse, que l'endroit est habituellement idyllique - il l'est -, epousant deux plages splendides a Grand-Cul-de-sac. Mais cette situation, tres exposee, le Guanahani l'a payee cher : les 67 bungalows, presque entierement refaits, ne seront rouverts qu'a la fin de l'annee. La piscine de l'hotel Guanahani, a Saint Barth. C'est le cas aussi du Sereno, tout proche. Si les structures de ce cinq-etoiles n'ont pas trop souffert, la montee des eaux (deux a trois metres) a detruit les elements plus legers comme les parquets et les meubles. Le proprietaire du groupe Sereno Hotels, Luis Contreras, explique qu'il a commande a une societe francaise des bungalows prets-a-monter, pour pallier le manque de main-d'oeuvre a Saint-Barth, debordee par cet afflux subit de chantiers. Treize chambres sur 37 beneficient de cette technique, les autres etant renovees de facon plus classique (climatisation, electricite, parquets, etc.). Luis Contreras espere rouvrir son etablissement de Grand-Cul-de-Sac en novembre. L'Eden Rock, hotel emblematique de Saint-Barth, avance les memes dates pour ouvrir a nouveau ses portes. Pour l'heure, les villas posees sur la plage de Saint-Jean sont entourees de palissades, alors que la partie de l'hotel posee sur son eperon rocheux semble en bon etat, apres avoir ete detruite par une vague de plus de dix metres... L'Eden Rock continue toutefois a accueillir ses clients dans de superbes villas louees pour l'occasion dans l'ile. Elles disposent de la qualite de service du palace ; un majordome est ainsi a la disposition de chaque villa. L'Eden Rock Hotel, a Saint-Barth. Luc Lanza, le manager general du Toiny-Relais et Chateaux, entend lui aussi accueillir a nouveau ses clients avant le debut de la haute saison, en l'occurrence le 15 octobre. Ses quatorze villas (environ 80 m2 chacune), dotees d'une piscine particuliere, necessitent d'importants travaux -- trois d'entre elles ont ete quasiment rasees. Le batiment principal et le restaurant ont eux aussi beaucoup souffert. A cette date, huit nouvelles villas devraient enrichir l'offre du Toiny Relais-et-Chateaux. La preuve qu'a Saint-Barth, on sait non seulement se relever d'un tel cataclysme, mais aussi faire mieux qu'avant. ", "theme": "ouragan"}