{"id_art": "d52c0221a2611abe2c49154320d48fb4", "title": "Inondations: l'optimisme augmente a Bangkok, la facture aussi", "newspaper": "LePoint", "author": [""], "date_publi": "2011-10-17", "content": "La menace des inondations sur Bangkok etait tombee d'un cran lundi, les autorites affirmant controler la situation dans la capitale tout en admettant que la reconstruction depasserait les 2,5 milliards d'euros, en hausse par rapport aux estimations precedentes. Pendant tout le week-end, en depit de pluies toujours abondantes, les autorites ont preserve la megalopole de 12 millions d'habitants, son quartier d'affaires et ses aeroports, de l'invasion des eaux a une periode ou les grandes marees auraient ralenti leur evacuation. Mais cette bonne nouvelle etait ternie par l'alourdissement de la facture. \"Le budget initial (du gouvernement) pour la reconstruction devrait etre insuffisant\", a reconnu la Premier ministre Yingluck Shinawatra, evoquant desormais un total de plus de 100 milliards de bahts (2,5 milliards d'euros), sans le cout des seules operations de gestion de l'eau. Les pires inondations depuis des decennies en Thailande ont noye des centaines d'usines, portant un coup severe a l'appareil productif, notamment l'automobile et l'industrie de pointe. Et la croissance en 2011 pourrait etre reduite de 1 a 1,7%, selon Thirachai Phuvanatnaranubala, le ministre des Finances, citant des estimations de la Banque centrale thailandaise et du Bureau national du developpement economique et social. \"Le chiffre n'est pas encore definitif mais il devrait etre plus eleve qu'estime au depart\", a-t-il admis. \"La Banque centrale discutera avec les banques commerciales sur d'eventuelles mesures d'aide aux clients, y compris un moratoire temporaire sur les dettes\". L'universite de la Chambre de commerce de Thailande avait estime la semaine derniere le cout total a environ 150 milliards de bahts (3,5 milliards d'euros), soit de 1,3 a 1,5% du Produit interieur brut, en comptant l'impact sur l'agriculture, le tourisme et le commerce. Lundi, le gouvernement a honore une de ses grandes promesses de campagne et augmente le salaire journalier minimum jusqu'a 40%. Mais il a reporte sa mise en application de trois mois, a avril 2012, pour permettre a l'industrie de se remettre des inondations. Sur le terrain, les autorites ont du evacuer lundi la zone industrielle de Navanakorn, a 45 kilometres au nord de la ville, dans laquelle l'eau s'est brutalement engouffree, forcant salaries et militaires a travailler de concert pour proteger ce qui pouvait encore l'etre. \"En quelques minutes a peine, tout s'est rempli d'eau\", a raconte a l'AFP un ouvrier. Des centaines de milliers de personnes travaillent normalement tous les jours dans cette zone, mais seulement environ 20.000 ont ete concernees. Le niveau de l'eau avait atteint par endroit les deux metres en fin de journee, selon le centre national de coordination des secours, qui continuait d'affirmer que la capitale serait epargnee. Un porte-parole a indique que le gouvernement avait ordonne la construction, dans la nuit, d'une nouvelle digue de protection pour \"rassurer les habitants de Bangkok\". L'armee de l'air a decide par precaution d'evacuer 20 de ces 30 appareils de l'aeroport domestique de Don Mueang, au nord de la ville. Les inondations touchent aujourd'hui un tiers du territoire, avec un bilan porte a environ 300 morts. Dimanche, un photographe de l'AFP a pu survoler le nord de la capitale en helicoptere, decouvrant une immense etendue d'eau d'ou ne depassaient que quelques arbres et les etages superieurs des habitations. Cette masse d'eau devra progressivement s'evacuer vers le Golfe de Thailande, dont une partie via les rivieres et canaux qui traversent Bangkok. De quoi inciter a une certaine prudence. \"Ce n'est pas termine,\" a souligne le directeur general du Departement de l'irrigation, Chalit Damrongsak. ", "theme": "innondation"}