{"id_art": "db2a232546157fb946d1ac927fe7c2df", "title": "\nPanama Papers : plusieurs pays, dont le Panama, ouvrent des enquetes", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-05", "content": "Alors que Vladimir Poutine apparait comme la \"cible\" de l'enquete, Moscou vise les Etats-Unis, les accusant d'etre a l'origine de ces revelations. Dans l'oeil du cyclone depuis dimanche, le Panama reagit. La justice panameenne va en effet ouvrir une enquete. \"Les faits decrits dans des medias nationaux et internationaux sous l'appellation \"Panama Papers\" vont faire l'objet d'une enquete\", a indique le ministere public dans un communique. L'enquete aura pour objectif d'etablir si des infractions ont ete commises, par qui, ainsi que d'identifier les eventuels dommages financiers, a precise le ministere public. Le gouvernement du Panama avait assure dimanche qu'il \"coopererait vigoureusement\" avec la justice en cas d'ouverture d'une procedure judiciaire. Le ministere public panameen a reconnu la \"complexite et l'etendue sans precedent des informations\" divulguees, mais a declare qu'il \"mettrait en oeuvre tous les instruments\" a sa disposition pour mener a bien l'enquete. Au-dela du pays d'Amerique centrale, les consequences ne se sont pas fait attendre apres l'onde de choc. Les repercussions de la divulgation par une centaine de journaux dans le monde de quelque 11,5 millions de documents provenant du cabinet d'avocats panameen Mossack Fonseca ont ete immediates. Seisme politique en Islande, lancement d'enquetes en France, en Espagne et en Australie, indignation de la Russie, dementis en cascade. A Moscou, la replique a ete cinglante, visant directement les Etats-Unis : l'enquete a ete menee notamment par des \"anciens employes du departement d'Etat, de la CIA et des services secrets\" et compte plein d'\"inventions\", a accuse un porte-parole. La \"cible principale\" de l'enquete, selon laquelle des proches de Vladimir Poutine auraient detourne jusqu'a 2 milliards de dollars, serait la Russie et son president dans le but de \"destabiliser\" le pays, a-t-il assure. Le Premier ministre islandais Sigmundur David Gunnlaugsson, qui aurait cree une societe dans les iles Vierges britanniques pour y cacher des millions, est aussi dans la tourmente : il a exclu de demissionner, malgre les milliers de manifestants a Reykjavik lundi soir. Une motion de censure a ete deposee par l'opposition, qui sera soumise au vote a une date indeterminee. Alors que recourir a des societes \"offshore\" n'est pas illegal en soi, plusieurs personnalites evoquees dans les \"Panama Papers\" ont tente de se dedouaner. En Ukraine, sans nier l'existence de comptes aux iles Vierges britanniques, le president Petro Porochenko a ainsi assure respecter la loi a la lettre. En Argentine, le president Mauricio Macri, cite comme directeur d'une entreprise basee aux Bahamas, a lui aussi nie toute irregularite et indique qu'\"elle a cesse d'exister en 2008 car l'investissement ne s'est pas fait\". Egalement mise en cause pour des biens immobiliers a Londres geres via le cabinet panameen, la famille du Premier ministre pakistanais Nawaz Sharif s'est defendue de tout acte illegal. Plusieurs gouvernements ont deja engage des procedures. La justice francaise a ouvert une enquete pour \"blanchiment de fraudes fiscales aggravees\", les pratiques devoilees etant \"susceptibles de concerner des residents fiscaux francais\". En Espagne, la justice mais aussi le fisc ont ouvert des enquetes, et le fisc neerlandais promet de s'interesser aux possibles cas d'evasion fiscale. L'Australie a lance des investigations sur 800 clients de Mossack Fonseca. Pres d'une trentaine de banques allemandes, parmi lesquelles Deutsche Bank et Commerzbank, auraient eu recours aux services de Mossack Fonseca, selon le Suddeutsche Zeitung, le quotidien qui a obtenu le premier les documents cryptes, transmis par un lanceur d'alerte dont l'identite est secrete. Le quotidien Le Monde s'est engage a divulguer le nom d'un \"grand parti politique francais\". L'emission televisee francaise Cash Investigation promet aussi de devoiler des informations sur plusieurs personnalites, dont l'homme d'affaires Patrick Drahi, mais aussi sur les pratiques de la banque Societe generale. ", "theme": "cyclone"}