{"id_art": "ee908c168be9e9e2bb358b67b549bf8b", "title": "\nLa Reunion: 68.000 foyers sans electricite apres le passage du cyclone Dumile", "newspaper": "LePoint", "author": [], "date_publi": "2013-01-03", "content": "Des dizaines de milliers de foyers etaient prives d'electricite apres le passage du cyclone tropical Dumile a 90 km de la cote ouest La Reunion, jeudi a 13h00 locales (10h00 a Paris), avec des rafales de 180 km/h au Colorado, sur les hauteurs de Saint-Denis. Les principaux dommages causes par Dumile concernaient le reseau electrique, des fils ayant ete arraches par le vent ou sectionnes par des branchages. Selon un bilan etabli a 13h00 par EDF, 68.000 foyers etaient prives de courant, en majorite dans l'ouest et le sud de cette ile francaise de l'Ocean indien. 170 personnes ont ete accueillies dans les centres d'hebergement et 15 dans six \"centres de vie\" charges de recevoir les malades, a indique le prefet, Jean-Luc Marx, selon lequel un pompier a ete legerement blesse lors d'une evacuation. L'alerte rouge, declenchee le matin a 10h00, restera en vigueur, a prevenu le prefet, car \"les vents vont continuer a souffler a 140-150 km/h\". En raison de cette alerte cyclonique rouge, les habitants n'ont pas le droit de sortir \"pour quelque cause que ce soit\". Cela n'a pas empeche de petits groupes de badauds de se rendre sur le littoral, parfois en famille, pour contempler la mer demontee avec des vagues de 8 a 10 m de hauteur. Les forces de l'ordre ont ete appelees a verbaliser, l'amende etant de 135 euros. \"J'ai vraiment peur. Le vent a separe un arbre en deux et une partie menace le toit de mon immeuble\": calfeutres dans leur maison, de nombreux Reunionnais ont temoigne en direct sur les radios des degats causes par le cyclone, la plupart se plaignant surtout des coupures d'eau ou d'electricite. \"Tous mes avocats et mes oranges sont par terre. Ca fait mal au coeur de voir ca\", s'est desole un agriculteur de Ligne Paradis a Saint-Pierre (sud) sur Reunion, la premiere radio, avant de \"remercier Dieu d'etre a l'abri\". Au Tampon, Gilles a vu les \"arbres de son voisin couches\" par une rafale. A Commune Ango, sur les hauteurs de Sainte-Suzanne (est), une dame s'inquiete d'entendre les \"toles claquer sur le toit de la maison\". \"C'est notre premier cyclone. On vit ca avec un melange d'excitation et de peur\", a confie a l'AFP un couple de metropolitains, Manon, 32 ans, et Joinin, 39 ans, qui se sont installes en septembre a la Saline-Les-Bains (ouest). \"On n'est pas habitues a ce dechainement des elements\", lache Manon, contemplant de sa varangue le gonflement des vagues qui viennent se fracasser sur la barriere de corail de Saint-Gilles. Une heure apres le passage de Dumile au plus pres des cotes, les temoignages etaient plus optimistes, de nombreux auditeurs commencant a se rejouir du peu de degats causes. \"Est-ce qu'il ne faut pas lever l'alerte rouge?\", s'est demandee une habitante du Chaudron a Saint-Denis, notant que \"le ciel est degage et qu'il n'y a plus ni vent, ni pluie\". Le passage de Dumile a totalement interrompu l'activite economique de l'ile. Les deux aeroports ainsi que le port de commerce de la Pointe des Galets sont fermes au trafic depuis mercredi. Les 24 communes reunionnaises ont ouvert des centres hebergement pour accueillir d'eventuels sinistres. Le passage du cyclone Dumile intervient apres cinq ans d'un \"calme exceptionnel\" selon Meteo France, le dernier cyclone qu'a connu La Reunion, Gamede, remontant a fevrier 2007. Il avait fait deux morts, des personnes qui avaient ete emportees en tentant de traverser une riviere en crue. Gamede avait aussi detruit un pont de 550 metres dans le sud. ", "theme": "cyclone"}