{"id_art": "48fce775cec643270fd8d931ef559b1e", "title": "\nUn typhon fait 180 morts et 100.000 deplaces aux Philippines", "newspaper": "LePoint", "author": [], "date_publi": "2011-12-17", "content": "MANILLE (Reuters) - Un typhon s'est abattu sur l'ile de Mindanao aux Philippines, faisant pres de 180 morts et 100.000 deplaces, annoncent samedi le gouvernement et l'armee. Le cyclone Washi, accompagne de bourrasques de vent atteignant 90 km/h et de fortes pluies, a provoque des inondations dans deux villes du sud de l'archipel, Iligan et Cagayan de Oro. Le typhon a egalement entraine des glissements de terrain et des regions se trouvent sans electricite. Un porte-parole de l'armee a indique que les secouristes avaient retrouve 97 corps, essentiellement des enfants, morts noyes a Cagayan de Oro. Soixante-quinze personnes ont egalement peri noyes a Iligan. L'agence nationale des catastrophes naturelles a indique que cinq mineurs avaient ete tues lors d'un glissement de terrain. \"Je ne peux pas expliquer comment de pareilles choses arrivent, des villages entiers ont ete balayes vers la mer par des inondations rapides\", a declare le colonel Leopoldo Galon, ajoutant que le bilan final pourrait se chiffrer en centaines de victimes. \"Je n'ai jamais rien vu de tel. Ca pourrait etre pire que Ondoy\", poursuit-il, en reference a la tempete qui avait inonde la capitale Manille en 2009, faisant des centaines de morts. Des images diffusees a la television montrent des cadavres couverts de boue, des voitures empilees les unes sur les autres et des maisons detruites. Des helicopteres et des bateaux poursuivent les operations de secours en mer a la recherche de survivants et des victimes. Des secouristes ont repeche au moins 15 personnes en mer, indique un autre porte-parole de l'armee, le lieutenant colonel Randolph Cabangbang. Le maire d'Iligan, Lawrence Cruz, a explique que de nombreux habitants ont ete pris par surprise par la brusque montee des eaux, plus d'un metre en moins d'une heure, les forcant a se refugier sur les toits. \"La plupart des gens etaient deja en train de dormir quand les eaux ont penetre chez eux\", rapporte-t-il. \"Ce sont les pires inondations dans notre ville depuis des annees\", ajoute-t-il. Les autorites indiquent que la catastrophe a fait 100.000 deplaces et que les rescapes ont ete heberges dans une dizaine d'abris dans les deux villes. Une vingtaine de typhons secouent chaque annee l'archipel des Philippines, souvent meurtriers et devastateurs. Manuel Mogato, Benjamin Massot pour le service francais ", "theme": "typhon"}