{"id_art": "aab9501dc38b501f55de0a89bf09222c", "title": "Pluies et inondations au Mexique: les eaux risquent encore de monter", "newspaper": "LePoint", "author": [""], "date_publi": "2010-09-10", "content": "Pres d'un million de Mexicains restent sinistres par les pluies les plus intenses de l'Histoire du pays, sur la cote du Golfe du Mexique (sud-est), ou l'eau devrait encore monter dans la region de Veracruz, a annonce vendredi la Protection civile. La Protection civile, l'Armee et la Marine ont constitue un pont aerien pour ravitailler quelque 970.000 habitants sinistres au long de cette zone cotiere, selon les derniers chiffres officiels. Malgre une legere accalmie, des dizaines de localites demeurent isolees sur la cote des Etats de Veracruz et de Tabasco, les plus touches par les inondations. \"Cela fait quatre jours qu'il ne pleut pas ici, mais les fleuves Papaloapan et Coatzacoalcos continuent de deborder, et on attend une augmentation supplementaire des niveaux d'ici samedi\", a declare a la television le directeur de la \"Protection citoyenne\", organisation civile de secouristes dans l'Etat de Veracruz, Isidro Cano. Les fleuves doivent encore etre grossis par les eaux de pluies en provenance des hauteurs, plus ou sud, a-t-il explique. Meme pronostic defavorable un peu plus au sud, a Coatzacoalcos et Minatitlan, selon le directeur de la Protection civile locale, Felipe Antonio Galan Martinez. Dans l'Etat de Tabasco, on a deja erige pres de 50 km de digues de sacs de terre autour de la capitale regionale, Villahermosa, 650.000 habitants, pour lui eviter d'etre inondee comme elle l'a ete en 2007, a constate l'AFP. Le gouverneur, Andres Larnier, a lance vendredi ce qui parait a la fois une autocritique et un appel au gouvernement federal : \"il va falloir penser a transferer des constructions de zones entieres, inondees d'annee en annee, et terminer les infrastructures promises depuis la derniere situation d'urgence\", a-t-il declare. ", "theme": "innondation"}