{"id_art": "60740710bf5a5e8e1ebd05c272ba879a", "title": "Inondations en Inde: une centaine de Francais rapatries vers Delhi", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-09", "content": "Une centaine de touristes francais se trouvaient lundi au Ladakh (nord de l'Inde) affecte par des graves inondations, d'ou ils devaient etre rapatries par avion depuis sa ville principale, Leh, vers New Delhi, a indique lundi le ministere des Affaires etrangeres. \"Un peu plus d'une centaine de Francais se trouvent au Ladakh sur plus de 3.000 etrangers\", a declare a l'AFP la porte-parole adjointe du Quai d'Orsay, Christine Fages, en precisant que ces voyageurs etaient venus faire du trekking dans la region himalayenne. Les vols commerciaux reliant Leh a la capitale indienne ont repris lundi matin apres une interruption de 48 heures, a-t-elle precise. L'evacuation des etrangers est \"en cours\", et la France, par l'intermediaire d'un agent consulaire arrive lundi sur place de Delhi, \"s'occupe de ses ressortissants\", a-t-elle assure. Quant au centre de crise du ministere, il est mobilise et a deja recu 150 appels telephoniques de familles, a-t-elle ajoute. Mme Fages a precise que quelque 6.000 soldats indiens etaient deployes au Ladakh pour rechercher, dans le cadre de patrouilles a pied et a bord d'helicopteres, des personnes bloquees par les intemperies et les ramener sur Leh. De brusques precipitations ont provoque dans la nuit de jeudi a vendredi des inondations devastatrices, emportant habitations, routes, ponts et reseaux electriques a Leh et dans les villages alentour. Le nombre des victimes est monte a 150 morts lundi et les autorites craignent qu'il s'aggrave, des centaines de personnes etant portees disparues. Le Ladakh est une region montagneuse a majorite bouddhiste, situee dans le Cachemire indien, qui attire de nombreux amateurs de montagne. Des pluies diluviennes entrainant des inondations ont fait des ravages en Inde mais aussi au Pakistan. Elles ont fait 12 millions de sinistres et au moins 1.600 morts en une semaine dans ce dernier pays. Le ministre des Affaires etrangeres, Bernard Kouchner, a propose lundi aux autorites indiennes d'\"examiner toute demande d'aide\" de leur part \"dans un cadre europeen\". ", "theme": "innondation"}