{"id_art": "60965ca8e530ef550081bbbd5dac5d63", "title": "\nOuragan Irene: destructions aux Bahamas, les Etats-Unis se preparent", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-25", "content": "L'ouragan Irene, qui a fait au moins quatre morts dans les Caraibes, balayait jeudi les Bahamas et menacait de se renforcer avant de rejoindre la cote Est des Etats-Unis, poussant la Marine americaine a deplacer ses navires. Dans l'archipel des Bahamas, les habitants effares constataient jeudi matin la destruction causee par Irene, premier ouragan majeur de la saison en Atlantique. De puissantes bourrasques ont arrache des toits, couche des poteaux electriques et detruit des habitations. Sur Acklins Island, 90% des residences du village de Lovely Bay ont ete fracassees, selon les services de securite locaux (NEMA). Irene poursuivait son chemin vers des iles plus peuplees de l'archipel, provoquant des vagues dangereuses et jusqu'a 30 centimetres de precipitation, a indique le Centre americain des ouragans (NHC), base a Miami. A 08H00 locales (12H00 GMT), l'oeil du cyclone se trouvait a 105 km a l'est-nord-est de Nassau, la capitale des Bahamas, et progressait a la vitesse de 20 km/h vers le nord-ouest, selon le dernier bulletin du NHC. Cette trajectoire l'emmene tout droit vers la cote Est des Etats-Unis, que l'ouragan, situe a environ 1.000 km de la Caroline du Nord, pourrait frapper samedi. Si sa trajectoire reste encore incertaine, il n'est pas exclu qu'Irene affecte des centres urbains extremement denses comme Washington ou New York. Avec des vents de 185 km/h, Irene est un ouragan de categorie 3 sur l'echelle de Saffir-Simpson, qui en compte cinq. Mais Irene \"devrait se renforcer\" jeudi. Face a la menace de la tempete, la Marine americaine a entrepris d'envoyer en mer tous ses navires amarres dans le port de Hampton Roads (Virginie). \"Nos bateaux supportent mieux les tempetes de cette intensite quand ils naviguent\", a explique le commandant de la IIe flotte, le vice-amiral Daniel Holloway. \"Que les navires soient en mer permet aussi de les rendre disponibles en cas de besoin (...), notamment pour participer aux efforts d'urgence\". Sur le littoral de Caroline du Nord, dans les Outer Banks, une bande de sable de plus de 150 km de long, les autorites ont commence mercredi a evacuer les vacanciers. \"Cela pourrait etre un tres gros ouragan, donc nous prenons ca tres au serieux\", a explique le gouverneur de Caroline du Nord, Bev Perdue. Le chef de l'Agence americaine des situations d'urgence, Craig Fugate, a indique que les services d'urgence se preparaient a l'arrivee de l'ouragan, de la Caroline du Nord a la Nouvelle-Angleterre. \"Ca va etre un gros ouragan. Qu'il touche une zone ne veut pas dire qu'il ne fera pas de degats sur les cotes plus au nord\", a-t-il mis en garde. Jusqu'a present, Irene a fait au moins quatre morts, en Haiti, en Republique dominicaine et dans le territoire americain de Porto Rico. En Haiti, \"deux personnes ont peri, emportees par les eaux sauvages d'un ravin\" a Port-de-Paix, dans le nord, selon la Protection civile. Irene a egalement provoque des inondations dans plusieurs localites et l'evacuation d'un millier de personnes. Les autorites sanitaires haitiennes craignaient en outre une eventuelle augmentation des cas de cholera dans les localites inondees du nord. ", "theme": "ouragan"}