{"id_art": "55c72e72704fa0b640746aa3056cf757", "title": "\nSeisme en Indonesie: au moins deux morts en Papouasie", "newspaper": "LePoint", "author": [], "date_publi": "2010-06-16", "content": "Au moins deux personnes ont ete tuees et des habitations ont ete endommagees mercredi apres le seisme de magnitude 7,1 qui a frappe mercredi la province indonesienne de Papouasie, a indique la police. \"Deux personnes sont mortes a cause du tremblement de terre\" sur la petite ile de Yapen, a declare le chef de la police locale, Deny Siregar. Cette ile, peuplee d'environ 75.000 personnes, a ete vraisemblablement la plus touchee par le seisme survenu a 12H16 (03H16 GMT). La secousse a ete localisee a une profondeur de 10 km, a une centaine de kilometres d'un chapelet d'iles tropicales du Pacifique, dont la plus importante est Biak, au large de la Papouasie occidentale, selon l'agence de geophysique indonesienne. Sa magnitude a ete evaluee a 7 par l'Institut de geophysique americain (USGS), qui a fait etat de plusieurs repliques de magnitude superieure a 6. Une alerte au tsunami a ete lancee avant d'etre levee une heure plus tard. La secousse a provoque des scenes de panique dans ces iles, notamment a Yapen, ou quelque 150 habitations ont ete endommagees et une eglise s'est effondree, selon M. Siregar. A Biak, les habitants sont precipitamment sortis dans la rue et certains se sont refugies dans les endroits eleves, par crainte d'un tsunami. \"Je conduisais ma voiture lorsque le premier tremblement de terre s'est produit. J'ai ressenti une tres forte secousse et la voiture a semble perdre sa direction\", a temoigne un fonctionnaire, Osibyo Wakum. La secousse a ete ressentie egalement dans la capitale de la Papouasie occidentale, Manokwari, situee a 250 km de l'ile de Biak. \"Cela a tremble pendant environ 40 secondes. Les habitants sont sortis precipitamment de chez eux\", a temoigne le correspondant de l'AFP. L'Indonesie est situee sur le \"cercle de feu\" du Pacifique, ou l'activite volcanique et sismique est tres forte. Plus de 1.000 personnes avaient ete tuees par un seisme d'une magnitude de 7,6 ayant secoue l'ouest de l'ile de Sumatra en septembre 2009. ", "theme": "seisme"}