{"id_art": "a0e9189ea720fc5b9b944d1cb53d00af", "title": "Inondations dans le nord: 50 personnes evacuees dans l'Aisne", "newspaper": "LePoint", "author": [""], "date_publi": "2011-01-08", "content": "Quelque cinquante personnes ont ete evacuees de leurs logements, samedi, dans l'Aisne, en raison des inondations qui touchaient le departement, toujours en vigilance orange aux crues avec le Nord, une mesure etendue a l'Oise, samedi matin, a-t-on appris aupres des gendarmes. Seule la commune d'Origny-sainte-Benoite (Aisne) a ete touchee par des evacuations, samedi. Une cinquantaine de personnes ont du etre relogees, chez leurs famille ou dans une salle municipale, selon la mairie qui a indique qu'il ne pleuvait plus. Les maisons etaient inondees a hauteur de 20 a 40 centimetres, dans la plupart des cas et aucune voiture ne pouvait circuler samedi matin, dans ce village d'environ 1.800 ames. L'eau continuait a monter, mais tres lentement, environ un centimetre par heure, selon la prefecture, qui attendait de voir si la decrue allait s'amorcer. Le phenomene de decrue s'est poursuivi sur la commune d'Hirson (Aisne), ou la hauteur de l'Oise, qui avait atteint 4,15 metres vendredi, est passee dans la nuit a 2,32 metres. Une quarantaine de personnes avaient ete evacuees de leurs logements, dans cette commune, vendredi. Une quarantaine de routes departementales restaient par ailleurs coupees a la circulation, samedi matin. Dans le departement de l'Aisne, pas moins de 136 pompiers ont ete mobilises, vendredi, ainsi qu'une cinquantaine de gendarmes et autant d'agents de la voirie. Dans le Nord, ou la Sambre, l'Helpe mineure et l'Helpe majeure etaient toujours en crues, \"pour l'instant, c'est le calme plat, il n'y a rien a signaler\", ont indique les pompiers samedi matin. Plus de 200 personnes avaient ete evacuees entre jeudi et vendredi, sur l'ensemble du departement, touche par des inondations de locaux ou de caves, essentiellement dans la region de l'Avesnois, a la limite de l'Aisne. ", "theme": "innondation"}