{"id_art": "0ba649f0ff5b01acc493c44b10e83e06", "title": "\nSeisme en Turquie: l'espoir de trouver des survivants a Van diminue", "newspaper": "LePoint", "author": [], "date_publi": "2011-10-25", "content": "Heure apres heure, dans un froid glacial, l'espoir de centaines de sauveteurs a l'oeuvre dans les decombres de Van diminue inexorablement: les corps sans vie sont extraits des amas de beton, mais pas de miracules. \"On a retrouve son berceau\", glisse, accable un homme de 34 ans devant un immeuble effondre de sept etages. Son neveu, age de neuf mois, git avec son pere sous les ruines, avec une vingtaine de personnes encore prisonnieres des gravats. \"Si Dieu le veut, on le retrouvera vivant\", dit-il, sans cesser de fixer les sauveteurs au travail, qui ont deja retire sept cadavres du batiment. Pres de 48 heures apres le plus puissant tremblement de terre en Turquie depuis 1999, une centaine de cadavres ont ete retires des decombres des immeubles de Van, chef-lieu provincial de 380.000 habitants, sur les rives d'un lac borde de montagnes enneigees, a 19 km seulement au sud-ouest de l'epicentre du seisme, d'une magnitude de 7,2. \"On a extrait aujourd'hui les corps d'un couple mort enlace\", raconte, emu, un sauveteur, qui demande lui aussi a ne pas etre identifie. C'etait peu apres avoir decouvert les depouilles d'une mere et de sa fille qui avaient visiblement tente de trouver refuge derriere leur canape. Pour les sauveteurs, il ne fait pas de doute que le bilan aurait ete beaucoup plus lourd si le seisme n'avait pas frappe un dimanche a 13H41 (10H41 GMT), une heure a laquelle beaucoup etaient sortis pour aller dejeuner au-dehors. Lundi soir, le bilan provisoire officiel du seisme s'etablissait a 272 morts et plus de 1.300 blesses. \"L'espoir est maintenant bien mince\" de trouver des miracules, souffle Emrah Erbek, un jeune homme de 23 ans, volontaire comme des dizaines d'autres. \"On a travaille sans relache depuis 48 heures\", dit-il, les vetements souilles de poussiere et de boue. Sa famille est saine et sauve, mais \"tous ces gens qui habitaient l'immeuble etaient mes amis\", dit-il en pointant les decombres, dans lesquels des engins lourds tentent de soulever les blocs de beton. Un peu plus loin, les rescapes tentent de se rechauffer autour des feux de bois allumes pour tenir une deuxieme nuit dans le froid glacial, dans l'angoisse des repliques. Pour mercredi, la neige est annoncee. ", "theme": "seisme"}