{"id_art": "c582618400282d6eacb073b42acf524d", "title": "\nSeisme en Italie - Monti rend visite aux rescapes", "newspaper": "LePoint", "author": [], "date_publi": "2012-05-22", "content": "Le chef du gouvernement italien a ete pris a partie par une dizaine de personnes a Sant'Agostino, la plus touchee par le seisme. Plus de 5 000 personnes, sans toit ou inquietes de rentrer chez elles, ont passe une deuxieme nuit dans des campements de fortune apres le seisme qui a frappe dimanche le nord-est de l'Italie, ou s'est rendu Mario Monti pour manifester la solidarite du gouvernement. Un total de 34 secousses de magnitude superieure a 2 ont ete enregistrees entre 22 heures et 7 heures mardi mais une seule a depasse la magnitude 3, selon la salle sismique de l'Institut de geophysique italien (INGV). Selon les secours, aucun effondrement majeur n'a ete enregistre toutefois pendant la nuit, pas meme dans la \"zone rouge\" de Finale Emilia, le village a l'epicentre du fort seisme qui s'est produit vers 4 heures du matin, dimanche (magnitude 6) suivi dans l'apres-midi d'une importante replique (5,1) et qui a cause la mort de six personnes. Nombreux sont les evacues qui ont passe la nuit dans leurs voitures, garees sur des parkings de supermarches ou des places publiques, le plus loin possible de tout immeuble, de crainte que des murs ne s'ecroulent. D'autres ont ete heberges dans des centres d'accueil improvises dans des salles des fetes, des gymnases ou dans des tentes. \"Jusqu'a present, le pourcentage de maisons jugees inhabitables est extremement bas\", a declare Demetrio Egidi, directeur de la protection civile en Emilie-Romagne, la region touchee par le seisme, alors que de nombreuses equipes de pompiers et d'ingenieurs effectuent sans arret des controles sur les habitations. \"Nous esperons qu'une fois tranquillisees d'un point de vue psychologique, de nombreuses personnes rentreront dans leurs propres maisons\", a-t-il ajoute, precisant que de toute maniere la protection civile avait organise des campements de fortune permettant d'accueillir jusqu'a 5 800 personnes. Le chef du gouvernement italien Mario Monti, qui s'est rendu dans la matinee dans la zone, a ete pris a partie par une dizaine de personnes dans la bourgade de Sant'Agostino, la plus touchee par le seisme de dimanche, ou il etait venu exprimer la solidarite du gouvernement. Ces personnes l'ont hue et siffle pour, ont-elles explique, contester le niveau eleve des taxes et impots dans le pays, entre en recession depuis la fin 2011, et auquel il a impose une severe cure d'austerite. \"Voleurs, honte a vous, restez chez vous\", a crie une habitante de cette localite d'environ 6 000 habitants au coeur de la riche region industrielle et agricole touchee par le seisme. Mario Monti a souligne vouloir, avec sa visite, \"offrir la solidarite du gouvernement a ces familles, a toute la population qui a ete durement touchee aussi bien d'un point de vue emotionnel que dans ses activites quotidiennes\". Le chef du gouvernement a confirme que le conseil des ministres, prevu plus tard dans la matinee a Rome, proclamerait l'etat de catastrophe naturelle dans cette zone, permettant d'accelerer les procedures administratives pour la reconstruction et l'assistance aux sinistres. Il a aussi evoque \"la possibilite de suspendre\" provisoirement le versement des taxes et impots dans les zones sinistrees, mais n'a pris aucun engagement ferme dans ce domaine. Le seisme a provoque plusieurs \"centaines de millions d'euros\" de degats dans l'industrie de cette region tres dynamique, selon le patronat local. \"Les dommages directs pour les entreprises ne sont pas inferieurs a plusieurs centaines de millions d'euros\", a estime lundi soir la branche locale de l'organisation patronale Confindustria. D'apres l'organisation, 200 entreprises de la region ont ete durement touchees et au moins 2 000 salaries vont se retrouver au chomage technique ces prochaines semaines. Selon une estimation du quotidien economique Il Sole 24 Ore, les degats pour l'economie locale se chiffreraient a 500 millions d'euros. ", "theme": "seisme"}