{"id_art": "55bbee0210f3a9ed041b7571ad9cc7fb", "title": "\nA Hong Kong, une armee de chariots pousses par des vieillards", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-08", "content": "Une structure en fer, une poignee mobile, quatre roues pneumatiques et tres souvent une personne agee a la manoeuvre: de simples chariots sillonnent les rues et les trottoirs etroits de Hong Kong, elements indispensables a la bonne marche de la metropole. A l'ombre des gratte-ciels ou a travers les rues tortueuses des quartiers les plus chinois, commercants, ouvriers et chiffonniers poussent des chariots debordant de piles de cartons vides, de caisses d'ailerons de requins, bonbonnes d'eau vides ou encore seaux de champignons seches. Ils sont l'equivalent des coursiers a velo de New York ou des camionnettes de livraison a Paris. Un oeil occidental remarque surtout les vieilles personnes, hommes ou femmes, tirant leur chargement malgre leur age avance. Lee Cheung-Ho, 78 ans, traine son chariot toute la journee, meme en cas de typhon, precise-t-elle. \"Je dois gagner ma vie\", lance-t-elle a l'AFP sans prendre le temps de s'arreter. \"Ca aide meme s'il ne s'agit que de quelques dollars\". Les quelque 10.000 chiffonniers du territoire ramassent vieux cartons, journaux, canettes ou ferraille, pour les vendre a des entreprises de recyclage. Certains ne gagnent pas plus de 20 dollars de Hong Kong par jour (2 euros), selon un sondage informel mene par l'AFP. Cette collecte et ce tri aident quelque peu a reduire le volume des ordures destinees aux decharges de Hong Kong, qui pourraient arriver a saturation des 2020. L'activite, rude physiquement et peu remuneratrice, est reservee aux plus pauvres, dans ce territoire du sud de la Chine qui connait de fortes disparites entre ses habitants les plus riches et les plus miserables. Un tiers des seniors a Hong Kong vivent en-dessous du seuil de pauvrete, selon les derniers chiffres du gouvernement. Les travailleurs hongkongais cotisent pour la retraite depuis 2000 seulement. Jusqu'alors, ils ne pouvaient compter que sur l'aide de leur famille, leur epargne et surtout l'appartement achete --s'ils le pouvaient-- lorsqu'ils etaient actifs. Les chariots se situent au bout de la chaine des transports de marchandises dans le territoire, apres les bateaux cargo qui debarquent leurs conteneurs dans le port, les camions, et la myriade de taxis rouges sillonnant les rues, souligne Adam Bobbette, expert sur l'environnement urbain a l'universite de Hong Kong. Ils sont aussi parfaitement adaptes aux rues etroites, encombrees et tres en pente de certains quartiers, dans une ville dotee de peu de parkings, note l'expert, qui les considere comme un element indispensable du \"metabolisme urbain\" de Hong Kong. \"Cette activite ancienne a trouve le moyen de survivre grace a son utilite fonctionnelle\", ajoute l'expert. \"Doit-on celebrer le chariot a Hong Kong? Certainement!\". Certains se plaignent du danger represente par ce moyen de transport. Les Hongkongais savent qu'ils ont interet a se ranger lorsque deboule un chariot, meme s'il est tire par un vieillard a l'air frele. Les conducteurs eux-memes sont froles par les tramways, les minibus et les voitures lorsqu'ils poussent leur chargement le long des rues. Sur les six premiers mois de 2013, le ministere des Transports a comptabilise onze accidents lies a des chariots. En 2012, deux \"pousseurs\" ont ete renverses par un bus et un taxi. Ils avaient tous deux plus de 70 ans. Pendant longtemps, ces engins etaient fabriques a Hong Kong. Mackey Li, 46 ans, possede le dernier atelier de production, une entreprise familiale creee il y a 60 ans. Mais ses deux enfants sont a l'universite et ne reprendront pas l'activite. Les chariots seront donc tous importes de Chine continentale. Ils ne coutent pas cher, \"mais ils ne durent pas tres longtemps\", assure M. Li qui repare un essieu brise. Ces chariots sont-ils le symbole du fosse entre riches et pauvres dans le territoire? il hausse les epaules. Pour lui, c'est avant tout \"un outil\". A quelque metres de l'atelier de M. Li, une femme de 90 ans ramasse des cartons et les entasse sur sa charrette. \"Qu'est ce que vous voulez que je fasse si je ne sors pas?\", demande-t-elle. \"Que je reste chez moi en attendant la mort?\". ", "theme": "typhon"}