{"id_art": "c4bc3a1eb7cc2cdf28d2fb8d48d77e66", "title": "\nPakistan: nouveau seisme dans une region deja endeuillee", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-28", "content": "Un tremblement de terre de magnitude 6,8 a secoue samedi la province pakistanaise du Baloutchistan (sud-ouest) qui peinait deja a se relever d'une puissante secousse ayant fait plus de 350 morts et rase des villages entiers plus tot cette semaine. L'epicentre de ce nouveau seisme est situe a 14 kilometres de profondeur, et a 96 kilometres au nord du district d'Awaran, le plus touche par la secousse de magnitude 7,7 ayant ebranle cette region mardi, selon l'institut americain de geophysique (USGS). \"Il ne s'agissait pas d'une replique mais d'un nouveau seisme\", a declare a la chaine privee GEO Zahid Rafi, directeur du Centre national de surveillance sismique du Pakistan qui a de son cote mesure la magnitude de cette nouvelle secousse a 7,2. Dans la ville d'Awaran, des patients de l'hopital local, blesses par le seisme de mardi, se sont precipites a l'exterieur du batiment lorsque la terre a tremble, selon un photographe de l'AFP sur place. Cette nouvelle secousse a detruit des centaines de maisons en briques de boue et endommage les lignes telephoniques dans le secteur de Mashkey, situe tout pres de l'epicentre, a affirme un haut responsable local, Abdul Rasheed Baloch. \"De nombreuses personnes sont prisonnieres des decombres... Selon nos premieres informations, les pertes (humaines et materielles, ndlr) sont importantes\", a dit M. Baloch a la chaine privee GEO, sans preciser davantage. Le seisme a ete ressenti a Karachi, metropole du sud du Pakistan, et a Quetta, capitale provinciale du Baloutchistan, des villes toutes deux situees a plusieurs centaines de kilometres de l'epicentre, selon des temoins. Quatre jours apres le premier seisme de magnitude 7,7, de nombreux survivants se plaignaient toujours de n'avoir recu aucune aide des autorites qui peinent a acceder a des villages recules de cette province de neuf millions d'habitants a la superficie comparable a celle de l'Italie. Les rebelles, l'aide et l'armee Le Baloutchistan est la province la plus pauvre du Pakistan malgre ses importants gisements d'or, de zinc et de cuivre et ses reserves de gaz naturel, un desequilibre au coeur du discours des rebelles locaux qui militent depuis des annees pour l'independance de leur region. Les autorites pakistanaises ont accuse les rebelles baloutches de bloquer l'acheminement de l'aide dans leur fief, notamment a Mashkey, l'un des secteurs les plus touches. \"Il y a un probleme lie aux troubles politiques\", a affirme cette semaine au Parlement le ministre pakistanais de l'Interieur, Chaudhry Nisar. Un helicoptere transportant le chef des operations d'urgence du Pakistan et le patron des secours pour le Baloutchistan a ete vise jeudi par deux tirs de roquettes qui ont toutefois rate leur cible, selon l'armee qui avait accuse la rebellion locale. Et des attaques contre des convois d'aide ont ete recensees vendredi, selon l'armee. \"Ils (les rebelles) ne veulent pas de nous\" sur le terrain pour aider la population, a declare samedi a l'AFP un haut responsable militaire pakistanais requerant l'anonymat. \"C'est une tragedie humanitaire, j'en appelle (aux rebelles) pour qu'ils permettent aux secouristes d'aider les survivants\", a declare a l'AFP Abdul Malik, equivalent du Premier ministre de la province. Des organisations humanitaires internationales ont offert leur aide, mais n'ont pas recu le feu vert du gouvernement. Or dans cette region hyper-sensible pour les autorites pakistanaises, c'est l'armee qui est en charge des secours, une presence vue d'un tres mauvais oeil par les rebelles locaux. \"Nous n'allons pas autoriser l'armee ou les paramilitaires ici, seulement les ONG et les responsables civils locaux\", a dit a l'AFP Manan Baloch, un cadre du Mouvement national du Baloutchistan (BNM, politique), allie au Front de liberation du Baloutchistan (BLF), une organisation armee. ", "theme": "seisme"}