{"id_art": "d929d14431b5e50faf80f9f8447f8053", "title": "\nHaiti : les debuts laborieux de la reconstruction apres l'ouragan", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-12", "content": "Les autorites s'inquietent notamment des risques d'epidemies generes par les ravages de l'ouragan Matthew, qui a fait au moins 473 morts. Des toits en tole ondulee flambant neufs qui brillent sous le soleil des Caraibes et l'apparition au loin des premieres equipes humanitaires, qui devalent des routes enfin degagees, symbolisent l'aide que le sud d'Haiti attendait desesperement, une semaine apres l'ouragan Matthew qui a devaste une grande partie du pays. Dans la commune de Les Cayes, chef-lieu du departement du Sud, ainsi que sur la route principale qui mene vers l'ouest, de nouveaux toits couleur argent reluisent sur la plupart des maisons. Un contraste frappant avec les precedents jours, lorsque les salons donnaient directement sur le ciel haitien. Les prix des plaques de tole ont flambe de moitie, passant de 2,70 euros a 4,20, mais le soleil de plomb, les pluies tropicales et les moustiques ont rendu l'investissement quasiment vital. Sans parler des risques d'epidemies generes par les ravages de l'ouragan, qui a deferle sur Haiti mardi dernier et qui a fait au moins 473 morts et plus de 175 000 sinistres. Le reseau telephonique fonctionnait presque normalement mardi. Mais, pour le reste, l'on commencait tout juste a s'attaquer aux destructions dans les villages proches de l'eau, ou les touristes profitaient autrefois des plages de galets blancs. Les arbres brises et les maisons dechirees par des vents a 230 km/h constituent le paysage apocalyptique du sud d'Haiti. LIRE aussi le temoigagne d'un ecrivain du Sud devaste Une equipe de Casques bleus bresiliens etait a pied d'oeuvre mardi avec des pelleteuses pour deblayer les routes. << Notre mission est de degager la voie pour permettre aux convois humanitaires de passer >>, a explique l'un d'eux. Mais, pour l'instant, les groupes chretiens americains representent la principale source d'aide. L'un d'eux, le Samaritan Purse, distribuait des boites de produits hygieniques - savon, shampoing, papier toilette - ainsi que des seaux contenant des pastilles de chlore pour rendre l'eau potable. Des Haitiens en manque de tout se sont bouscules et en sont parfois venus aux mains pendant les distributions, certains repartant bredouilles, malgre la presence policiere pour maintenir l'ordre. << Nous essayons juste d'aider les personnes qui sont le plus dans le besoin >>, a assure un membre du groupe qui a refuse de decliner son identite. Certes, a-t-il reconnu, des questions de securite se posent, mais << au moins l'aide attendue arrive jusque-la >>. << C'est bon parce qu'on n'avait rien du tout avant >>, s'est de son cote rejoui Jean Absolem, un jeune homme de 23 ans reparti avec un carton. Plusieurs agences onusiennes, dont l'Organisation mondiale de la sante (OMS) et le Programme alimentaire mondial (PAM), se preparent a distribuer leurs reserves bien plus importantes a compter de mercredi. L'OMS va envoyer un million de doses de vaccin contre le cholera a Haiti pour tenter d'endiguer une recrudescence des cas dans la foulee de l'ouragan. Le PAM, quant a lui, devait commencer a distribuer mercredi plusieurs tonnes de produits alimentaires achemines mardi a Les Cayes, ou se sont rassembles de nombreux groupes d'aide humanitaire. Mais une semaine apres que Matthew a balaye le pays de la Caraibe, de nombreuses zones reculees restent livrees a elles-memes. << Nous n'avons vu personne >>, deplore Jean Nelson, 68 ans, habitant des Gotreaux, a une demi-heure de Les Cayes. << Les gens ont faim. Pourquoi personne n'est venu pour aider ? >> La semaine ecoulee, les noix de coco recuperees sur les arbres tombes ont permis de nourrir les villageois, bien souvent trop pauvres pour s'acheter des sacs de riz, dont le prix a double. La nourriture et l'eau potable se font rares quand la penurie n'est pas complete. A Ti Riviere, petite localite coincee entre Groteaux et Les Cayes, un groupe de jeunes missionnaires americains et canadiens assurent que leurs vivres seront bientot ecoules. << J'espere que l'on pourra avoir de l'aide ici parce que les gens en ont besoin, affirme l'une d'elles, Lexi Oudman. Et bientot nous allons rencontrer beaucoup de personnes desesperees. >> ", "theme": "ouragan"}