{"id_art": "2ebfdf289ff52e605a6530ffad9edcc5", "title": "\nSeisme en Italie: nouvelle journee de deuil, priorite aux ecoles", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-29", "content": "Drapeaux en berne, funerailles solennelles: l'Italie se preparait mardi a une nouvelle journee de deuil national a l'occasion d'autres funerailles de victimes du seisme de la semaine derniere, apres lequel des experts ont commence a evaluer la viabilite des ecoles avant la rentree. Comme samedi pour les funerailles des victimes du versant nord-est de la montagne, les drapeaux seront en berne mardi dans toute la peninsule a l'occasion d'autres funerailles solennelles, qui seront celebrees a 18H00 (16H00 GMT) a Amatrice, la localite la plus touchee. En raison des secousses qui se poursuivent, des difficultes d'acces et des orages qui menacent, les autorites avaient dans un premier temps prevu d'organiser ces funerailles a Rieti, le chef-lieu de la province. Mais devant la vive reaction des habitants, la ceremonie a ete maintenue a Amatrice. Cette bourgade pittoresque dont l'artere principale n'est plus qu'un tas de ruines, ou pres d'une dizaine de personnes sont encore portees disparues deplore en effet plus de 230 morts sur les 290 victimes confirmees du seisme de mercredi. Une fois encore, les plus hautes autorites de l'Etat sont attendues a la messe de funerailles, qui sera celebree par l'eveque de Rieti, Mgr Domenico Pompili, en l'absence cependant de la grande majorite des cercueils, deja inhumes lors de celebrations privees. Parallelement, les efforts se poursuivent pour redonner au plus vite un semblant de normalite dans la region, avec une priorite donnee aux ecoles, alors que la rentree a lieu mi-septembre en Italie. \"Nous devons donner immediatement a ceux qui ont survecu a cette tragedie un signal d'espoir et de retour a la normalite\" et la rentree scolaire doit etre \"le premier signal\", a declare la ministre de l'Education, Stefania Giannini. Une expertise doit etre menee dans tous les etablissements pour reparer rapidement ceux qui peuvent l'etre et chercher des alternatives pour les autres. Parallelement, les autorites s'emploient a trouver des solutions pour les quelque 2.900 sinistres heberges par la protection civile, pour la plupart dans de grandes tentes bleues qui resisteront difficilement au froid attendu des septembre dans cette region de moyenne montagne. - 'Faire vite, mais bien' - \"Il faut faire vite, mais plus encore, il faut faire bien et surtout impliquer les populations concernees\", a ecrit le chef du gouvernement, Matteo Renzi, lundi sur sa page Facebook, en s'engageant a respecter et valoriser \"le passe si riche\" des villages frappes. M. Renzi a requis dimanche l'expertise du celebre architecte italien Renzo Piano, auteur avec son equipe de plus de 120 projets sur plusieurs continents, dont le centre Beaubourg a Paris mais aussi la reconstruction de l'Auditorium de L'Aquila apres le seisme de 2009. Pour l'architecte, il faudra certes reconstruire les villages, en amenageant dans l'intervalle des petites maisons en bois demontables, mais aussi lancer un plan ambitieux sur un demi-siecle pour securiser l'ensemble des localites situees dans les Apennins, la chaine de montagne a fort risque sismique qui traverse toute la peninsule italienne. Lors du seisme de L'Aquila, qui avait fait plus de 300 morts en 2009 a une cinquantaine de kilometres d'Amatrice, les villages de tentes etaient restes des mois en place. Mais ce seisme avait eu lieu en avril, et surtout la protection civile avait du prendre en charge 65.000 sinistres. Le choix avait alors ete fait de reloger la majeure partie d'entre eux dans de nouveaux quartiers en peripherie de L'Aquila, en delaissant le centre historique, ou sept ans apres, les stigmates restent encore bien visibles: echafaudages, rues fermees a la circulation, immeubles abandonnes... \"Sur la reconstruction, il y des pages d'efficacite absolue, mais aussi des pages a oublier\", a insiste M. Renzi, en s'engageant aussi a ce que chaque centime depense puisse etre verifie, alors que les efforts de reconstruction apres les seismes ont ete jalonnes de nombreux scandales de corruption. Autre scandale, la police a annonce lundi l'arrestation a Amatrice de deux pillards, mais aussi d'un homme ayant mis son propre numero de compte sur un appel aux dons de la protection civile en Sicile. Dans une moindre mesure, le patron de Facebook, Mark Zuckerberg, en visite lundi a Rome, a provoque quelques vives reactions sur les reseaux sociaux en annoncant une donation de 500.000 dollars (446.000 euros) a la Croix-Rouge italienne sous forme de credits publicitaires sur sa plate-forme. 30/08/2016 04:15:09 - Amatrice (Italie) (AFP) - (c) 2016 AFP ", "theme": "seisme"}