{"id_art": "cd5b43ceac2b6bb235d52246748a53b0", "title": "\nDeux ans apres le seisme au Nepal, des milliers toujours handicapes", "newspaper": "LePoint", "author": [], "date_publi": "2017-04-23", "content": "Deux ans apres le 25 avril 2015, le seisme au Nepal a laisse des blessures non seulement a la surface de la terre mais aussi dans les corps, dont certains sont handicapes a vie. Le jour ou le sol a tremble, faisant 9.000 morts et detruisant un demi-million d'habitations, l'ingenieur medical Samrat Basnet a ouvert ses portes pour accueillir une poignee des blesses qui ne pouvaient rester dans les hopitaux debordes. Vingt-quatre mois plus tard, plusieurs d'entre eux sont toujours la, allonges sur des matelas dans la petite maison convertie en clinique. \"Des centaines de fois, je me suis dit que je pourrais arreter ca, reprendre ma vie normale\", raconte cet employe plus habilite a retaper les machines que les hommes. \"Mais quand je vois ces patients, je sais que je ne peux pas faire ca\". Avec sept travailleurs de sante pour 10.000 personnes - un cinquieme du quota recommande par l'OMS -, le pays himalayen etait completement sous-equipe pour gerer la catastrophe sanitaire provoquee par le seisme de magnitude 7,8, qui a laisse 22.000 personnes blessees. A la suite du desastre, une cohorte ininterrompue d'estropies s'est dirigee vers la capitale Katmandou, les victimes ne pouvant etre traitees dans leur region d'origine. Une fois rapidement soignes, les hopitaux les dechargeaient pour faire place aux prochains. Nombre d'entre eux n'avaient nulle part ou aller. Certains retournerent a leurs maisons detruites ou ils ne purent pas recevoir les suivis medicaux necessaires. \"Il n'y avait pas d'infrastructures pour faire de la reeducation ou des operations dans la plupart des endroits touches par le seisme. Donc, juste apres, les personnes qui avaient besoin de reeducation n'ont pas pu en beneficier et ont souffert de raideurs articulaires ou de plaies infectees\", explique Sunil Pokhrel, un physiotherapeute d'Handicap International. Il n'existe pas de chiffre exact des personnes rendues handicapees a vie par le seisme mais certaines etudes les estiment a environ 3.000. Un pourcentage significatif de ces handicaps aurait pu etre evite si les patients avaient recu des soins adaptes, a considere l'annee derniere un rapport des Nations unies. Dans la maison de Samrat Basnet, un jeune homme de 28 ans git sur un lit, completement paralyse. Krishna Hari Pudasani etait guide de montagne. Mais une petite coupure a la cheville recue pendant le seisme s'est infectee et il en a contracte le tetanos. \"Je me sens si mal. Il travaillait si dur et gagnait sa vie et maintenant regardez l'etat dans lequel il est\", se lamente son pere Lilanath, en nourrissant son fils avec un tube. La premiere patiente de Samrat Basnet etait une femme trouvee dans une allee avec d'importantes blessures a la tete. Dechargee d'un hopital, elle avait besoin de soins. Samrat l'a ramenee dans sa maison, ou il avait du materiel medical a disposition. Tres vite, docteurs et infirmieres appelaient son telephone, pour savoir s'il pouvait recuperer quelques patients de plus. Au bout de quelques jours, les pieces etaient remplies: pres de 25 blesses logeaient chez lui. Aujourd'hui encore, Samrat Basnet en heberge six. Il les emmene a des rendez-vous medicaux dans les hopitaux, une equipe d'infirmieres a domicile s'occupe d'eux. Les hopitaux \"les dechargent des que possible, peut-etre deux ou trois jours apres qu'ils aient ete operes\", relate-t-il. Face aux insuffisances du systeme de sante publique, cliniques privees et d'ONG prennent le relais du traitement des blesses. Sarita Tamang a bien failli perdre sa capacite a marcher apres avoir eu la hanche droite ecrasee par un mur. Apres des mois de physiotherapie dans une tente d'Handicap International, elle a finalement reussi a remonter sur ses jambes. La jeune femme de 32 ans marche desormais avec un boitement a peine perceptible. Elle ne necessite plus qu'une derniere operation pour enlever une broche dans sa jambe avant de pouvoir definitivement tourner la page. \"Ensuite ca ira mieux, comme c'etait avant\", se rejouit sa mere. 23/04/2017 12:30:20 - Katmandou (AFP) - (c) 2017 AFP ", "theme": "seisme"}