{"id_art": "9477479d19647643883b0afc9cc5a348", "title": "\nApres Haiyan, des processions de Philippins qui ont tout perdu sauf la vie", "newspaper": "LePoint", "author": [], "date_publi": "2014-03-26", "content": "De retour dans leur village ravage par un puissant typhon qui a tue des milliers de personnes aux Philippines en novembre dernier, des habitants, epuises mais epargnes, ont fait voeu de defiler plusieurs fois par mois pour remercier Dieu d'etre toujours en vie. Avant l'arrivee de la tempete Haiyan, ils avaient marche en procession a travers les rues d'Opong, trois jours de suite, en portant des statues de saints, afin de supplier le Seigneur de les proteger du typhon annonce. Les vagues geantes provoquees par Haiyan ont balaye plusieurs maisons de la bourgade cotiere et les vents, parmi les plus violents jamais enregistres a terre, ont arrache les toits de celles dont les murs ont resiste. Mais aucun des 3.500 habitants n'a perdu la vie. Les fideles de la procession ont promis de defiler ensemble au moins deux fois par semaine pour le restant de leur vie. \"Nous voulons remercier le Seigneur de nous avoir donne une deuxieme chance. Nous voulons Le remercier de nous avoir donne la force de la foi\", declare a l'AFP Elsie Indi, mere de quatre enfants, une des participantes. Dix jours apres l'arrivee de Haiyan sur les iles du centre de l'archipel, le photographe de l'AFP Philippe Lopez avait pris une photo d'Elsie Indi, a la tete de la procession. Ce cliche est devenu le symbole de la ferveur, l'espoir et la force de resistance des survivants du typhon, pauvres avant la tempete et encore plus pauvres apres. Il a remporte le premier prix du prestigieux World Press Photo dans la categorie \"Actualites\" et l'image a ete choisie par le magazine Time comme l'une des dix photos les plus marquantes de 2013. - Six heures dans la boue - Elsie Indi, 42 ans, son mari handicape et leurs quatre enfants avaient fui leur maison le 8 novembre a l'aube, alors que l'eau commencait a envahir les ruelles, courant se refugier vers des rizieres au pied d'une colline, a un kilometre du village. Avec d'autres habitants d'Opong, ils ont attendu dans la boue pendant six heures, jusqu'a ce que la tempete perde de sa puissance et les pluies d'intensite. ", "theme": "typhon"}