{"id_art": "3df310c0442cdd355dd33b1864584f5f", "title": "Inondations en Pologne: nouvelle alerte a Varsovie, evacuations dans le sud", "newspaper": "LePoint", "author": [""], "date_publi": "2010-06-06", "content": "Une nouvelle alerte aux inondations a ete decretee a Varsovie a partir de 11H00 GMT dimanche avec l'arrivee d'une seconde crue sur la Vistule, apres celle record d'il y a quinze jours, ont annonce les autorites municipales. La municipalite a appele de nouveau les habitants des quartiers qui longent le fleuve a se tenir prets a une evacuation, alors que des dizaines de milliers de personnes etaient evacuees dimanche dans le sud et le sud-est du pays, a la suite des pluies torrentielles des derniers jours. \"Les sapeurs-pompiers ont evacue au total quelque 30.000 personnes et d'autres evacuations sont effectuees par la police et l'armee\", a declare a l'AFP Pawel Fratczak, porte-parole des pompiers. Le bilan des inondations qui frappent la Pologne depuis debut mai s'est alourdi a 22 morts, a indique M. Fratczak. \"La situation la plus difficile persiste dans le sud et le sud-est de la Pologne. Les digues ont lache dans plusieurs endroits sur la Vistule, inondant a nouveau les terrains deja sous l'eau depuis les premieres crues\", a-t-il dit. Quelque 17.000 pompiers et 3.000 soldats etaient a pied d'oeuvre dans les regions sinistrees dimanche, et notamment dans la ville de Sandomierz (sud-est), gravement endommagee lors de la premiere grande vague d'il y a quinze jours. Une digue a de nouveau ete rompue samedi soir dans cette ville de 25.000 habitants. Plusieurs routes nationales du sud du pays etaient impraticables dimanche a cause des affaissements de terrain, selon M. Fratczak. Lors des premieres inondations, le Premier ministre Donald Tusk avait evoque des degats previsibles de l'ordre de 10 milliards de zlotys (2,4 milliards EUR), alors que les medias polonais les ont estimes a 12 milliards de zlotys (2,9 milliards EUR). L'Union europeenne avait declenche le 19 mai son mecanisme de protection civile pour aider la Pologne a faire face aux inondations. ", "theme": "innondation"}