{"id_art": "06d4d9f65ef16e1ed1ab23aca3c48ed5", "title": "\nAu Vietnam, une nouvelle generation de maisons resistantes et peu cheres", "newspaper": "LePoint", "author": [], "date_publi": "2015-01-25", "content": "Bambou et feuilles de cocotier: la maison de Vo Van Duong dans le delta du Mekong, au Vietnam, ressemble a beaucoup d'autres. Mais ce prototype qui se fond dans le decor est concu pour resister aux typhons, aux inondations et aux tremblements de terre. Les materiaux naturels a l'exterieur tranchent avec la structure moderne en acier de la nouvelle maison de l'agriculteur, censee resister aux catastrophes naturelles, frequentes dans cette region d'Asie du sud-est. \"La nouvelle maison est plus sure, je n'ai pas peur qu'elle s'effondre\", a explique a l'AFP ce producteur de papayes age de 48 ans, qui a emmenage il y a neuf mois dans ses nouveaux murs. L'agriculteur teste un prototype cree par un cabinet d'architectes vietnamiens, prime pour ses recherches sur les logements a bas cout destinees aux communautes touchees par les catastrophes naturelles, qui se sont multipliees avec le changement climatique. Etant l'un des premiers a tester le prototype, la S-maison 2, Duong ne l'a pas paye. A terme, son prix devrait tourner autour de 4.000 dollars. \"Dans mon ancienne maison, de l'eau coulait du toit. Parfois, quand le vent soufflait fort, j'avais peur que la maison ne puisse pas resister\", se souvient Duong, qui ajoute avoir fait des envieux parmi ses voisins. Cette eco-maison est l'oeuvre de Vo Trong Nghia, qui tente comme d'autres architectes a travers le monde de trouver des solutions pour des logements peu chers et faciles a assembler. D'apres lui, tous les architectes ont le devoir d'aider les plus pauvres. \"Les milliards d'hommes vivant avec peu de revenus ont le droit de vivre dans des endroits confortables et fonctionnels\", estime-t-il, insistant sur la necessite de faire des maisons qui soient belles. \"Je ne veux pas que les gens regardent ces maisons comme des +logements bon marche+, mais comme des hebergements de qualite respectueux de l'environnement. Pour que les habitants puissent voir une meilleure qualite de vie\", dit-il. - Construction simplifiee - \"Notre objectif, c'est que les proprietaires puissent la construire par eux-memes\", a declare Kosuke Nishijima, un partenaire du cabinet. La nouvelle version permet egalement de clouer plusieurs maisons ensemble, une fonction qui pourrait permettre, par exemple, la construction d'une ecole qui resiste aux tempetes. Nghia a deja ete approche par des ONG implantees au Bangladesh et aux Philippines mais n'est pas encore pret a commercialiser la maison. Pendant des decennies, les familles vietnamiennes ont cherche a adapter elles-memes leurs maisons pour faire face aux inondations. Et ces dernieres annees, des organisations comme la Croix-Rouge ainsi que les autorites locales ont egalement travaille sur le sujet. Mais pour s'assurer que ces projets soient couronnes de succes, \"le soutien d'architectes prives est primordial\", selon Boram Kim, une specialiste de l'urbanisation qui travaille pour l'ONU-Habitat au Vietnam. \"L'Etat et les autorites locales sont bien conscients que ces maisons sont necessaires pour les pauvres. Mais ils ont peu de connaissances techniques pour mettre en oeuvre leurs idees\", explique-t-elle a l'AFP. Le cabinet de Nghia est parti d'un constat: les Vietnamiens vivant a la campagne doivent souvent renover leurs cabanes de bambou traditionnelles sur pilotis. Or, l'enveloppe externe de la S2, faite de feuilles de cocotier, ne doit etre remplacee que tous les quatre ans. Et la structure elle-meme ne necessite pas d'entretien couteux, explique l'ingenieur Lien Phuoc Huy Phuong. \"Cela peut durer longtemps, la structure est solide\", precise-t-il a l'AFP. Et a l'interieur, la maison est spacieuse et tres aeree, avec de grandes fenetres. Le cabinet travaille essentiellement pour l'heure avec des hotels haut de gamme ou des maisons privees. Mais ce projet de maison a bas cout est l'obsession personnelle de Nghia. Lui-meme veut vivre dans une S-maison. \"Si ma famille est d'accord\". 25/01/2015 15:28:32 - Long An (Vietnam) (AFP) - Par Cat BARTON - (c) 2015 AFP ", "theme": "typhon"}