{"id_art": "e6147bedd21ca4ab3b9eb36b6740de0e", "title": "\nIrma : une femme accouche seule chez elle, en plein ouragan", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-11", "content": "En pleine tempete, une femme a donne naissance a une petite fille a son domicile, a Miami, grace aux conseils telephoniques d'une equipe medicale. La ville de Miami avait ce week-end des allures de cite fantome alors que l'ouragan Irma s'appretait a frapper de plein fouet la Floride. Des centaines de milliers de personnes avaient en effet evacue la ville les jours precedents, laissant des quartiers entiers desertes. Lorsque la pluie et les premieres bourrasques ont commence a balayer la plage et les principales arteres, les equipes de secours ont rapidement fait savoir qu'elles ne seraient pas en mesure d'assurer la grande majorite de leurs interventions. Tandis que l'ouragan de categorie 4 et ses vents a plus de 200 km/h plongeaient Miami dans une ambiance de fin du monde dimanche 10 septembre, la vie suivait son cours. Une residente enceinte du quartier de Little Haiti, dont le travail s'etait declenche, s'est retrouvee bloquee chez elle au moment d'accoucher. C'est donc par telephone qu'une equipe medicale de Jackson Health a guide cette femme, comme le raconte sur son compte Twitter la municipalite de Miami. .@CityofMiamiFire couldn't respond to woman in labor in Little Haiti. @JacksonHealth docs talked her through birth at home - it's a girl! Interroge par le Miami Herald, le chef adjoint des pompiers, Eloy Garcia, qui a assiste au coup de fil, raconte que la femme a notamment eu besoin des conseils des medecins apres avoir expulse le placenta. Ayant donne naissance a une petite fille, elle a, quelques heures plus tard, ete emmenee avec son nouveau-ne jusqu'a l'hopital Jackson pour y etre prise en charge. This morning @CityofMiamiFire crew was able to transport baby and mom to Jackson Hospital. On ignore comment a ete prenomme l'enfant. Un couple des Keys, region situee a l'extreme sud de la Floride, n'a, lui, pas hesite. Apres avoir fui leur domicile pour se refugier a Miami avant l'arrivee d'Irma, samedi 9 septembre, ils ont eu juste le temps de se rendre a la maternite pour y accueillir une petite Nayiri et lui accoler immediatement un deuxieme prenom... Storm (<< tempete >>). LIRE aussi Irma retrograde en tempete tropicale ", "theme": "ouragan"}