{"id_art": "df4c8aec644deedd08655702b12df1e8", "title": "\nEn bateau sur une route texane, le sauvetage est une affaire de famille", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-29", "content": "Ce devait etre la rentree des classes. Au lieu de cela, les filles Magee accompagnent leurs parents sur un bateau pour secourir le long d'une autoroute du Texas proches et voisins menaces par les inondations de la tempete Harvey. \"C'est pas different pour nous que d'aller sur la riviere\", plaisante Alissa Magee, 34 ans, tandis qu'elle transporte avec son mari Mike, 37 ans, Carol Brown et ses quatre enfants vers un lieu plus eleve de Hamshire, petit village a l'est du Texas. \"Je n'ai jamais rien vu de tel\", confie Mike, qui fait le va-et-vient sur l'important axe routier Interstate 10 a bord de son embarcation, sous le ciel orageux et la pluie diluvienne de Harvey, plus puissant ouragan a avoir frappe les Etats-Unis depuis 2005 et le Texas depuis 1961. Cette petite communaute de fermiers d'ordinaire tres unie, situee a une heure de route de Houston, s'est mobilisee lundi pour aider ses habitants fuyant face a la montee des eaux. Presque l'equivalent d'un an de pluie est tombe en quelques heures, devastant des rizicultures, submergeant des voitures et forcant certains a patauger pour se mettre en securite. Quelques benevoles pretent main forte aux secouristes sollicites a l'extreme. Les Magee ont vu un vieil homme marchant avec l'eau jusqu'a la taille, des vehicules sur leur toit et des poubelles flottant telles des bouchons sur les flots. Les boites aux lettres, encore plantees dans le sol, delimitent les bas-cotes de la route submergee. \"Leur maison se noie\", lance Macee, quatre ans, l'une des filles de Carol, en voyant la maison de sa grand-mere. Tous les proprietaires de bateau ou de canoe n'ayant pas encore quitte les lieux sont sur le depart. \"Nous etions supposes etre partis il y a trois heures\", explique Alissa, mais ils ont croise des personnes ayant besoin d'aide. Lorsque Mike passe par-dessus bord pour guider son bateau dans l'eau moins profonde, il prefere rire des blagues sur les serpents et les alligators soi-disant a l'affut sous la surface. \"C'etait tout simplement dingue\", raconte Gabriel Fulenchek, fils de 12 ans de Carol, au sujet de la rapidite a laquelle l'eau a monte dans la nuit. \"Qu'est-il arrive a ma maison ?\", ajoute-t-il. Son grand-pere par alliance James Sargent, 71 ans, est encore sur son porche, clapots aux chevilles tandis que des poulets courent autour de lui. \"Tout est quasiment detruit\", constate-t-il. \"Mettez des gilets de sauvetage aux poulets, on les emmenera aussi !\", lui lance Alissa. M. Sargent et sa femme Lorena sont arrives de l'Oklahoma il y a onze ans et devaient finir de rembourser leur pret immobilier dans quatre ans. \"Nous allons tout perdre\", dit-il. \"Dans moins de deux centimetres, ca va venir dans la maison et ils disent que ca va continuer a monter\". Autour de sa maison, l'eau atteint \"presque 1,5 metre de profondeur\". Jusqu'a l'an dernier, le couple etait couvert pour le risque d'inondation mais, selon lui, leur assureur a supprime cette garantie. \"Je ne peux rien y faire. Le principal, c'est que nous allons bien, notre famille va bien\", releve-t-il. Ron Nichols, l'un des coordinateurs des secours medicaux non loin de la, utilise tous les modes de transports disponibles, des bateaux aux tracteurs a remorque plate, pour aider les gens. \"Nous sommes en quelque sorte comme sur une ile parce que les ressources ne peuvent pas nous parvenir\", dit-il. Entre samedi apres-midi et lundi matin, ses equipes ont repondu a 31 appels d'urgence et recupere 101 personnes chez elles. Habituellement, ils gerent 77 appels en un mois. Le temps que les Magee confient Carol et ses enfants aux bons soins d'une amie, la pluie a trempe tout le monde jusqu'aux os. Apres avoir installe leur propre progeniture a l'abri dans leur voiture, Alissa et Mike repartent sur leur bateau: il faut aller chercher les Sargent. 29/08/2017 09:37:11 - Hamshire (United States) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}