{"id_art": "eaaa633f29215165f84c9052e206f17d", "title": "Les inondations ont deja fait 4 deces et 24 blesses", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-06-04", "content": "Le Premier ministre, Manuel Valls, a egalement evoque \"20 000 evacuations depuis le debut de l'episode, dont 17 500 en Ile-de-France\". Quatre deces et vingt-quatre blesses sont a deplorer depuis le debut des inondations, a annonce samedi Manuel Valls, avertissant que << le retour a la normale >> prendra << plusieurs jours >>. << Nous avons quatre deces a deplorer (...) et vingt-quatre blesses a ce stade >>, a declare le Premier ministre a la presse a l'issue d'une visite a la cellule de crise au ministere de l'Interieur place Beauvau. << Nous pensons aux familles concernees. Il y a eu 20 000 evacuations depuis le debut de l'episode, dont 17 500 en Ile-de-France >>, a-t-il indique. Confirmant la tenue d'une reunion lundi a Matignon << avec l'ensemble des assureurs >>, en presence de la secretaire d'Etat (a l'Aide aux victimes) Juliette Meadel, le Premier ministre a aussi annonce << deux reunions interministerielles >> a Matignon mardi. << L'une pour bien preparer les dossiers de catastrophe naturelle, puisque le conseil des ministres mercredi va en examiner une premiere vague >>, a-t-il precise, soulignant : << Pour la seule region Ile-de-France, nous avons deja recu 300 demandes de dossiers de catastrophe naturelle, il y en aura bien sur d'autres pour la region Ile-de-France, pour la region Centre et dans l'Est. >> << Et puis il y aura aussi une reunion sur les calamites agricoles puisque beaucoup de terres agricoles ont ete inondees et que des exploitants attendent la egalement un soutien >>, a annonce le chef du gouvernement. << J'ai exprime la volonte du gouvernement de traiter le plus vite possible pour que l'ensemble des aides qui sont mobilisables puissent etre tres tres vite mises en place : c'est vrai pour les dossiers de calamites agricoles (...), les aides exceptionnelles pour les communes et les agriculteurs (...), les actes vont suivre pour toutes les victimes de ces inondations >>, a-t-il promis. << Le retour a la normale prendra evidemment plusieurs jours >>, a aussi averti Manuel Valls. Le Premier ministre a annonce qu'il se rendrait lui-meme << en tout debut d'apres-midi a Viry-Chatillon, puisque dans l'Essonne (a Viry-Chatillon, a Longjumeau) il y a toujours une situation qui reste critique, penible >>. << Il y a toujours un point de vigilance qui reste sur la ville de Corbeil-Essonne >>, a-t-il ajoute. << Dans la region Centre, le niveau du Cher reste eleve, mais les dernieres previsions sont plutot rassurantes. C'est la meme chose en Indre-et-Loire >>, a-t-il precise. Concernant les transports, << le trafic est interrompu sur le troncon parisien du RER C, deux stations de metro sont fermees en raison d'infiltrations >>, a-t-il rappele. << En attendant le retour a la normale, je veux cependant dire qu'il faudra quarante-huit heures de travaux pour retrouver un trafic normal. Il n'y a pas d'inquietude majeure sur l'ensemble des reseaux >>, a-t-il ajoute, se voulant rassurant. ", "theme": "innondation"}