{"id_art": "5ec02994f17b52285ef7a618ddd06301", "title": "\nReunion: Victorin Lurel a la rencontre des agriculteurs sinistres", "newspaper": "LePoint", "author": [], "date_publi": "2014-01-04", "content": "Victorin Lurel, ministre des Outre-Mer, a pu constater samedi apres-midi les importants degats causes a l'agriculture reunionnaise par le cyclone Bejisa et a promis une indemnisation rapide a des maraichers demoralises et sceptiques. A Piton Hyacinthe, un bourg de la commune du Tampon (sud) considere comme l'un des principaux potagers de l'ile, M. Lurel est alle a la rencontre de maraichers. Avec l'arboriculture et l'horticulture, ce secteur agricole a ete particulierement atteint par l'ouragan. \"Nous avons tout perdu, nous sommes sinistres a 150%. Il ne nous reste plus rien, juste nos deux yeux pour pleurer\" lance un maraicher en montrant son champ de fraises entierement ravage. D'autres parlent de leurs plantations de pommes de terre, de poireaux, de choux et de carottes completement devastes. Victorin Lurel s'est voulu rassurant en reiterant ses engagements pris des le matin meme concernant la declaration rapide de l'ile en situation de catastrophe naturelle. \"Deposez vos demandes d'aides au plus vite. Nous les traiterons le plus rapidement possible a-t-il ensuite repete a plusieurs reprises. Visiblement sans convaincre. Plusieurs agriculteurs se sont plaints de n'avoir ete indemnises qu'en octobre, voire en novembre 2013 des pertes provoques par le cyclone Dumile en janvier 2013. Selon la chambre d'agriculture, environ 90 exploitants n'auraient toujours rien percu a ce jour. \"Nous avons entendu le ministre et ses engagements. Nous esperons vraiment que nous serons indemnises rapidement, mais sincerement nous n'y croyons pas trop\" ne cache pas Jean-Bernard Gonthier, president de la chambre d'agriculture. Il souligne aussi qu'en deux ans l'agriculture reunionnaise a subi trois secheresses et trois cyclones. \"Nos agriculteurs n'en peuvent plus, ils n'ont plus du tout de tresorerie\" dit-il. Depuis vendredi soir, le chiffre de 55 millions d'euros est cite pour les pertes causees a l'agriculture par le passage de Bejisa. Ce chiffre n'est pas confirme par la direction de l'alimentation, de l'agriculture et de la foret (Daaf). \"Il est beaucoup trop tot pour donner une estimation\" estime Olivier Degenmann, directeur adjoint de la Daaf. Une commission d'expertise regroupant des experts de la Daaf et de la chambre d'agriculture, sera mise en place des la semaine prochaine. Elle sera chargee de faire \"un etat des lieux secteur par secteur\" note Olivier Degenmann. Une enveloppe globale de quelque 6 millions d'euros d'indemnisation, representant 25 a 30% des pertes, a ete versee aux agriculteurs suite au passage de Dumile. ", "theme": "cyclone"}