{"id_art": "7eb36d016541216f0f56c7a87f050057", "title": "Australie: la Grande Barriere de corail menacee par les inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2011-01-05", "content": "Les inondations sans precedent qui touchent le Queensland, dans le nord-est de l'Australie, s'etendaient mercredi a une quarantaine de villes et menacent desormais la Grande Barriere de corail en raison des detritus et pesticides rejetes en mer. Les debris et pesticides charries par les eaux boueuses rejetees en mer constituent un \"cocktail\" dangereux pour l'equilibre fragile de cet ecosysteme unique, site inscrit au patrimoine mondial de l'Unesco et importante attraction touristique de la cote est. Ces eaux rejetees ont \"le potentiel de perturber la chaine alimentaire et la vie des coraux\", a estime Michelle Devlin, de l'Universite James Cook. Mercredi, le nombre officiel de communes directement affectees par les inondations est passe de 22 a 40, a annonce le Premier ministre du Queensland Anna Bligh. Parmi celles-ci, St George, une localite de quelque 2.500 ames ou, face aux debordements de la riviere Balonne, les patients ont ete evacues vers un hopital temporaire et la population se mobilise pour elever des digues de fortune. \"Tout le monde s'y met, chacun fait ce qu'il peut\", a temoigne le senateur Barnaby Joyce, l'un des residents. \"Des que ce sera termine, nous devrons tout remettre en etat tres vite, sinon les gens se retrouveront sans travail et le prix des produits de premiere necessite va grimper en fleche\", a-t-il ajoute. Selon le Bureau australien de la meteorologie, le niveau de la riviere Fiztroy qui traverse la ville sinistree de Rockhampton devrait atteindre un pic mercredi a 9,40 m. Cette municipalite de 75.000 habitants situee a 500 km de Brisbane (cote est) est l'une des principales villes de cette region agricole et miniere, touchee par des inondations qui affectent plus de 200.000 personnes sur une zone grande comme la France et l'Allemagne reunies. Le niveau de la riviere Fitzroy devrait rester largement au-dessus de son niveau d'alerte pendant une semaine apres avoir atteint son pic, ont precise les services meteorologiques. Pour ajouter a une situation deja dramatique, une alerte aux orages a ete emise mercredi pour le sud du Queensland avec le risque \"de tres fortes precipitations et une brusque montee des eaux\". Les cours d'eau a des niveaux record dans de nombreux endroits menacent desormais des villes de l'Etat voisin de Nouvelle Galles du Sud. Afin de venir en aide aux populations isolees, deux autres helicopteres de l'armee ont ete mobilises. \"L'impact a long terme est encore difficile a determiner mais il y a des milliers de nos concitoyens qui ont besoin de notre aide\", a declare Anna Bligh, Premier ministre du Queensland, citee par l'agence AAP. Les inondations ont deja coute un milliard de dollars australiens (754 millions d'euros) en retard de production a l'industrie miniere locale, qui fournit la moitie des besoins mondiaux de coke de charbon necessaire a l'industrie siderurgique. Selon le ministre des ressources de l'Etat, le secteur perd 100 millions de dollars par jour. \"Nos mines sont a 75% arretees en raison des inondations, cela a un gros impact sur les marches internationaux et sur la production mondiale d'acier\", a declare Mme Bligh, pour qui \"cette catastrophe est sans precedent dans le Queensland par son etendue\". Les services de secours craignent que le niveau des eaux reste eleve pendant au moins deux semaines, favorisant la proliferation de moustiques porteurs de maladies. Ils ont egalement mis en garde les habitants contre les serpents venimeux et les crocodiles. \"Les serpents posent un grave probleme. J'ai ferme toutes les portes car ils entrent\", a la recherche d'endroits secs, a temoigne Suzanne Miller, proprietaire d'un pub a Rockhampton. Mardi, les Nations unies ont indique que le secretaire general Ban Ki-moon suivait la situation de pres, meme si l'Australie n'a pas lance d'appel a l'aide. ", "theme": "innondation"}