{"id_art": "7cc10ee96045844e4163e6d0f9104ec5", "title": "Pakistan: encore une ville et des villages evacues en raison des inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-22", "content": "Les autorites dans le sud du Pakistan continuaient d'evacuer dimanche une ville de 100.000 habitants pres d'un mois apres le debut des inondations qui ont tue au moins 1.500 personnes et fait des millions de sinistres. Dans la majeure partie des regions affectees, les eaux se retirent progressivement a mesure que les pluies s'espacent, mais les consequences sociales et politiques du desastre vont peser sur la stabilite de ce pays de 167 millions d'habitants, deja en guerre contre l'islamisme radical. Alors que la colere gronde parmi la population, l'ampleur de la devastation causee par les inondations se precise, le secretaire general de l'ONU Ban Ki-moon ayant compare la catastrophe a un \"tsunami au ralenti\". Depuis samedi soir, les autorites s'emploient a faire evacuer preventivement la ville de Shahdadkot, dans la province meridionale du Sind, ainsi que les villages alentour affectes par les eaux. \"Nous essayons en ce moment de proteger Shahdadkot, menacee par les eaux\" de petits affluents de l'Indus, dont les flots ont gonfle, a indique a l'AFP Jam Saifullah Dharejo, ministre provincial de l'Irrigation. \"Il s'agit d'une mesure preventive\", a-t-il precise, ajoutant que, pour l'heure, les digues resistent. La population est estimee a 100.000 ames. Il a ajoute que plusieurs villages alentour ont ete inondes mais que personne n'a peri pour l'heure selon les premiers rapports. Les inondations provoquees depuis un mois par des pluies de mousson d'une ampleur exceptionnelle ont affecte un cinquieme du territoire pakistanais et 20 millions de personnes en ont souffert a divers degres. Critiquee pour son absence de reaction au plus fort des pluies et des inondations fin juillet-debut aout, la communaute internationale semble avoir pris la mesure du desastre et la mobilisation de l'aide d'urgence s'est acceleree, demeurant toutefois largement insuffisante. Les donateurs internationaux ont verse pres de 500 millions de dollars en aide d'urgence, via les Nations unies ou sous forme bilaterale, selon des chiffres livres vendredi par l'ONU. \"Il est tres probable que le besoin de financement augmente fortement car, depuis notre premiere estimation (du 11 aout), le nombre de personnes ayant besoin d'une aide humanitaire immediate est passe de 6 a 8 millions\", a explique samedi a l'AFP Maurizio Giuliano, porte-parole du Bureau de coordination des Affaires humanitaires de l'ONU (Ocha) a Islamabad. L'Ocha a deja revu a la hausse son estimation du nombre de sans-abri, passe de 2 millions a 6 millions en dix jours, selon M. Giuliano qui parle de \"veritable course contre la montre\". L'Assemblee generale de l'ONU s'etait reunie jeudi en seance extraordinaire pour stimuler l'effort de la communaute internationale. Le secretaire general Ban Ki-moon a compare la catastrophe a \"un tsunami au ralenti\", dont \"la puissance de destruction va s'amplifier avec le temps\". Vendredi, le ministre pakistanais des Affaires etrangeres Shah Mehmood Qureshi a estime a plus de 43 milliards de dollars les besoins pour la reconstruction du pays. Samedi, le FMI a annonce qu'une reunion avec les dirigeants pakistanais etudierait la semaine prochaine les consequences economiques des inondations, laissant planer la possibilite d'un assouplissement des conditions de remboursement d'un pret de 10 milliards de dollars en 2008. \"L'echelle de la tragedie signifie que le budget et les perspectives economiques du pays, qui sont soutenus par un programme finance par le FMI, devront etre reevalues\", a declare Masood Ahmed, directeur pour la region du Moyen-Orient et de l'Asie centrale aupres du FMI. Les inondations \"vont poser un defi economique considerable au peuple et au gouvernement du Pakistan\", a-t-il souligne. ", "theme": "innondation"}