{"id_art": "e559d4740a0bf3a41ef366fb25d62819", "title": "Inondations et neige : 23 departements en vigilance orange", "newspaper": "LePoint", "author": ["Le Point.fr (avec AFP)"], "date_publi": "2018-02-04", "content": "L'alerte, valable jusqu'au lundi 5 fevrier, 16 heures, concerne 11 departements pour des risques d'inondations et 12 pour de fortes chutes de neige et du verglas. Meteo-France a place 23 departements en vigilance orange : 11 aux inondations et 12 pour de fortes chutes de neige et du verglas. Les departements concernes par la vigilance neige et verglas sont situes dans le centre-est de la France. Parmi eux : Ain, Allier, Ardeche, Cantal, Drome, Gard, Isere, Loire, Haute-Loire, Lozere, Puy-de-Dome et Rhone. Le bulletin de Meteo-France est valable jusqu'au lundi 5 fevrier a 16 heures. Meteo-France ecrit qu'il s'agit d'un << episode neigeux non exceptionnel pour les regions concernees, mais suffisamment notable pour rendre les conditions de circulation difficiles >>. Avant d'ajouter : << L'episode neigeux se propagera du Sud vers le Nord. Il persistera jusque dans l'apres-midi sur les departements les plus au nord. Les quantites attendues sont de l'ordre de 2 a 5 centimetres en plaine avec localement 10 centimetres. En montagne, on pourra atteindre 10 a 20 centimetres au-dessus de 500 m, 20 a 30 au-dessus de 1 000 metres au mont Lozere en particulier. >> << A partir de la fin de nuit prochaine, une perturbation va remonter de Mediterranee. Au contact de l'air froid present sur le continent depuis le nord de la vallee du Rhone jusqu'au nord-ouest du Gard, les precipitations se produiront sous forme de neige >>, selon le communique. Depuis deux jours, la vigilance orange aux inondations concerne l'Aube, l'Eure, la Marne, Paris, la Seine-Maritime, la Seine-et-Marne, les Yvelines, les Hauts-de-Seine, la Seine-Saint-Denis, le Val-de-Marne et le Val-d'Oise. En outre, comme l'explique Le Parisien, les temperatures tres froides attendues dans les prochains jours ont pousse le prefet de la region Ile-de-France a declencher le << plan grand froid >> sur Paris, la petite et la grande couronne. Des places d'hebergement supplementaires vont par consequent etre ouvertes de facon a pouvoir accueillir un maximum de personnes dans le besoin. ", "theme": "innondation"}