{"id_art": "1341684ebeb377c41ac1136ec79c921d", "title": "\nDeces Bianchi: les avocats de la famille demande a la FIA de \"reconnaitre sa responsabilite\"", "newspaper": "LePoint", "author": [], "date_publi": "2016-05-26", "content": " Des avocats anglais mandates par la famille de Jules Bianchi, mort en 2015 a la suite d'un accident au Grand Prix du Japon 2014, ont adresse une \"demande de reconnaissance de responsabilite\" a son ecurie et aux dirigeants de la Formule 1, a-t-on appris jeudi en marge du GP de Monaco. Des lettres d'avocats ont ete envoyees aux responsables de l'ecurie Marussia, qui s'appelle desormais Manor Racing, de la Federation internationale de l'automobile (FIA), garante des reglements et de la securite, et du Formula One Group, promoteur de la F1, indique le cabinet britannique Stewarts Law dans un communique publie au debut de la premiere seance d'essais libres du GP de Monaco. Ces lettres \"invitent\" Marussia, en faillite puis rachetee debut 2015 et rebaptisee Manor Racing, la FIA et le F1 Group, qui chapeaute la societe Formula One Management (FOM) dirigee par Bernie Ecclestone, \"a accepter que des erreurs ont ete faites\" dans \"l'organisation de cette course qui a eu lieu dans des conditions dangereuses pendant la saison des typhons au Japon\", precise le communique de Stewarts Law. Interrogee par l'AFP, la FIA n'a pas souhaite reagir immediatement. Ces lettres d'avocats ne sont pas un depot de plainte ou une saisine judiciaire mais marquent la determination de la famille Bianchi a lancer si necessaire une action en justice, moins d'un an apres le deces du pilote a l'hopital de Nice, en juillet 2015, a l'age de 25 ans. \"Nous voulons que justice soit faite pour Jules et que la verite soit etablie au sujet des decisions qui ont abouti a l'accident de notre fils\", ecrit le pere du pilote francais, Philippe Bianchi, dans le communique de Stewarts Law. C'est au GP de Monaco, il y a deux ans, que Bianchi, grand espoir et pilote de reserve Ferrari, avait marque ses deux premiers points en F1, grace a une 9e place consideree comme un authentique exploit. Cinq mois plus tard a Suzuka, sa monoplace heurtait de plein fouet un engin de levage place temporairement sur une zone de degagement. \"En tant que famille, nous avons tellement de questions sans reponse. Nous avons le sentiment que l'accident de Jules, et sa mort, auraient pu etre evites si une serie d'erreurs n'avaient pas ete commises\", ajoute Philippe Bianchi dans le communique. Apres l'accident, la FIA a publie un long rapport sur les circonstances de l'accident, puis elle a pris des mesures pour ameliorer la securite des pilotes de F1. Deux projets de cockpit semi-ferme, baptises halo et canopee (ou Aeroscreen), sont actuellement a l'etude. Cette solution n'aurait probablement pas permis de sauver la vie de Bianchi. 26/05/2016 13:56:54 - Londres, 26 mai 2016 (AFP) - (c) 2016 AFP ", "theme": "typhon"}