{"id_art": "e0b909dd67e3fc490aa45b663390f67e", "title": "\nSeisme meurtrier aux Philippines", "newspaper": "LePoint", "author": [], "date_publi": "2012-02-06", "content": "La secousse a entraine des scenes de panique dans plusieurs villes dont les batiments ont tremble. Un seisme de magnitude 6,8 s'est produit, lundi, au centre de l'archipel des Philippines, causant la mort d'au moins 43 personnes et entrainant des scenes de panique dans plusieurs villes dont les batiments ont tremble, ont annonce les autorites. Une violente replique de magnitude 6,2 a eu lieu quatre heures apres la premiere secousse, qui s'etait produite a une profondeur de 46 kilometres, a la mi-journee (4 h 49 a Paris). L'epicentre etait sous la mer, entre les iles tres peuplees de Negros et de Cebu, a 70 kilometres au nord de la ville de Dumaguete (Negros), selon l'Institut de geophysique americain (USGS). L'epicentre de la replique etait a 35 kilometres sous terre, a 59 kilometres au nord de Dumaguete. La plupart des deces ont eu lieu sur l'ile de Negros, dans l'effondrement de batiments dans la ville de Guihulngan. Vingt-neuf personnes sont mortes dans un glissement de terrain, a indique un responsable militaire, Francisco Patrimonio. Le bilan precedent faisait etat de 14 morts. Le centre anti-tsunami pour le Pacifique, base a Hawai, a indique qu'il n'y avait pas de danger d'un tsunami devastateur, car le seisme a eu lieu dans un bras de mer tres etroit qui separe les iles de Cebu et de Negros. Le centre avait toutefois releve le niveau d'alerte et demande a la population de Negros de \"s'eloigner des plages et de rester attentive\" au niveau de la mer. L'alerte a ete levee quelques heures plus tard. La secousse a fait s'effondrer quelques batiments, a endommage des routes et des ponts et provoque des coupures d'electricite, sur les deux iles les plus proches de l'epicentre, ont indique les autorites. Des habitants contactes sur place et des sismologues ont indique que les gens avaient panique. \"Je dejeunais lorsque le sol a tremble. L'eau a jailli hors des verres et les assiettes se sont cognees les unes aux autres. Plusieurs personnes sont sorties dans la rue en courant, d'autres se sont protegees sous les tables\", a raconte a l'AFP au telephone Pedro Baldomino, etudiant a Cebu. Beaucoup d'employes ont quitte leur lieu de travail, apres qu'une annonce publique diffusee a la radio a mis en garde les habitants contre des risques de repliques. Des rumeurs relayees par textos telephoniques annoncant un tsunami sur les cotes de l'ile, prisees des amateurs de plongee sous-marine, ont ajoute a la panique. Selon Benito Ramos, le chef du Bureau de la defense civile, des clients des hotels sur la cote de Cebu sont montes dans les etages, mais le retour a la normale se faisait peu a peu. L'ile attire de nombreux touristes etrangers, mais surtout sur la cote ouest, alors que le seisme s'est produit au large de la cote est. La ville de Cebu est la deuxieme cite la plus peuplee des Philippines, avec au moins 2,3 millions d'habitants. Samedi, un seisme de magnitude 6 avait ete enregistre au large de la cote est de l'archipel, pres de l'ile de Samar (nord-est de Cebu et Negros). ", "theme": "seisme"}