{"id_art": "fa237c4ee56c48da98cfea91c4bba907", "title": "\nOURAGAN - Earl faiblit mais s'approche du littoral americain", "newspaper": "LePoint", "author": [], "date_publi": "2010-09-03", "content": "L'ouragan Earl balayait jeudi les iles situees au large de la Caroline du Nord et y deversait de fortes pluies, en poursuivant sa route vers la Nouvelle-Angleterre et le Canada, au nord. Ouragan de categorie 4 en debut de journee, Earl a toutefois ete retrograde en categorie 2 sur une echelle qui en compte cinq et ses vents soufflaient jusqu'a 165 km/h, a rapporte le Centre americain de veille cyclonique (NHC). On s'attend a ce que Earl perde encore en intensite mais il demeure un ouragan vaste et puissant, disent les meteorologues. Une centaine de milliers de personnes ont recu l'ordre d'evacuer les iles au large de la Caroline du Nord a mesure que Earl progressait le long de la cote atlantique. Ceux qui sont restes dans les zones menacees ont fait etat de l'arrivee de pluies et de vents violents. Jeudi a 23 heures locales (5 heures, heure de Paris), l'oeil du cyclone se trouvait a 185 km au sud-sud-est du Cap Hatteras et plus de 900 km au sud-sud-ouest de Nantucket, au Massachusetts. Il devait passer tout pres des Outer Banks, un chapelet d'iles qui forment une bande de sable au large du continent, et s'approcher encore du Cap Hatteras dans la nuit de jeudi a vendredi avant de se diriger vers le nord-est. Des vagues de plus de quatre metres de haut pourraient y deferler. Au large de Cap Hatteras, des vagues de six metres de haut ont ete enregistrees. L'oeil du cyclone ne devrait pas atteindre les cotes On ne s'attend pas a ce que l'oeil du cyclone atteigne les cotes, la trajectoire d'Earl semblant suivre la ligne de la cote et donc l'amener a epargner l'essentiel des terres, mais des vents puissants devraient balayer le littoral par endroits. \"Des vents de la force d'une tempete tropicale devraient atteindre la cote de Virginie jusqu'au Massachusetts vendredi\", affirment les previsionnistes du NHC. Nantucket, le secteur huppe de Martha's Vineyard et la moitie Est Cape Cod sont notamment sous la menace de rafales de vents puissantes. A Cape Cod, ou le passage de l'ouragan devrait etre perceptible vendredi, on ne croisait que peu de vacanciers dans la principale rue de Hyannis, une des villes les plus frequentees de ce lieu de villegiature tres prise. Le Bureau federal du recensement estime que vingt-six millions de personnes, de Caroline du Nord jusqu'au Maine, pourraient etre affectees plus ou moins durement par le passage d'Earl dans les deux prochains jours. ", "theme": "ouragan"}