{"id_art": "00fee08afd1f777b8388dd9c32d4cacd", "title": "\nCourse contre la montre en Turquie apres le seisme", "newspaper": "LePoint", "author": [], "date_publi": "2011-10-25", "content": "par Jonathon Burch et Seda Sezer ERCIS, Turquie (Reuters) - Les secouristes etaient engages mardi dans une course contre la montre pour trouver des survivants deux jours apres le seisme qui a ravage le sud-est de la Turquie, faisant plus de 350 morts et plus d'un millier de blesses. Par un froid glacial, plusieurs dizaines de milliers de personnes ont passe une deuxieme nuit sous des tentes en toile, dans des voitures ou agglutinees autour de quelques feux. Mardi matin, le bilan du tremblement de terre de magnitude 7,2 a ete porte a 366 morts et 1.301 blesses et pourrait encore s'alourdir, a prevenu le centre charge de la gestion des catastrophes et des situations d'urgence. De nombreuses personnes restent portees disparues, probablement prises au piege des 2.262 batiments qui se sont effondres lors du seisme. Les victimes sont particulierement nombreuses dans les villes d'Ercis et de Van, la capitale regionale, tandis que les autorites peinent a obtenir des chiffres dans les villages environnants. Des familles en deuil s'appretent a enterrer des proches ce mardi, tandis que d'autres continuent de veiller aupres d'amas de ruines dans l'espoir que les equipes de secours retrouveront des survivants. Le Croissant-Rouge turc a distribue autour de 13.000 tentes et il s'est prepare a fournir un abri a environ 40.000 personnes, meme si l'on ignore le nombre exact d'habitants ayant tout perdu. L'organisme a cependant ete critique pour son incapacite a venir en aide aux personnes en ayant le plus besoin, notamment dans les villages recules, alors que les nuits sont glaciales. \"Nous avons recu 25 tentes pour 150 maisons. Tout le monde attend dehors, nous avons de jeunes enfants et il ne nous reste plus rien\", s'est plaint Ahmet Arikes, chef d'Amik, un village reduit en ruines dans les environs de Van. TENTES SUPPLEMENTAIRES Sur des images de television, on pouvait voir des hommes jouer violemment des coudes derriere un camion du Croissant-Rouge pour essayer d'obtenir une tente. \"Je ne crois pas que le Croissant-Rouge ait ete suffisamment efficace dans la distribution des tentes. Il y a la un probleme\", a reagi Huseyin Celik, vice-president de l'AKP, le parti au pouvoir, a l'antenne de CNN Turquie. \"Je presente mes excuses au peuple.\" Peu apres, le president du Croissant-Rouge turc a declare que 12.000 tentes supplementaires seraient distribuees mardi. \"A partir d'aujourd'hui, notre peuple ne manquera de rien\", a promis le vice-Premier ministre Besir Atalay, qui supervise les operations de secours a Van, devenue une ville fantome malgre son million d'habitants. Dans la capitale regionale comme a Ercis, plus au nord, les repliques qui continuent de faire trembler la terre provoquent regulierement la panique parmi les rescapes du seisme. Les offres d'aide humanitaire ont afflue du monde entier, y compris de l'ancien allie Israel, mais le gouvernement du Premier ministre Recep Tayyip Edrogan n'a jusqu'a present accepte l'aide que de la Bulgarie, de l'Azerbaidjan et de l'Iran. Le seisme s'est produit dans une region peuplee en majorite de Kurdes, en proie pendant trois decennies a une violente insurrection separatiste qui a fait plus de 40.000 morts. \"Nous avons echappe au terrorisme, mais nous voila desormais confrontes a un seisme\", resume Osmar Bayram, un enseignant de 26 ans, a Van. Bertrand Boucey et Marine Pennetier pour le service francais ", "theme": "seisme"}