{"id_art": "d1fa57e47d378ed95396c3ddac7a451a", "title": "\nTennis - Affaire Camaret : a quoi joue la Federation ?", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-27", "content": "La FFT a demande a Nathalie Tauziat de demissionner du comite directeur pour avoir soutenu son ancien coach lors de son proces. Elle a refuse. Vendredi 23 novembre, Regis de Camaret, ancien entraineur de tennis, a ete condamne par la cour d'assises du Rhone a huit ans de prison pour viols sur deux anciennes pensionnaires mineures. L'affaire aurait pu en rester la. Ou du moins ne pas sortir des couloirs de la justice. Pourtant, aujourd'hui, c'est Nathalie Tauziat qui est dans l'oeil du cyclone. Et dans le collimateur de la Federation francaise de tennis (FFT). En effet, a la suite du soutien sans concession a l'entraineur qui l'a amenee en finale de Wimbledon (1998), l'ancienne joueuse a ete lachee par la FFT. La Federation lui demande meme de demissionner de son comite directeur, ce a quoi elle se refuse pour l'heure. \"Je ne demissionnerai pas, je n'ai aucune raison de le faire. Je ne savais pas que temoigner etait un delit\", a-t-elle explique au journal Sud-Ouest. Car, dans cette affaire, Nathalie Tauziat - qui a temoigne sous serment - n'a pas ete accusee de complicite de viol, elle a seulement ete entendue en tant que temoin. Un aspect que semble ignorer la Federation francaise de tennis. Le directeur general de la FFT, Gilbert Ysern, a denonce une attitude \"profondement choquante\" de l'ancienne numero trois mondiale, unique temoin a defendre Regis de Camaret lors du proces. Selon lui, les declarations de Nathalie Tauziat \"ne sont pas compatibles avec les interets de la FFT\". A cela pres qu'elle \"conteste avoir pris la defense\" de l'accuse. \"Elle n'a dit que ce qu'elle savait tout comme une vingtaine d'autres joueuses, eleves et parents qui n'ont comme elle rien constate d'anormal a l'epoque des faits\", a deplore ensuite dans un communique son avocat, Me Laurent Moreuil. Regrettant la stigmatisation de son temoignage, Nathalie Tauziat, aujourd'hui entraineuse dans le club de Capbreton (Landes), estime etre le \"fusible\". Car, comme bien souvent des lors que la justice interfere dans les affaires sportives, les instances veulent montrer patte blanche et se dedouaner de tout manquement. Sauf qu'a l'epoque des faits certaines eleves de Regis de Camaret ont affirme avoir alerte le president de l'epoque, Philippe Chatrier, qui souffrait alors d'un debut de la maladie d'Alzheimer. Pire, Jean-Paul Loth, directeur technique national au moment des faits, a ete entendu par le tribunal et a indique qu'il n'avait alors recu qu'une lettre d'une mere rapportant les agissements du coach. Il affirme lui avoir conseille de retirer sa fille du centre d'entrainement et de porter plainte. Aujourd'hui, Gilbert Ysern affirme que \"cela a ete l'electrochoc\", soulignant les demarches entamees depuis par la Federation et ses progres en matiere de prevention. \"Notre reactivite serait plus grande si une autre affaire de ce genre se presentait\", explique-t-il. Alors, pour faire le menage, la FFT a decide de se debarrasser des brebis galeuses, en l'occurrence Nathalie Tauziat Car, dans les federations sportives, ne pas hurler avec la meute est souvent redhibitoire. Alors, plutot que souligner le differend qui oppose la FFT a Nathalie Tauziat, Gilbert Ysern prefere pointer du doigt \"un probleme entre elle et sa conscience\". Se targuant d'avoir \"pris position sans ambiguite\" lors du proces , le directeur general de la FFT ne tolere visiblement aucune voix dissonante. Un licenciement etant difficilement envisageable, faute de motif valable, la FFT prefere la ruse, illustrant une nouvelle fois la grande democratie en vigueur au sein des federations sportives. \"On est a deux mois de la fin du mandat de Nathalie Tauziat. On ne va pas la traduire devant les juridictions. On attendra la fin de son mandat\", a-t-il conclu. ", "theme": "cyclone"}