{"id_art": "983fcb737213b6d3ca2996b9154e5bd0", "title": "\nHaiti: le carnaval n'est pas du gout des sinistres de l'ouragan Matthew", "newspaper": "LePoint", "author": [], "date_publi": "2017-02-26", "content": "Les depenses realisees pour l'organisation du carnaval national dans la ville des Cayes exasperent les familles frappees il y a cinq mois par l'ouragan Matthew et qui vivent encore dans des conditions inhumaines. Assis dans les ruines d'une maison situee en bord de falaise, Starjuin Regent confectionne des nasses en bambou. A defaut de pouvoir reprendre la peche, il essaie de survivre en vendant ce petit materiel. \"J'ai perdu mon bateau, ma maison a ete detruite. Je me demene seul pour me retablir mais c'est dur: ma fille vient d'etre renvoyee de l'ecole car je n'avais pas paye\", raconte l'homme de 35 ans au regard fatigue. Starjuin n'a recu aucune aide pour relancer son activite ou entamer la reconstruction de son petit logement, dont il ne reste que la dalle et deux poteaux. Lui et sa famille ont ete accueillis par leur voisin a qui une ONG etrangere a donne une bache de plastique pour remplacer son toit effondre. \"L'action publique pour aider les citoyens, on n'a jamais vu ca: c'est seulement la bamboche et beaucoup de blablas a la radio\", denonce Starjuin avec colere. Car a une trentaine de kilometres, l'heure est a la fete: la ville des Cayes accueille cette annee le carnaval national, sur decision du nouveau president Jovenel Moise. Alors qu'il n'avait pas encore prete serment, M. Moise avait annonce que les festivites, traditionnellement organisees dans la capitale Port-au-Prince, auraient lieu cette annee dans la troisieme ville du pays. \"Le president Jovenel Moise a estime que nous avions un devoir de solidarite vis-a-vis des Cayens mais aussi des populations du grand Sud\", avait indique Lucien Jura, alors porte-parole de l'equipe de transition du president. A l'heure de l'ouverture des trois jours gras, le discours des autorites se fait plus reserve quant aux retombees positives sur l'economie de la region. \"Le carnaval n'amene rien directement aux sinistres mais, au niveau global, il est evident qu'il y a beaucoup d'activites commerciales: les petites marchandes ont plus d'occasions de faire de l'argent\" explique Gabriel Fortune, le maire des Cayes. Des stands decores alors que la peinture est a peine sechee, des hotels qui affichent complets, et des musiciens qui defilent chaque nuit en drainant des petits groupes de fetards: l'effervescence est reelle dans la ville cotiere. \"On pourrait facilement avoir un million de personnes a participer au carnaval venant principalement des Cayes mais aussi de la diaspora et de Port-au-Prince\", espere Carel Pedre, le porte-parole du comite d'organisation. En pleine crise economique, avec une dette nationale depassant les 2,2 milliards de dollars americains, la facture pour les trois jours de fetes aux Cayes s'eleve a plus de 3,6 millions de dollars. \"Le budget global s'eleve a 240 millions de gourdes dans lesquels la part de l'Etat est de 50 millions\", a confirme M. Pedre. Les familles sinistrees qui n'ont pas un toit pour se proteger des pluies digerent mal cette allocation de fonds publics, d'autant que les retombees economiques sont loin de s'etre concretisees. \"Je n'ai pas trouve un petit job avec le carnaval: les gens qui construisent les stands viennent de Port-au-Prince alors ils n'ont pas besoin de nous\", se desole Cadet Preneau, dont la maison a 20 kilometres des Cayes a ete emportee par la mer lors du passage de l'ouragan. \"On aurait du annuler ce carnaval: on gaspille l'argent, y'a rien de serieux car le pays est detruit, pas seulement ici a cause de Matthew mais partout\", dit-il. Premiere decision de Jovenel Moise comme president, ce carnaval signe le retour a la musique de l'ancien chef d'Etat Michel Martelly. Ce dernier fait partie, sous son nom de scene Sweet Micky, de la vingtaine de formations musicales selectionnees par le comite, ainsi que le groupe de ses fils. Lucknor Nestin enrage devant ce qu'il considere etre une politisation du carnaval, dont le theme \"Ensemble pour que le Grand sud se releve\" l'enerve encore davantage. \"C'est seulement pour Martelly et Jovenel, pour le secteur bourgeois mais pas pour les malheureux\", peste ce jeune habitant de Port-Salut, a 30 kilometres des Cayes. \"On se resigne a ne pas etre des Haitiens: vu les conditions dans lesquelles on est, c'est clair qu'on vit comme des animaux, pas comme des hommes\", soupire Lucknor en retournant dans son abri en toles usagees recuperees apres l'ouragan. 26/02/2017 22:39:13 - Les Cayes (Haiti) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}