{"id_art": "22dd177ab2d5f1605843783083f86986", "title": "\nLe Japon confronte a un spectacle de desolation apres le seisme", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-12", "content": "par Linda Sieg et Chisa Fujioka TOKYO (Reuters) - Le Japon s'est reveille samedi matin face a un spectacle de desolation apres le gigantesque tremblement de terre et le tsunami qui ont touche le nord-est de l'archipel faisant plus d'un millier de morts, selon un bilan provisoire. Au lever du jour samedi, la secousse tellurique d'une magnitude de 8,9 sur l'echelle de Richter, la plus importante de l'histoire du pays, a revele toute son ampleur devastatrice. Le tsunami charriant des vagues de dix metres de hauteur a tout emporte sur son passage. \"Cela va prendre l'allure d'une operation de secours humanitaire d'une dimension gigantesque\", a estime Sheila Smith, specialiste appartenant au Conseil pour les relations exterieures. Dans les zones residentielles les plus touchees, les gens ont ete ensevelis sous les decombres et on peut entendre certains d'entre eux appeler a l'aide, rapporte l'agence de presse Kyodo. La television a montre les images d'un groupe d'employes d'un hopital refugies sur le toit du batiment et brandissant des pancartes avec les mots \"nourriture\" et \"aide\". A Tokyo, les gens se trouvent bloques dans la ville apres la fermeture du metro. Des hommes en costume ont dormi dans la station utilisant leur mallette comme oreiller. Le gouvernement a annonce l'apparition d'une petite fuite radioactive sur un reacteur de la centrale nucleaire de Fukushima dont le systeme de refroidissement a ete endommage par le seisme. UN DESASTRE INCONTROLABLE Le Premier ministre Naoto Kan a ordonne l'evacuation des populations dans un rayon de 10 km de la centrale situee a 240 km au nord de Tokyo. Des responsables americains ont precise que le Japon a demande l'envoi d'un refroidissant pour empecher une surchauffe des barres de combustible avant de gerer lui-meme la situation. Au moins 45 pays, dont la Chine, ont propose leur assistance dans les operations de recherche et de secours. Le president americain Barack Obama a informe Naoto Kan que des secours etaient en cours d'acheminement. Un tiers de la ville de Kesennuma, situee au nord-est de l'archipel et qui compte 74.000 habitants, a ete englouti par les eaux et est le theatre d'incendies. L'aeroport de Sendai, cite qui compte un million d'habitants, est en flammes. La television a montre des images d'une maree de boue emportant sur son passage des voitures et des maisons a mesure qu'elle progressait pres de Sendai, situee a 300 km au nord-est de Tokyo. Des bateaux et des camions ont ete balayes comme de simples jouets lorsque le tsunami a atteint la ville de Kamaichi. L'agence Kyodo precise que le contact a ete perdu avec quatre trains circulant dans la zone cotiere. La classe politique japonaise pousse pour l'adoption d'un budget d'urgence destine a financer les operations de secours alors que le Premier ministre Kan a appele \"a sauver le pays\", indique Kyodo. Le Japon est l'economie developpee la plus endettee du monde. Le bilan de cette catastrophe s'etablit a un millier de morts dont la majeure partie a ete engloutie par les eaux, selon la presse locale. \"Une grande partie de Sendai, situee pres de la cote, est inondee. Les gens qui devaient etre evacues sont bloques sur place\", rapporte un journaliste de la chaine de television NHK. \"Environ 140 personnes, dont des enfants, ont trouve refuge sur le toit d'une ecole primaire et sont cernees par les eaux et ne savent pas ou aller\", a-t-il ajoute. Le Japon a mene une vaste politique de prevention depuis le tsunami de 1952 et a construit un nombre incalculable d'ecluses et barrages brise-lame pour proteger ses ports et ses zones cotieres. Les experts font toutefois valoir qu'il etait impossible de prevenir un desastre de l'ampleur de celui de vendredi. ENTREPRISES A L'ARRET \"J'etais incapable de tenir sur mes jambes en raison de la violence de la secousse. Quand le tsunami est arrive nous avons couru nous mettre a l'abri. Je n'ai jamais connu un tremblement de terre aussi violent\", a temoigne une femme dans le nord du Japon. Le seisme est le plus important depuis que l'archipel procede a des statistiques il y a 140 ans. Il a provoque au moins 80 incendies dans des villes et des localites le long de la cote, a precise Kyodo. D'autres centrales nucleaires et des raffineries ont ete fermees tandis que l'une d'entre elle est en feu. Les usines de constructions automobiles et electroniques ont egalement ete fermees, les routes ont ete bouclees et des millions d'habitations et de commerces sont prives d'electricite. Plusieurs aeroports dont celui de Narita a Tokyo ont ete fermes. Les transports ferroviaires ont ete interrompus et les ports fermes. Ce seisme est le cinquieme le plus important de l'histoire dans le monde depuis un siecle. Il depasse le seisme du Grand Kanto survenu le 1er septembre 1923 et dont la magnitude de 7,9 avait provoque la mort de 140 personnes dans la region de Tokyo. Dean Yates; Pierre Serisier pour le service francais ", "theme": "seisme"}