{"id_art": "09c15f0394121654f80f0168a2d8d944", "title": "\nL'Australie en alerte avant l'arrivee d'un puissant cyclone", "newspaper": "LePoint", "author": [], "date_publi": "2011-02-01", "content": "Yasi pourrait atteindre le pays jeudi matin avec des vents soufflant jusqu'a 280 km/h. Des milliers d'habitants et de touristes ont ete evacues mardi des cotes situees dans le nord-est de l'Australie a l'approche d'un puissant cyclone susceptible de menacer les regions recemment inondees dans l'Etat du Queensland. Le cyclone Yasi pourrait atteindre le pays jeudi matin avec des vents soufflant jusqu'a 280 km/h, soit des vitesses comparables a celles de l'ouragan Katrina qui a devaste, en 2005, la Nouvelle-Orleans aux Etats-Unis. \"Il s'agit d'un cyclone enorme et potentiellement meurtrier\", a declare Anna Bligh, chef du gouvernement du Queensland. Elle a precise que Yasi gagnait en force et en vitesse a son approche de l'Australie en provenance de la mer de Corail et que des bourrasques pourraient se faire sentir des mercredi matin. Alimente par une puissante mousson, le cyclone se deplace sur un front de 650 km. Il devrait conserver une intensite destructrice longtemps apres son arrivee sur la cote et pourrait meme atteindre des villes telles que Mount Isa, situee quasiment a un millier de kilometres a l'interieur des terres. Evacuations forcees Plus de 400.000 personnes vivent le long de la trajectoire prevue du cyclone, notamment dans les villes de Cairns, Townsville et Mackay, qui sont aussi des sites touristiques reputes le long des recifs de la Grande Barriere. Des mines, des liaisons ferroviaires et des ports d'exportation de charbon ont ete fermes. Un tiers de la recolte australienne de sucre est aussi menace. Le Queensland a deja ete frappe en decembre et en janvier par d'importantes inondations qui ont fait 35 morts. \"C'est une belle journee aujourd'hui, mais tous les touristes sont maintenant partis et nous nous preparons a l'arrivee du cyclone\", a declare Elvira Montgomery, une habitante de Mission Beach. \"On nous annonce une maree de quatre metres de haut et tout pourrait bien se retrouver sous les eaux\", a-t-elle ajoute. Un avion militaire C-130 a permis l'evacuation de l'hopital de Cairns. Des vols commerciaux supplementaires ont ete prevus pour faire face a l'afflux attendu d'habitants et de touristes. La police a ete autorisee a proceder a des evacuations forcees dans les zones menacees. \"Ce n'est pas un systeme qui va toucher la cote puis rapidement d'eteindre\", a prevenu Gordon Banks, l'un des responsables des previsions au sein des services meteorologiques australiens. \"Ce systeme pourrait penetrer tres profondement dans le nord du Queensland en tant que cyclone tropical majeur accompagne de vents devastateurs et de tres importantes precipitations\", a-t-il ajoute. ", "theme": "cyclone"}