{"id_art": "0c179690af5763dfc766483c902eb8f0", "title": "Inondations dans les Balkans: nouvelles crues attendues, les degats evalues", "newspaper": "LePoint", "author": [""], "date_publi": "2014-05-21", "content": "La Serbie et la Bosnie attendaient mercredi de nouvelles crues de la riviere Save et commencaient a evaluer l'etendue des degats provoques par les pires intemperies depuis un siecle, qui ont affecte plus d'1,6 million de personnes et fait 49 morts. En Serbie, la mobilisation restait totale pour renforcer les digues dans les villes traversees par la Save, riviere qui se jette dans le Danube a Belgrade, et dont les eaux etaient toujours en hausse. \"On s'attend a des pics ce mercredi, puis encore vendredi. Si cela passe, on pourra affirmer qu'on a protege Belgrade\", a declare le maire de la capitale serbe, Sinisa Mali. La situation etait en revanche plus difficile dans le nord-est de la Bosnie voisine, notamment dans les alentours d'Orasje, ville ou volontaires et secouristes ont erige un mur de sacs de sable long de 6 km le long de la Save. \"La Save menace toujours. Les degats sont tels que cette region ne s'en remettra pas avant dix ans\", a declare Blaz Zuparic, un responsable de la municipalite d'Orasje. Plusieurs villages des alentours d'Orasje sont submerges par les eaux, notamment celui de Kopanica, ou on ne voit que les toits des maisons, selon des images diffusees par la television nationale. \"Seul Dieu peut desormais nous aider a tenir. Mise a part la catastrophe ecologique, cette region sera le theatre d'un second exode en 22 ans\"\", a dit M. Zuparic, en reference au deplacement de population provoque par le conflit intercommunautaire en Bosnie (1992-95). - Lourd bilan des degats - Dans les villes ou l'eau s'est retiree, c'est maintenant une course contre la montre pour nettoyer et desinfecter, afin de prevenir les epidemies. En Bosnie et en Serbie, les cadavres de dizaines de tonnes de vaches, moutons, porcs et autres betail noyes sont en decomposition. Les conditions climatiques plus clementes ces derniers jours, avec du soleil et des temperatures atteignant plus 24 degres, ont permis aux autorites de commencer des travaux de nettoyage et de desinfection des regions touchees. La decomposition des cadavres d'animaux sera acceleree par une montee des temperatures, avertissent les experts. \"Il faut agir promptement pour eviter une catastrophe encore plus grave, celle de maladies infectieuses\", a dit le ministre serbe de la Sante. Les premieres estimations sur les degats en Serbie font etat de pertes qui depassent de loin les 0,64% du PIB requis par l'Union europeenne pour qu'elle debloque des fonds repondant aux besoins humanitaires immediats du pays. Le Premier ministre serbe, Aleksandar Vucic, a indique que certains experts evaluaient les degats a un milliard d'euros. La ministre de l'Infrastructue Zorana Mihajlovic a precise que 3.500 km de routes en Serbie avaient ete devastes par les inondations. En Bosnie, on parlait aussi de centaines de millions d'euros de degats. La situation humanitaire restait particulierement preoccupante. En Bosnie, ou un quart des 3,8 millions d'habitants sont concernes par les inondations, etant notamment prives d'eau potable, plus de 100.000 d'entre eux ont ete evacues, le pire exode dans ce pays depuis la guerre intercommunautaire de 1992-1995. Plus de 30.000 sinistres ont ete evacues a ce jour des regions inondees en Serbie et quelque 15.000 en Croatie. L'aide humanitaire internationale continuait d'affluer vers les deux pays, ou environ 400 secouristes de pays membres de l'UE epaulaient leurs collegues locaux. A Belgrade, la commissaire europeenne en charge de l'humanitaire, Kristalina Georgieva, a assure que l'UE avait tout mis en oeuvre pour \"debloquer des fonds afin de repondre aux besoins humanitaires immediats\" de la Serbie. ", "theme": "innondation"}