{"id_art": "002358bf9c926f5d7ea2938bd9334f6f", "title": "Inondations: le Morbihan les pieds dans l'eau et le Finistere vigilant", "newspaper": "LePoint", "author": [""], "date_publi": "2014-02-08", "content": "La vigilance rouge \"crues\" a ete maintenue samedi matin dans le Morbihan ou des communes se preparent aux inondations les plus importantes de ces dernieres annees, mais aussi dans le Finistere, notamment a Quimperle, a-t-on appris aupres des prefectures. Dans le Morbihan, deux cours d'eau sont en vigilance rouge \"crues\": le Blavet, un fleuve cotier qui se jette dans la mer a Lorient, et l'Oust, un affluent de la Vilaine. \"Les hauteurs d'eau attendues sont superieures au plus fortes crues recensees sur ces secteurs durant les dernieres annees, de par des precipitations exceptionnelles et rapprochees\", a prevenu samedi matin la prefecture du departement dans un communique. Plusieurs habitations ont deja les pieds dans l'eau samedi matin a Josselin ou environ 24 habitants ont ete evacues par precaution, mais aussi a Malestroit, Inzinzac-Lochrist et Pontivy. Il y a au final peu d'evacuations car ces inondations ont lieu \"sur des secteurs qui enregistrent des crues regulierement\", releve-t-on a la prefecture. La pluie est tombee abondamment dans la nuit de vendredi a samedi et les cotes attendues en soiree s'annoncent largement superieures a celles observees lors des episodes precedents qui ont frappe la Bretagne depuis mi-decembre, selon cette meme source. Sur les rives du Blavet, a Inzinzac-Lochrist, la cote attendue la nuit prochaine est ainsi de 2,35 m (a plus ou moins 15 cm), contre 1,37 m le 2 janvier dernier. Sur les rives de l'Oust de tels ecarts sont aussi attendus a Josselin ou pour la nuit prochaine la cote attendue est de 2,40 m contre 1,53 m le 2 janvier. 150 sapeurs-pompiers sont mobilises en permanence sur le departement, renforces par des hommes de la securite civile qui ont deploye vendredi des barrages anti-inondations a Pontivy, ainsi que par 40 sapeurs-pompiers venus d'Ille-et-Vilaine et du Maine-et-Loire. De nombreuses routes departementales sont interdites a la circulation dans le Morbihan avec notamment des perturbations sur la RN24 entre Rennes et Lorient. ", "theme": "innondation"}