{"id_art": "d3f69c5910080d1f5f8aaf5d65b617ea", "title": "\nSeisme et tsunami devastateurs au Japon, lourd bilan", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-11", "content": "par Chisa Fujioka et Elaine Lies TOKYO (Reuters) - Un violent seisme de magnitude 8,9, le plus important jamais mesure au Japon, a ebranle le nord-est de l'archipel vendredi, declenchant un tsunami qui a tout emporte sur son passage. Selon l'agence de presse japonaise Kyodo, le bilan de cette catastrophe naturelle va depasser les 1.000 morts. Les degats sont considerables. Les alertes au tsunami diffusees pour le bassin pacifique ont ete levees pour l'Asie mais menacent de petites iles du Pacifique et, a un degre moindre, les cotes de Californie. La plupart des degats et incendies se concentrent dans le nord-est du Japon, dans les prefectures de Miyagi et Fukushima. Les images spectaculaires de vagues de dix metres du haut recouvrant des quartiers entiers donnent a penser que le bilan pourrait fortement s'alourdir. Le gouvernement a declare par precaution une situation d'urgence nucleaire et fait evacuer des milliers de personnes habitants a proximite de la centrale nucleaire de Daiichi, pres de Fukushima, en raison d'une panne dans un systeme de refroidissement. Les autorites assurent qu'aucun signe de fuite radioactive n'a ete decele mais Tepco, proprietaire de la centrale, estime que le risque demeure en raison de l'augmentation de la pression dans un reacteur de la centrale. Les autres centrales nucleaires et raffineries petrolieres du Japon ont ete fermees. Un incendie a ete signale dans une raffinerie et une explosion rapportee dans un complexe petrochimique de la prefecture de Miyagi. FLAMMES Dans le grand port de Sendai, la ville la plus proche de l'epicentre - environ 130 km -, pres de 300 cadavres ont ete retrouves, visiblement noyes, dit la television publique NHK. Une vaste zone est en flammes sur le littoral oriental dans la region de Kesennuma, ville proche de Sendai et peuplee de 74.000 habitants, montrent des images tournees d'un avion militaire. Selon Kyodo, des incendies sont recenses dans 80 villes au moins le long des cotes. Dans les terres agricoles pres de Sendai, ou vivent un million de personnes a 300 km au nord-est de Tokyo, des torrents d'eau ont emporte des voitures et des maisons devastees a grande vitesse. Des bateaux souleves par le tsunami sont echoues sur les quais et un autre transportant 100 personnes, rapporte Kyodo, a ete emporte. Un barrage a cede dans la region de Fukushima, un train a deraille et un autre est porte manquant, dit encore Kyodo. Aucun degat majeur n'est signale a Tokyo et les habitants, qui avaient fui leurs immeubles vacillants, tentent de rentrer chez eux dans les bouchons apres l'arret des transports en commun. Le Premier ministre, Naoto Kan, a appele la classe politique a \"sauver le pays\" apres cette catastrophe et a debloquer des fonds d'urgence. EXPOSE La Croix-Rouge a evoque une \"menace majeure\" pour plusieurs iles du Pacifique meme si les premieres vagues a Hawaii n'ont pas fait de dommages majeurs. \"La menace peut durer plusieurs heures, en raison de l'arrivee de multiples vagues\", a souligne le centre d'alerte au tsunami du Pacifique. Le seisme s'est produit a 05h46 GMT au large de l'ile de Honshu, a une profondeur de 24 km, selon l'institut americain de veille geologique (USGS). De fortes repliques ont ete enregistrees par la suite. \"C'est probablement le pire seisme que j'ai vecu depuis que je suis arrivee au Japon, il y a plus de 20 ans\", a temoigne la correspondante de Reuters a Tokyo, Linda Sieg. La cote Pacifique nord-est du Japon, baptisee Sanriku, est regulierement frappee par des seismes et des tsunamis. En 1933, un seisme de magnitude 8,1 y avait fait plus de 3.000 morts. Le Japon est l'un des pays au monde les plus exposes aux secousses telluriques. Le pays enregistre un cinquieme des seismes de la planete d'une magnitude egale ou superieure a 6. L'impact economique de la catastrophe est encore difficile a chiffrer mais les valeurs des assureurs et reassureurs, americains comme europeens, etaient en forte baisse sur les marches. Myriam Rivet et Clement Guillou pour le service francais, edite par Gilles Trequesser ", "theme": "seisme"}