{"id_art": "28c711e80b66d65017244682425b215c", "title": "\nPuissant seisme en Italie : au moins 6 morts", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-24", "content": "La forte secousse sismique de magnitude 6,2 a ete ressentie jusqu'a Rome. Des temoignages rapportes par les medias font etat de batiments ecroules. Le seisme de magnitude 6,2 qui a frappe le centre de l'Italie tot mercredi a fait au moins trois morts et plusieurs blesses, selon les carabiniers cites par les medias italiens. RaiNews24 evoque six personnes decedees. Deux personnes ont ete tuees dans l'ecroulement de leur habitation a Pescara del Tronto, commune qui depend d'Arquata dans la region des Marches, voisine de la region frappee par ce tremblement de terre, ont confirme les carabiniers de cette commune. Il s'agirait d'un couple de personnes agees, selon ces sources. Suivez notre direct Interroge par l'agence italienne Agi, le maire d'Accumoli, commune situee tout pres de l'epicentre du seisme, a de son cote fait etat d'un mort, decrivant une ville a moitie detruite. Selon lui, au moins quatre personnes sont encore prisonnieres des decombres. << Ici, c'est une tragedie, nous avons des morts et des batiments detruits >>, a-t-il declare. Le fort seisme a secoue le centre de la peninsule italienne mercredi vers 3 h 30 (1 h 30 GMT) et a ete ressenti a Rome, ont indique l'Institut americain de geologie (USGS) et des journalistes de l'Agence France-Presse. L'epicentre se trouvait a 10 kilometres au sud-est de Norcia, une ville de la region d'Ombrie, a environ 150 kilometres au nord-est de Rome, a precise l'USGS, qui a assorti son communique d'une alerte rouge, suggerant d'eventuels dommages importants. Des temoignages rapportes par les medias italiens dans la region du seisme font etat de batiments ecroules. Sergio Pirozzi, le maire de la petite commune d'Amatrice, situee a 40 kilometres au sud de Norcia, cite par la meme chaine et la chaine SkyTG24, a indique que son petit village avait ete partiellement detruit et que des habitants etaient bloques sous les decombres. Les voies d'acces a ce village de quelque 2 600 habitants, mais qui est aussi un lieu touristique prise, sont bloquees, a-t-il precise, lancant un appel aux secouristes pour degager les routes. Selon un habitant du village d'Arquata, cite par Rainews24, plusieurs batiments de cette petite ville situee a moins de 25 kilometres de Norcia ont ete detruits. Il n'etait pas en mesure de savoir si ce seisme avait fait des victimes dans son village. << Les habitants sont bloques sur la place centrale, beaucoup de batiments se sont ecroules >>, a-t-il declare sur cette chaine italienne. Plusieurs repliques ont suivi ce seisme, dont une de magnitude de 3,9 dans la province de Perouse, et une autre de magnitude 5,3 ressentie vers 4 h 30 (2 h 30) dans la capitale italienne, faisant trembler les palais de la ville eternelle. Un precedent seisme de magnitude 6,3, egalement ressenti en pleine nuit dans la capitale italienne, avait fait plus de 300 morts dans la region de l'Aquila (centre) le 6 avril 2009. Mais l'epicentre etait situe tout pres de la ville de l'Aquila, chef-lieu important de la region, ce qui n'est pas le cas cette fois, a indique le chef de la protection civile italienne. ", "theme": "seisme"}