{"id_art": "77cb6c4c239c5330861885ca2d74347f", "title": "Inondations : le plan secret Escale pour evacuer l'Elysee a Vincennes", "newspaper": "LePoint", "author": [" Jean Guisnel avec le Point.fr"], "date_publi": "2016-06-02", "content": "La crue de la Seine, en raison des fortes pluies de ces derniers jours, a conduit le Premier ministre a declencher le plan de continuite du travail gouvernemental. Qui se souvenait en 2010 que, en 1958, le general de Gaulle revenu au pouvoir avait envisage d'installer la presidence de la Republique au chateau de Vincennes ? Nicolas Sarkozy... Sous sa presidence, un plan secret jusqu'a sa divulgation par Le Point en juillet 2010 a ete mis sur pied et prevoit d'y demenager l'ensemble des services de l'Elysee en cas de crue de la Seine. Trois ans apres son installation au pouvoir, tous les travaux necessaires etaient termines. Le chateau de Vincennes est aujourd'hui pret pour accueillir le president Emmanuel Macron. Visitant debut 2010 le chateau de Vincennes, qui heberge notamment le service historique de la Defense, le journaliste avait ete interloque par des details bien apparents. Sans qu'aucune publicite ait ete faite autour de cette renovation, des equipements informatiques dernier cri et de grande puissance avaient ete secretement mis en place dans deux batiments charges d'histoire. Le premier, le pavillon de la Reine, abrite les archives et le service historique de la marine, tandis que les services semblables pour l'armee de terre sont situes dans le pavillon du Roi. Dans les splendides salles renovees, mais aussi parfois dans celles qui ne le sont pas, de multiples branchements relies a un reseau electrique ondule, aux prises caracteristiques de couleur rouge, cotoient de nombreuses prises pour reseau a courant faible, dites RJ45 Ethernet, sur lesquelles on branche des ordinateurs. Dans des salles vides ? Ou dans des espaces museographiques sans stations de travail ? au milieu des parquets ? Etonnant... Mais il y a plus curieux encore : dans des lieux qu'on imagine exclusivement consacres au stockage des plus precieuses pieces de collection, des serveurs clignotent dans le bruit sourd des ventilateurs. Etrange ! Mais pas tant que cela en fait... Renseignements pris, mais non sans peine, nous avons appris que ces mysterieuses installations, operationnelles depuis le printemps 2010, etaient en fait destinees a permettre au president de la Republique et a ses services de s'installer a Vincennes dans le cas d'un grave debordement de la Seine, identique a celui de 1910. La question n'etant pas de savoir si une telle crue est possible, car elle est consideree comme inevitable, mais quand elle se produira. Des etudes preliminaires avaient permis d'apprendre que, en 1910, les graviers de la cour de l'Elysee se trouvaient sous 1,20 m d'eau. Des lors, les services de l'Elysee avaient estime qu'il etait necessaire de prevoir une mise en securite de l'ensemble des equipements de la presidence et de son personnel. A la fin du second mandat de Jacques Chirac, ce plan secret baptise plan Escale a ete lance et est passe par l'etude de plusieurs lieux possibles. Accessibles par tous les temps. Disposant d'acces commodes par les transports en commun et d'une surface suffisante pour faire atterrir des helicopteres. Le Centre des conferences internationales de l'avenue Kleber (devenu l'hotel Peninsula Paris) avait ete envisage, mais il allait etre mis en vente. Autre option, l'Ecole militaire. Mais ses sous-sols sont inondables, faisant peser un gros risque sur son alimentation electrique. Avec plusieurs autres lieux que nous n'avons pas identifies, tant le secret est epais autour de ce dossier sensible, le chateau de Vincennes a ete retenu en raison de son taux d'occupation relativement faible et de la securite maximale qu'offre son architecture. Si une telle evacuation devait se produire, les centaines de collaborateurs de l'Elysee n'auraient qu'a se presenter a Vincennes et a brancher leurs ordinateurs pour se retrouver dans leur environnement de travail informatise habituel. Plusieurs sources nous ont confirme cette information. Dans le cas d'une inondation grave ou, d'ailleurs, de n'importe quelle circonstance exigeant un tel transfert, le personnel des services historiques de Vincennes evacuerait les locaux, mais les archives y seraient maintenues. Selon nos informations, deplace a Vincennes, le president de la Republique s'installerait dans le bureau du general, directeur du service de l'armee de terre, non loin de la salle des Emblemes, ou sont conserves les drapeaux de tous les regiments dissous. Quant a la question concernant la localisation de la nouvelle salle Jupiter, d'ou le president peut commander le feu nucleaire, il ne fallait pas esperer une reponse ! Paris est une capitale connue pour ses sautes populaires d'humeur, eventuellement violentes, voire insurrectionnelles. Les dernieres remontant a 1968, voici cinquante ans ou presque, notre curiosite est allee jusqu'a demander si une telle eventualite avait ete prise en consideration. Considere comme vulnerable, le palais de l'Elysee serait alors temporairement abandonne, au profit de Vincennes, de ses douves et de ses remparts. Notre imagination a cependant ete battue en breche par des interlocuteurs au fait du dossier : ils n'ont jamais entendu parler que d'une reponse a des inondations ! Dont acte... Consultez notre dossier : Crue de la Seine : Paris sous les eaux ", "theme": "innondation"}