{"id_art": "ac231004cc5952da5213f183532b60e4", "title": "\nL'ouragan Matthew se rapproche de Cuba, Haiti et la Jamaique", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-01", "content": "Le tres puissant ouragan Matthew, en mouvement dans les Caraibes, menace directement Haiti et la Jamaique qu'il devrait atteindre lundi puis Cuba, et risque de provoquer d'enormes degats. La Jamaique et la cote sud de Haiti sont en alerte ouragan, tout comme les provinces orientales de Cuba. Elles devraient etre touchees dans les 48 heures par des forts vents et d'importantes precipitations. \"Mes compatriotes, ne soyez pas tetus, ne dites pas +Dieu est bon+ et prendra soin de vous: il faudra evacuer les zones qui representent un danger. Nous n'avons aucun interet a risquer notre vie\", a mis en garde Jocelerme Privert, le president interimaire d'Haiti, lors d'une allocution a la nation dimanche. En Jamaique, le Premier ministre Andrew Holness a egalement fait le tour des zones exposees tout comme le president Raul Castro a Cuba. Lundi a 00H00 GMT, l'ouragan se trouvait a 435 km au sud du sud-est de Kingston, en Jamaique, avec des vents soufflant jusqu'a 230 km/h, a indique le centre americain de surveillance des ouragans (NHC). Il reste classe en categorie 4 sur les 5 que compte l'echelle de Saffir-Simpson. L'ouragan se deplace tres lentement, a seulement 7 km/h vers la Jamaique et Haiti qu'il devrait frapper avec pleine force lundi a la mi-journee. La cote est de Cuba devrait etre la partie la plus touchee de l'ile mardi en debut de matinee, selon les dernieres previsions. L'ouragan devrait ensuite poursuivre sa route vers le nord entre lundi et mardi pour progresser vers les Bahamas et les Etats-Unis. - Haiti menacee - Haiti, le pays le plus pauvre de la zone avec un habitat souvent precaire, a eleve son niveau d'alerte d'orange a rouge, le maximum, apres avoir procede a une centaine d'evacuations preventives dans le sud, la zone la plus exposee. La journee de classe de lundi a ete annulee par les autorites afin que les etablissements scolaires puissent servir de refuges pour les personnes en detresse. Le NHC prevoit entre 38 et 63 centimetres de precipitations sur le sud de Haiti et jusqu'a 1 metre dans certains endroits. Sur l'ensemble du territoire, 1.300 abris provisoires ont deja ete recenses, permettant seulement l'accueil de 340.000 personnes. Reconnaissant ce cruel manque de moyens, les autorites haitiennes en appellent a la responsabilite citoyenne, demandant a ceux dont le domicile est securise d'accueillir leurs voisins en difficulte. \"Il faut nous montrer solidaires pour qu'une fois le cyclone passe, nous n'ayons pas a pleurer\" a declare Jocelerme Privert dans son allocution en creole en direct sur la television nationale. En prevention, les patients de l'hopital de la ville des Cayes, dans le departement du sud, ont ete evacues car l'etablissement est situe en zone inondable. La mission onusienne Minustah presente dans le pays s'apprete a deployer ses effectifs en renfort et une equipe d'evaluation de la catastrophe et de coordination (UNDAC) devait arriver dimanche en Haiti pour immediatement se deployer dans le sud. - Evacuation de Guantanamo - Les autorites militaires americaines ont evacue le personnel non essentiel et leurs familles de la base militaire et prison controversee de Guantanamo, a Cuba. Quant aux 61 prisonniers de la \"guerre contre le terrorisme\", ils sont a l'abri dans les installations prevues pour resister a ce type de tempete, affirme l'armee americaine dans un communique. Toujours a Cuba, le president Raul Castro s'est deplace a Santiago, dans la region la plus menacee, afin de superviser les preparatifs. \"Il faut se preparer pour cet ouragan comme s'il etait deux fois plus puissant que Sandy\", a declare le president cubain. Sandy avait fait d'enormes degats partout sur sa trajectoire en 2012, jusque sur la cote nord-est des Etats-Unis. - Ecoles fermees en Jamaique - Les autorites de Jamaique s'attendent a une tempete d'une violence equivalente a celle de Gilbert, qui avait frappe la Jamaique le 12 septembre 1988 et fait 40 morts et des degats enormes. Le Premier ministre Andrew Holness a fait le tour des zones les plus exposees et a affirme que le pays etait \"bien plus prepare\" que lors de Gilbert. Des dizaines de personnes se trouvaient cependant bloquees sur des ilots situes au large de l'ile principale de la Jamaique, selon des responsables. Les ecoles seront fermees lundi, nombre d'entre elles servant d'abris d'urgence, et les transports en commun sont suspendus. Sur l'est de la Jamaique les precipitations devraient se situer entre 25 et 50 centimetres. La saison des ouragans dans l'Atlantique s'etend chaque annee en principe du 1er juin au 30 novembre mais le premier ouragan de 2016, baptise Alex, s'etait forme en janvier. 03/10/2016 04:12:22 - Port-au-Prince (AFP) - (c) 2016 AFP ", "theme": "ouragan"}