{"id_art": "75352e4f57938210252f416d2bc3206e", "title": "Inondations, tempetes : le casse-tete de la gestion des dechets", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2014-12-12", "content": "Ces evenements exceptionnels, propices a la dispersion de toutes sortes d'objets et de produits, comportent d'importants risques de pollution. En cas de catastrophe naturelle, si les degats humains et materiels sont la premiere priorite des habitants et des collectivites touchees, la gestion des dechets produits par ces evenements exceptionnels est un vrai casse-tete, que les acteurs de la filiere tentent d'ameliorer. Une inondation ou une tempete charrie des vegetaux arraches du sol ou des boues, endommage de maniere irremediable des vehicules et des objets du quotidien (electromenager, meubles, outils, etc.) et disperse des produits chimiques et des medicaments dans la nature, entrainant des risques de pollution. \"Les inondations du 17 septembre ont coute a Ales 500 000 euros uniquement pour l'elimination des dechets\", temoigne Alain Martinez, directeur general des services techniques de la commune et de son agglomeration, deux fois touchees cet automne par des inondations. \"Ces dechets non planifies depassent les capacites de gestion normale ; leur volume, leur heterogeneite, leur caractere degrade par rapport a un gisement habituel dictent des urgences de collecte et des choix techniques de traitement qui sortent de l'ordinaire\", affirme ainsi l'Ademe dans un memo publie fin 2013 et intitule \"Integration des dechets en situations exceptionnelles\". Pour les professionnels de la gestion des dechets - eco-organismes, recycleurs, collecteurs -, la prevention est le meilleur moyen de reduire l'impact de ces catastrophes. \"Aujourd'hui, sachant qu'un foyer a en moyenne une soixantaine d'equipements electroniques, nous sommes capables de determiner le volume de dechets qui pourrait etre sujet a recuperation apres une catastrophe\", explique Guillaume Duparay, responsable de la collecte d'Eco-systemes, l'eco-organisme charge des dechets de produits electriques et electroniques. Les industriels du traitement des dechets rassembles au sein du Groupement d'expertise et d'intervention post-catastrophe (Geide) ont relance cette association un peu en sommeil et tentent d'harmoniser les pratiques sur tout le territoire. Le Geide a ainsi publie fin 2013 plusieurs guides disponibles sur Internet consacres a chaque type de catastrophe naturelle (inondations, incendies, tempetes, etc.) et a chaque public concerne (collectivites, professionnels et particuliers). Ces guides detaillent la marche a suivre avant, pendant et apres l'evenement climatique exceptionnel pour reduire le nombre de dechets potentiels et mieux les traiter le jour d'apres. La prise de conscience est finalement assez recente en France et se manifeste reellement depuis 2010 et la tempete Xynthia, veritable electrochoc : jusqu'alors, il n'existait pas de plan de gestion specifique des dechets produits par des evenements naturels exceptionnels. \"Xynthia a produit pres de 9 000 tonnes de dechets sur les trois communes les plus touchees, soit l'equivalent en quelques heures de douze fois la production annuelle\", explique Jackie Bonnemains, president de l'association Robin des Bois qui est intervenue sur place a l'epoque et a publie un rapport sur la gestion des dechets provoques par la catastrophe. Dans l'urgence, les dechets etaient entasses dans des zones qui n'etaient pas forcement adaptees. Dans certains endroits, d'anciennes pratiques interdites ont refait surface, comme le brulage a l'air libre ou des decharges sauvages. Sans parler d'un entreposage temporaire qui depassait les durees habituelles et pouvait entrainer l'apparition de rats et d'insectes nuisibles a proximite. \"Apres des inondations, les dechets sont parfois trop humides pour etre incineres et le plus souvent les incinerateurs ne sont pas en capacite de gerer cet apport exceptionnel\", explique aussi Vincent Le Blan, directeur general de la Fnade, une des principales federations d'entreprises de recyclage. Apres Xynthia, les pouvoirs publics ont donc pris des mesures. Un arrete datant de 2012 reglemente les installations de regroupement temporaire des dechets, que les communes sont desormais dans l'obligation de mettre en place. Cette problematique fait aussi desormais partie des plans departementaux et regionaux de gestion des dechets. L'enjeu est notamment d'assurer une collecte la plus rationnelle possible et de maintenir le tri des dechets par categorie : bois, plastiques, electromenager, dechets mous (tapis, matelas, canapes), ferrailles, produits chimiques, etc. La collecte de la plupart de ces filieres est geree par des eco-organismes. En cas de catastrophe, ils realisent desormais ce tri sur les aires de regroupement temporaires. \"Nous sommes en contact direct avec les municipalites et nous mettons a disposition des bennes par type d'appareil (froid, cuisson, televiseurs, etc.) qui sont mobilisables en cas d'alerte meteo\", explique Guillaume Duparay. L'objectif est de pouvoir assurer un recyclage et une valorisation maximale de ces dechets. ", "theme": "innondation"}