{"id_art": "0b68b70c5f1187a9b74a4a76a05d979a", "title": "\nMachette, ennui et origami: la vie a Porto Rico une semaine apres Maria", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-01", "content": "Dix jours apres le passage de l'ouragan Maria, les habitants de Porto Rico tentent de s'adapter a un quotidien sans electricite ni internet, et marque par les penuries et l'insecurite qu'a provoque une catastrophe decrite comme sans precedent dans ce territoire americain. A San Juan, la capitale, dans une chaleur etouffante, les residents passent leurs journees dans de longues files d'attente pour acheter de la glace, du carburant, de l'eau et la nourriture encore disponible. Telephones en l'air, des grappes de gens tentent de trouver une zone de reception cellulaire - parfois, au milieu d'une route - pour contacter les proches. Ceux qui vont au travail le font surtout pour profiter des generateurs electriques de leurs entreprises. Les autres doivent prendre leur mal en patience. L'ouragan a laisse des degats considerables sur les infrastructures et les habitations de l'ile. A Guaynabo, pres de San Juan, Alejandro et Juana Araujo, et leur fils Xavier, attendent du mieux qu'ils peuvent un retour a la normale. La famille est suspendue aux informations contradictoires qui circulent par le bouche a oreille. Ils ecoutent la radio et marchent au lieu de conduire pour economiser l'essence. Les pillages signales dans l'ile leur donne un sentiment d'insecurite. \"Par mesure de precaution, je dors dehors avec le chien, une machette a la main, parce que je prefere avoir quelque chose dans la main que de me sentir impuissant\", confie Alejandro, un informaticien de 53 ans. Sans electricite, les alarmes de securite des habitations ne fonctionnent pas et les voisins se sont organises pour utiliser le klaxon de leurs voitures s'ils voient des rodeurs. \"La police est tres occupee. Il y a eu moins de vigilance et certains veulent profiter de la situation\", deplore Alejandro. Les autorites n'ont pas dit combien de personnes ont ete arretees, mais les commercants de Porto Rico ont fait etat de pillages a grande echelle, en particulier juste apres le passage de l'ouragan, le matin du 20 septembre. De longues files d'attente serpentent autour des stations-service, surveillees par la police et dans bien des cas par des gardes armes prives. \"Les gens desesperent. Je n'ai peur de personne, mais il y a des gens qui ne quittent pas leur maison par peur d'etre cambrioles ou attaques\", lance Brian Lafuente, le patron d'une station-service a San Juan. Les Araujo se disent vulnerables et peu enclins a s'aventurer hors de la maison. Les parents sont de toute facon au chomage technique. Juana, 59 ans, est psychologue et professeur d'universite. Alejandro depend entierement du reseau internet pour travailler. Sans internet, electricite, telephone ou television, la vie quotidienne est radicalement modifiee. Le soir, la famille va se coucher vers 21h, apres avoir passe l'apres-midi a bavarder avec les voisins. Alejandro s'est lance dans un puzzle, Xavier, 16 ans, passe la journee a fabriquer des origami et Juana s'est mise a faire du tricot et la broderie \"pour essayer de soulager l'angoisse\". Et ils lisent. \"Nous avons de la nourriture. Nous avons un toit sur nos tetes. Rien ne nous est arrive, nous sommes privilegies\", reconnait-elle. Mais l'ouragan a tout de meme laisse sa marque dans les esprits. \"Je me suis senti comme l'etre le plus insignifiant de tout l'univers. Totalement insignifiante. Microscopique\", dit-elle. 01/10/2017 19:02:39 - Guaynabo (Porto Rico) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}