{"id_art": "bf9ddf48540338c7e47b942046619217", "title": "Inondations: le Morbihan se prepare, le Finistere vigilant", "newspaper": "LePoint", "author": [""], "date_publi": "2014-02-08", "content": "Trois departements de l'Ouest (Morbihan, Ille-et-Vilaine et Loire-Atlantique) etaient samedi soir en vigilance rouge \"crues\" et le Finistere a ete abaisse a vigilance orange, mais des communes du Morbihan se preparaient a subir les inondations les plus importantes de ces dernieres annees. Dans ce departement, deux cours d'eau sont en vigilance rouge \"crues\": le Blavet, un fleuve cotier qui se jette dans la mer a Lorient, et l'Oust, un affluent de la Vilaine. \"Les hauteurs d'eau attendues sont superieures aux plus fortes crues recensees dans ces secteurs durant les dernieres annees\", a prevenu samedi matin la prefecture. Les inondations ont touche principalement samedi matin Pontivy ou une soixantaine de maisons ont ete inondees mais aussi Malestroit, ou le centre-ville inonde etait interdit a la circulation samedi apres-midi, a constate un photographe de l'AFP. Il y a eu peu d'evacuations car ces inondations ont lieu dans \"des secteurs qui enregistrent des crues regulierement\", selon la prefecture. \"On s'est reveille, on a vu que ca montait tres vite donc on n'a pas fait grand chose. On a mis des meubles en hauteur et voila\", a explique a un videaste de l'AFP Raymonde Le Hay, une habitante de Pontivy. \"Sur l'Oust et le Blavet, des reactions importantes sont en cours. En amont de ces cours d'eau, les decrues se mettent progressivement en place. En aval, les niveaux maxima seront atteints samedi soir\", indique Vigicrues. La Vilaine aval est elle aussi en crue et \"la commune de Rieux serait la plus touchee si le niveau d'eau devait s'elever a nouveau. Une trentaine d'habitations serait potentiellement concernee\", a indique en fin de journee la prefecture. Sur 48 routes departementales coupees dans le departement, 20 se trouvent dans ce secteur situe a l'est du Morbihan. La circulation sur la RN24 entre Rennes et Lorient est elle aussi fortement perturbee. Dans le departement un total de 450 sapeurs-pompiers sont sur le terrain, dont 150 issus des renforts envoyes par d'autres departements de l'Ouest. Des hommes de la securite civile sont aussi presents et ont deploye depuis vendredi des barrages anti-inondations a Pontivy. ", "theme": "innondation"}