{"id_art": "6f158f19b826b88d4eb292dcd1458a44", "title": "\nSeisme en Malaisie: le bilan grimpe a 16 morts", "newspaper": "LePoint", "author": [], "date_publi": "2015-06-06", "content": "Cinq collegiens singapouriens figurent parmi 16 personnes tuees dans un violent seisme survenu au mont Kinabalu, un sommet de Malaisie apprecie des randonneurs, ont annonce dimanche les autorites des deux pays. Les autorites malaisiennes ont declare que le bilan du desastre s'elevait a 16 morts apres la decouverte de trois nouveaux corps. Trois personnes sont toujours portees disparues apres le tremblement de terre de magnitude 6 qui a frappe vendredi cette montagne situee dans l'Etat de Sabah sur l'ile de Borneo. Le ministere singapourien de l'Education a annonce que cinq collegiens de l'ecole Tanjong Katong ages de 12 et 13 ans, ainsi qu'un enseignant, partis en excursion dans cette region prisee des randonneurs avaient ete tues. Leur guide singapourien a egalement trouve la mort. Une equipe de 80 secouristes participait dimanche aux operations de recherche. Samedi, 137 randonneurs avaient pu etre secourus apres s'etre retrouves pieges pendant plusieurs heures sur la montagne. Le tremblement de terre, l'un des plus forts recenses en Malaisie depuis des decennies, a provoque de gigantesques glissements de terrain et la chute d'immenses blocs de roches. Des sections entieres de chemins de randonnees ont ete ensevelies. La montagne, qui culmine a 4.095 metres, figure parmi les plus hauts sommets d'Asie du Sud-Est. Le mont Kinabalu est tres prise par les amateurs de trekking et parmi les plus frequentes de la region. Les randonnees ont ete suspendues par les autorites pour au moins trois semaines. Environ 20.000 randonneurs realisent chaque annee l'ascension du Mont Kinabalu, consideree comme relativement facile. Le mont Kinabalu est considere comme sacre par la tribu Kadazan Dusun qui y vit. Des utilisateurs malaisiens des reseaux sociaux ont suggere que le seisme etait une manifestation de la colere des esprits de la tribu apres la publication sur internet la semaine derniere de photographies d'un groupe d'hommes et de femmes d'apparence occidentale dans le plus simple appareil, prises au sommet de la montagne. 07/06/2015 10:53:25 - kundasang (Malaisie) (AFP) - (c) 2015 AFP ", "theme": "seisme"}