{"id_art": "5d89eb06afc2b372662e5abcdad24d39", "title": "\n<< Bombe cyclonique >> aux Etats-Unis : une rue entiere prise dans les glaces", "newspaper": "LePoint", "author": [], "date_publi": "2018-01-05", "content": "VIDEOS. Le pays vit actuellement une vague de froid sans precedent. Pres de Boston, un jeune homme diffuse les images de sa rue, congelee apres une inondation. Les images sont impressionnantes, presque apocalyptiques. Une rue entierement prise dans la glace, comme congelee. La scene se passe aux Etats-Unis dans la region de Boston, dans l'etat du Massachusetts. Un internaute de Revere a publie une video, vue plus de 46 000 fois, de sa rue totalement glacee. On peut voir les toits des voitures qui emergent a peine quand le sol est totalement blanc. La cote est des Etats-Unis subit actuellement les effets d'une << bombe cyclonique >>. #senditto7 #7news @7News @reverebeach pic.twitter.com/Id9KS15o0H-- Adam Abougalala (@Adam28691) 4 janvier 2018 #senditto7 #7news @7News @reverebeach pic.twitter.com/Id9KS15o0H Cette depression provoque une baisse brutale de la pression. Cette tempete entraine une baisse des temperatures, - 30 degC en moyenne et jusqu'a - 40 degC a certains endroits, des fortes precipitations de neige et, dans la region de Boston des inondations consecutives a de tres fortes marees et des vagues geantes. Une conjoncture d'elements qui produit des scenes de paralysie glaciale. De nombreux internautes ont donc partage des photos tres impressionnantes des intemperies dans la region. Horrible combination of flooding and blizzard in Boston USA now. pic.twitter.com/Xow850c4qd-- Dave Throup (@DaveThroupEA) 4 janvier 2018 Horrible combination of flooding and blizzard in Boston USA now. pic.twitter.com/Xow850c4qd Pas facile de circuler dans les rues de Boston! #Grayson #SnowStorm #BombCyclone #blizzard2018 pic.twitter.com/YFYmdUYywv-- Olivier Prud'homme (@OliPrudhomme) 4 janvier 2018 Pas facile de circuler dans les rues de Boston! #Grayson #SnowStorm #BombCyclone #blizzard2018 pic.twitter.com/YFYmdUYywv Flooding in #Winthrop today, as Shirley St. resident leans out his window to peer down the street. The high tide inundated the neighborhood. #Weather @bostonherald #Boston pic.twitter.com/dobXIAujO7-- Mark Garfinkel (@pictureboston) 4 janvier 2018 Flooding in #Winthrop today, as Shirley St. resident leans out his window to peer down the street. The high tide inundated the neighborhood. #Weather @bostonherald #Boston pic.twitter.com/dobXIAujO7 Look at this video outside our window of flooding in #Boston historic #FortPoint #Seaport neighborhood that is causing big dumpsters to float down the street. #blizzard2018 @CNN @WCVB pic.twitter.com/mjfrZJYnKr-- kelkelly (@kelkelly) 4 janvier 2018 Look at this video outside our window of flooding in #Boston historic #FortPoint #Seaport neighborhood that is causing big dumpsters to float down the street. #blizzard2018 @CNN @WCVB pic.twitter.com/mjfrZJYnKr Meme la Floride, dont le nom est plutot familier de paysages ensoleilles, connait des temperatures negatives et se retrouve sous la neige, une premiere depuis trente ans. La-bas, il n'y a pas que la neige qui tombe du ciel, mais aussi des iguanes. Ces lezards a sang froid se retrouvent paralyses a cause du froid et ne peuvent plus s'accrocher aux arbres. Mais, contrairement aux requins retrouves morts geles, leur situation n'est que temporaire et ils reviennent a la vie sitot de retour au soleil, une fois leur sang rechauffe. The iguana fared well but he has another cold night ahead! pic.twitter.com/zR0PFI7Oku ", "theme": "cyclone"}