{"id_art": "a01d088ccb2e9844befdb378596f2748", "title": "Sarkozy ferme sur la fin des constructions en zones inondables", "newspaper": "LePoint", "author": [""], "date_publi": "2010-06-21", "content": "par Emmanuel Jarry DRAGIGNAN, Var (Reuters) - L'Etat sera ferme dans l'application de l'interdiction des constructions dans les zones inondables, a dit lundi Nicolas Sarkozy lors d'une visite dans des localites du Var victimes de crues exceptionnelles. Le president francais s'adressait a des elus des communes sinistrees par les inondations du 15 juin et des responsables des pouvoirs publics reunis a la mairie de Draguignan. Il leur a aussi annonce que l'etat de catastrophe naturelle, qui permet d'accelerer les procedures d'indemnisation, serait signe mardi, une semaine seulement apres les intemperies qui ont cause la mort de 25 personnes a Draguignan et dans sa region. \"Tant que je serai president de la Republique, personne ne construira dans une zone reconnue comme dangereuse\", a-t-il declare. \"Agriculteurs ou pas, si la zone est dangereuse, au nom de l'Etat nous interdirons les constructions. C'est quelque chose sur laquelle je ne transigerai pas.\" \"Il n'y aura pas d'ambiguite et pas d'exception. Cela fait des decennies que dans notre pays on a joue avec la vie de victimes potentielles en faisant appliquer des reglements selon certaines modalites et en n'appliquant pas des reglements parce qu'on trouvait que ca genait des habitudes\", a ajoute le chef de l'Etat. \"Ce temps est revolu.\" Il a estime que si l'Etat n'etait pas ferme en la matiere, les elus locaux ou les responsables territoriaux de l'Etat ne pourraient pas resister a la pression. \"Si l'Etat est ferme, vous pourrez tenir\", a insiste Nicolas Sarkozy. \"Il faut maintenant que chacun apprenne a respecter les regles scrupuleusement et non pas que chacun arrive avec, pour une bonne ou une mauvaise raison, avec une demande de derogation.\" Des pluies diluviennes et des inondations ont fait au moins 25 morts et des degats considerables mardi dernier a Draguignan et dans ses environs. Il y a eu 12 morts a Draguignan, quatre a Trans-en-Provence, trois a la Motte. Les autres victimes ont ete recensees au Luc, a Frejus, Roquebrune-sur-Argens, Montauroux et a Saint-Aygulf. Plusieurs personnes sont encore portees disparues. Les pouvoirs publics sont confrontes aux memes questions qu'en Vendee et en Charente-Maritime, ou la tempete Xynthia a cause la mort de 53 personnes fin fevrier. En 2005, la direction departementale de l'equipement du Var decrivait dans son plan de prevention des risques d'inondation (PPRI) les consequences dramatiques qu'aurait une crue remarquable de la Nartuby, un des cours d'eau en cause. Emmanuel Jarry, edite par Yves Clarisse ", "theme": "innondation"}