{"id_art": "c85ce09bdffb9cc5eb1a5e901b1f85be", "title": "\nA Damas, dans l'oeil du cyclone", "newspaper": "LePoint", "author": [], "date_publi": "2011-06-24", "content": "L'auteur de ce reportage est reste plusieurs semaines a Damas. Son anonymat est preserve car les autorites syriennes expulsent les journalistes etrangers. DAMAS (Reuters) - Les violences qui secouent depuis plus de trois mois la Syrie font les grands titres des journaux a travers le monde mais a Damas on a l'impression de se retrouver dans l'oeil du cyclone. Au coeur de la ville, pas de fusillades, pas de manifestations. Les grands rassemblements de l'opposition se deroulent ailleurs que dans la capitale, bastion du president Bachar al Assad et de ses forces de securite. Les quelques mouvements de protestation que la ville a connus depuis le debut des troubles n'ont rassemble que quelques centaines de personnes. Les habitants de Damas, qui representent environ 10% de la population syrienne, ont un niveau de vie en moyenne superieur a celui de leurs vingt millions de compatriotes. Beaucoup ont profite de la croissance qui a suivi l'ouverture de l'economie a l'investissement etranger depuis que Bachar al Assad a succede a son pere Hafez en 2000. Des portraits du chef de l'Etat ornent les vitrines de nombreux magasins. La vie parait normale. Dans le quartier des affaires, des hommes en costume, portant des lunettes de soleil, sirotent des expressos et parlent haut dans des cafes chic. Dans les etroites ruelles pavees du Vieux Damas, des couples de jeunes cotoient des vieilles femmes voilees. Dans les souks, en deambulant parmi les soieries et les appetissantes patisseries, alors que s'eleve de la resplendissante mosquee des Omeyyades la melopee du muezzin qui appelle a la priere, on se croirait ramene plusieurs siecles en arriere. RALENTISSEMENT ECONOMIQUE Mais ces apparences de vie tranquille cachent une autre realite - l'angoisse mal dissimulee qui s'est emparee d'une partie de la population depuis le debut des troubles et l'omnipresence des services de securite. \"Sous cette impression de calme, on sent bien que les choses ont change a Damas\", dit un journaliste syrien. \"Les gens commencent a se demander si le president est vraiment l'homme qu'ils croyaient.\" Les souks sont pleins d'hommes en veste de cuir, aux pantalons beiges, qui scrutent les recoins et devisagent les passants. Ils appartiennent a la police secrete - en fait, pas si secrete. Ce sont les redoutables Moukhabarat. Selon les militants de l'opposition, le nombre de policiers en civil a plus que double dans les rues de Damas depuis la mi-mars. De toute facon, ici, on a appris depuis longtemps a se taire, a ne pas exprimer ses opinions. Depuis le debut de la crise, les investissements etrangers se sont sensiblement reduits et beaucoup d'hommes d'affaires desoeuvres trainent toute la journee dans les cafes. Le chomage est en hausse. \"La plupart des gens a Damas adoptent une attitude de neutralite. Ils savent depuis toujours que le regime est corrompu, brutal, mais ce qui les interesse c'est de pouvoir payer leur loyer et nourrir leurs enfants\", dit un economiste qui par prudence ne veut pas donner son nom. \"Mais maintenant que la situation a des consequences nefastes sur l'economie, ca devient difficile et le gouvernement perd peu a peu ses soutiens\", ajoute-t-il. Loin des yeux et des oreilles des Moukhabarat, au fond de leurs echoppes, les commercants damascenes s'autorisent a critiquer le regime. \"Depuis le debut des troubles, je ne vends plus rien\", se lamente un marchand de souvenirs. \"Au debut\", ajoute-t-il, \"j'en voulais aux manifestants mais maintenant je condamne la repression aveugle menee par le gouvernement, qui fait que plus aucun touriste n'ose venir chez nous.\" \"FAIRE QUELQUE CHOSE\" Le tourisme, qui representait 15% de l'economie, est en chute libre. Un militant d'opposition, qui donne seulement son prenom, Mohammed, raconte que les rares rassemblements organises dans la banlieue de la capitale, notamment a l'occasion de la priere du vendredi, sont rapidement disperses a coups de matraques par des \"voyous\" payes par les autorites et amenes sur place en bus. Les Moukhabarat, aisement reperables, filment les manifestations avec leurs telephones portables pour identifier ensuite les protestataires et les jeter en prison, dit-il. \"C'est pratiquement impossible de se rassembler, les forces de securite sont partout.\" A la sortie des mosquees, c'est parfois une course folle pour echapper a l'arrestation. Des opposants qui ont ete interpelles racontent leur calvaire. \"Les policiers vous deshabillent entierement et vous torturent a l'electricite pour vous faire avouer que vous appartenez a un groupe arme. On vous empeche de dormir. Les seuls qui ont la paix, ce sont ceux qui ont ete tellement battus qu'ils sont dans le coma\", dit l'un d'eux, Hamza, recemment remis en liberte. Les militants d'opposition sont toutefois nombreux a dire que le \"mur du silence\", qui interdisait de critiquer le regime baassiste, se fissure de plus en plus. Si vous montez dans un taxi, le chauffeur vous demandera ce que vous pensez des manifestations dans le pays. Une chose inimaginable il y a quelques mois. \"Au debut, j'avais trop peur pour parler ou pour manifester. Aujourd'hui, quand j'entends toutes les horreurs que commet le gouvernement a travers le pays, je pense que je dois faire quelque chose\", confie une etudiante rencontree dans un cafe. \"Je sais que si je manifeste, je serai arretee, torturee, peut-etre meme tuee, comme cela est arrive a certains de mes amis. Mais l'idee de ne rien faire et de voir cet homme rester au pouvoir, c'est encore plus insupportable.\" Les diplomates en poste a Damas reconnaissent que l'atmosphere a change dans la capitale. \"Jusqu'ici, le vendredi, les manifestants n'ont pu se rassembler qu'en banlieue et ont a chaque fois ete rapidement disperses par la police. Mais il semble qu'ils soient de plus en plus nombreux et qu'ils se rapprochent du centre\", dit l'un d'eux. Guy Kerivel pour le service francais ", "theme": "cyclone"}