{"id_art": "d4750fdf7d3711b4f5ce26f7bfe539b3", "title": "\n\"Dites a vos parents de se mettre a l'abri!\", Saint-Martin attend Maria", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-19", "content": "\"Soyez sages ! Et dites a vos parents de se mettre a l'abri !\" Sur le terrain, les autorites tentent mardi d'alerter la population de l'ile de Saint-Martin, deja durement eprouvee par l'ouragan Irma, avant l'arrivee imminente de Maria. A Quartier-d'Orleans, secteur defavorise de l'ile franco-neerlandaise, les cinq jeunes garcons postes contre le mur de l'un des rares batiments epargnes par Irma ne savent pas qu'il y a une alerte pour Maria. \"Beaucoup de pluie pendant environ 24 heures, et des vents d'une centaine de kilometres a l'heure. Ce ne sera pas aussi fort qu'Irma mais il faut s'abriter\", leur explique en anglais Daniel Gibbs, le president de la collectivite. Une alerte violette (confinement de la population) a ete decidee pour midi, une mesure davantage liee a la fragilite de l'ile saccagee par Irma qu'au danger que presente Maria. La prefete deleguee Anne Laubies, baskets aux pieds et polo manches longues aux couleurs de Saint-Barthelemy, et le president Gibbs, veulent visiter un abri. Probleme: impossible de trouver l'adresse du refuge de Quartier-d'Orleans, l'un des cinq abris (sur 9) laisses operationnels par les vents d'Irma, qui a ravage l'ile il y a deux semaines. Les jeunes garcons ne savent pas non plus ou se trouve l'ecole mais reclament des selfies a M. Gibbs qui, casquette orange vissee sur le crane, se prete au jeu. \"Good luck and no looting !\" (bonne chance et pas de pillage !), leur lance-t-il en les saluant tour a tour poing contre poing. Les rafales de vent sont de plus en plus fortes, sur les toits qui ne se sont pas envoles, des toles qui tiennent a un fil balancent dangereusement. La pluie tombe sur les nombreux debris empiles le long des routes. Maria, cyclone qui oscille entre les categories 4 et 5, a ravage la Dominique et fait un mort en Guadeloupe, arrive lentement. Dans les rues fraichement deblayees, qui la veille encore etaient saturees des voitures d'habitants souhaitant faire leurs reserves avant ce nouveau cyclone, il n'y a plus personne. Quelques militaires en patrouille, deux chars amphibie de la gendarmerie. Des vehicules de la police territoriale ont egalement sillonne certains quartiers avec des megaphones pour informer la population de l'arrivee imminente de Maria et des risques d'inondation, selon M. Gibbs. Avec la grisaille, la desolation laissee par Irma est encore plus criante. -Vie normale - Grand batiment flambant neuf, la cite scolaire de la Savane, tres preservee, jure avec les batiments alentours dont il ne reste que les carcasses. L'ecole a ete designee comme l'un des abris a la population, equipe pour 150 personnes. En fin de matinee, il y avait 40 personnes a l'interieur mais seulement 4 venues le jour meme, les autres etant des sinistres d'Irma. \"On attend une centaine de personnes\", indique Daniel Gibbs. \"Le jour d'Irma, on a galere pour evacuer les gens. On avait requisitionne des bus mais ils ne partaient qu'avec 4 ou 5 personnes a bord. Et en debut de soiree, quand ils ont commence a avoir peur, ils sont tous arrives\", raconte-t-il. Christophe Bertrand fait partie des sinistres qui vivent dans la cite scolaire depuis Irma. \"Entre Irma, Jose et maintenant Maria, on ne peut pas arriver a reconstruire\", regrette-t-il. Ce regisseur du spectacle qui a perdu sa maison propose aujourd'hui ses services en tant qu'electricien. \"Il y a du boulot\", lache-t-il. \"La premiere des reconstructions, c'est de permettre aux gens de mener une vie normale\", estime Mme Laubies, qui discute avec le proviseur adjoint du lycee Christian Rella. Celui-ci se dit pret a reprendre les cours mais il faudrait que les sinistres soient reloges, et l'arrivee de Maria retarde encore un peu plus la lente reconstruction de l'ile. 19/09/2017 22:16:37 - Marigot (AFP) - (c) 2017 AFP ", "theme": "ouragan"}