{"id_art": "37ba5c2234af7a6f2603c893c605c650", "title": "Une centaine de personnes evacuees dans le Nord apres des inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2010-11-14", "content": "Une centaine de personnes ont ete evacuees samedi soir a Fourmies (Nord) et les pompiers du departement ont realise plus de 200 interventions pour des routes ou des maisons inondees apres de fortes precipitations, a-t-on appris dimanche de sources concordantes. Meteo France a maintenu dimanche matin l'alerte orange sur l'Eure, la Seine-Maritime, le Nord-Pas-de-Calais, l'Aisne, la Somme et les Ardennes, en raison de risques de debordement des cours d'eau. Des cumuls de pluie de pres de 35 cm ont ete releves a Lille, 45 cm a Valenciennes, et jusqu'a 55 cm a Boulleville (Eure). Le village de Fourmies, dans le sud-est du Nord, a ete en partie inonde apres le debordement de l'Helpe mineure. Une centaine de personnes ont ete evacuees mais une douzaine seulement ont passe la nuit dans une salle de sport municipale, a explique a l'AFP le maire, Alain Berteaux. \"Nous leur avons offert un repas hier soir et le petit-dejeuner ce matin, et s'il le faut le dejeuner ce midi. Nous avons aussi decider de garder la salle ouverte la nuit prochaine, par precaution, mais ca a l'air de baisser serieusement \", a-t-il explique. Les caves et les rez-de-chaussee d'une soixantaine de maisons de la commune ont ete envahies par les eaux avec, localement, plus d'un metre mesure. Selon l'adjointe au maire et vice-presidente du conseil regionale, Christine Bateux, l'Ecomusee de l'Avesnois a Fourmies, a egalement subi des degats. \"Les machines sont touchees, les rues reconstituees aussi. Les pompiers ont pompe une partie de la nuit, mais on est toujours dans l'eau\", a-t-elle dit. Ailleurs dans le departement, les pompiers sont intervenus pour des caves et des maisons inondees ou des routes coupees. \"L'essentiel a consiste en des actions de reconnaissance, il faut rassurer la population, surelever des meubles ou des installations, pomper. Mais le gros est derriere nous\", a indique un responsable du CODIS 59. Dans l'Aisne, l'Oise a atteint une cote exceptionnelle de 3,03 m, mesuree a Hirson, mais sans consequences majeures, selon la prefecture. Des pluies faibles a moderees et continues se maintiendront dimanche sur les departements places en vigilance orange. La fin de l'alerte est prevue a 15h00. ", "theme": "innondation"}