{"id_art": "d557b573eadcf96b1790b94c9aff393d", "title": "\nL'ouragan Matthew arrive en Jamaique et a Cuba", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-02", "content": "Les deux iles vont affronter l'ouragan de categorie 4 entre dimanche et lundi. Des preparatifs sont en cours pour tenter de limiter les degats. L'ouragan Matthew, en mouvement dans les Caraibes et d'une tres forte puissance, menace de toucher la Jamaique et Haiti dimanche et lundi puis Cuba, selon le centre americain de surveillance des ouragans (NHC). L'ouragan, qui a atteint la categorie 5 dans la nuit de vendredi a samedi (le dernier echelon de l'echelle Saffir-Simpson), est redescendu en categorie 4 dans la matinee de samedi et continuait a se diriger vers la Jamaique et Haiti. Selon le bulletin officiel de minuit GMT dimanche, il se trouvait a 580 kilometres au sud de Port-au-Prince et 620 kilometres au sud-est de Kingston et etait \"stationnaire\" avec des vents maximum de 240 km/h, a indique le NHC. La Jamaique comme la cote sud de Haiti sont en alerte ouragan et devraient etre touchees dans les 48 heures par des forts vents et d'importantes precipitations. La Jamaique devrait etre frappee de plein fouet si l'on en croit les projections actuelles du centre de surveillance base a Miami, avec des vents de plus de 200 km/h. \"Ce n'est pas une blague\", a declare le ministre jamaicain des collectivites locales, Desmond McKenzie, a des journalistes, enjoignant les habitants a prendre la menace au serieux. \"Il n'y a pas de place pour l'improvisation alors que nous devons affronter l'un des plus graves desastres naturels que nous ayant connus depuis longtemps\", a-t-il ajoute. De longues files se sont formees depuis vendredi apres-midi devant les supermarches, les magasins de bricolage et les stations-service, rapporte un correspondant de l'Agence France Presse. Les autorites s'attendent a une tempete d'une violence equivalente a celle de Gilbert, qui avait frappe la Jamaique le 12 septembre 1988 et fait 40 morts et des degats enormes. Le ministre a aussi annonce le deblocage de 350 millions de dollars jamaicains (2,8 millions USD) pour nettoyer d'urgence canalisations et fosses. Mais apres plusieurs alertes a l'ouragan, qui au final n'ont produit que de la pluie, les habitants de l'ile se mefient. Michael Franklin, un chauffeur de taxi a Montego Bay (ouest) explique : \"Je suis fatigue de jeter mon argent par les fenetres pour acheter de la nourriture, de l'essence, de calfeutrer ma maison et en fin de compte tout ce qu'on a, c'est un peu de pluie\". Le dernier ouragan de categorie 5 dans l'Atlantique avait ete Felix qui, en septembre 2007, avait fait quelque 150 morts et des milliers de sinistres. Apres la Jamaique et Haiti, le centre americain s'attend a ce que l'ouragan touche lundi soir ou mardi matin la cote sud est de Cuba. \"Il est trop tot pour exclure un impact potentiel en Floride\", a indique le NHC. Tous ces pays s'attendent a des pluies torrentielles et des inondations et le NHC a mis en garde contre des glissements de terrain. Au large de la cote sud d'Haiti, 89 personnes dont 14 enfants ont ete evacuees tot samedi matin de l'ilot Abreu vers l'ile a Vache voisine. Les autorites accelerent par ailleurs le deploiement de medicaments et de kits d'hygiene dans les zones les plus a risques. La protection civile haitienne a declare que \"dans le Grand Dud (regroupant 3 des 10 departements du pays), 576 abris provisoires sont disponibles et pourront accueillir jusqu'a 88 252 personnes pour une duree d'au moins 3 jours\". Au centre d'operations d'urgence national, l'heure est encore a l'inventaire des moyens materiels et humains disponibles et des faiblesses se font deja ressentir : seuls 30 sapeurs-pompiers sont actifs pour l'ensemble du territoire. La mission onusienne Minustah presente dans le pays s'apprete a deployer ses effectifs en renfort et une equipe d'evaluation de la catastrophe et de coordination (UNDAC) va arriver dimanche en Haiti pour immediatement se deployer dans le Sud. Si les consignes d'urgence commencent a etre diffusees a travers les medias et reseaux sociaux, aucun signe de preparation n'est encore visible dans la capitale Port-au-Prince. La saison des ouragans dans l'Atlantique s'etend chaque annee en principe du 1er juin au 30 novembre mais le premier ouragan de 2016, baptise Alex, s'etait forme en janvier. ", "theme": "ouragan"}