{"id_art": "2b49b43746335a53ebed187165117404", "title": "\nVIDEO. La Reunion au coeur du cyclone", "newspaper": "LePoint", "author": [], "date_publi": "2014-01-02", "content": "L'oeil de Bejisa n'est plus qu'a quelques kilometres des cotes reunionnaises. Pluies diluviennes et vents superieurs a 200 km/h s'abattent sur l'ile. Dans le ciel, \"un oeil noir te regarde\". Ce jeudi, les Reunionnais ont tout loisir de mediter ces paroles du celebre opera de Georges Bizet, Carmen. Le \"mur\" du cyclone est tout proche des cotes de ce departement d'outre-mer situe dans l'ocean Indien. Lire aussi EN DIRECT. Bejisa s'abat sur la Reunion Depuis plusieurs heures, le temps est devenu cataclysmique, et l'ile de la Reunion est frappee de plein fouet par le cyclone tropical Bejisa. Les radios locales repetent en boucle le meme message : \"Restez a l'abri, ne prenez pas de risque, vous n'avez pas le droit de sortir.\" Au vu des debris vegetaux qui filent dans le ciel, des vagues de pluie qui s'abattent continuellement avec une grande violence et des hurlements de la bise, difficile d'imaginer quelqu'un ayant l'envie de faire une balade au grand air. Surtout, des trombes d'eau s'abattent sur toute la Reunion. Toute velleite de ce type est de toute facon strictement interdite : l'alerte rouge mise en place par la prefecture jeudi matin prohibe tout deplacement. Sur le littoral, les ravines debordent et charrient des torrents de pierres et de troncs d'arbres venus des Hauts de l'ile. De nombreuses maisons sont inondees, en particulier dans l'ouest et le sud de l'ile. \"J'ai vu deux maisons s'envoler et etre devorees par la houle\", raconte avec emotion Henri, pompier d'une quarantaine d'annees. Entre deux interventions, il explique que \"les regions les plus dangereuses sont les bords de mer de l'ouest avec de tres hautes vagues, et les Hauts avec des vents extremement violents\". La region des plages est la plus touchee, le mur du cyclone - la zone la plus proche du centre et la plus violente - est en train de longer les cotes et le recif corallien. De sources concordantes, des submersions du rivage ont eu lieu, a la suite de l'elevation consequente du niveau de la mer. Une coulee de boue aurait egalement provoque des degats dans le cirque de Salazie, au coeur de l'ile. Arrive par l'ouest, le cyclone est au plus pres des terres, et le phenomene est tout a fait visible depuis les Hauts de Saint-Denis, le chef-lieu. \"Nous avons une grande baie vitree, et le spectacle de la nature dechainee est incroyable\", confie Elise, mere de famille originaire de la metropole et installee sur l'ile depuis plusieurs annees. Son habitation n'a pas subi de degats, mais une maison voisine de la sienne est completement inondee. \"Mes voisins font pitie, ils marchent dans l'eau\", explique-t-elle. ", "theme": "cyclone"}