{"id_art": "ee778f17866ced8c5f51f4b17147b71e", "title": "\nTyphon Talas au Japon: 41 morts et des milliers de rescapes toujours bloques", "newspaper": "LePoint", "author": [], "date_publi": "2011-09-06", "content": "Des milliers de sinistres restaient bloques mardi dans l'ouest du Japon devaste par le typhon Talas, qui a fait 41 morts et plus de 50 disparus, a-t-on appris aupres des autorites locales. Les pluies torrentielles deversees par ce cyclone, qui a traverse l'ouest de l'archipel samedi et dimanche, ont fait deborder des rivieres, provoque des inondations et des glissements de terrain qui ont emporte des batiments et des maisons. Le passage de ce typhon, le plus meurtrier au Japon depuis celui d'octobre 2004 qui avait fait pres de cent morts, a laisse des scenes de desolation rappelant celles observees apres le tsunami geant dans le nord-est du pays le 11 mars dernier. La police, les pompiers et les forces d'autodefense (le nom de l'armee du Japon) continuaient mardi de rechercher des survivants tandis que les autorites des zones touchees livraient vivres et eau par les airs aux personnes bloquees. Dans la seule prefecture de Wakayama, la plus meurtrie, quelque 4.500 habitants ne pouvaient quitter leur village, les liaisons routieres etant coupees. Un bourg de la prefecture voisine de Nara comptait 400 personnes refugiees dans des centres d'evacuation. \"Apres avoir apporte 1.000 litres d'eau potable en helicoptere, nous prevoyons d'expedier du riz, des nouilles instantanees et des boissons plus tard dans la journee\", a explique un responsable de la prefecture a l'AFP. \"Aller chercher ces personnes prendra davantage de temps\", a-t-il toutefois prevenu. Arrive de l'Ocean Pacifique, Talas est passe en Mer du Japon dimanche, apres avoir traverse un bout de l'ile de Honshu. Il a depuis ete retrograde au rang de tempete tropicale, mais cette depression, combinee aux basses pressions accompagnant le typhon Noru qui evolue actuellement au nord-est des cotes nippones, continuait mardi de provoquer de fortes pluies sur le nord du Japon. Ce desastre est intervenu au lendemain de l'entree dans ses fonctions vendredi du gouvernement de centre-gauche de Yoshihiko Noda, lequel a succede au Premier ministre demissionnaire Naoto Kan critique pour sa gestion des catastrophes du 11 mars. ", "theme": "typhon"}