{"id_art": "d63ad239851cb2843ff2251637aa16bd", "title": "\nSeisme en Italie: a Accumoli, le temps s'est arrete a 03h36", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-24", "content": "Le soleil est radieux, l'atmosphere lugubre. Dans les rues d'Illica, hameau qui depend d'Accumoli, le temps est comme suspendu depuis 03H36, heure du tremblement de terre qui a frappe mercredi le centre de l'Italie. Reveilles en pleine nuit, les habitants de ce petit village, a l'epicentre du seisme, ont attrape ce qu'ils pouvaient avant de fuir, loin des murs qui s'ouvraient et des toits qui s'effondraient. Signe de leur panique, un enfant est emmitoufle comme en hiver, mais porte des sandales aux pieds. Prostre sur un banc, Guido Bordo, 69 ans, attend que les secouristes retrouvent sa soeur et son beau-frere, disparus sous les decombres de leur maison. \"Ils ne donnent aucun signe de vie, on n'entend que leurs chats\" raconte-t-il en se tordant les mains d'angoisse. \"J'ai cru que c'etait un coup de tonnerre, mais quand je me suis levee, j'ai senti des gravats sous mes pieds, le tremblement de la maison, et la j'ai compris\", raconte Domenica, agee d'une soixantaine d'annees. \"Nous sommes sortis, avec mes trois petits-enfants, par un trou dans le mur de la cuisine, la porte ne s'ouvrait pas\", raconte-t-elle, assise a l'ombre d'un arbre. Sergio Camosi, qui a reussi a s'echapper a temps avec sa femme et sa fille, explique aussi que chez lui, \"les portes etaient bloquees par les pierres\". \"Alors on a du sortir par la fenetre\", raconte-t-il, les larmes aux yeux, Autour de lui, des volets emergent d'un tas de gravats, un pot de fleurs pend encore a un balcon effondre. A travers un mur eventre, on apercoit la couette bariolee d'un lit d'enfant abandonne a la hate en pleine nuit. Dans les ruines, un telephone sonne dans le vide. - Repliques incessantes - Sur la place principale du village, deux femmes sanglotent et se consolent l'une l'autre. La terre continue de trembler, les repliques sont incessantes, plus ou moins fortes. Devant une maison en ruines, une ambulance decharge deux civieres. Le bourdonnement d'un helicoptere dans le ciel se mele au bruit des pioches et des pelles des pompiers qui fouillent sans relache les decombres. Des secouristes escaladent les tas de gravats a la recherche d'eventuels survivants. Ils sont assistes de chiens sauveteurs, a l'affut de la moindre odeur qui puisse permettre de trouver un survivant pris au piege. Un des chiens s'arrete soudain, puis revient en arriere. \"Le chien vient a l'instant d'indiquer qu'il y a quelqu'un en dessous, mais vu qu'il n'aboie pas, nous avons peu de chances de retrouver la personne vivante\", explique Daniela Romanato, responsable de l'unite cinofile de secours. Le village deplore deja cinq morts parmi les 73 deja officiellement repertories. Deux corps, celui d'une Espagnole dont le fiance etait originaire d'Illica, ainsi que celui d'un autre homme ont ete recuperes, tandis que ceux de trois personnes sont recherches sous les decombres. Certains ont eu de la chance. \"Je suis un miracule. Je suis rentre hier soir de Rome et me voila ici, vivant par miracle\", raconte Claudio, le tee-shirt tache de sang, un gros sparadrap lui barrant le front. Les rescapes d'Illica ont trouve refuge dans un champ hors du village. Dans les communes voisines, des camps de tentes sont en passe d'etre montes par la protection civile pour accueillir les quelque 2.500 personnes qui ne pourront pas regagner leur domicile ce soir. Certains, dont le vehicule n'a pas ete enseveli sous les gravats, prevoient de dormir dedans, d'autres partent retrouver leurs familles, ailleurs en Italie. Les habitants du village partent peu a peu, laissant derriere eux la devastation. \"Une vie de sacrifice a disparu en un clin d'oeil. Mon mari a travaille toute sa vie a Rome pour restaurer la maison de ses parents ici, on a amenage un grenier il y a deux ans, et rien... plus rien\", murmure Domenica dont la maison semble litteralement rasee, comme apres un bombardement. 24/08/2016 18:19:22 - Accumoli (Italie) (AFP) - (c) 2016 AFP ", "theme": "seisme"}