{"id_art": "a54b9e715119e97ea4ee0ba226c70225", "title": "\nLes lecons de deux siecles d'inondations", "newspaper": "LePoint", "author": [], "date_publi": "2016-06-07", "content": "TRIBUNE. La decrue se poursuit. L'heure des bilans. Un chercheur revient sur les enseignements a tirer de ces crues a repetition. Explications. Article publie sur theconversation.com Face au retour regulier des inondations, qui constitue le premier risque naturel en France, tirer les lecons des evenements passes apparait comme une evidence. Un travail d'inventaire des << inondations remarquables en France >>, realise en 2011, a fait l'objet d'un recueil qui rassemble des informations sur pres de 175 evenements. Il complete le precedent inventaire national (1858-1864) realise par Maurice Champion et couvre une periode de plus de deux cents ans, de 1770 a 2011. On retiendra que la France, de par la diversite des influences climatiques (perturbations d'origine oceanique, mediterraneenne, continentale ; cyclones, orages), connait une grande variete de types d'inondation : crues pluviales, nivales, par remontee de nappe, submersion marine, crues et laves torrentielles. Les cumuls pluviometriques, mesures anterieurement a l'aide de pluviometres (releve manuel de la quantite d'eau precipitee dans un recipient gradue) et, depuis plusieurs decennies, a l'aide de pluviographes (releve automatise des intensites de pluie a pas de temps fin) sont specifiques aux familles d'evenement. Parmi les precipitations record observees par le passe en France, on peut citer quelques evenements remarquables : 792 mm en 21 heures a Joyeuse (crue de l'Ardeche du 9 octobre 1827), 687 mm en 21 heures a Anduze (crue des Gardons du 8 et 9 septembre 2002), 950 mm en 24 heures a Valleraugue (crue du Tarn du 28 et 29 septembre 1900), 1 000 mm en 24 heures et 1 930 mm en 5 jours a Saint-Laurent-de-Cerdans (crue du Tech du 16 au 21 octobre 1940). L'ile de la Reunion constitue un cas a part, avec les plus forts releves pluviometriques mondiaux, pour des cumuls de 12 heures a 15 jours : 1 144 mm en 12 heures et 1 825 mm en 24 heures (cyclone Denise, 1966), 2 467 mm en 48 heures (cyclone du 8-10 avril 1958), 3 929 mm en 72 heures (cyclone Gamede, 2007), 6 083 mm en 15 jours (cyclone Hyacinthe 1980). Le travail d'enquete a identifie, sur les deux derniers siecles, sept evenements ayant fait plus de 100 victimes : 1 200 morts lors du cyclone de 1928 (Guadeloupe), 500 morts en juin 1875 (crue de la Garonne), 423 morts en decembre 1959 (rupture du barrage de Malpasset), 230 morts en mars 1930 (crue du Tarn et de la Garonne), 175 morts en juillet 1982 (rupture de poche glaciaire a Saint-Gervais), 165 morts lors du cyclone de 1948 (La Reunion), 125 morts en septembre 1875 (lave torrentielle sur l'Orb et le Vernazobres). On peut noter qu'il s'agit ici d'evenements anciens : les progres realises en matiere de gestion de crise (prevision-alerte-evacuation) et de genie civil (habitations, barrages) ont depuis permis de reduire les consequences de tels evenements catastrophiques. Ceci etant, les evenements recents de septembre 1992 sur l'Ouveze (41 morts), de novembre 1999 sur l'Aude (35 morts) et de la tempete Xynthia en fevrier 2010 (35 morts) nous rappellent que la vigilance est de mise vis-a-vis des phenomenes rapides de submersion, avec des inondations brutales a bien analyser lorsque les ouvrages de protection sont submerges. En termes de dommages lies aux inondations, on peut retenir que les evenements pour lesquels les estimations depassent le milliard d'euros (valeur 2011) sont en general assez recents : 3,5 milliards (crue de l'Aude, novembre 1999), 2,5 milliards (tempete Xynthia, fevrier 2010), 1,6 milliard (crue de la Seine, janvier 1910), 1,4 milliard (crue des Gardons, septembre 2002), 1,4 milliard (crue des Gardons, septembre-octobre 1958), 1,1 milliard (crue du Rhone, decembre 2003), 1 milliard (crue de l'Argens et la Nartuby, juin 2010), 1 milliard (crue en Bretagne, hiver 2000-2001). Cela traduit assez bien l'augmentation importante des enjeux et de la vulnerabilite en zone inondable ces dernieres annees. On notera egalement que les crues lentes comme les crues rapides sont susceptibles de generer des dommages tres importants. Rappelons ici que les dernieres estimations sur les consequences possibles du retour d'une inondation type 1910 en region parisienne sont maintenant de l'ordre de 30 milliards d'euros, a comparer avec les 1,6 milliard de l'epoque. Une grande variete de supports donne acces a des informations, des descriptions sur des inondations : marques de crue, plaquettes d'information, expositions, rapports techniques, documents reglementaires sur les risques, bases de donnees locales, photographies, video, reportages... A l'echelle nationale, un travail est en cours depuis plusieurs annees pour mettre a disposition du public les informations sur le risque d'inondation. On peut citer le portail Georisques du ministere de l'Environnement sur les risques naturels et technologiques, le site Pluies extremes de Meteo-France sur les pluies remarquables en France metropolitaine et dans les DOM, la base de donnees historiques sur les inondations du ministere de l'Environnement ; un nouveau site sur les reperes de crue en France devrait etre mis en ligne courant 2016, toujours par le ministere. Ces differentes informations ont pour but de sensibiliser la population au risque d'inondation, et de faciliter l'acces aux donnees anciennes. C'est en connaissant mieux les aleas que l'on peut se preparer efficacement au retour de nouvelles catastrophes et proposer des solutions qui relevent aussi bien de l'anticipation et de la gestion de crise, que des travaux de protection ou de la prevention des risques pour une reduction de la vulnerabilite et un amenagement raisonne du territoire. La prochaine conference internationale FLOODrisk, qui a lieu tous les quatre ans, se tiendra a Lyon du 17 au 21 octobre 2016. Elle sera l'occasion d'echanges techniques sur la facon de gerer le risque d'inondation dans les differents pays du monde. *Michel Lang est ingenieur-chercheur en hydrologie, a l'institut national de recherche en sciences et technologies pour l'environnement et l'agriculture (Irstea). Consultez notre dossier : Crue de la Seine : Paris sous les eaux ", "theme": "cyclone"}