{"id_art": "482602930e3a179c4c7c6f0fdca672fa", "title": "\nUn an apres, Haiti commemore le seisme au milieu des decombres", "newspaper": "LePoint", "author": [], "date_publi": "2011-01-12", "content": "par Allyn Gaestel et Tom Brown PORT-AU-PRINCE (Reuters) - Haiti a entame mardi les commemorations du premier anniversaire du seisme du 12 janvier 2010, l'une des plus grandes catastrophes urbaines de l'histoire qui a fait 250.000 morts, 300.000 blesses et un million et demi de sans-abri. Des messes du souvenir seront celebrees ce mercredi a 16h53, l'heure a laquelle, en vingt secondes tout au plus, Port-au-Prince et sa region ont ete reduits a l'etat de ruines par un tremblement de terre de magnitude 7. A la veille de ces ceremonies, le president Rene Preval a depose une couronne de fleurs devant les milliers de croix noires plantees sur une colline aride au nord de Port-au-Prince ou furent enterres a la hate des dizaines de milliers de corps broyes ou mutiles par le seisme. Un an apres la tragedie, les Haitiens vivent toujours au milieu des decombres, malgre les engagements pris par la communaute internationale au lendemain d'une catastrophe qui a revele les limites de l'action humanitaire. Entre 150.000 et 200.000 victimes reposent dans la fosse commune de Saint Christophe. Une croix noire plus haute surplombe les centaines d'autres alignees sur la colline. \"Nous ne vous oublierons jamais\", a declare Rene Preval, accompagne de son epouse et des ministres de son gouvernement. En depit des promesses de dons, de la presence de 12.000 casques bleus et d'une armee de travailleurs humanitaires, les rues de Port-au-Prince restent jonchees de debris et un million de sinistres vivent toujours dans des camps de fortune. Le president americain Barack Obama a deplore cet etat de fait dans un communique, apres avoir souligne le role des Etats-Unis dans l'une des plus \"grandes operations humanitaires jamais entreprises\". Le pays le plus pauvre du monde occidental, situe a moins de deux heures d'avion des Etats-Unis, est aujourd'hui aux prises avec une epidemie de cholera, doublee d'une crise politique lourde de menaces, alors que les projets de reconstruction tardent a sortir de terre. CRITIQUES Face a cet echec, nombreux sont ceux qui s'interrogent sur les capacites de la communaute internationale a faire face a une catastrophe de cette ampleur. L'elan de solidarite qui a suivi le seisme a suscite la reconnaissance de beaucoup d'Haitiens, mais leur optimisme n'a pas resiste a la realite des faits. Plusieurs personnalites, dont l'acteur americain Sean Penn, ont denonce cette situation. Fidel Castro a affirme qu'Haiti avait ete \"abandonnee a son triste sort\" et certaines organisations humanitaires directement impliquees se montrent elles aussi tres critiques. Dans un rapport publie le 6 janvier, la britannique Oxfam juge ainsi les operations de reconstruction \"au point mort\" et deplore un enlisement imputable, selon elle, a l'indecision du gouvernement haitien, au fait que les pays riches privilegient trop souvent leurs propres priorites et a l'effacement de la commission chargee de la reconstruction, codirigee par l'ancien president americain Bill Clinton. Ce dernier, qui preside cette commission avec le Premier ministre sortant Jean-Max Bellerive, a declare que personne n'etait plus frustre que lui. \"Mais je suis encourage par les progres effectues au cours des quatre derniers mois.\" PARC INDUSTRIEL Clinton et Bellerive ont assiste a la signature d'un contrat prevoyant d'investir pour la creation d'un parc industriel dans le nord de Haiti. Le fabricant de textile sud-coreen Sae-A prevoit d'y creer 20.000 emplois. Il deviendrait ainsi le premier employe prive du pays. \"Cela aidera Haiti a reduire sa dependance envers l'aide. Il nous faut des emplois\", a declare Jean-Max Bellerive. Sae-A a precise que l'investissement initial serait d'environ 78 millions de dollars (60 millions d'euros). Le coordonnateur humanitaire des Nations unies en Haiti, Nigel Fisher, s'est eleve quant a lui contre les critiques selon lesquelles l'aide internationale ne produirait pas ses fruits. \"Beaucoup de chantiers sont lances\", a-t-il dit lors d'une conference de presse, tout en admettant des problemes pour coordonner le travail des milliers d'ONG dans le pays. Aux consequences du seisme s'ajoute la menace de troubles electoraux. Le premier tour de l'election presidentielle qui s'est deroule le 28 novembre dans des conditions contestees a donne lieu a de violentes manifestations. Les partisans de Michel Martelly, ecarte du second tour pour moins de 7.000 voix, ont crie a la manipulation. Le second tour prevu le 16 janvier a ete repousse a fevrier. Jean-Philippe Lefief et Jean-Stephane Brosse pour le service francais ", "theme": "seisme"}