{"id_art": "c152cc3362fcba94c2cf6c132222f9b3", "title": "\nCyclone en Inde: les evacues rentrent dans leurs villages detruits", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-14", "content": "Des centaines de milliers d'habitants de la cote orientale de l'Inde, evacues pour echapper au plus fort cyclone ayant touche samedi le pays depuis 14 ans, retrouvaient lundi leur maison ou leur commerce souvent devastes. Un million de personnes ont ete contraintes de trouver refuge dans des abris d'urgence et des batiments publics apres le tres violent cyclone Phailin qui s'est abattu sur la cote samedi, faisant 18 morts et d'enormes degats materiels. Ces habitants, de retour chez eux avec quelques sacs emportes dans l'evacuation, craignaient le pire au moment de rentrer. \"J'avais tout laisse et en rentrant, il n'y avait plus rien\", raconte Bhagwan, 50 ans, vendeur de noix de coco de Gopalpur (Etat de l'Orissa), assis devant son commerce completement detruit. Dans l'Orissa, 600.000 personnes se retrouvent sans logement apres le passage du cyclone, a dit a l'AFP le responsable charge de l'aide pour cet Etat, Pradipta Kumar Mohapatra. Nombre d'entre eux sont des pecheurs et des paysans qui habitaient dans des huttes de terre sechee et de chaume, en particulier dans la zone de Gopalpur, la plus touchee. \"J'ai perdu ma maison et mon petit commerce de barbier. J'ai tout perdu\", explique Janardan, 32 ans, occupe avec sa femme a nettoyer son petit logement. La tempete a souffle le toit de sa petite maison. Mihir Ranjan Swain, un voisin proprietaire d'un petit restaurant, fait egalement le compte de ce que va lui couter le passage du cyclone. \"Une nuit de chaos m'a coute presque 200.000 roupies (2.400 euros)\" dit-il. \"J'en ai au moins pour deux mois a tout reparer et a me remettre de ses pertes. Au moins tous mes employes sont sains et saufs, il ne leur est rien arrive\", ajoute t-il, poste devant un immense arbre deracine. La vie sauve pour 18 pecheurs en perdition Dix-sept personnes ont ete tuees dans l'Etat de l'Orissa, ecrasees par la chute d'arbres, d'un toit ou d'un mur et une dans l'Andhra Pradesh, selon les autorites. Le president indien Pranab Mukherjee a exprime sa tristesse aux familles des victimes tout en saluant les responsables de la securite pour le \"haut niveau de preparation\" qui a permis de limiter les pertes humaines. En 1999, environ 8.000 personnes etaient mortes lors du passage d'un cyclone sur cette meme region cotiere et les degats sur les cultures avaient ete enormes. Le remise en etat de la region avait pris des annees. Plusieurs centaines de personnes appartenant a l'autorite nationale de gestion des catastrophes etaient a l'oeuvre lundi pour remettre en etat les lieux, enlever les arbres tombes et reparer les poteaux electriques, selon un communique. De la nourriture etait distribuee dans les abris d'urgence et aux personnes demunies a leur retour chez eux. Par ailleurs, 18 pecheurs bloques sur leur chalutier a quatre kilometres des cotes dans des eaux demontees samedi ont eu la vie sauve de facon incroyable, a rapporte l'agence Press Trust of India (PTI). Ils ont saute de leur embarcation pour nager vers les cotes et ont ete secourus dimanche. Ils ont ete hospitalises pres du port de Paradip, dans l'Etat de l'Orissa, selon les autorites citees par l'agence. ", "theme": "cyclone"}