{"id_art": "b20e26b92d7735ce93fe4af9a65fbd1f", "title": "\nGeorges Bernanos : \"Les elites reposent sur une base pourrie\"", "newspaper": "LePoint", "author": [], "date_publi": "2017-04-18", "content": "En puisant dans ses ecrits, Le Point.fr ressuscite le temps d'un entretien l'illustre ecrivain, mort en 1948. Dialogue tres actuel... Francais, si vous saviez... (Folio) A la lecture de ce recueil d'articles de Georges Bernanos, publies dans Combat, Le Figaro ou encore Temoignage chretien entre 1945 et 1948, il est frappant de voir combien certaines de ses reflexions ont une resonance particuliere et peuvent ainsi valoir pour notre epoque. Aussi avons-nous souhaite faire parler l'auteur des Grands Cimetieres sous la lune, mort en 1948, en imaginant un entretien portant sur notre epoque agitee et incertaine, sur quelques debats qui traversent notre societe et, bien sur, la presidentielle. Nous retranscrivons fidelement ses propos extraits de ce recueil, sans toucher a la moindre virgule. Rappelons que Bernanos lui-meme s'etait plu a ecrire des textes en empruntant la signature du general de Gaulle, intitules Le general vous parle, (message imaginaire). A son tour, Georges Bernanos vous parle. Le Point.fr : Il y a bien longtemps que l'on ne vous a pas entendu... On vous dit solitaire, discret. Pourquoi sortir aujourd'hui de votre silence ? Georges Bernanos : Que m'importe de passer aupres des imbeciles pour << un solitaire >>. Je sais a quoi m'en tenir sur ma solitude. Elle est celle d'un homme qui reste a la place qu'il a choisie sur le pont du navire, tandis que la masse roule babord tribord, selon que l'ouragan souffle de droite ou de gauche. Un jour viendra ou mon pays retrouvera son equilibre. Vous avez pour reputation de ne pas etre tendre vis-a-vis de votre pays, quand celui-ci n'est pas a la hauteur de son histoire. Est-ce toujours le cas ? On est parfaitement libre de trouver que je parle quelques fois de mon pays avec trop de brutale franchise. Oui, sans doute, on peut dire que je manque parfois un peu de charite envers mon pays. Un tel reproche me touche, certes, mais je ne le crois pas fonde. J'aimerais mieux mille fois risquer de manquer de charite envers mon pays que de me rendre coupable de pitie. Je n'ai jamais eu pitie de mon pays, et meme dans l'etat ou je le vois, il me semble encore bien au-dessus de la pitie. Vous dites << mon pays >> et non la France... Lorsque je parle de mon pays, je ne pense evidemment pas a la France, a la France de l'Histoire, de toute l'Histoire, et moins encore oserais-je pretendre parler en son nom. Le gaulliste que vous etes devenu croit-il que notre epoque est capable d'engendrer un homme providentiel ? Parler au nom de la France, ne fut-ce qu'une fois, une seule fois, n'est donne qu'a un tres petit nombre de predestines ! Le general de Gaulle, lui, a parle au nom de la France. Il faudra peut-etre attendre dix ans ou dix siecles - que sais-je ? - pour qu'a une autre heure capitale, l'Esprit de la France repose tout entier, de nouveau, en un Francais. Depuis l'election de Francois Fillon a la primaire, on dit le pays traverse par une vague conservatrice. Vous sentez-vous, vous-meme, conservateur ? C'est precisement parce que j'honore la tradition que je ne suis pas conservateur, la tradition a plus besoin aujourd'hui de bistouri que de cataplasmes ou d'emplatres. Vous parlez comme un << marcheur >> d'Emmanuel Macron ! J'entends bien qu'on pretend menager la France d'hier dans la France d'aujourd'hui. Mais il y a aussi la France de demain, et cette France-la existe egalement dans la France d'aujourd'hui. Je ne demande pas seulement qu'on la menage, je demande qu'on ose agir en son nom. Vous etes decidement, comme l'a ecrit Le Figaro, un << inconformiste >>. Aimez-vous la polemique, un genre qui domine dans cette France des annees 2010 ? Un polemiste jouit des betises qu'il denonce, et quiconque m'a fait l'honneur de lire mes livres sait que je n'ai jamais pris ainsi le monde pour un guignol. Les polemistes me degoutent. J'ai deja ecrit qu'un vieux polemiste m'inspire la meme repulsion physique qu'un vieux debauche, ils appartiennent tous deux a la meme espece, et recherchent, au fond, les memes plaisirs. Il vous arrive de commenter la politique en ayant un ton, disons-le, polemique... Est-il possible qu'on me juge capable de faire, en un moment comme celui-ci, pour mon amusement, la caricature de mon pays ? Je me fiche de la politique autant que du monde et de l'Academie, on ne saurait priver un homme de ce qu'il ne desire pas. Bien, dans ce cas, qu'etes-vous ? J'ignore si je suis un ecrivain revolutionnaire ou non. Ce que je sais bien, c'est que je suis un ecrivain catholique, je veux dire un homme qui se tient pour responsable de ce qu'il ecrit, non seulement vis-a-vis des catholiques, mais du premier venu qui le lit, et auquel il doit toute la verite dont il dispose. Croyez-vous encore dans le clivage gauche-droite que beaucoup remettent en cause ? Je ne nie pas qu'il y ait, electoralement parlant, une France de gauche et une France de droite, et j'admets volontiers que cette division, bien que sans signification reelle, puisse etre encore la cause prochaine de grands maux... Comment definiriez-vous le << macronisme >> ? Un concept de << winners >> ? A l'oppose des extremistes de gauche, il y a les moderes de gauche, et quand ces derniers passent eux aussi pour des extremistes, c'est qu'ils sont << extremement moderes >>. En somme, tout le monde marche vers la gauche, c'est-a-dire vers une socialisation totalitaire, mais il y en a qui ne tiennent pas a aller vite et, de temps en temps, sous un pretexte ou sous un autre, marquent le pas. Il serait plus exact de dire que si les uns vont plus rapidement que les autres, c'est qu'ils se trouvent au milieu de la riviere, la ou le courant est plus rapide, tandis que les autres glissent lentement le long des berges. Benoit Hamon parle de taxer les robots, s'il est elu president. Comment reagit l'auteur de La France contre les robots (1947) devant cette societe de plus en plus numerisee, connectee et uberisee ? Les hommes ont fabrique les machines, c'est entendu, ils sont donc, en un sens, les auteurs de la civilisation des machines. Mais c'est par esprit de lucre et de speculation qu'ils se sont mis a multiplier les machines, beaucoup plus que par la passion du confort. La multiplication des machines pose chaque jour de nouveaux problemes plus difficiles a resoudre, dont chacun marque une etape vers le paradis execrable ou la liberte ne sera plus qu'une anomalie monstrueuse. Faites-vous, comme d'autres, le proces des elites politiques et intellectuelles ? Les generations actuelles sont les plus mediocres que la France ait jamais connues. Il est meme desormais inutile de parler d'effondrement des elites. Chaque generation a les elites qu'elle merite. Si les elites se sont effondrees, c'est qu'elles reposaient sur une base pourrie. Apres autant d'annees d'absence, quel regard portez-vous sur les Francais que l'on dit divises ? Je ne les reconnais plus, et je me demande s'ils se reconnaissent bien entre eux. Il y a sur tous les visages, et jusque dans la cordialite du rire, une expression de mefiance hargneuse, telle que dans le regard des chiens lorsqu'ils se flairent. De nombreux jeunes, nous dit-on, souhaitent quitter la France, s'exiler. Cela vous inspire quoi ? Les jeunes Francais veulent s'en aller pour beaucoup de raisons qui ne sont pas, en apparence, des meilleures, mais ils s'inventent des raisons faute de comprendre qu'ils obeissent a une sorte d'instinct de defense tres superieur a leurs raisons. Les jeunes Francais ne voient plus la France, je veux dire qu'ils n'en distinguent plus les traits. La caricature qu'en ont faite les partis, pour les abjectes necessites de leur propagande, recouvre son vrai visage ainsi qu'un masque de carnaval. ", "theme": "ouragan"}