{"id_art": "3bfd021d86d8d571e383418c38e0bc46", "title": "\nSeisme de magnitude 4,4 a Los Angeles", "newspaper": "LePoint", "author": [], "date_publi": "2014-03-17", "content": "Selon les premieres constatations, le tremblement de terre n'aurait pas provoque de degats importants. Los Angeles a ete reveillee tot lundi matin par un seisme de magnitude 4,4 qui n'a toutefois pas provoque de degats importants, selon les premieres constatations. L'epicentre de la secousse, survenue a 6 h 25 heure locale (14 h 25, heure de Paris), etait situe a 9 kilometres au nord-ouest du quartier de Westwood, tout pres d'Hollywood, a une profondeur peu importante de 8,5 km, selon l'Institut d'etudes geologiques des Etats-Unis (USGS). L'USGS avait dans un premier temps mesure ce tremblement de terre a 4,7, avant de revoir sa mesure a la baisse. Selon les premiers temoignages, la secousse, relativement importante, n'a dure que quelques secondes, declenchant des alarmes anti-intrusion dans certaines maisons. \"Je me preparais dans ma salle de bains quand tout a coup j'ai senti des secousses\", a raconte Yvonne Villanueva, une habitante de Los Angeles, sur la chaine locale KTLA TV. \"Vous avez toujours une petite pensee pour le Big One\", a-t-elle ajoute. Les presentateurs des informations matinales sur cette chaine de television ont plonge sous leur bureau alors que la secousse faisait trembler le studio. L'epicentre du seisme n'etait situe qu'a 10 kilometres du quartier huppe de Beverly Hills. Aucune perturbation n'a ete rapportee a l'aeroport de Los Angeles, mais les services de train et de metro locaux accusaient des retards, des ingenieurs inspectant les voies pour reperer d'eventuels dommages. Le sismologue Robert Graves a note que de petites secousses consecutives allaient vraisemblablement etre ressenties durant les jours a venir. Selon lui, il y a egalement 5 % de chances que le tremblement de terre de lundi ne soit que l'annonciateur d'un seisme plus important. \"Cela nous rappelle que dans le sud de la Californie nous vivons dans une zone sismique\", a-t-il dit. Ce tremblement de terre est intervenu quelques semaines seulement apres une importante secousse de magnitude 6,9 au large des cotes de la Californie du Nord, la plus importante depuis des annees. La Californie craint depuis longtemps le \"Big One\", un tremblement de terre devastateur qui provoquerait de tres importants degats. ", "theme": "seisme"}