{"id_art": "840db8dc6852c947bcadd767f7161c6e", "title": "\nIl y a cent ans, l'explosion des Dix-huit Ponts ravageait Lille", "newspaper": "LePoint", "author": [], "date_publi": "2016-01-07", "content": "Le 11 janvier 1916, l'explosion d'un stock de munitions ravage Lille, alors occupee par les Allemands, tuant pres de 140 personnes. Cent ans apres la catastrophe des Dix-huit Ponts, la capitale des Flandres commemore \"cet AZF lillois\", largement meconnu des Nordistes. Depuis octobre 1914, Lille, qui a subi d'intenses bombardements, vit a l'heure allemande, litteralement, puisque l'occupant a regle les differentes horloges de la ville avec une heure d'avance sur la francaise. La VIe armee bavaroise du Kronprinz Rupprecht a investi Lille, germanise en \"Ryssel\", situe a une quinzaine de km du front et idealement place pour soutenir l'effort de guerre contre les Francais. Des quantites enormes de munitions sont stockees dans le bastion des Dix-huit Ponts - en reference a son nombre d'arches - dans le quartier populaire de Moulins, ou se trouvent de nombreuses usines et filatures. En pleine nuit, a 3h30, une terrible explosion reveille les habitants. \"Les maisons tremblerent, les portes s'ouvrirent, les vitres se briserent avec fracas, les tuiles et les ardoises degringolerent des toits. Un vent violent comme un cyclone passa a travers la ville\", raconte l'abbe Demarchelier, cite dans \"L'explosion des Dix-huit Ponts, un \"AZF\" Lillois\" (edition Les lumieres de Lille). \"Comme dans L'Enfer de Dante, chaque metre parcouru vous pousse vers de nouvelles horreurs. De l'amas de briques, une jambe nue, tumefiee saignante, roide, surgit soudain\", relate un autre temoin, le journaliste Eugene Martin-Mamy. Dans ses memoires, le Kronprinz dit avoir cru a un tremblement de terre. \"La detonation est percue jusqu'a Ostende, Bruxelles et Breda en Hollande, tandis que l'onde de choc est enregistree par les sismographes\", note aujourd'hui Alain Cadet, auteur de l'ouvrage precite. Au centre de l'ancienne poudriere s'est forme un enorme cratere de 150 m de diametre et de 30 m de profondeur. Les degats causes par l'explosion sont terribles: 104 civils tues et 30 militaires allemands morts - un bilan vraisemblablement sous-estime -, 400 blesses, un millier de maisons soufflees et une vingtaine d'usines detruites. Et encore: \"heureusement que les usines ont pu faire ecran par rapport au souffle de l'explosion et ont pu proteger la ville...\", releve Jean-Pierre Van Godtsenhoven, president du groupe memoire Moulins-Lille. - Mauvaise qualite des poudres? - D'ou provient l'explosion? Trois hypotheses affleurent: sabotage, bombardement ou detonation due aux munitions. \"Il faut savoir que 500 tonnes de melinite (un explosif, ndlr), un produit tres instable, etaient entreposees. L'hypothese la plus plausible est une mauvaise qualite des poudres\", estime M. Van Godtsenhoven. Les Lillois sont partages par deux sentiments contraires: la tristesse face au bilan mais aussi la satisfaction de voir \"que la formidable quantite d'explosifs ne pourra plus servir pour tuer des soldats francais\", note M. Cadet. Apres 1.465 jours d'occupation et une chute vertigineuse de sa population de 220.000 a 112.000 habitants, Lille est liberee en octobre 1918 dans le \"delire\", selon Albert Londres qui couvre l'evenement pour le Petit journal illustre. Mais la tragedie des Dix-huit Ponts a ete largement releguee \"aux oubliettes de l'histoire\", selon M. Cadet. \"140 morts, c'est un evenement dramatique, mais rapporte a l'echelle de la Premiere guerre mondiale c'est une petite chose, avec des batailles qui ont fait pres de 30.000 morts francais en une seule journee\", explique-t-il. Cette catastrophe a toutefois permis \"de reconstruire les usines detruites et a l'industrie textile de Moulins de repartir d'un meilleur pied a partir de 1920 avec des equipements beaucoup plus modernes\", souligne M. Van Godtsenhoven. Une ceremonie commemorative est prevue dimanche au monument des Dix-huit Ponts, inaugure en 1929 par le maire Roger Salengro, et lundi au carre des victimes du cimetiere de Lille-Sud. 07/01/2016 10:54:43 - Lille (AFP) - Par Benjamin MASSOT - (c) 2016 AFP ", "theme": "cyclone"}