{"id_art": "e7125b275652b1f60e22f8d76d37a402", "title": "\nJapon : un violent typhon traverse l'archipel, une vingtaine de blesses", "newspaper": "LePoint", "author": [], "date_publi": "2012-06-19", "content": "Le violent typhon Guchol traversait une large partie du Japon dans la soiree de mardi, se dirigeant vers la region du nord-est deja devastee par le tsunami du 11 mars 2011, faisant une vingtaine de blesses et causant d'importantes perturbations sur son passage. Cette puissante tempete avait atteint en fin d'apres-midi la partie sud de l'ile principale de Honshu, puis a pris la direction du nord-est, passant au nord de Tokyo ou etaient enregistrees de tres fortes rafales de plus de 125 kilometres par heure. Des salaries de retour du travail s'escrimaient tant bien que mal pour conserver leur parapluie et rester debout. Tout comme dans d'autres villes du pays, les cables, les poteaux, les arbres etaient durement mis a l'epreuve. Des personnes sont tombees dans plusieurs regions. Quelque 21 personnes etaient declarees blessees vers 23H00 heure locale (14H00 GMT) selon les comptes de la chaine publique NHK. Cette situation tres dangereuse devrait durer jusqu'a mercredi matin dans une large partie du nord et de l'est de l'archipel. Un conseil d'evacuation a en outre ete donne a des dizaines de milliers de foyers dans l'ensemble de la zone touchee, dont plus de 4.000 foyers (soit quelque 10.400 habitants) de la ville d'Ishinomaki au nord-est, deja la plus meurtrie par le seisme et le tsunami du 11 mars 2011. La tempete y est attendue dans la nuit et mercredi matin. Guchol, quatrieme typhon de la saison, se deplace desormais a la vitesse de 70 kilometres a l'heure. Il charrie d'importantes precipitations de plus de 10 cm d'eau par heure dans certaines regions, avec des rafales de vent qui peuvent atteindre 165 kilometres par heure. Apres avoir balaye l'ile sud d'Okinawa dans la nuit de lundi a mardi, puis l'ile de Shikoku mardi, il a gagne en rapidite et puissance avant de toucher mardi peu apres 17H00 (08H00 GMT) la partie sud de l'ile de Honshu, via la prefecture de Wakayama, se dirigeant vers Gifu puis Nagoya (centre) avant la prefecture de Gunma au nord de Tokyo. Il devrait ensuite se deplacer vers le nord-est pour rejoindre le Tohoku, zone ravagee le 11 mars 2011, arrosant au passage un large perimetre avec des bourrasques extremement violentes. Guchol est notamment attendu dans la prefecture de Fukushima ou le vent a commence a souffler tres fort des le debut de la nuit. C'est la premiere fois depuis 2004 qu'un typhon du mois de juin traverse le Japon de cette facon. En general, ce sont ceux des mois suivants qui suivent ce type de parcours. \"Il est dangereux d'etre dehors par un temps pareil et donc recommande de rentrer tot chez soi et d'eviter les sorties jusqu'a une accalmie prevue dans la journee de mercredi, d'autant que les transports sont tres perturbes\", a prevenu l'agence de meteo. L'agence met notamment en garde contre les chutes d'arbres ou de poteaux, les toits arraches ou les glissements de terrain. Des coupures de courant ou de reseau de telecommunications mobiles ont ete recensees par endroit en raison de rupture de cables. Quelque 452 liaisons aeriennes interieures et internationales ont ete annulees, affectant plus de 35.000 personnes, et plusieurs sont differees de meme que des trajets en train regionaux et a grande vitesse (Shinkansen) qui sont retardes ou suspendus. Des routes sont de meme interdites, en raison des impressionnantes quantites d'eau tombant en trombe. Un autre typhon, le cinquieme, appele Talim (bien Talim), suit un cheminement different mais devrait lui aussi frapper le sud du Japon vendredi. L'archipel est balaye chaque annee entre juin et octobre par plusieurs typhons, parfois meurtriers et causant d'importants degats. ", "theme": "typhon"}