{"id_art": "c8c3798b92a645320f2716a3fa6050a5", "title": "\nLes degats causes par l'ouragan Matthew", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-07", "content": "L'ouragan de categorie 4 Matthew, qui a deja fait plus de 300 morts dans les Caraibes, s'approchait des cotes de Floride vendredi avec des vents de 210 km/h. - Haiti Des bilans incertains et partiels: le bilan officiel, mais provisoire, du ministere de l'Interieur, fait etat de 122 morts. Un media local, Radio Television Caraibes, parle d'au moins 264 personnes tuees. Herve Fourcand, senateur du departement Sud, le plus touche, evoque \"plus de 300 morts\" selon un bilan partiel. Le pays est tres vulnerable aux intemperies en raison de l'importante deforestation. Les vents et les pluies ont inonde des milliers de maisons, endommage des ecoles, detruit d'importantes surfaces agricoles, des entreprises, des routes et des ponts. Plus de 29.000 maisons ont ete detruites dans le sud. Quelque 80% des batiments de Jeremie, capitale du departement meridional de Grand'Anse comptant environ 30.000 habitants, ont ete rases, selon Jean-Michel Vigreux, directeur de l'ONG Care Haiti. Par ailleurs, le toit de la cathedrale des Cayes - troisieme ville du pays situee sur la cote dans le sud-ouest - a ete totalement emporte. Son quartier de Croix-Marche a Terre est devaste, et les plantations de bananiers et de manguiers de la plaine sont totalement ravagees. Plus de 21.000 personnes ont ete evacuees et 350.000 ont besoin d'assistance, selon le bureau de coordination des affaires humanitaires de l'ONU. Comme redoute par les autorites et les organisations humanitaires, les inondations ont aussi entraine une resurgence du cholera: huit nouveaux cas ont ete recenses. Le passage de la tempete a aussi force un nouveau report des elections prevues dimanche, notamment le scrutin presidentiel. L'armee americaine notamment a envoye des mercredi des equipements et des moyens aeriens pour aider dans les zones les plus touchees. - Etats-Unis Matthew a commence a deverser des pluies torrentielles sur les cotes qu'il bat aussi de fortes bourrasques. Ce sera \"l'ouragan le plus puissant touchant cette zone depuis des decennies\", selon le le centre americain de surveillance des ouragans (NHC). L'ouragan qui se deplace a 20km/h s'eloigne des Bahamas et devrait \"passer pres ou au-dessus de la cote est de la peninsule de la Floride jusque dans la nuit de vendredi\". L'ocean pourrait gonfler de 3,3 metres par endroits. Une alerte ouragan est en vigueur sur les cotes depuis la Floride jusqu'a la Caroline du Sud, en passant par la Georgie. Les Etats cotiers du sud-est ont pris d'importantes mesures de prevention et plus de 2 millions de personnes ont ete sommees d'evacuer le littoral. M. Obama a declenche un plan d'aide federale d'urgence pour la Floride, la Georgie et la Caroline du Sud. Jeudi a 23H00 locales (03H00 GMT), 95.421 clients etaient prives d'electricite en Floride, soit 1% du nombre total de clients, selon le gouverneur de Floride Rick Scott. Le geant du divertissement Disney a ordonne la fermeture de tous ses parcs d'attraction de Floride jusqu'a vendredi inclus. Plus de 3.500 militaires de la Garde nationale ont ete mobilises. 4.000 sont en reserve. La gouverneure de Caroline du Sud, Nikki Haley, a demande aux habitants de se trouver a au moins 150 kilometres du littoral. - Republique dominicaine Matthew a fait au moins quatre morts et endommage 3.000 maisons. Quelque 36.500 personnes ont ete deplacees. - Cuba Les autorites n'ont pas fait etat de victimes mais quatre localites cotieres a l'est de l'ile ont subi d'importantes destructions. Plus de 150.000 personnes etaient coupees du reste du pays. Au total, plus de 1,3 million de personnes avaient ete evacuees dans les six provinces de l'est du pays. Par ailleurs, la base et prison americaine de Guantanamo avait aussi evacue ses personnels non essentiels et leurs familles. Les 61 prisonniers de la prison militaire controversee sont en revanche restes sur place, les batiments etant assez solides pour resister a ce type de tempete. Vers 15H00 GMT mercredi, l'US Navy a signale un retour a la normale a Guantanamo. - Bahamas Au dernier point meteo a 21H00 GMT, l'ouragan se trouvait toujours au-dessus de l'archipel des Bahamas, remontant vers le nord. Les aeroports ont ete fermes, les bateaux de croisiere deroutes et les habitants sommes par les autorites de gagner les hauteurs des iles, par peur de la montee des eaux. Les habitants ont aussi recu l'ordre de rester a l'interieur. De nombreux degats et coupures d'electricite ont ete signales. Des habitants ayant refuse d'evacuer dans certaines zones sont pris au piege et attendent des secours. La montee des eaux pouvait atteindre 4,5 metres par endroits. 07/10/2016 08:03:49 - Miami (AFP) - (c) 2016 AFP ", "theme": "ouragan"}