{"id_art": "55227a8ba70b8b83efe4690a4605d938", "title": "\nLa tempete Agatha fait 17 morts en Amerique centrale", "newspaper": "LePoint", "author": [], "date_publi": "2010-05-30", "content": "CIUDAD DE GUATEMALA (Reuters) - Agatha, premiere tempete tropicale de la saison cyclonique 2010, a fait au moins 17 morts ce week-end en Amerique centrale. Les equipes de secours s'emploient a retablir les moyens de communication avec les villes et villages isoles par les glissements de terrain dus a Agatha, qui s'est abattue samedi sur les cotes guatemalteques, pres de la frontiere avec le Mexique. La tempete a faibli dans la nuit de samedi a dimanche en franchissant les montagnes de l'ouest du Guatemala, mais des pluies diluviennes sont encore prevues pendant plusieurs jours. Les cours d'eau, gonfles par l'abondance des precipitations, sont sortis de leurs lits et des coulees de boue ont enseveli des habitations dans plusieurs villes. Depuis le debut de la tempete, il est tombe plus de 1.000 mm de pluie sur certaines parties du Guatemala. \"De nombreux endroits sont isoles mais il semble que le temps va s'ameliorer un peu aujourd'hui et que nous serons a meme d'y acheminer des fournitures par pont aerien. Le reseau routier est fortement endommage\", a explique le chef de l'Etat, Alvaro Colom, au cours d'une conference de presse. Les autorites guatemalteques ont fait etat de 13 morts confirmes et d'au moins 24 disparus. En outre, plus de 74.000 personnes ont ete contraintes d'evacuer leurs habitations. Trois personnes ont peri au Salvador voisin et 5.000 ont du trouver refuge dans des abris de fortune, ont rapporte les services de secours. Cinq autres deces ont ete signales mais l'information n'a pu etre verifiee. Un homme a par ailleurs trouve la mort dans l'effondrement de sa maison dans le nord du Honduras, ou les autorites redoutent des glissements de terrain. Les secouristes craignent des inondations plus graves que d'habitude en raison des cendres du volcan Pacaya, entre en eruption jeudi au Guatemala, qui obstruent le systeme d'evacuation des eaux. L'eruption du Pacaya, 40 km au sud de Guatemala Ciudad, semblait toutefois marquer le pas dimanche, selon les services de la defense civile. Ce volcan est en activite depuis les annees 1960 mais n'avait pas crache de roches et de cendres depuis 1998. Herbert Hernandez; Gregory Blachier, Eric Faye et Jean-Philippe Lefief pour le service francais ", "theme": "cyclone"}