{"id_art": "a31cd1019c8d421d544b1c4937e74785", "title": "\nSeisme en Iran: l'amertume monte parmi les sinistres", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-14", "content": "Les sinistres du seisme ayant frappe dimanche soir l'ouest de l'Iran exprimaient leur amertume mardi soir en se preparant a passer une troisieme nuit fraiche hors de leurs habitations detruites ou endommagees. \"Depuis deux jours, nous sommes la, sans rien. Nous n'avons pas de tentes, pas de couvertures\", dit Ali, jeune habitant de Sar-e Pol-e Zahab, la ville la plus touchee par ce tremblement de terre ayant fait officiellement au moins 432 morts en Iran, tous dans la province de Kermanshah, et huit en Irak. Comme de nombreux habitants de cette zone majoritairement kurde interroges par l'AFP, le jeune homme se plaint de la desorganisation de l'aide et du retard dans la distribution de tentes et d'eau alors que des dizaines de milliers de personnes se retrouvent sur le carreau. Comme d'autres, il accuse \"des gens malhonnetes\" venus de zones non touchees par le seisme de detourner les vivres et biens de premiere necessite destines aux sinistres. Venu conforter la population de Sar-e Pol-e Zahab et des environs, le president iranien Hassan Rohani a loue mardi \"la fraternite\" et l'entraide dont ont fait preuve les habitants eux-memes dans un premier temps, et \"toute la population iranienne\". \"Nous ne vous laisserons pas seuls !\" a-t-il promis. Mais dans un jardin public de la ville transforme en camping, Shima Maryami Kiani, 24 ans, s'inquiete pour elle-meme et son enfant de trois ans: \"Ce dont nous avons besoin, c'est d'une tente et de couvertures pour pouvoir passer la nuit\", dit-elle. Cite par l'agence iranienne Tasnim, le ministre de la Sante Hossein Ghazizadeh Hashemi a reconnu que \"la distribution (de l'aide) n'etait pas assuree correctement\" et devait etre amelioree. A 19H00 (16H30 GMT), les autorites n'avaient pas encore annonce la fin des operations de recherche de survivants, apres avoir dit dans la matinee qu'elles touchaient a leur fin. Deux jours apres la catastrophe, Sar-e Pol-e Zahab, ville de 85.000 habitants a 520 km au sud-ouest de Teheran, offre un visage contraste. A cote des immeubles et maisons totalement detruits, ou des constructions aux facades eventrees, de nombreux batiments ont resiste au seisme, d'une magnitude de 7,3. A l'approche de l'hiver, l'aide aux sinistres est un defi majeur. Selon une estimation officielle, 15.500 logements ont ete detruits, et 15.000 autres endommages. A cote de l'aide des services de l'Etat, la population iranienne se mobilise pour venir en aide aux habitants des zones touchees. Mardi apres-midi, le centre de Sar-e Pol-e Zahab etait embouteille: de nombreux habitants de la province etaient venus avec leur voiture preter secours aux sinistres. Certains distribuaient des couvertures, d'autres de l'eau, apportant un complement d'aide bienvenu. Il y avait aussi beaucoup de curieux. Gloire du football iranien, l'ancien joueur Ali Daei a lance une initiative de collecte de nourriture et de biens de premiere necessite. Un grand cinema teheranais a annonce dedier la moitie de ses recettes pour aider les sinistres, et les deux equipes de football de la capitale ont annonce l'envoi de centaines de tentes et couvertures. La population de Teheran a ete invitee a participer mercredi a un \"golrizan\", une collecte de fonds, de denrees ou de materiel, traditionnellement organisee par des sportifs. Selon l'agence Irna, les dons ainsi amasses doivent etre remis aux beneficiaires par l'equipe nationale de lutte, sport tres populaire en Iran. La Republique islamique a observe mardi une journee de deuil national a la memoire des victimes. Toute la journee, la television nationale a arbore un bandeau noir a l'ecran. Les tremblements de terre sont frequents en Iran. Le seisme de decembre 2003 (31.000 morts), qui avait aneanti la ville historique de Bam (sud), et celui de juin 1990 - 40.000 morts dans le nord du pays - restent profondement graves dans la memoire collective. Les zones frappees par la catastrophe ont ete un theatre majeur des combats de la guerre entre l'Irak et l'Iran (1980-1988) et en portent encore aujourd'hui les stigmates. Sar-e Pol-e Zahab en particulier a ete un symbole de la resistance de longue haleine de l'Iran dans cette guerre declenchee par l'Irak. Symbole d'espoir, selon un medecin interroge par l'AFP, deux nouveau-nes ont vu le jour dans un hopital de campagne de Sabr-e Pol-e Zahab, par lequel ont aussi transite nombre des plus de 7.800 blesses recenses par le gouvernement et evacues hors de la zone par centaines. 14/11/2017 17:55:06 - Sar-e Pol-e Zahab (Iran) (AFP) - (c) 2017 AFP ", "theme": "seisme"}