{"id_art": "6ef7d4b7fa9b4b49ebcdd9da94826754", "title": "\nSeisme en Chine: des dizaines de morts et des centaines de blesses", "newspaper": "LePoint", "author": [], "date_publi": "2013-04-20", "content": "Un tremblement de terre de magnitude 6,6 a frappe samedi matin le sud-ouest de la Chine, faisant des dizaines de morts et des centaines de blesses selon les autorites locales qui ont depeche des milliers de soldats en renfort pour les operations de secours. La catastrophe s'est produite au pied du plateau tibetain, dans la province du Sichuan, une region de forte activite sismique deja lourdement endeuillee en 2008 par un puissant seisme. \"Le seisme a Ya'an, dans le district de Lushan, a fait des centaines de morts ou de blesses\", a indique l'agence de sismologie du Sichuan, sur un site internet gouvernemental. La cellule d'urgence de la province a fait elle etat, plus de quatre heures apres la secousse tellurique, d'un bilan provisoire de 56 deces et 600 blesses. Le seisme a surpris la population juste apres 08H00 locales (00H00 GMT), et de nombreux residents se sont precipites dehors encore en pyjama. Les premieres photos de la catastrophe montraient des batiments peu eleves qui se sont effondres, avec de nombreux gravats encombrant les rues. Certains cliches pris du ciel montraient des zones rurales ou des maisons semblaient avoir ete rasees jusqu'aux fondations et d'autres, d'habitat plus dense, ou les dommages semblaient plus limites. Plus de 2.000 militaires ont ete depeches en urgence, renforcant les secouristes deja sur place pour les operations de sauvetage, a rapporte l'agence Chine nouvelle. L'acces des secours entrave Le nouveau president chinois, Xi Jinping, a demande des efforts tous azimuts pour venir en aide aux victimes et le Premier ministre Li Keqiang a fait savoir qu'il se rendait dans la region touchee. Son predecesseur, Wen Jiabao, s'etait acquis une certaine popularite en Chine en allant sur les lieux de precedentes catastrophes. L'agence de presse officielle chinoise a indique que le seisme avait atteint une magnitude de 7, alors que l'Institut de geophysique americain (USGS) l'a estime a une magnitude de 6,6. L'acces des secours etait entrave par des glissements de terrain provoques par le seisme, a relate la television d'Etat CCTV. Beaucoup de batisses anciennes du district de Lushan se sont ecroulees ou ont ete endommagees, a indique l'agence Nouvelles de Chine. La province du Sichuan, une des plus peuplees de Chine, avait ete frappee en mai 2008 par un tremblement du terre devastateur qui avait fait quelque 87.000 morts et disparus. L'USGS a estime probable qu'il y ait cette fois un nombre \"important\" de victimes, avec des destructions \"etendues\". La profondeur du seisme a ete estimee a 12 km, soit relativement peu, ce qui favorise l'ampleur des dommages. La secousse a ete fortement ressentie a Chengdu, la capitale provinciale du Sichuan, et jusqu'a la metropole geante voisine de Chongqing, une municipalite ayant rang de province habitee par quelque 33 millions de personnes. Dans ces deux megalopoles, les habitants ont quitte leur domicile en hate, pour sortir a l'air libre. Un resident de Chengdu, cite par Chine nouvelle, a decrit avoir eprouve la secousse tellurique, selon lui d'une vingtaine de secondes, dans son appartement situe au treizieme etage. Il a relate avoir vu des tuiles tomber des batiments alentour. Des etudiants sont pris au piege sous un batiment universitaire qui s'est effondre a Ya'an, a rapporte le portail d'information Sina.com. Des locaux hebergeant une garderie d'enfants dans le district de Lushan se sont egalement ecroules, faisant un nombre inconnu de victimes, selon un resident local qui a publie une photo sur l'internet. Le samedi, jour du seisme, les ecoliers chinois n'ont generalement pas cours, au contraire de certains lyceens. Peu apres le tremblement de terre de 2008, la qualite de construction des batiments scolaires avait suscite un veritable tolle. La Chine est un pays coutumier des tremblements de terre, meme si la population y est nettement moins sensibilisee au risque sismique qu'au Japon. Elle a notamment ete le theatre de l'un des seismes les plus meurtriers de l'Histoire, dans la region de Tangshan (nord-est), en 1976, avec au moins 242.000 morts officiellement et jusqu'a 700.000 selon d'autres sources. Les edifices batis dans les zones rurales chinoises sont souvent construits avec des materiaux de qualite mediocre et les normes antisismiques sont rarement respectees. ", "theme": "seisme"}