{"id_art": "fd236d77cbfd37a29dc7d3fdfe3122d2", "title": "\nAvec Sandy \"surprise d'octobre\", Obama en vedette, Romney en spectateur", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-30", "content": "Barack Obama beneficiait mardi de l'autorite naturelle d'un president en exercice face a l'ouragan Sandy, tandis que son adversaire republicain Mitt Romney tentait de s'extraire de sa condition de spectateur, a seulement une semaine de l'election americaine. La \"surprise d'octobre\", evenement capable de bouleverser l'election presidentielle, a pris cette annee la forme d'une depression post-tropicale massive, qui a frappe de plein fouet le nord-est du pays dans la nuit de lundi a mardi, y faisant au moins 16 morts et de tres importants degats, notamment dans le New Jersey et a New York. Mais la complexe mecanique electorale americaine et l'incertitude generale du scrutin rendaient prematuree toute analyse electorale sur l'impact potentiel de la catastrophe sur le resultat du 6 novembre. Mardi, ni M. Romney ni M. Obama ne voulaient paraitre exploiter le passage du cyclone a des fins electorales. Impossible aussi de faire campagne en Virginie (est), ou 120.000 foyers n'avaient plus de courant mardi matin, ou a Philadelphie, en Pennsylvanie (est), ou les coupures frappaient 400.000 habitants. \"La priorite est la securite et l'aide aux victimes\", a declare a l'AFP un proche de Mitt Romney. \"Les decisions de campagne doivent prendre cela en compte\". Mais ne pas faire campagne, pour le republicain, signifie se penaliser a la fin d'une course extremement serree. D'un autre cote, il ne peut pas attaquer frontalement M. Obama au moment ou le president polit son image de leader en temps de crise. Contrairement au president, M. Romney a maintenu deux reunions electorales lundi. Il en a transforme une autre, mardi a Kettering dans l'Etat cle de l'Ohio (nord), en rassemblement d'\"aide\" aux victimes. De son cote, M. Obama a interrompu sa campagne pour gerer la crise depuis la Maison Blanche. Des mardi a l'aube, la presidence a fait savoir qu'il avait ete tenu au courant \"toute la nuit\" des developpements de Sandy. Il a recu un hommage aussi inattendu que bienvenu de la part de l'un des plus solides soutiens republicains de Mitt Romney, le gouverneur du New Jersey Chris Christie. \"Le president a ete formidable\" Ce dernier, qui depuis le debut de la campagne ne menage pas ses critiques contre M. Obama, a fait le tour des televisions mardi matin en felicitant le president pour sa gestion decisive de l'assistance federale a son Etat. \"Le president a ete formidable. Je lui ai parle trois fois hier, il m'a appele la derniere fois a minuit pour me demander ce dont j'avais besoin, et je lui ai demande d'accelerer la declaration de catastrophe majeure\", a explique sur la chaine MSNBC Chris Christie. \"Il n'a pas parle une seule fois des elections, et si lui-meme, qui est candidat, n'en parle pas, vous pouvez etre sur que les habitants du New Jersey ne s'y interessent pas non plus\", a ajoute le gouverneur sur CNN. MM. Obama et Romney s'etaient empresses de faire le voyage en Louisiane (sud) en aout apres la tempete Isaac, conscients des degats que l'ouragan meurtrier Katrina avait occasionne sept ans plus tot a la cote du president George W. Bush. Passe le temps de l'urgence, Mitt Romney pourrait etre interroge sur des propos tenus en juin 2011 sur le role de l'Etat federal dans les catastrophes, a une epoque ou le candidat se battait pour convaincre les ultra-conservateurs qu'il etait l'un des leurs. Certains medias rediffusaient un extrait d'un debat dans lequel Mitt Romney semblait remettre en cause le role et le financement de l'Agence federale chargee des situations de crise (FEMA), dont l'action se revele cruciale depuis lundi. \"A chaque fois qu'on a l'occasion de prendre quelque chose de l'Etat federal et de la confier aux Etats, c'est la bonne direction a prendre. Et si on peut aller encore plus loin et la confier au secteur prive, c'est encore mieux\", affirmait-il. Depuis dimanche, les grandes televisions ont decroche leur couverture de la campagne. Et les coupures de courant et de telephone risquent de rendre difficile le travail des sondeurs, notamment dans l'Etat-cle de Virginie. L'impact sur les votes anticipes reste incertain. ", "theme": "cyclone"}