{"id_art": "05304493131cc2728ff995c77936a249", "title": "\nLe Japon a nouveau secoue par de violents seismes", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-15", "content": "Les autorites ont redoute un tsunami, juste apres le tremblement de terre de magnitude 7,1. Ils ont finalement leve leur avis de risque de raz-de-maree. Un violent seisme a une nouvelle fois secoue le sud-ouest du Japon dans la nuit de vendredi a samedi, environ 24 heures apres le debut d'une serie meurtriere de plus de 100 secousses qui frappent l'ile de Kyushu. Un tremblement de terre de magnitude 7,1, selon l'agence de meteorologie japonaise et de 7, d'apres l'Institut de geophysique americain (USGS) s'est produit samedi a 1 h 25, heure locale (16 h 25 GMT vendredi). L'USGS en a evalue la profondeur a 10 kilometres seulement. Les autorites avaient dans un premier temps redoute un tsunami avant de lever leur avis de risque de raz-de-maree. Le premier seisme enregistre jeudi d'une magnitude de 6,5 avait detruit nombre de maisons dans la petite ville de Mashiki de la prefecture de Kumamoto, a quelque 900 kilometres de Tokyo. 9 morts et 900 blesses, dont une cinquantaine grievement, ont ete deplores. \"Nous avons recu des informations non confirmees selon lesquelles une personne serait decedee dans l'effondrement d'une maison et qu'un pont serait tombe. Nous n'avons recu aucun avis de tsunami. La situation est tendue, car des repliques ne cessent de nous secouer\", a declare a l'AFP une responsable du bureau local de gestion des catastrophes, Riho Tajima. \"Ce dernier tremblement de terre a semble aussi fort si ce n'est plus que le premier. C'etait vraiment tres fort. Un grand nombre de gens dans la rue etaient paniques\", a declare a l'Agence France-Presse Shotaro Sakamoto, un responsable de la prefecture de Kumamoto. \"J'ai ete reveille par le seisme. Mon corps rebondissait sur le lit. Le televiseur est tombe. On a guide tous les clients de l'hotel vers la sortie pour etre evacues\", a temoigne un photographe de l'Agence France-Presse. Vendredi soir les secours recherchaient des survivants dans les decombres des habitations detruites tandis que des habitants de Mashiki chasses de leurs maisons detruites faisaient la queue pour obtenir de l'eau potable. La premiere secousse, d'une violence inedite pour bien des riverains, avait endommage leur chateau vieux de 400 ans. \"La maison a ete secouee de haut en bas\", a raconte vendredi Nobuyuki Morita, un habitant de Mashiki age de 67 ans. \"J'etais tres surpris. Je n'ai jamais connu un tel tremblement de terre de ma vie.\" Les sauveteurs avaient sorti saine et sauve des decombres une fillette d'a peine huit mois, plus de six heures apres le tremblement de terre. Sa mere, son grand-pere, sa grand-mere et son frere aine, qui ont tous survecu, se trouvaient dans la salle de sejour et la cuisine pendant qu'elle dormait a l'etage, lorsque la premiere secousse est survenue a 21 h 26 (12 h 26 GMT), a rapporte le quotidien Mainichi Shimbun. Ils ont tente de monter pour sauver l'enfant, mais la maison s'est ecroulee. Certains habitants ont dormi la premiere nuit sur des parkings publics, s'enveloppant dans des couvertures pour se proteger du froid, par crainte de revenir a l'interieur et que les batiments s'ecroulent. \"Je n'ai pu sortir de chez moi qu'apres cinq repliques, elles etaient tellement fortes, j'avais trop peur de bouger\", avait confie un commercant, interroge a la television. Dans sa boutique, tout etait sens dessus dessous, etageres, tables et articles divers repandus sur le sol. Des dizaines de maisons, pour la plupart vetustes et en bois, ont ete totalement ou en partie detruites, poussant des milliers d'habitants a trouver refuge dans des centres d'accueil ou ils ont recu du riz et de l'eau potable. Pres de 6 500 hommes - pompiers, policiers, soldats des forces d'autodefense - avaient ete depeches sur place. Plusieurs grands groupes japonais, dont Toyota, Bridgestone, Honda et Sony, ont decide vendredi de suspendre les operations dans leurs usines situees dans la region, afin de faire un point avec les fournisseurs et d'evaluer les degats. Des routes ont ete eventrees et les transports perturbes. L'agence de meteorologie prevoit de la pluie dans les prochains jours, faisant craindre des glissements de terrain. Aucune anomalie n'a ete relevee dans la centrale nucleaire de Sendai, a annonce la compagnie Kyushu Electric Power. Les autres installations nucleaires situees dans la region secouee, a savoir celles d'Ehime et Genkai, n'ont pas ete affectees, a rapporte la television publique NHK. Situe a la jonction de quatre plaques tectoniques, le Japon subit chaque annee plus de 20 % des seismes les plus forts recenses sur Terre. Les Japonais sont encore plus sensibles aux risques depuis le tsunami de mars 2011 qui a tue quelque 18 500 personnes et entraine l'accident nucleaire de Fukushima. ", "theme": "seisme"}