{"id_art": "418a1e416201cddf78d35a5a8f115ffb", "title": "\nSeisme meurtrier dans le centre montagneux de la Chine", "newspaper": "LePoint", "author": [], "date_publi": "2013-04-20", "content": "par Ben Blanchard PEKIN (Reuters) - Un seisme de magnitude 6,6 a fait au moins 156 morts et environ 5.500 blesses samedi dans une zone reculee et montagneuse du Sichuan, dans le centre de la Chine, rapportent les autorites chinoises. L'epicentre a ete localise a Ya'an, dans le comte de Lushan, a 12 km de profondeur, selon le centre americain de veille geologique (USGS). En 2008, un seisme de magnitude 7,9 avait fait pres de 70.000 morts dans cette region. La secousse de samedi, enregistree a 08h02 (00h02 GMT), a ete ressentie fortement a Chengdu, chef lieu de la province, qui se trouve a 140 km, et dans les provinces voisines. Elle a ete suivie de nombreuses repliques, dont la plus violente a atteint une magnitude de 5,1. Les medias officiels ont fait etat de 156 deces confirmes et de plus de 5.500 blesses. Selon l'agence Chine nouvelle, la plupart des morts ont ete signales dans le comte de Lushan, ou l'electricite et l'eau ont ete coupees et de nombreux batiments detruits. Une trentaine de survivants ont ete extraits des decombres. Dans les villages les plus proches de l'epicentre, quasiment tous les batiments de petite taille se sont effondres, montrent les images de la television d'Etat. L'agence chinoise de meteorologie a mis en garde contre les risques de glissements de terrain samedi et dimanche dans le comte de Lushan. Le president Xi Jinping et le Premier ministre Li Keqiang ont exige que tous les efforts soient mis en oeuvre pour secourir les victimes. AGIR DANS LES 24 HEURES Arrive sur place en helicoptere, Li Keqiang a pris la direction des operations de secours dans la localite de Longmen, dans le comte de Lushan, a rapporte Chine nouvelle. Le Premier ministre a notamment demande la reouverture d'une route menant au comte de Baoxing, l'une des zones les plus touchees, et il a invite les secours a \"agir rapidement\". \"La question la plus urgente pour le moment est d'agir pendant les 24 heures qui suivent le seisme, le moment ou on peut sauver des vies\", avait auparavant declare Li Keqiang, cite par Chine nouvelle. L'armee a depeche 6.000 hommes sur les lieux du sinistre, precise Chine nouvelle. Selon la chaine publique CCTV, seuls les vehicules des services de secours sont autorises a penetrer a Ya'an. Peuplee d'un million et demi d'habitants, la ville de Ya'an est consideree comme le berceau de la culture du the. Elle abrite aussi l'un des principaux centres de protection du panda geant. \"Il y a toujours des secousses et des tremblements mais nous sommes en securite. Les pandas vont bien\", a declare un porte-parole de la reserve de Bifengxia, ou vivent une centaine de ces animaux menaces d'extinction qui avaient ete durement affectes par le seisme de 2008. Avec Melanie Lee et Lu Jianxin a Shanghai et Sui-Lee Wee a Pekin, Jean-Philippe Lefief, Tangi Salaun et Bertrand Boucey pour le service francais ", "theme": "seisme"}