{"id_art": "19605b088f7f36cd724c50aca0bffa70", "title": "\nTaiwan evacue 2.000 touristes a l'approche d'un super typhon", "newspaper": "LePoint", "author": [], "date_publi": "2013-07-11", "content": "Taiwan a evacue jeudi plus de 2.000 touristes jeudi a l'approche du super typhon Soulik qui deplace des vents soufflant a plus de 200 kilometres/heure, le Japon ayant mis en garde les habitants d'iles potentiellement menacees par des vagues de 12 metres de haut. Le typhon (ou cyclone tropical) se trouvait a 790 kilometres a l'est-sud-est de la pointe nord-est de Taiwan a 09H00 GMT, selon l'Agence taiwanaise de la meteorologie. Soulik se deplace dans le sens ouest-nord-ouest en direction de Taiwan a la vitesse de 22 km/h. Il pourrait toucher terre dans le nord de l'ile, ou l'effleurer, dans la nuit de vendredi a samedi. L'agence meteo a appele la population a \"la vigilance\" et les autorites ont evacue 2.300 touristes de l'ile Verte qui fait face a la ville de Taitung (sud-est). Un avis de tempete a egalement ete emis a l'attention des navires croisant au nord et a l'est de Taiwan. Selon la chaine de television TVBS, Soulik presente une trajectoire qui rappelle celle du super typhon Herb qui avait fait 51 morts et 22 disparus en 1996. L'observatoire meteo de Hong Kong a classe Soulik en super typhon, Taiwan en typhon severe. Au Japon, l'agence meteo de l'ile d'Okinawa a prevenu que des vagues de 12 metres pourraient toucher le littoral avec des vents atteignant 234 km/h par rafales. En Chine populaire, les autorites ont emis jeudi une alerte orange (un cran avant l'alerte maximum), selon l'agence Chine nouvelle. Apres Taiwan, Soulik devrait en effet se diriger vers les regions cotieres chinoises du Zhejiang et du Fujian, exposees a des ventes \"extremement forts\", selon le centre chinois de meteorologie cite par l'agence. En aout 2009, le typhon Morakot, le pire de l'histoire de Taiwan, avait fait 600 victimes, la plupart ensevelies par d'immenses glissements de terrain dans le Sud. ", "theme": "typhon"}