{"id_art": "f53a0ecf78ee679af9641314f2def240", "title": "Inondations historiques en Europe centrale, le Danube a un niveau record", "newspaper": "LePoint", "author": [""], "date_publi": "2013-06-10", "content": "Les autorites ont demande dimanche l'evacuation de 15.000 habitants a Magdebourg, dans l'est de l'Allemagne, ou l'inquietude etait forte face a des inondations historiques qui ont touche plusieurs pays d'Europe centrale et menacent desormais la Hongrie, ou le Danube a atteint un niveau record. Depuis une semaine, les intemperies et les inondations qui ont suivi en Allemagne, en Autriche, en Slovaquie, en Republique tcheque et en Suisse ont fait au moins 18 morts, dont 10 en Republique tcheque, occasionnant egalement des dommages materiels evalues a plusieurs milliards d'euros. A Magdebourg (Saxe-Anhalt), pompiers, militaires et volontaires luttaient par milliers dimanche contre la montee inexorable des eaux de l'Elbe, dont le niveau a depasse celui de la derniere inondation record de 2002, avec 7,46 metres dimanche, contre 2 metres environ en temps normal. A l'entree de cette ville de 230.000 habitants, les troncs des arbres ont disparu sous l'eau, a constate une journaliste de l'AFP. Sur les bords de l'Elbe, pompiers et volontaires empilaient les sacs de sable. En tout, 23.500 habitants de Magdebourg et ses environs ont ete pries de quitter leur domicile durant le weekend, selon la cellule de crise. Un gymnase transforme en centre d'accueil d'urgence hebergeait des personnes agees evacuees de leur domicile. \"Le plus difficile, c'est qu'on ne sait pas quoi faire (...) On essaie de tuer le temps\", raconte Brigitte Ilsmann, une habitante agee de 88 ans de cette ville d'ex-RDA. Des evacuations avaient egalement eu lieu ces derniers jours a Halle, Bitterfeld-Wolfen et Dresde, trois villes situees en amont (sur l'Elbe ou ses affluents) et ou la situation s'est detendue. Elles se deplacaient desormais vers le nord avec la crue. \"Nous esperons que les digues vont resister a la pression ces prochains jours, mais on ne peut pas en etre certains a 100%\", a indique Andreas Hamann, porte-parole des pompiers de Hanovre et responsable des operations dans le sud et l'est de Magdebourg. Le quartier de Rothensee mobilisait particulierement les militaires, qui tentaient de sauver la station de transformation qui alimente en electricite des dizaines de milliers de foyers ainsi qu'une partie des pompes utilisees pour evacuer l'eau. Des helicopteres survolaient la zone. Le president allemand Joachim Gauck a visite dimanche des villes touchees en Saxe et en Saxe-Anhalt. \"On ne peut pas imaginer ce qu'il reste a surmonter\", a-t-il declare a l'issue d'une messe a Halle, en allusion aux travaux de nettoyage et de remise en etat notamment des batiments. \"Nous avons affaire a une catastrophe nationale\", a dit au quotidien Leipziger Volkszeitung Gerda Hasselfeldt, deputee du parti conservateur CSU de Baviere, une autre region durement touchee par les inondations, en particulier a Passau sur le Danube. Le gouvernement de la chanceliere Angela Merkel prepare une reunion de crise avec les dirigeants des Lander jeudi pour discuter de la repartition des couts des inondations, selon plusieurs journaux. Plus au sud, la situation etait tres surveillee sur le Danube, dont le pic des eaux se trouvait dimanche en Hongrie, apres avoir touche le sud de l'Allemagne, l'Autriche et la Slovaquie. Le fleuve a atteint dimanche a 13h00 GMT le niveau record de 8,90 metres a Budapest et ne devrait plus augmenter, tandis que les digues de protection sur l'ensemble du fleuve en Hongrie tenaient bon. \"Nous pouvons gerer la situation\", a declare le maire de Budapest Istvan Tarlos, lors d'une conference de presse. \"Nous avons deux jours tres importants devant nous\", a souligne plus tot dans la journee le Premier ministre, Viktor Orban. Quelque 1.400 personnes ont ete evacuees en Hongrie, par mesure de precaution. En Autriche, en Slovaquie et en Republique tcheque, le gros des inondations etait deja passe et la situation se normalisait. Les autorites restaient cependant vigilantes, un nouveau front pluvieux etant prevu dans la soiree et dans la nuit dans certaines regions. A Scharding, sur l'Inn, a la frontiere avec l'Allemagne, l'une des localites les plus touchees par la crue de la semaine derniere, les travaux de deblayage ont ete interrompus et les murs mobiles de protection ont de nouveau ete installes, ont indique les pompiers. De fortes pluies et une tempete de grele ont touche dimanche soir l'ouest de la Suisse, provoquant des glissements de terrain et des inondations qui ont bloque des routes et des voies ferrees et entraine l'evacuation d'une douzaine de personnes, a annonce la police suisse. Jusqu'a present epargnes par les inondations historiques qui ont touche l'Europe centrale, les cantons de Vaud et de Fribourg ont subi des pluies torrentielles et une tempete de grele, qui n'ont fait aucun blesse, selon la police. ", "theme": "innondation"}