{"id_art": "a984667868313e8951917357f8bb96e7", "title": "\nGaz de schiste : une fracturation hydraulique a l'origine d'un seisme", "newspaper": "LePoint", "author": [], "date_publi": "2015-08-27", "content": "La technologie, utilisee pour l'exploitation des hydrocarbures de schiste, a provoque un seisme de magnitude 4,4 dans l'Ouest canadien en aout 2014. Un projet de fracturation hydraulique dans l'Ouest canadien est a l'origine l'an dernier d'un des plus importants seismes lies a cette technologie controversee utilisee pour l'exploitation des hydrocarbures de schiste, a annonce mercredi la chaine publique CBC. Le recours a cette technologie par la compagnie Progress Energy, filiale du groupe public malaisien Petronas, a provoque ce seisme de magnitude 4,4 qui a secoue la region nord-est de la Colombie-Britannique en aout 2014, a confie a la CBC la commission de reglementation de l'industrie petroliere et gaziere de cette province. La commission a indique que le seisme << avait ete provoque par l'injection de fluides pendant la fracturation hydraulique >>. Il avait ete precede quelques jours auparavant d'un autre seisme de magnitude 3,9, selon l'organisme officiel Seismes Canada, et qui avait lui aussi ete cause par la fracturation hydraulique. Le recours a cette technologie consistant a injecter a haute pression de l'eau, et parfois aussi des produits chimiques et du sable, pour fracturer horizontalement les schistes, est controverse en raison des risques de contamination des nappes phreatiques. Son utilisation a ete mise en cause par le service geologique americain (USGS) dans la multiplication des secousses sismiques enregistrees ces dernieres annees dans le centre des Etats-Unis. << Ce tremblement de terre confirme que la fracturation hydraulique est une pratique irresponsable et dangereuse sur le plan environnemental >>, a declare la chef des Verts, Elizabeth May, en campagne pour les elections canadiennes du 19 octobre. La fracturation hydraulique est interdite en France depuis 2011. A la suite du seisme, Progress Energy avait du se conformer a un ordre lui intimant de reduire les quantites de fluides dans ses injections. Selon la chaine publique, les activites sur un autre site de Progress Energy dans la region ont du etre temporairement suspendues la semaine derniere, le temps que les autorites puissent determiner la cause d'un seisme de magnitude 4,6. ", "theme": "seisme"}