{"id_art": "220ccc956c55c15e67a2ed19fec0dae9", "title": "\nCope : \"Je suis profondement blesse\"", "newspaper": "LePoint", "author": [], "date_publi": "2014-02-28", "content": "Invite de Jean-Pierre Elkabbach sur Europe 1 ce matin, le president de l'UMP a tente de se defendre contre les revelations du \"Point\". Sans convaincre... Deja fragilise par les critiques l'accusant d'avoir accede a la hussarde a la presidence du premier parti d'opposition de France au terme d'une election contestable et contestee, Jean-Francois Cope est encore dans l'oeil du cyclone pour avoir accorde de tres favorables contrats a la societe Bygmalion dirigee par deux de ses proches Bastien Millot et Guy Alves. Depuis les revelations de notre magazine paru jeudi, le president du parti n'a pas repondu sur le fond. Que ce soit dans le plaidoyer pro domo envoye hier aux militants de l'UMP, ou ce vendredi sur Europe 1 ou Jean-Pierre Elkabbach a tente de le pousser dans ses retranchements, Cope s'en est tenu a quelques declarations fracassantes selon lesquelles il allait attaquer Le Point et le depute Lionel Tardy qui a confirme qu'a l'UMP \"tout le monde savait\". L'auditeur est donc reste sur sa faim... Interroge sur la vente a des Qatariens, alors qu'il etait a Bercy (entre 2004 et 2007), d'un hotel et du centre de conferences Kleber a Paris, a laquelle aurait participe Guy Alves, un de ses anciens collaborateurs, M. Cope pointe une \"rumeur du Point absolument indigne\". M. Cope a assure sur les ondes n'avoir \"jamais eu a connaitre\" des ventes immobilieres de l'Etat quand il etait ministre du Budget, alors que Le Point souligne qu'un de ses proches y a ete implique. Le patron de l'UMP a egalement precise qu'au moment de la vente de ces deux biens, \"Guy Alves n'etait plus mon collaborateur, il etait parti dans le prive, il etait passe par une commission de deontologie avant (la vente), qui l'avait validee\". Ce sont des \"rumeurs scandaleuses\", a-t-il reaffirme. A la question : \"Qui signait les factures ? Vous ?\" la reponse fut : \"Non. Je ne suis pas charge de cela.\" On aurait aime un peu plus de precisions... Son leitmotiv fut : \"ce n'est pas le sujet\", \"je ne peux pas vous donner de chiffres precis\". Tres vague et confus dans sa defense, Jean-Francois Cope a renouvele son argument selon lequel il serait victime de l'acharnement de Franz-Olivier Giesbert. Celui-ci lui a deja repondu hier sur notre site. Le maire de Meaux s'est ensuite livre a un numero d'indignation et d'exteriorisation de sa douleur et de ses \"blessures\". En guise de conclusion et a la question posee en une du Point \"Sarkozy a-t-il ete vole ?\" Cope nie et affirme qu'a la veille des municipales les Francais veulent sanctionner Francois Hollande. ", "theme": "cyclone"}