{"id_art": "8457d14aedf8f59a20f3fe05e1a5582c", "title": "\nIrma ravage les Caraibes, la Floride se prepare au pire", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-06", "content": "L'ouragan Irma, retrograde vendredi en categorie 4, se dechainait dans les Caraibes ou ses vents furieux et ses pluies torrentielles ont tue au moins 17 personnes alors qu'il fait trembler Cuba et la Floride. Ce cyclone, reste trois jours en categorie 5, au plus haut de l'echelle, reste extremement dangereux, accompagne de vents soutenus de 250 km/h, a indique a 09H00 GMT le Centre national des ouragans (NHC) americain. Vendredi vers 13H00 GMT, l'oeil du cyclone qui se dirigeait vers l'ouest se trouvait au sud de l'archipel des Bahamas, vers l'ile de Great Inagua, a moins de 150 km au nord-est de Cuba. Cuba etait en alerte maximale alors que 10.000 touristes ont recu l'ordre de quitter leurs hotels ou residences. Irma devrait ensuite remonter vers la cote sud-est des Etats-Unis, frappant d'abord la Floride puis la Georgie et la Caroline du Sud. Selon le NHC, il se trouvera dimanche pres des Keys, chapelet d'iles dans l'extreme sud de la Floride. Des ordres d'evacuations obligatoires ont ete emis pour les zones cotieres de Floride et en Georgie, concernant pres d'un million de personnes, la plus importante evacuation depuis 2005. Le gouverneur de Floride Rick Scott a ordonne la fermeture de vendredi a lundi de tous les etablissements scolaires afin de pouvoir servir d'abris. Avant d'etre retrograde, l'ouragan a genere des vents a 295 km/h pendant plus de 33 heures, battant le record du super typhon Haiyan qui en 2013 aux Philippines avait produit les memes vents pendant 24 heures. \"Une intensite d'une telle longevite, c'est du jamais vu dans le monde depuis le debut de l'ere satellitaire\", il y a une cinquantaine d'annees, a souligne Meteo France. Quelque 1,2 million de personnes ont deja ete affectees, un nombre qui pourrait grimper a 26 millions, selon la Croix-Rouge. Au moins deux personnes ont ete tuees a Porto Rico, quatre dans les iles Vierges americaines et neuf dans les iles francaises de Saint-Martin et Saint-Barthelemy qui comptent egalement sept disparus et 112 blesses. Une personne est morte dans la partie neerlandaise de Saint-Martin et une a Barbuda. Dans les Iles Vierges britanniques, le gouverneur Gus Jaspert a decrete l'etat d'urgence, citant des informations \"faisant etat de victimes, et de morts\". A Porto Rico, plus de la moitie des trois millions d'habitants se retrouvait sans electricite et des refuges ont ete ouverts pouvant accueillir jusqu'a 62.000 personnes. A Haiti, Irma a provoque une forte montee des eaux dans le nord-est et des vents violents ont emporte les toitures. La Republique dominicaine a ete balayee jeudi soir par des vents de 285 km/h et de fortes pluies, poussant a evacuer pres de 20.000 personnes. Une centaine de maisons ont ete detruites. Dans les iles frappees mercredi, les habitants decrivaient un spectacle de desolation. A Saint-Martin (environ 80.000 habitants), ou plus de 60 % des maisons sont inhabitables, tout a \"ete souffle\" comme \"par une bombe atomique\", a temoigne sur la chaine Franceinfo une habitante, Dany Magen-Verge. Le roi des Pays-Bas Willem-Alexander doit se rendre dimanche avec le ministre de l'Interieur Ronald Plasterk sur l'ile de Curacao pour s'informer des operations de secours puis \"si possible\" a Saint-Martin. Cote neerlandais comme francais, les autorites ont fait etat de pillages. Cela constitue un probleme \"grave\", a declare le Premier ministre neerlandais Mark Rutte, annoncant que le port et l'aeroport avaient ete \"rouverts pour usage militaire\". La ministre francaise des Outre-mer Annick Girardin a evoque jeudi soir des \"pillages realises juste devant (s)es yeux\" lors d'une journee de reconnaissance a Saint-Martin et dans l'ile francaise voisine de Saint-Barthelemy. Paris et La Haye ont annonce l'envoi de centaines de forces de securite en renfort sur l'ile. A Saint-Barthelemy, tres prisee de la jet set, les degats sont egalement considerables. L'ile de Barbuda (1.600 habitants), frappee la premiere par l'ouragan est \"totalement devastee\" selon Gaston Browne, le Premier ministre d'Antigua-et-Barbuda, territoire independant. Il a estime que l'ouragan devait convaincre \"ceux qui ne croient pas au changement climatique\". L'ile britannique d'Anguilla a ete elle aussi entierement rasee. Le cout des degats aux Antilles francaises devraient etre \"bien superieur\" a 200 millions d'euros (240 millions de dollars), selon le patron du reassureur public francais Caisse centrale de reassurance (CCR). L'aide commencait a s'organiser, avec un pont aerien prevu depuis l'ile francaise de Guadeloupe vers Saint-Martin et Saint-Barthelemy, ou il faudra \"des semaines et des mois\" pour un retour a la normale de l'electricite, a prevenu EDF, l'operateur energetique francais. Les Pays-Bas ont annonce l'envoi de deux avions militaires a Saint-Martin et deux batiments militaires neerlandais sont sur zone. La Grande-Bretagne a debloque pres de 35 millions d'euros et annonce l'envoi de deux avions militaires, outre deux navires de guerre. Les Caraibes pourraient ensuite subir deux autres ouragans de plus faible intensite: Jose, releve en categorie 3 avec des vents de 195 km/h, puis Katia. burs-lch/sg/jpr 08/09/2017 16:16:25 - Cap-Haitien (Haiti) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}