{"id_art": "cfe1e19b578a5c4a359ce8090474cf7f", "title": "\nTurquie: les secours a l'oeuvre apres un nouveau seisme meurtrier", "newspaper": "LePoint", "author": [], "date_publi": "2011-11-10", "content": "Des centaines de secouristes etaient a pied d'oeuvre jeudi a Van (est de la Turquie) pour venir en aide aux survivants d'un tremblement de terre survenu la veille au soir, qui a fait au moins sept morts, moins de trois semaines apres un seisme responsable du deces de 600 personnes. Vers 08H00 (06H00 GMT), les sauveteurs ont extrait deux blesses, un homme d'une soixantaine d'annees et un autre age de 25 a 30 ans, des decombres de l'hotel Bayram de Van, a rapporte l'agence de presse Anatolie. Deux heures plus tard, c'est un Japonais, membre d'une association humanitaire, qui a ete secouru. Les secouristes ont du pratiquer un massage cardiaque pendant 15 minutes sur Atsushi Miyazaki, grievement blesse, avant de le transporter vers un hopital, selon Anatolie. Un deuxieme ressortissant japonais, Mme Miyuki Konnai, travaillant pour la meme association, a ete extrait des decombres mercredi soir et a pu quitter l'hopital jeudi matin, selon une source diplomatique japonaise. Le nombre de personnes bloquees sous les debris etait encore incertain. \"Il y avait 32 clients enregistres a l'hotel hier, mais je ne sais pas combien etaient presents dans le batiment. Il y avait aussi des invites\", a declare Recep Ozhan, le receptionniste de l'etablissement, cite par Anatolie. \"Quand je suis sorti il n'y avait qu'un nuage de poussiere partout. Je ne sais pas si quelqu'un a pu sortir en dehors de moi\", a-t-il ajoute. En visite sur place, le vice-Premier ministre Besir Atalay a confirme que 25 batiments s'etaient effondres a la suite du seisme, d'une magnitude de 5,6 qui s'est produit a 19H23 GMT mercredi soir, avec un epicentre localise dans le district d'Edremit, a 17 kilometres au sud de Van. \"Ce qui est reconfortant, c'est que 23 des 25 batiments etaient deja vides. Il n'y avait des gens que dans deux hotels, et c'est la que se poursuivent les travaux\", a declare le ministre, cite par Anatolie, indiquant que 27 survivants avaient ete extraits des decombres. M. Atalay a en revanche refuse de communiquer aux journalistes un pronostic sur le nombre de personnes encore prisonnieres des decombres. \"Il y a des chiffres contradictoires. Les proprietaires des hotels nous ont donne des chiffres, mais les cameras de surveillance montrent qu'un certain nombre de personnes sont sorties\" des batiments, a-t-il dit. Il a precise que des degats avaient ete constates dans des villages, mais qu'aucun habitant n'y etait porte manquant. La plupart des 25 immeubles effondres avaient deja ete desertes par leurs habitants en raison d'un precedent tremblement de terre, de magnitude 7,2, qui a frappe la province de Van le 23 octobre, faisant plus de 600 morts et au moins 4.150 blesses. Plusieurs experts s'exprimant sur les chaines de television estimaient que les batiments se sont effondres a la suite d'une secousse d'intensite relativement faible car ils avaient ete fragilises par le precedent seisme. Un des hotels, un batiment de six etages, hebergeait des journalistes et des equipes du Croissant Rouge turc, selon la chaine NTV. Jeudi matin, 783 sauveteurs et 59 urgentistes etaient a pied d'oeuvre dans les decombres, tandis que 23 avions assuraient un pont aerien pour acheminer personnels et materiels sur les lieux, a affirme dans un communique le service de gestion des urgences et des catastrophes (AFAD). Trois avions-hopitaux et huit helicopteres medicalises participaient aux travaux, selon l'AFAD. Cinquante ambulances et 250 personnels medicaux ont aussi ete depeches sur les lieux, a indique jeudi le ministre de la Sante Recep Akdag. Ce nouveau seisme a confirme aux habitants de la province de Van la necessite de vivre sous des tentes, a l'ecart de leurs habitations endommagees par milliers lors du tremblement de terre du 23 octobre, en depit de conditions climatiques difficiles. De la neige est attendue vendredi a Van. ", "theme": "seisme"}