{"id_art": "0c1ba94376e03f7e2e755aedab2f0f31", "title": "\nScandale des ecoutes: James Murdoch, accuse de mensonge, dans l'oeil du cyclone", "newspaper": "LePoint", "author": [], "date_publi": "2011-07-22", "content": "James Murdoch, heritier pressenti de l'empire des medias de son pere Rupert, s'est retrouve vendredi en premiere ligne dans le scandale des ecoutes, accuse par d'ex-subordonnes d'avoir menti devant des deputes britanniques, bien decides a lui demander des comptes. Le Premier ministre David Cameron, tres critique ces dernieres semaines pour ses liens avec les Murdoch, a lui-meme souligne qu'il y avait \"clairement des questions auxquelles James Murdoch devait repondre au Parlement\". Et il a appele News International, division britannique du groupe presidee par le fils cadet du magnat, a remettre de l'ordre dans ses affaires. Trois jours apres son audition fleuve devant la commission des medias, James Murdoch, numero trois a 38 ans du groupe familial News Corp, a ete denonce par deux ex-salaries: Colin Myler, ancien redacteur en chef du News of the World (NotW), le journal accuse de s'etre livre a des ecoutes a grande echelle depuis les annees 2000, et l'ex-directeur des affaires juridiques de News International, Tom Crone. Les deux hommes ont publie un communique jeudi soir, contredisant les assurances donnees par James Murdoch aux deputes, en direct a la television, qu'il n'etait pas au courant de l'etendue des ecoutes. Ils assurent notamment que leur ex-patron, qui a ete accuse d'avoir verse des indemnites a des victimes pour etouffer le scandale, a bien eu connaissance d'un mail montrant que ces pratiques illicites ne se limitaient pas a un reporter sans scrupule. \"Quand vous avez donne votre accord au versement d'indemnites a Gordon Taylor\", dirigeant de l'association des footballeurs professionnels, \"aviez-vous vu ou eu connaissance de ce mail\", lui avait demande mardi le depute travailliste, Tom Watson. \"Non, je n'etais pas au courant a l'epoque\", avait assure James Murdoch. Ses \"souvenirs (...) sont errones\", ont replique ses anciens collaborateurs, \"nous l'avons en realite informe de cet email (...)\". Lors de son audition devant la Commission des medias, Rupert Murdoch s'etait largement dedouane du scandale des ecoutes qui ebranle son empire, en invoquant la responsabilite de collaborateurs qui l'auraient \"trompe\". Jeudi soir, un porte-parole de News International a declare que \"James Murdoch maintenait ses declarations\" devant les deputes. Mais la commission a fait savoir qu'elle allait lui demander des eclaircissements sur ces \"versions contradictoires\". Son president John Whittingdale n'a pas prevu toutefois de convoquer une nouvelle reunion, d'autant que la session parlementaire est terminee. James Murdoch doit repondre par ecrit aux questions restees en suspens mardi. Le depute Tom Watson veut aller plus loin: il a saisi Scotland Yard. Car si ces accusations sont vraies, \"cela veut dire qu'il (James Murdoch) a achete le silence\" du president de l'association des footballeurs \"et cela pourrait impliquer des poursuites pour entrave au cours de la justice\". Un autre depute travailliste, Chris Bryant, a demande que Rupert et James Murdoch soient suspendus de leurs fonctions a la tete du groupe News Corp. Ce nouveau rebondissement pourrait fragiliser un peu plus la position de James Murdoch a la tete du bouquet satellitaire BSkyB, dont les actionnaires s'inquietent des repercussions du scandale. Selon la presse britannique, des membres du conseil d'administration, qui doit se reunir bientot pour approuver les comptes semestriels publies le 29 juillet, pourraient reclamer qu'il abandonne la presidence de cette societe. Le scandale des ecoutes a deja force Rupert Murdoch a renoncer au rachat complet de BSkyB, dont il detient environ 39% du capital, face au risque de blocage de l'operation par les autorites britanniques. ", "theme": "cyclone"}