{"id_art": "dc66c4d98762880d8753ce239c9c554c", "title": "\nNouveau seisme en Emilie-Romagne, au moins 16 morts", "newspaper": "LePoint", "author": [], "date_publi": "2012-05-29", "content": "par Stephen Jewkes CAVEZZO, Italie (Reuters) - Un puissant seisme de magnitude 5,8 a tue au moins 16 personnes et en a blesse environ 350 mardi en Emilie-Romagne, dans le nord de l'Italie, provoquant l'effondrement d'edifices deja endommages il y a plus d'une semaine par un tremblement de terre dans la meme zone, qui avait cause la mort de sept personnes. La secousse principale de ce nouveau seisme a ete enregistree vers 09h00 a Medolla, a moins de 30 km de Modene, a une profondeur de 9,6 km, selon l'USGS, l'institut americain de veille geologique. Selon l'Institut national de geophysique italien, au moins deux repliques ont ete ressenties quatre heures plus tard dans la province de Modene, de magnitude 5,3 et 5,1, a 11 km de profondeur. Les autorites ont annonce que 16 personnes au moins etaient mortes, plus de deux fois le nombre de tues par la secousse du 20 mai, dont l'epicentre etait deja pres de Modene. Le nombre d'habitants obliges de quitter leur domicile a double pour atteindre 14.000. \"La situation cree une grande peur et des doutes\", a dit Salvatore Iannizzoto, chef de la police de la province de Modene. \"La population commencait a etre un peu plus tranquille et a rentrer a la maison. Les gens doivent une nouvelle fois vivre loin de leur domicile\", a-t-il ajoute. Des images diffusees sur les chaines de television ont montre des batiments detruits, des ambulances se rendant sur les lieux sinistres et des equipes de secours tentant de degager les habitants des decombres. Les medias italiens rapportent que la secousse, plus forte que celle du 20 mai, a provoque l'effondrement de batiments deja endommages par ce precedent seisme. Dans la petite ville de Medolla, des equipements electromedicaux se sont ecroules et ont tue un ouvrier. Les sauveteurs cherchaient toujours mardi soir trois autres ouvriers coinces sous les eboulis. Un journaliste de Reuters a pu constater que les usines et les entrepots aux alentours du village de Cavezzo, situe a une trentaine de kilometres de Modene, avaient subi des degats considerables. Une habitante du village a ete sortie vivante des decombres, selon la chaine de television Sky Italia. \"C'est un desastre\", a declare Stefano Draguetti, le maire de Cavezzo. \"Je n'ai jamais rien vu de tel. Une serie sans fin de tres fortes secousses apres celle du 20 mai, qui avait deja tout mis a terre.\" Le maire de San Felice sul Panaro a egalement dresse un constat alarmant de la situation de son village, situe au nord de Modene. \"La situation est tres grave, il y a des gens bloques sous les decombres\", a declare Alberto Silvestri, a la television SkyTG24. MONTI PROMET L'AIDE DE L'ETAT Des responsables italiens ont explique que les operations de secours avaient ete rendues plus difficiles par l'interruption du reseau de telephonie mobile. Le maire de Concordia, entre Modene et Mantoue, a demande aux habitants de rester dans les parcs de la ville. \"Le centre historique est tres dangereux. La situation est gravissime\", a dit Carlo Marchini. Le seisme a ete ressenti dans tout le nord du pays, jusqu'a Milan, et des ecoles ont meme ete evacuees a Florence, plus au sud. A Bologne, le trafic ferroviaire a ete arrete. \"Nous avons ressenti une secousse incroyablement forte\", a declare Raffaella Besola, qui habite a Bologne. La securite civile a depeche des hommes dans la region de Modene pour evaluer les degats. Le president du Conseil italien Mario Monti a promis l'aide de l'Etat aux sinistres. \"L'Etat fera tout son possible et dans les plus brefs delais pour assurer un retour a la vie normale et aux activites productives\", a-t-il declare lors d'une breve conference de presse prononcee aux cotes du president de l'Emilie-Romagne Vasco Errani. \"On ne laissera pas l'Emilie-Romagne toute seule\", a dit ce dernier. Le match amical de football Italie-Luxembourg, qui devait se derouler a Parme mardi soir, a ete annule, a annonce la Federation italienne de football. A Maranello, siege de Ferrari, les activites de l'ecurie de Formule Un ont ete suspendues. D'apres un porte-parole de la Scuderia, la piste d'essai n'a pas ete endommagee. Ducati a egalement annonce la fermeture de ses usines de moto. La banque BPER a ferme 20 agences. Cette vague de seismes en Emilie-Romagne, region traditionnellement peu touchee par les mouvements de la terre, est la pire qu'a connue l'Italie depuis le tremblement de terre de L'Aquila, dans le centre du pays, qui avait fait 300 morts et des milliers de sans-abri en 2009. avec Lisa Jucca et Ilaria Polleschi a Milan; Jean-Stephane Brosse et Benjamin Massot pour le service francais ", "theme": "seisme"}