{"id_art": "b95642197d64920f924fb9465b4cb085", "title": "\nVendee Globe: Gabart, toujours 1er, devant Le Cleac'h", "newspaper": "LePoint", "author": [], "date_publi": "2012-12-12", "content": "Le Francais Francois Gabart continuait mercredi soir de mener tambour battant la flotte du Vendee Globe dans l'ocean Indien, son compatriote Armel Le Cleac'h le suivant a une douzaine de milles et les deux skippers se marquant a la culotte. A 20 heures (heure francaise), Gabart (Macif) et Le Cleac'h (Banque Populaire) naviguaient dans des conditions musclees en direction de la porte (\"des glaces\", ndlr) Australie Ouest, situee par 46 degres sud. Dans la matinee, les deux navigateurs ont subi le passage d'un front. Les 30 a 40 noeuds de nord-ouest ont alors bascule au sud-ouest et il a fallu empanner (virer de bord vent arriere, ndlr). Les vitesses, qui frolaient jusqu'alors les 20 noeuds, ont legerement chute dans une mer plus anarchique et moins propice aux grandes glisses sauvages des derniers jours. Derriere ce duo terrible, qui imprime un rythme d'enfer a la course, le Francais Jean-Pierre Dick (Virbac-Paprec 3), le Suisse Bernard Stamm (Cheminees Poujoulat) et le Britannique Alex Thomson (Hugo Boss) avaient manifestement un peu de mal a suivre. La situation etait encore pire pour le Britannique Mike Golding (Gamesa), le Francais Jean Le Cam (SynerCiel) et le Suisse Dominique Wavre (Mirabaud), confrontes a un autre systeme meteo -des brises tres faibles- et desormais a 1.000 milles ou plus derriere Gabart. Une certaine lassitude etait d'ailleurs perceptible dans la voix de Le Cam a la vacation de la mi-journee. Meteo France suivait avec attention le deplacement du cyclone Claudia, au milieu de l'ocean Indien par 26 degres sud. Il devrait normalement perdre en intensite et se transformer en grosse depression tropicale au moment d'approcher, d'ici 3 jours, la route des concurrents. Classement a 20h00 heure francaise: 1. Francois Gabart (FRA/Macif) a 14.481,7 milles de l'arrivee 2. Armel Le Cleac'h (FRA/Banque Populaire) a 12,4 milles du premier 3. Jean-Pierre Dick (FRA/Virbac-Paprec 3) a 82,6 4. Bernard Stamm (SUI/Cheminees Poujoulat) a 191 5. Alex Thomson (GBR/Hugo Boss) a 238,1 6. Mike Golding (GBR/Gamesa) a 968,9 7. Jean Le Cam (FRA/SynerCiel) a 973,2 8. Dominique Wavre (SUI/Mirabaud) a 1.199,4 9. Javier Sanso (ESP/Acciona) a 1.730,1 10. Arnaud Boissieres (FRA/Akena Verandas) a 2.074,4 ", "theme": "cyclone"}