{"id_art": "e0679c03013e955111e1084a5d03d7a2", "title": "\nL'oeil d'Irma pilonne le sud de la Floride et s'apprete a frapper la cote ouest", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-10", "content": "L'oeil de l'ouragan Irma a touche dimanche la pointe sud de la Floride, pilonnee par des vents de 215km/h et menacee par de brutales montee des eaux qui pourraient depasser les 4 metres, et se dirigeait vers les villes de la cote ouest du \"Sunshine State\". Le coeur de l'ouragan, ou les vents et les precipitations sont les plus intenses,a frappe de plein de fouet l'archipel des Keys, et se deplace maintenant a la vitesse de 13km/h vers la cote ouest, a annonce le Centre americain des ouragans (NHC) dans un communique a 14H00 GMT (10H00 locale). Irma a deja fait 25 morts dans les Caraibes et d'enormes degats materiel. Depuis sa fenetre au deuxieme etage d'un petit batiment de Key Haven, a la pointe de l'archipel, Maggie Howes, a decrit une tempete d'une violence inouie: \"les bateaux sont litteralement arraches, les palmiers sont couches sur le sol. Les lignes electriques sont en train de lacher\", a-t-elle temoigne par telephone sur la chaine CNN. Cette secouriste ne peut pour l'instant qu'observer et attendre la fin du passage de l'ouragan. \"Il est absolument impossible d'etre dehors pour le moment. Personne ne peut se tenir debout dans les vents que je vois par la fenetre\", a-t-elle ajoute. Malgre les ordres d'evacuation obligatoires, de nombreux residents semblent avoir choisi de rester sur cette une langue de terre tres basse et particulierement sensible aux inondations. \"Nous ne savons pas exactement combien de personnes sont restees dans les Keys. Les vents vont jusqu'a 215 km/h, la pluie entre 25 et 60 centimetres. C'est une zone tres basse. Une maree de tempete jusqu'a 4,6 metres. J'espere que tout le monde a ecoute\" les consignes, a dit le gouverneur de Floride Rick Scott sur la chaine ABC. Un conducteur a ete tue samedi apres-midi sur une route de l'archipel ou les conditions meteo etaient deja difficiles. Son camion s'est ecrase contre un arbre, sans que les autorites puissent dire avec certitude si l'accident etait directement lie a l'ouragan. L'archipel des Keys avait deja ete aux trois-quarts detruit par l'ouragan Donna il y a 57 ans jour pour jour, le 10 septembre 1960. Un sort similaire attend maintenant une bonne partie de la Floride. L'oeil de l'ouragan se dirige a present le long de la cote ouest de la Floride ou l'alerte est maximale. Les agglomerations ressemblent depuis samedi a des villes-fantomes. Le long du rivage de la ville de Naples, des quartiers chics totalement evacues de leurs habitants etaient battus dimanche matin par des pluies diluviennes et les rues, completement desertees, jonchees de palmes arrachees aux cocotiers. Les marees de tempete de plus de 4 metres, une montee brutale des eaux provoquee par la depression, annoncees par le NHC, suffisent a recouvrir la hauteur d'une maison. \"Tout ce que nous voulons, c'est de rester sains et saufs\", confiait Viviana Serra, interrogee en train de prier dans un refuge pres de la ville de Naples, sur la cote ouest, avant l'arrivee de l'ouragan. Mais Irma est si gigantesque que la cote est de la Floride, en particulier Miami ne sont pas epargnees. La ville est assaillie par des vents et une pluie tres intenses. Les services de secours ont indique etre dans l'incapacite de repondre aux appels d'urgence. \"Sur 41 appels recus cette nuit nous n'avons pu repondre qu'a trois d'entre eux\", a indique la ville de Miami sur son compte Twitter. Les residents de Floride doivent egalement craindre les tornades apportees par Irma. Plusieurs alertes ont ete declenchees, y compris pour la zone de Miami Beach. Dimanche matin, plus d'un million de foyers et entreprises en Floride etaient prives d'electricite, selon la compagnie Florida Power and Light. Des ordres d'evacuation d'une ampleur sans precedent - concernant 6,3 millions de personnes au total- ont ete donnes avant l'arrivee d'Irma en Floride. C'etait aussi le cas pour la base aerienne de MacDill, quartier general du commandement central americain au Moyen-Orient (Centcom), situee a Tampa que l'ouragan devrait froler ou frapper tot lundi. A Orlando, le centre spatial Kennedy etait ferme. \"C'est une tempete d'une enorme puissance destructrice, et je demande a tous ceux qui se trouvent sur le passage de la tempete de suivre TOUTES les consignes des responsables du gouvernement\", a tweete le president americain Donald Trump. Dans les iles francaises de Saint-Martin et Saint-Barthelemy, epargnees par Jose mais devastees par Irma, une partie de la population ne cachait pas dimanche son exasperation face aux moyens juges insuffisants mis en place par l'Etat francais. A Cuba, ou l'ouragan est arrive dans la nuit de vendredi a samedi, Irma a provoque des inondations jusqu'a La Havane a Cuba et seme de nombreuses destructions dans le centre et l'est de l'ile mais sans deces recense officiellement dans l'immediat. Impuissants face a Irma, des residents de Floride ont suggere de tirer en direction de l'ouragan, suscitant des mises en garde tres officielles des autorites dans un Etat ou le port d'une arme a feu est routinier. \"Pour etre clair, NE TIREZ PAS sur Irma. Cela ne l'arretera pas et aura des consequences dangereuses\", a cru bon de preciser le bureau du sherif du comte de Pasco, sur la cote ouest de la Floride, sur son compte Twitter. Partie comme un canular sur internet, l'idee a rapidement ete prise au serieux, certains habitants de Floride allant jusqu'a suggerer d'utiliser des lance-flammes pour mieux disperser l'ouragan. burs-kal/vog 10/09/2017 18:54:58 - Miami (AFP) - (c) 2017 AFP ", "theme": "ouragan"}