{"id_art": "60641ed5f5b8bddef4e03408152f9027", "title": "La province pakistanaise du Sindh menacee par les inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-07", "content": "par Faisal Aziz SUKKUR, Pakistan (Reuters) - Plusieurs districts de la province du Sindh, dans le sud du Pakistan, sont en etat d'alerte samedi apres les inondations qui ont deja fait 1.600 morts dans le nord-ouest et le centre du pays. Le Premier ministre Yusuf Raza Gilani a lance un appel a l'aide internationale. \"Au moins quatre districts du Sindh sont en etat d'alerte en raison des menaces d'inondations\", a precise le Bureau de coordination des affaires humanitaires des Nations unies (Unocha). Plus de 500.000 personnes ont ete evacuees dans cette province. Quelque 12 millions de personnes ont deja ete affectees par ces inondations, les pires depuis 80 ans, et la population se plaint de plus en plus de l'inefficacite des secours, reprochant au president Asif Ali Zardari de ne pas avoir ecourte sa visite a Paris et a Londres malgre la gravite de la situation. Des villages entiers ont ete submerges et de nouvelles pluies torrentielles sont attendues ce week-end. Le niveau des eaux continue a monter et des inondations pourraient se produire des ce samedi Sukkur, la troisieme plus grande ville du Sindh. LE PRESIDENT ZARDARI POURSUIT SA VISITE A LONDRES \"Les pluies incessantes ont aggrave la situation dans les regions deja inondees\", a souligne le directeur general de l'Autorite provinciale de gestion des catastrophes, Saleh Farooqui. L'armee a pris en charge la direction des secours car les organisations civiles d'aide ne disposent pas des ressources suffisantes pour faire face a la situation. Les inondations ont egalement atteint le nord de l'Inde, dans la region himalayenne de Ladakh, faisant au moins 113 morts. Des dizaines de personnes sont portees disparues et des touristes etrangers auraient egalement ete victimes des intemperies, selon le ministere indien des Affaires etrangeres. L'Etat du Jammu-Cachemire est lui aussi touche. Le president pakistanais, qui se trouve toujours a Londres, a repondu aux critiques en affirmant sur la BBC que son Premier ministre Yusuf Raza Gilani gerait parfaitement la situation et le tenait constamment informe de son evolution. Gilani s'est adresse vendredi a la nation, pour la premiere fois depuis le debut des inondations, et a lance un appel a l'aide internationale face aux consequences humaines et materielles \"colossales\" de la crise. Zardari doit rencontrer ce samedi des representants de la communaute pakistanaise de Grande-Bretagne. Vendredi, il a ete recu par le Premier ministre britannique David Cameron. Les deux hommes se sont engages a intensifier leur cooperation dans la lutte contre les islamistes. Pierre Serisier et Guy Kerivel pour le service francais ", "theme": "innondation"}