{"id_art": "1a51560f81dc0fc08f0b262ea4732e2e", "title": "\nSandy: New York et le Nord-Est des Etats-Unis se reveillent meurtris", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-30", "content": "Des millions d'Americains du Nord-Est se sont reveilles mardi avec des coupures d'electricite et des inondations majeures et tentaient d'evaluer les degats provoques par le passage de la mega-tempete Sandy dans la region la plus peuplee du pays, qui a fait au moins 14 morts. L'ouragan, devenu \"cyclone extra-tropical\" en touchant terre, s'annonce deja comme l'une des tempetes les plus devastatrices qu'ait connu la region, en particulier dans l'Etat de New York. Dans le New Jersey, ou Sandy a touche terre, 2,4 millions de foyers sont sans electricite, a affirme le gouverneur republicain Chris Christie, tout en saluant la \"tres bonne\" cooperation\" avec le president Barack Obama, avec qui il a dit s'etre entretenu trois fois. \"Pendant toute la nuit, le president a recu des mises a jour sur les consequences de Sandy\", n'a pas manque de faire savoir un responsable de la Maison Blanche sous couvert de l'anonymat. A une semaine de la presidentielle, Barack Obama a mis en suspens sa campagne, comme son concurrent Mitt Romney, pour se concentrer sur les operations de secours. Tot mardi matin, il a ainsi a decrete l'etat de \"catastrophe majeure\" dans les Etats de New York et du New Jersey, permettant la mise en place de programmes d'aide pour les victimes. Sur les chaines de television, Chris Christie a indique que trois personnes etaient mortes dans le New Jersey, dont un pere et une mere de famille ecrases par la chute d'un arbre sur leur vehicule, a bord duquel se trouvaient egalement leurs deux enfants, indemnes. Dans le comte de Bergen (New Jersey), a quelques kilometres de la ville de New York, une digue a rompu en pleine nuit, menacant plusieurs centaines de personnes et mobilisant d'importants secours et la garde nationale. Reacteur nucleaire a l'arret A Hancoks Bridge, c'est le reacteur nucleaire Salem 1 qui a du etre mis a l'arret quand quatre de ses six pompes de circulation d'eau ont cesse de fonctionner, a annonce son exploitant Public Service Electric and Gas (PSEG). Si les degats sont \"incalculables\" et les inondations si importantes selon M. Christie, c'est en raison de l'elevation du niveau de la mer sous l'effet de fortes marees et du vent. Sans compter les precipitations. C'est a New York que les effets de Sandy ont ete les plus durs. L'East River et la Hudson River ont inonde des tunnels et la partie sud de Manhattan lundi soir. Joseph Lhota, le president du MTA, le systeme des transports new-yorkais, a declare que l'ouragan, qui a inonde de tres nombreuses rues de New York a la maree haute avant que l'eau ne redescende, avait ete \"de loin, l'evenement le plus devastateur jamais rencontre\". \"Le metro new-yorkais a 108 ans mais il n'avait jamais fait face a une catastrophe aussi devastatrice telle que celle que nous avons vu la nuit derniere\", a-t-il dit. L'eau salee s'est engouffree dans les couloirs du metro, depassant parfois la hauteur des quais. La moitie sud de Manhattan etai toujours privee d'electricite mardi matin, mis a part pour quelques immeubles dotes de generateurs. Le sud de l'ile est la partie la plus touchee par les inondations et l'activite etait mardi matin quasi-fantomatique. Au sud de Canal Street, Tommy Flynn, un photographe de 57 ans en blouson de cuir et catogan, se promenait, prenant des photos d'un arbre abattu. Son appartement n'a pas d'electricite mais il n'est pas question pour lui de s'en aller. \"Ma copine et moi avons fait des stocks d'eau, de nourriture non perissable, de piles, de lampes electriques, de bonbons et chocolat. Et puis on n'a nulle part d'autre ou aller\", a-t-il explique. A Battery park, a la pointe sud, ou le niveau de l'eau s'est eleve de plus de quatre metres, l'eau a reflue. Quelques branches d'arbres jonchent les rues, des cables gisent sur le trottoir, a constate une journaliste de l'AFP. Manhattan paralysee Manhattan restait paralysee et quasiment coupee du monde, les ponts et tunnels, hormis le Lincoln tunnel, restant fermes a la circulation. Quelque 500.000 personnes etaient privees d'electricite dans la ville, selon Con Ed, le distributeur local d'electricite, 1,9 million dans l'ensemble de l'Etat, selon le gouverneur Andrew Cuomo. Cinq personnes ont ete tuees dans cet Etat, dont un homme de 30 ans, a la suite de la chute d'un arbre dans le Queens a New York. Dans le Connecticut, 635.000 foyers etaient toujours prives d'elecricite mardi matin, 160.000 a Washington. Aux Etats-Unis, la plupart des lignes electriques ne sont pas enterrees, provoquant frequemment des coupures en cas d'orages ou de tempetes. La mega-tempete poursuivait son parcours a l'interieur des terres. A 05H00 (09H00 GMT), elle trouvait a 145 km a l'ouest de Philadelphie (Pennsylvanie) et les vents avaient faibli a 105 km/h, contre 150 km/h la veille, selon le Centre de prediction hydrometeorologique americain (HPC). Ses effets n'ont pas fini de se faire sentir: a Washington, les services meteo ont lance une alerte aux inondations en raison de la crue du fleuve Potomac. A ce stade, un total de 14 morts ont ete recenses dans les Etats de New York, du New Jersey, de Pennsylvanie, de Virginie Occidentale et de Caroline du Nord, et la police de Toronto a indique qu'une Canadienne avait ete tuee par des debris emportes par des rafales de vent. Ces morts s'ajoutent aux 67 morts provoques ces derniers jours par le passage de l'ouragan dans les Caraibes. Le Nord-Est du pays restait largement paralyse mardi matin, les transports publics dans les principales villes etant toujours interrompus, les ecoles, services publiques et commerces fermes, de meme que Wall Street et la quasi-totalite aeroports. Pres de 16.000 ont deja ete annules ", "theme": "cyclone"}