{"id_art": "96fef9207eaed50b2aae82afaa1516fc", "title": "\nPapouasie-Nouvelle-Guinee : alerte au tsunami apres un seisme de magnitude 7,9", "newspaper": "LePoint", "author": [], "date_publi": "2016-12-17", "content": "\"Il est possible qu'il y ait des blesses et des degats\", selon l'institut d'etudes geologiques americain, dans une zone ou les habitations sont fragiles. Des vagues de un a trois metres de hauteur pourraient s'abattre sur les cotes de la Papouasie-Nouvelle-Guinee samedi. Une alerte au tsunami a ete declenchee par le Centre d'alerte au tsunami dans le Pacifique (PTWC), apres un seisme de magnitude de 7,9 au large du pays, dans l'ouest du Pacifique. Les habitants sont invites a se conformer aux instructions des autorites. Le seisme est survenu en mer a 10 h 51, a 60 kilometres a l'est de Taron, une commune de l'ile de la Nouvelle-Irlande, a 75 kilometres de profondeur. Sa magnitude, evaluee dans un premier temps a 8 sur l'echelle de Richter, a ete peu apres revisee a 7,9 par l'institut d'etudes geologiques americain USGS. << Les habitants de cette region resident pour la plupart dans des habitations sensibles aux seismes [...], il est possible qu'il y ait des victimes et des degats >>, a explique l'USGS dans un bulletin d'alerte. Un sismologue de l'institut Geoscience Australia, Dan Jaksa, a toutefois minimise l'impact de la secousse, en relevant que sa profondeur rendait la probabilite d'un tsunami << faible >>. << Cette region de Papouasie-Nouvelle-Guinee est aussi assez isolee et peu peuplee >>, a-t-il ajoute. Le ministere de la Defense civile de Nouvelle-Zelande a, quant a lui, emis une alerte au tsunami pour toute la bande cotiere du pays, mais l'a rapidement levee apres avoir analyse des informations supplementaires. Les seismes sont frequents en Papouasie-Nouvelle-Guinee, qui se situe le long de la ceinture de feu du Pacifique, un alignement de volcans le long de plaques tectoniques. La semaine derniere, deux importants seismes ont ete enregistres dans cette region, au large des iles Salomon, sans faire de degats majeurs. En 2013, l'archipel des Salomon, qui compte une douzaine d'iles et pres de 500 000 habitants, avait ete frappe par un seisme de magnitude 8 et un tsunami qui avaient fait au moins 10 morts et des milliers de sans-abri. ", "theme": "seisme"}