{"id_art": "4c4e20b2229aab57564b57671f0027b5", "title": "\nTesla a gonfle a distance les batteries des conducteurs qui fuyaient Irma", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-11", "content": " Dans un genereux geste de relations publiques, le constructeur de voitures electriques americain Tesla a gonfle a distance ce week-end la capacite des batteries de certains vehicules circulant en Floride pour mieux fuir la tempete Irma. Alors que des millions d'habitants de Floride avaient recu l'ordre d'evacuer avant l'arrivee de l'ouragan, Tesla a facilite le voyage de certains d'entre eux en deverouillant a distance la capacite de la batterie des Model S, une berline, et Model X, un SUV. Alors que la capacite de ces batteries est verouillee a 60 kWh, le switch a distance les a accru a 75 kWh, leur permettant de rouler plus longtemps sans avoir besoin d'etre rechargees. Le blog specialise Electrek a le premier rapporte l'initiative. Un porte-parole de Tesla a confirme ce geste a l'AFP lundi. Tesla a decide d'offrir cette extension apres qu'un proprietaire de ses vehicules en detresse en Floride a joint le constructeur pour lui demander d'optimiser sa batterie alors qu'il fuyait l'ouragan sur la route. Ce deblocage a distance, qui normalement est offert commercialement pour la somme de 4.500 a 9.000 dollars suivant les modeles, n'est que temporaire. Le sesame s'eteindra le 16 septembre. Il offre quelque 30 miles (48 km) de circulation supplementaire, donnant a la voiture une automomie totale de quelque 230 miles (370 km). Ce geste benevole et bienveillant de Tesla a aussi suscite des critiques sur l'emprise qu'une entreprise peut desormais exercer a distance sur ses clients. Comme le rapportait le blog Jalopnik: \"le geste est louable et approprie mais on peut aussi y voir une perspective terrifiante de notre avenir automobile\". Le titre du contructeur de Palo Alto (Californie), qui a aussi lundi annonce un renforcement de son reseau de chargeurs electriques dans le pays, grimpait de pres de 5 % a 359,23 dollars en milieu de journee a la Bourse de New York. vmt/lo/pb TESLA MOTORS 11/09/2017 17:48:38 - Washington, 11 sept 2017 (AFP) - (c) 2017 AFP ", "theme": "ouragan"}