{"id_art": "eac50bb787eda83418457b6a7e0c15b1", "title": "\nHaiti se recueille pour le deuxieme anniversaire du seisme de Port-au-Prince", "newspaper": "LePoint", "author": [], "date_publi": "2012-01-12", "content": "Les Haitiens se recueillaient jeudi a l'occasion du deuxieme anniversaire du seisme qui a tue plus de 200.000 des leurs, sans grand espoir d'une amelioration rapide des conditions de vie des sinistres qui seraient encore plus d'un demi-million. Les eglises etaient prises d'assaut des le debut de la journee. Dans les rues de la capitale, dont des quartiers entiers sont encore recouverts de decombres, des ceremonies etaient organisees pour commemorer la catastrophe du 12 janvier 2010, lorsqu'une enorme secousse de magnitude 7 a devaste Port-au-Prince et sa region. Administrations, ecoles et commerces etaient fermes pour la journee. A l'interieur de la cathedrale toujours en ruines, des fideles, souvent vetus de blanc, venaient prier et revoir des photos du drame accrochees au mur du batiment ouvert a tous les vents. \"Je n'arrive pas a me detacher de cet endroit ou j'ai perdu mes deux jambes. Cela fait deux ans que je vis ici\", temoignait Jean Wilbert, 40 ans, un cul-de-jatte installe avec sa mere dans un campement de fortune a l'exterieur de la cathedrale. A 16H53 locales (21H53 GMT), heure exacte a laquelle le seisme a frappe, le president Michel Martelly devait deposer une gerbe au nord de Port-au-Prince devant l'immense fosse commune ou la plupart des victimes ont ete enterrees par camions entiers dans les jours qui ont suivi la catastrophe. Au palais presidentiel en ruines, le drapeau national etait en berne face au Champ-de-Mars, la grande esplanade du coeur de la ville qui sert toujours de campement pour des milliers de sinistres. La reconstruction traine en longueur Dans toute la ville, des petits groupes defilaient dans le calme, souvent accompagnes de musique religieuse. Certains manifestants, encadres par des organisations de defense des droits de l'homme, tenaient des pancartes ou l'on pouvait lire \"Donnez-nous des maisons decentes pour vivre\" ou \"Apres deux ans, trop c'est trop\". La reconstruction de la capitale et de sa region est loin d'avoir commence et, selon l'ONU, 520.000 sinistres vivent toujours dans des camps, soit environ la moitie du nombre de sans-abri evalue dans les jours qui ont suivi le seisme. Le secretaire general de l'ONU, Ban Ki-moon, a appele la communaute internationale a \"maintenir son aide vitale\" au pays, frappe, outre le seisme, par une epidemie de cholera qui a tue plus de 7.000 personnes depuis la fin de 2010. Pour les Nations unies, \"les signes de progres et les resultats positifs se multiplient\", la moitie des decombres ayant ete deblayes, soit plus de 5 millions de m3 de gravats. Apres des mois d'atermoiements, les autorites ont mis en place un programme visant a inciter les sinistres a quitter les places du centre ville et a regagner leurs quartiers d'origine avec une aide de 500 dollars par an et par famille pour louer un logement. Josef Leitmann, un responsable du Fonds pour la reconstruction d'Haiti, une emanation de la Banque mondiale, se felicite que l'Etat ait \"une vision\" de l'avenir. \"Les autorites veulent la communiquer a la population et ont la volonte politique de la mettre en oeuvre\", assure-t-il. Haiti reste cependant encore largement dependant de l'aide internationale: le Programme alimentaire mondial (PAM) se felicite d'avoir ameliore la securite alimentaire du pays mais continue a apporter chaque jour son aide a 1,5 million de personnes, essentiellement des ecoliers et des jeunes mamans. Apres le seisme, c'etait 4 millions d'Haitiens, pres de la moitie de la population du pays, qui avaient recu l'aide d'urgence du PAM. ", "theme": "seisme"}