{"id_art": "1ad52188e71f157b52e920cd08cf5cc9", "title": "Le Pakistan critique pour sa gestion des inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-02", "content": "par Michael Georgy, ISLAMABAD (Reuters) - Les autorites pakistanaises s'efforcaient lundi de venir en aide aux victimes des pires inondations de l'histoire du pays qui ont tue plus de 1.000 personnes et dont la gestion est fortement critiquee. Les inondations, qui ont devaste le nord-ouest du pays, font figure de test pour un gouvernement largement dependant de l'aide internationale et dont la gestion des crises, que ce soit la lutte contre les taliban ou les coupures frequentes de courant, n'a jamais vraiment convaincu. \"Nous avons tout perdu. Nous avons seulement reussi a sauver nos vies. Personne n'est venu nous voir. Nous sommes devenus des mendiants, nous demandons aux gens un bout de pain\", raconte Mihrajuddin Khan, un instituteur de la vallee de Swat. Les sauveteurs peinent a venir en aide aux dizaines de milliers de personnes prises au piege dans des zones inondees ou ponts et routes ont ete detruits. Les autorites s'attendent a ce que le bilan s'alourdisse alors que de nouvelles pluies de mousson doivent s'abattre sur le nord-est du pays cette semaine. \"Notre principal defi reste l'acces aux zones\", a indique Nicki Bennett, Haut responsable de la coordination des affaires humanitaires pour les Nations unies. \"Les routes et les ponts qui ont ete emportes par les eaux rendent impossible l'acces a certains zones, sauf en helicoptere.\" Selon l'Autorite nationale de gestion des catastrophes, plus de 29.500 maisons ont ete endommagees et une autoroute reliant le pays a la Chine a ete fermee a plusieurs endroits. Les autorites estiment qu'il est trop tot pour avoir une estimation de l'impact des inondations sur l'economie. Les pluies ont jusqu'a present epargne la province du Penjdab, grenier agricole du Pakistan. Des tentes et des kits d'hygiene ont ete distribues et des helicopteres et des bateaux ont ete deployes. Mais les analystes estiment que le gouvernent manque de ressources pour gerer une catastrophe de cette ampleur. PRISE EN CHARGE DE L ARMEE Plus de 30.000 soldats pakistanais ont secouru 19.000 personnes des zones inondees mais les autorites reconnaissent que certaines personnes attendent toujours de l'aide dans les regions reculees du Kohistan, de Nowshera, de Dir et la vallee de Swat. L'echec du gouvernement a venir en aide aux rescapes renforce l'image d'autorites civiles inefficaces, promptes a laisser l'armee gerer la situation. \"Quand vous avez un gouvernement democratiquement elu, vous vous attendez a ce que le gouvernement mobilise l'ensemble de ses ressources et vienne en aide au peuple\", a indique Riffat Hussein, president du departement des etudes strategiques et de defense a l'universite Quaid-e-Azam. \"Ce que nous avons vu, c'est une quasi-totale paralysie et une incapacite a mobiliser les ressources.\" Des Pakistanais se sont plaints de ne pas avoir ete prevenus a l'avance des crues soudaines. Selon les analystes, une partie du probleme reside en l'absence de strategie a long terme du gouvernement pour traiter de telles catastrophes. Avec Adrees Latif et Kamran Haider a Islamabad, Sahar Ahmed a Karachi, Junaid Khan a Mingora et Faris Khan a Peshawar; Marine Pennetier pour le service francais ", "theme": "innondation"}