{"id_art": "146b64505d5d4bb2dd84a4b15bd1a5f8", "title": "Tourisme: les chateaux de la Loire affectes par les inondations", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-06-06", "content": "Plusieurs chateaux de la Loire, construits sur les berges du fleuve royal ou de ses affluents en crue, ont du fermer leurs portes aux visiteurs et de nombreuses annulations de touristes ont ete enregistrees par les hotels de la region. Dans le Loir-et-Cher, Chambord, le plus grand et le plus celebre des chateaux de la Loire, est reste ferme au public durant cinq jours et n'a rouvert que lundi. Le cout de l'interruption d'activite est estime a 30.000 euros par jour par le directeur du domaine, M. Jean d'Haussonville. \"Il n'y a pas de precedent d'un tel niveau d'eau. Dans les archives on ne retrouve rien depuis Louis XIV. On n'a pas de trace des jardins a la Francaise qui etaient submerges\", a assure M. d'Haussonville a l'AFP. Le spectacle du chateau cerne par les eaux etait \"a la fois beau, impressionnant et angoissant\", a-t-il commente. Le chateau d'Azay-le-Rideau, en Indre-et-Loire, n'a pu lui aussi rouvrir que lundi, l'acces au parc, enserre entre deux bras de l'Indre, etant toujours interdit. \"Je tente de rassurer des clients americains qui ont reserve, mais je dois faire face a quelques annulations\", deplore Patrick Fargues, qui tient l'hotel de Biencourt, a quelques metres de l'entree du chateau. Anna et Fernando, venus d'Argentine pour visiter la France, n'en reviennent pas : \"Nous arrivons de Bordeaux, et nous avons prevu de passer trois jours dans la vallee de la Loire. Mais la, c'est ferme, comme a Villandry, ou allons-nous aller ? \", se desolent-ils. Egalement construit au bord de l'Indre, le chateau voisin de l'Islette, ou Rodin et Camille Claudel abriterent leur idylle, est aussi ferme. Quant au chateau de Villandry, celebre pour ses jardins au confluent du Cher et de la Loire, il reste ferme car une route d'acces est neutralisee en raison du risque de rupture d'une digue. Quelques kilometres en aval, a Rigny-Usse, pres de la confluence de l'Indre et de la Loire, le chateau est reste ouvert grace au maintien de la circulation sur les ponts enjambant la Loire a Port-Boulet en aval et a Langeais en amont. 06/06/2016 18:04:48 - Tours (AFP) - (c) 2016 AFP ", "theme": "innondation"}