{"id_art": "40c79d98c017d660d99456a6523533a5", "title": "\nHarvey, 58 milliards de dollars de dommages pour le Texas (estimation)", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-31", "content": "L'ouragan Harvey a genere jusqu'ici quelque 58 milliards de dollars (49 mds d'euros) de degats pour le seul Etat du Texas, estime une equipe d'experts allemands des catastrophes naturelles, dans un rapport publie jeudi. Si cette estimation etait confirmee, ce bilan ferait de Harvey la 9e catastrophe naturelle la plus chere depuis 1900, selon le Centre pour la gestion des catastrophes et la reduction des risques technologiques (CEDIM) de Karlsruhe. Le cout total des catastrophes naturelles survenues en 2017 dans le monde passerait ainsi la barre des 100 mds de dollars, pour la 8e annee consecutive. \"Les degats sont importants, a quelque 58 mds de dollars (marge d'incertitude comprise entre 41 et 80 mds), et lies a plus de 90 % aux inondations\", a indique a l'AFP James Daniell, expert du risque au CEDIM. \"En fonction des prochains jours, nous pourrions voir cette estimation grimper, d'autant qu'elle ne concerne a ce stade que le Texas,\" ajoute-t-il. Selon ces experts, les zones jusqu'ici inondees representent une valeur de quelque 267 mds de dollars. Jusqu'a present les estimations fournies etaient bien en-deca de celle-ci. Le geant allemand de l'assurance Hannover Re's a d'abord evoque le chiffre de 3 mds, JP Morgan evaluant de son cote a 10-20 mds le cout pour les assureurs. Les experts risque de l'entreprise americaine de conseil Enki Holdings, ont chiffre la facture a plus de 30 mds. Les estimations du CEDIM sont, elles, en partie basees sur l'analyse de la plus grande base de donnees sur les catastrophes naturelles au monde (plus de 41.000 evenements recenses depuis 1900). Les analystes ont aussi etudie les releves du satellite TerraSAR-X, qui montrent l'\"empreinte\" des inondations, et passe en revue les donnees du Bureau d'analyse economique americain, qui recensent les investissements. Le CEDIM a en outre pris en compte l'evolution des couts de remplacement, ce que beaucoup d'autres modeles omettent souvent de faire, ajoute M. Daniell. Sur les 58 mds de dollars de degats, 19 mds concerneraient le secteur residentiel, 16 mds le non-residentiel, 18 mds les batiments publics et les infrastructures, et quelque 5 mds les biens durables tels que les vehicules (details disponibles via le lien http://www.cedim.de/download/FDA_Harvey_2017_report1.pdf). La catastrophe natuelle la plus couteuse sur le plan economique - 218 mds de dollars - reste le seisme du Tohoku, au Japon, qui en 2011 provoqua un tsunami devastateur pour une large part de l'ile de Honshu, et notamment la centrale nucleaire de Fukushima. Arrivent ensuite le seisme qui ravagea la province chinoise du Sichuan en 2008 (162 mds USD), puis l'ouragan Katrina, qui en 2005 ravagea plusieurs Etats americains et detruisit une large part de la Nouvelle-Orleans (160 mds USD). 31/08/2017 13:37:18 - Paris (AFP) - (c) 2017 AFP ", "theme": "ouragan"}