{"id_art": "eae4507be2367aecf25288a554ec5d3b", "title": "\nEtats-Unis: unis par un sourire pendant l'ouragan Katrina, le militaire et la fillette reunis", "newspaper": "LePoint", "author": [], "date_publi": "2015-09-03", "content": "Leurs sourires avaient perce la noirceur des images de la devastation causee par l'ouragan Katrina a La Nouvelle-Orleans en 2005. La petite fille qui lui avait jete les bras autour du cou retrouvera bientot le militaire venu en helicoptere la sauver. Il y a dix ans, le sergent-chef de l'armee de terre Mike Maroney avait ete mobilise pour aider les habitants refugies, desesperes, sur leurs toits pendant que l'eau engloutissait des quartiers entiers de la ville de Louisiane, dans le sud des Etats-Unis. Une petite fille vetue d'un tee-shirt rose, le visage encadre par des couettes, lui avait jete les bras autour du cou lorsque son helicoptere l'avait enfin deposee, avec sa mere, a l'aeroport, saines et sauves. Les immenses sourires du militaire en uniforme et de la fillette, serrant son visage contre le sien, avaient ete captures par un photographe de l'armee. Offrant un rare moment lumineux, l'image avait marque les esprits dans un pays temoin d'une tragedie et furieux de la reponse desordonnee et tardive des autorites. Apres l'avoir cherchee en vain pendant dix ans, Mike Maroney, 40 ans, retrouvera en septembre la petite fille a La Nouvelle-Orleans grace a une campagne lancee en fevrier sur les reseaux sociaux, a annonce mercredi le magazine People. Son sourire avait aide un temps le soldat, qui a combattu en Afghanistan, a oublier les ravages dont il a ete temoin, a-t-il confie au magazine. \"Dans mon metier, les denouements sont rarement heureux\", a-t-il raconte. \"Cette embrassade, ce moment, c'etait comme si tous ceux que j'avais sauves me remerciaient\". LeShay Brown a maintenant 13 ans et ne se souvient pas de ce moment. Mais sa mere a encore tout en tete. Pleurant dans l'helicoptere qui les avaient trouvees sur le toit, elle avait ete elle-meme reconfortee par la fillette. \"Les portes de l'helicoptere etaient ouvertes alors j'ai regarde dehors et on ne pouvait voir que de l'eau qui recouvrait tout\", a confie Shawntrell Brown a People. \"C'etait trop pour moi, elle m'a reconfortee\". 03/09/2015 09:38:25 - Washington (AFP) - (c) 2015 AFP ", "theme": "ouragan"}