{"id_art": "c40f753d19668081d6538145cd6983b7", "title": "SNCF : apres la perte de 2015, 2016 renoue avec les benefices", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-02-27", "content": "Le groupe ferroviaire a enregistre un benefice de 567 millions d'euros en 2016. Malgre une annee marquee par des attentats, des greves et des inondations. C'est une bonne nouvelle pour l'entreprise ferroviaire publique. La SNCF a laisse derriere elle sa perte colossale de 2015 pour retrouver la rentabilite en 2016, grace a d'importants gains de productivite et une croissance qu'elle va chercher << la ou elle se trouve >>, notamment a l'international. Elle a annonce lundi avoir enregistre un benefice net de 567 millions d'euros en 2016. L'annee precedente, une importante depreciation comptable de la valeur de son reseau, de ses gares et de ses trains, l'avait conduit a essuyer une perte nette geante de 12,2 milliards d'euros. L'an dernier a ete marque par des inondations et greves au mois de juin, des attentats, une crise de l'acier et des cereales : la SNCF a << fait face a un environnement epouvantable >>, a explique a l'Agence France-Presse le president du conseil de surveillance, Frederic Saint-Geours. Cout estime de ces evenements: 700 millions d'euros. Mais << on a fait 825 millions (d'euros) de progres de productivite, assez largement au-dessus de ce qu'on s'etait fixe (750 millions, NDLR), ca a permis de diminuer l'impact sur la marge et sur les resultats >>, continue Frederic Saint-Geours. La SNCF a realise en 2016 un chiffre d'affaires de 32,3 milliards d'euros, en hausse de 2,8 % grace notamment a l'acquisition du logisticien americain OHL fin 2015, devenu depuis Logistics America. Un tiers du chiffre d'affaires est realise a l'international, via notamment les filiales SNCF Logistics (10 milliards d'euros, dont 55 % en dehors de l'Hexagone), et SNCF Keolis (4,9 milliards d'euros dont la moitie provient de l'etranger). << Nous poursuivons notre developpement en allant chercher la croissance ou elle se trouve >>, a commente le president de la SNCF Guillaume Pepy, dans le communique de presse. Car si la marge operationnelle, indicateur privilegie du groupe pour mesurer ses performances, chute de 300 millions d'euros, a 4,1 milliards, c'est << principalement du fait de la baisse de rentabilite des activites ferroviaires voyageurs >>, explique la SNCF. Ainsi, le chiffre d'affaires des activites voyageurs augmente de 1,1 %, a 15,1 milliards d'euros, et les trafics TGV sont en croissance de 1,9 % hors greves, mais les offres low cost (TGV Ouigo, autocars Ouibus et covoiturage Ouicar) ont transporte 76 % de voyageurs en plus. Le revenu issu des concessions de commerces en gares augmente de 8 %. La dette du groupe continue son ascension, passant de 50,1 milliards d'euros fin 2015 a 52,8 milliards fin 2016 (7,9 milliards d'euros pour l'operateur SNCF Mobilites, 44,9 milliards pour le gestionnaire de reseau SNCF Reseau). Elle devrait atteindre 60 milliards d'euros en 2026. Le montant total des investissements s'eleve a 8,6 milliards d'euros - dont 90 % en France - en hausse par rapport a 2015 (8,2 milliards), mais legerement en deca des 9 milliards prevus. En effet, pour << preserver le cash >> (liquidites, NDLR), << sur un certain nombre d'operations d'investissement de (SNCF) Mobilites on a effectivement freine dans la deuxieme partie de 2016 >>, detaille Frederic Saint-Geours. Sur les 8,6 milliards investis l'an passe, 5,2 sont alles sur le reseau ferroviaire, un niveau << pas vu depuis 40 ans >>, a commente aupres de l'Agence France-Presse le president de SNCF Reseau, Patrick Jeantet. << On a renove plus que ce qu'on avait prevu, surtout en Ile-de-France >>, a-t-il ajoute. Par ailleurs, ces << 5,2 milliards d'euros d'investissement representent pres de 50 000 emplois >> directs et indirects. En 2017, les investissements devraient s'elever a 9 milliards d'euros, dont 5,3 milliards consacres au reseau ferroviaire. Pour 2017, la SNCF table sur une croissance << moderee >> du chiffre d'affaires, mais avec de << forts gains d'efficacite >>. L'entreprise publique a egalement procede a 12 426 recrutements, soit, en prenant en compte les departs, une creation d'emplois nette de 2 500 postes, hors filiales. En 2016, la SNCF a supprime au moins 1 800 postes dans ses activites ferroviaires en France, au moyen de departs en retraite non remplaces, surtout dans sa branche Mobilites, qui exploite les trains. << Il y a eu, pour l'ensemble du groupe public ferroviaire, de l'ordre de 1 800 a 2 000 departs non remplaces >>, a declare Guillaume Pepy, president de la SNCF et de la branche Mobilites. Le projet de budget pour 2016 prevoyait 1 400 suppressions de postes sur ce perimetre, qui regroupe pres de 150 000 salaries. Le groupe public ferroviaire a embauche 6 200 personnes en 2016, en CDI ou au statut cheminot, << ca veut donc dire que deux departs sur trois sont remplaces >>, ce qui place la SNCF << dans le tres, tres haut de la fourchette du secteur public >>, a affirme Guillaume Pepy. ", "theme": "innondation"}