{"id_art": "e34d3c8bce696873145fe4bc82ceecae", "title": "\nMexique : les touristes cherchent a quitter Acapulco, toujours menace", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-18", "content": "La station balneaire, ou au moins 80 personnes ont trouve la mort depuis samedi a la suite de violentes tempetes tropicales, pourrait etre frappee par de nouvelles intemperies. Des milliers de touristes pieges a Acapulco tentaient mercredi de quitter la station balneaire par avion tandis que de nouvelles tempetes menacent un Mexique devaste par des pluies torrentielles depuis samedi. Selon un dernier bilan officiel, au moins 80 personnes sont mortes au Mexique depuis que de violentes tempetes ont frappe simultanement les cotes pacifique et atlantique, une situation meteorologique sans precedent depuis 55 ans, declenchant inondations et glissements de terrain dans la plus grande partie du pays. Le coordinateur national de la protection civile, Luis Felipe Puente, a precise que quelque 220 000 personnes et 35 000 habitations avaient ete affectees par les intemperies. Tandis que les autorites nationales et locales tentent de degager les routes bloquees et de porter secours aux populations, les previsions faisaient etat mercredi de la formation d'un nouveau cyclone sur la cote est, alors que la tempete tropicale Manuel reprenait de la vigueur au large de la Basse-Californie, sur le littoral pacifique. A Acapulco, dont les voies terrestres de sortie sont bloquees au moins jusqu'a vendredi, les problemes d'approvisionnement ont aggrave le chaos : des milliers de personnes ont pille mardi un centre commercial inonde, en ressortant avec de la nourriture, des televiseurs ou des refrigerateurs. \"Malheureusement, il y a du desespoir, mais des renforts de l'armee et de la marine sont arrives\", a indique le maire de la ville Luis Walton. \"Nous demandons aux gens de rester calmes\", a-t-il exhorte. Les cieux se sont finalement degages dans la celebre station balneaire de la cote pacifique, mais les intemperies ont cede la place a une forte chaleur, rendant encore plus difficile la situation a l'aeroport, dans les files d'attente de touristes mexicains et etrangers qui attendent d'embarquer pour des vols vers la capitale. Des tentatives de resquille ont provoque des acces de colere et des bousculades, tandis que les militaires fournissent de l'eau aux touristes accables par la chaleur. La grogne a encore grandi quand se sont formees des files plus courtes de touristes argentes qui ont pu reserver des jets prives. \"Je demande au gouvernement, puisque nous payons tous des impots, que nous soyons tous traites de la meme maniere parce dans cette tragedie la richesse et la pauvrete sont egales\", lance Leonor Carretto, une infirmiere de 45 ans, une petite fille fievreuse dans les bras. \"Qu'ils montrent que nous sommes egaux et qu'ils laissent les rois cuire sous le soleil pendant seulement une heure. Nous sommes la depuis 16 heures et eux arrivent et partent immediatement\", a-t-elle encore fulmine. Quelque 40 000 touristes mexicains et etrangers ont ete pieges a Acapulco par la tempete Manuel. Environ 5 000 d'entre eux ont pu quitter la ville grace au pont aerien, commercial et militaire, organise par les autorites mardi. Les avions arrivent charges de vivres et repartent remplis de passagers. Mercredi, ce qui inquietait le plus etait le manque d'eau et de nourriture dans les magasins locaux. \"Il n'y a pas de nourriture, pas d'eau, pas de vetements, personne n'est venu nous tirer de la. Ou est la protection des autorites ?\" s'indignait notamment America, une jeune femme de 28 ans. Pourtant, l'armee a deja achemine 60 tonnes de nourriture et 8 000 litres d'eau a Acapulco, a indique mercredi le ministre de la Defense, Salvador Cienfuegos. Acapulco, qui n'est plus depuis des annees la destination favorite des stars d'Hollywood, a quelque peu perdu de sa superbe et est parallelement devenue l'une des villes les plus touchees par la violence des narcotrafiquants. Mais les vacanciers continuent de s'y rendre. Ces derniers jours, il s'y maintenait une vie nocturne malgre la catastrophe et on continuait de manger, de boire et d'ecouter de la musique a plein volume dans ses nombreux bars. ", "theme": "cyclone"}