{"id_art": "301685244177ed198b4e03ae05a3eaa0", "title": "\nCoree du Sud: douze morts et 10 disparus apres le passage du Typhon Bolaven", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-28", "content": "Le typhon Bolaven, l'un des plus puissants observes depuis des decennies en Asie, a fait 12 morts et 10 disparus en s'abattant mardi sur la Coree du Sud ou des pecheurs chinois ont paye le plus lourd tribu, avant de poursuivre sa trajectoire vers la Coree du Nord, ont annonce les autorites locales. Apres avoir balaye l'archipel nippon d'Okinawa et la Coree du Sud, laissant derriere lui un paysage de desolation dans les regions les plus durement touchees, Bolaven progressait mardi soir vers la Coree du Nord qui se remet a peine de terribles inondations. Douze pecheurs chinois ont ete secourus par les sauveteurs, et six autres ont pu regagner la rive a la nage, apres le naufrage de deux bateaux immatricules en Chine pres des cotes de l'ile de Jeju, a la pointe meridionale de la Coree du sud. Cinq corps ont ete recuperes mais 12 pecheurs etaient toujours portes disparus mardi soir et les chances de les retrouver sains et saufs dans une mer demontee, a l'approche de la nuit, s'amenuisaient au fil des heures. Une majorite des rescapes a ete sortie des eaux a l'aide de cordes apres que des garde-cotes ou des pompiers eurent nage jusqu'a l'epave de l'un des navires, retourne a une cinquantaine de metres du rivage, a declare a l'AFP un porte-parole des garde-cotes de Seogwipo. L'autre navire s'est brise en deux et a coule, a-t-il ajoute. Entre 31 et 34 membres d'equipage se trouvaient sur les deux bateaux de peche, les Yue Jiang Cheng Yu 91104 et 91105, immatricules a Weihai dans la province chinoise du Shandong (est). Ailleurs en Coree du Sud, Bolaven a fait 7 victimes, la plupart tuees par des chutes d'arbres ou de batiments. Au large du Japon, la pression atmospherique au centre du typhon etait tombee jusqu'a 910 hectopascals, faisant de Bolaven l'un des typhons les plus forts jamais observes dans la region depuis 60 ans. L'agence meteorologique nationale sud-coreenne avait lance une alerte concernant Seoul, metropole de 10 millions d'habitants, ou toutes les ecoles ont recu l'ordre de rester fermees. Les degats y ont ete relativement peu nombreux. L'agence sud-coreenne de prevention des catastrophes naturelles avait emis son niveau d'alerte le plus eleve et le president Lee Myung-Bak avait demande a tous les services concernes d'assurer une \"preparation minutieuse\". Les autorites ont interdit l'entree du port de Busan a tous les navires jusqu'a la fin de l'alerte. Elles ont recommande aux tres grands navires de se mettre a l'abri hors de la trajectoire du typhon. Selon le ministere des Transports, les 87 liaisons par ferry de la Coree du Sud ont ete suspendues et 247 vols --183 interieurs et 64 internationaux-- ont ete annules depuis lundi. Un exercice militaire commun de troupes sud-coreennes et americaines a ete suspendu, selon l'agence de presse sud-coreenne Yonhap. Sur Jeju, le typhon a emporte arbres et toits et environ 200.000 foyers etaient prives de courant dans le sud, selon l'Agence nationale de gestion des urgences. Le typhon avait fait un mort et cinq blesses sur les iles japonaises d'Amami et d'Okinawa (sud) dans la nuit de dimanche a lundi, selon des medias et les agences meteorologiques regionales. Un homme est mort sur l'ile d'Amami, emporte par les flots d'une riviere en crue, a rapporte l'agence japonaise Kyodo. Cinq personnes ont ete blessees a Okinawa. La television publique japonaise NHK a montre des images des rues desertes de la capitale de la prefecture d'Okinawa, Naha, balayees par des vents surpuissants. Quelque 17.500 foyers de la prefecture d'Okinawa ont ete provisoirement prives d'electricite, tout comme 58.300 foyers de la prefecture voisine de Kagoshima, a la pointe meridionale de l'ile de Kyushu (sud-ouest du Japon). ", "theme": "typhon"}