{"id_art": "6482d99c0ae09fdb88b0e26563582431", "title": "\nNicolas Hulot: les changements climatiques, une \"crise insidieuse deja a l'oeuvre\"", "newspaper": "LePoint", "author": [], "date_publi": "2015-02-24", "content": "La visite de Francois Hollande aux Philippines jeudi et vendredi doit rappeler que les changements climatiques sont une \"crise insidieuse (...) deja a l'oeuvre\", a declare a l'AFP Nicolas Hulot, envoye special du president francais pour la protection de la planete. QUESTION: Les questions climatiques seront au centre de la visite d'Etat du president Hollande aux Philippines... REPONSE: \"Les Philippines font partie des trois pays les plus impactes par les manifestations du changement climatique, avec le Vietnam et le Bangladesh. Elles subissent de plein fouet ce que les climatologues appellent l'intensification et l'amplification des extremes climatiques. Le typhon Haiyan, fin 2013, a non seulement fait des milliers de victimes mais fragilise aussi la situation de centaines de milliers d'autres. L'idee est donc de rappeler que les changements climatiques sont deja a l'oeuvre et que c'est une crise insidieuse qui genere des tragedies silencieuses\". QUESTION : Les Philippines sont-elles appelees a jouer un role particulier dans la perspective de la conference sur le climat de Paris, fin 2015? REPONSE : \"Lors de ce voyage, le president Francois Hollande et le president philippin Benigno Aquino delivreront un message commun pour faire de l'enjeu climatique un enjeu de solidarite majeur. Ce message est d'autant plus important quand il est prononce conjointement par un pays emergent, les Philippines, faiblement emetteur de gaz a effet de serre et qui subit les effets de changement climatique, et par la France, qui represente d'une certaine maniere les pays les plus developpes. C'est un appel a un accord ambitieux a Paris mais a une ambition proportionnee aux capacites de chacun des acteurs, en fonction de ses capacites economiques et de sa situation geopolitique\". QUESTION: Comment poursuivre la montee en puissance de la Conference de Paris? REPONSE: \"Il est tres important, et c'est la volonte du president Hollande, qu'au niveau ministeriel et plus encore des chefs d'Etat et de gouvernement, toutes les occasions soient saisies d'ici a cette conference pour convaincre, y compris sur des sujets de divergence. Il y a tout un calendrier elabore par les Nations unies et d'autres rencontres, comme le G7 ou le G20. Mais je ne doute pas que la diplomatie francaise creera aussi ses propres occasions.\" 24/02/2015 08:26:29 - Paris (AFP) - (c) 2015 AFP ", "theme": "typhon"}