{"id_art": "2753ae18117963bbf2ae7bea1329fa24", "title": "Inondations : mise en examen d'un maire de l'Herault pour homicide involontaire", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-11-10", "content": "Trois personnes ont ete mises en examen apres des inondations qui avaient fait quatre morts dans un camping municipal de Lamalou-les-Bains en 2014. Le maire de Lamalou-les-Bains (Herault) Philippe Tailland a ete mis en examen pour homicide involontaire dans le cadre d'une information judiciaire ouverte apres des inondations qui avaient fait quatre morts en 2014 dans le camping municipal. Au total, six personnes ont ete entendues depuis mardi dans les locaux de la gendarmerie de Pezenas puis deferees a Beziers dans cette affaire, a-t-on appris jeudi de source judiciaire. Outre Philippe Tailland (DVG), deux employes de la commune, l'un en charge du camping et l'autre des travaux, ont aussi ete mis en examen pour homicide involontaire, a-t-on appris de meme source. Trois autres personnes, dont Marcel Roques, le predecesseur de Philippe Tailland, maire DVD de la station thermale de 1989 a 2014, et deux responsables municipaux, dont le directeur general des services, ont ete deferees jeudi dans l'apres-midi devant un juge d'instruction de Beziers designe apres l'ouverture d'une information judiciaire. Dans la nuit du 17 au 18 septembre 2014, une violente crue de la riviere Bitoulet avait provoque la mort de quatre personnes dans la station thermale des Cevennes meridionales, situee a 35 kilometres au nord de Beziers. Les victimes, un couple et une femme et sa fille, sejournaient dans le camping municipal qui surplombait d'environ 3 metres le cours d'eau, long d'une dizaine de kilometres qui se jette dans l'Orb. Selon des experts, la violence des eaux lors de la catastrophe pouvait en partie venir de la rupture d'un embacle, un barrage naturel de vegetaux et autres debris, qui cree un phenomene de chasse. La question de l'entretien de la riviere avait donc ete soulevee. L'eau deferlait du mont Espinousse (1 124 metres) vers la station thermale situee en contrebas et avait provoque de nombreux degats materiels et humains sur son passage. Installe en 1982, le camping municipal etait place dans une zone declaree inondable en 1989, tout comme une residence et des lotissements voisins. Le departement de l'Herault est frequemment touche par des orages cevenols, qui provoquent des crues brutales, engendrant a leur tour des inondations destructrices. L'enquete, confiee a la section de recherche de la gendarmerie de Montpellier, cherche notamment a determiner pourquoi le camping municipal a ete maintenu pendant des annees sur ce site apres son classement en zone inondable. C'est cette question qui avait fait enfler la polemique dans la station thermale apres la mort de quatre personnes. Des habitants de la commune avaient pourtant temoigne apres le drame que d'autres crues importantes s'etaient produites sans jamais etre aussi violentes et destructrices. Au moment de la catastrophe, Philippe Tailland etait a la tete de la commune depuis quelques mois seulement. Il avait battu en mars 2014 avec 51,07 % des voix Marcel Roques, avocat, qui etait maire de la commune depuis 1989, et avait egalement ete depute de l'Herault de 1993 a 1997. Les problemes d'urbanisme sont nombreux dans les departements situes en contrebas des Cevennes et traverses par des rivieres et des cours d'eau rendus capricieux et dangereux par les orages cevenols. Dans le departement de l'Herault et ses voisins, on trouve d'autres campings en zone inondable. ", "theme": "innondation"}