{"id_art": "09fed1cb0b750f0a5cfa4a79d6cab900", "title": "Inondations dans le sud-ouest: des centaines d'evacuations", "newspaper": "LePoint", "author": [""], "date_publi": "2014-01-25", "content": "Quelques centaines de personnes ont ete evacuees, en urgence ou surtout preventivement, dans le sud-ouest pyreneen apres les brusques inondations de la nuit de vendredi a samedi, qui n'ont pas fait de victime, mais restaient sous surveillance avec huit departements en vigilance orange. Dans les Pyrenees-Atlantiques, departement le plus touche, surtout dans sa partie bearnaise, des cours d'eau, comme l'Ousse, ont deborde dans des communes du piemont pyreneen, avec un pic dans la nuit entre 23H00 et 03H00: au total, les pompiers ont realise plus de 300 interventions sur ce departement en 24 heures. Huit departements etaient samedi en fin de journee en vigilance orange crues: Ariege, Gers, Landes, Haute-Garonne, Lot-et-Garonne, Pyrenees-Atlantiques, Hautes-Pyrenees, Tarn-et-Garonne. Les alertes orange pluie-inondations et avalanches ont par contre ete levees, avec des \"pluies qui se sont tres nettement attenuees\", selon Meteo France. Avec une decrue amorcee par endroits des samedi midi, qui s'annoncait toutefois lente, mais aussi des niveaux qui montaient encore en aval, comme sur les Gaves reunis a Peyrehorade (Landes), les cours d'eaux restaient sous surveillance et d'autes evacuations preventives etaient envisagees. A Toulouse, la prefecture a ainsi fait fermer l'ile du Ramier, situee entre les deux bras de la Garonne au coeur de la ville, en raison des risques de crue. En milieu d'apres-midi, pres de 200 personnes en avaient ete evacuees, dont des occupants d'une cite universitaire. La Garonne devait atteindre 4 metres au Pont-neuf, dans l'apres-midi, contre 3 metres le matin a 06H00. Auparavant, la mairie a annonce le report du match de football de L1 Toulouse-Bastia, prevu a 20H00 sur l'ile. A Biarritz, c'est un match de rugby du Top 14, Biarritz-Oyonnax, qui a ete reporte, en raison de l'etat de la pelouse. Dans les divisions inferieures, la grande majorite des rencontres en rugby (Federale 1, 2 et 3), et football (CFA, CFA 2, Districts) ont egalement ete reportees dans les departements en vigilance. ", "theme": "innondation"}