{"id_art": "65ccbfd90257878a579b553ee74ab828", "title": "\nINFOGRAPHIE - La Reunion sous la menace du cyclone Bejisa", "newspaper": "LePoint", "author": [], "date_publi": "2014-01-01", "content": "Selon Meteo-France, Bejisa devrait passer au plus pres des cotes nord et ouest de La Reunion jeudi en fin d'apres-midi ou en debut de soiree. L'ile francaise de La Reunion a ete placee en alerte cyclonique orange ce mercredi par decision prefectorale, en raison d'une approche rapide des cotes du cyclone intense Bejisa, a annonce le prefet de la Reunion. \"Les previsions dont on dispose actuellement sont plutot a tendance pessimiste\", a declare le prefet Jean-Luc Marx lors d'un point de presse. \"Le cyclone risque de passer tres pres de La Reunion, voire directement sur l'ile\", a-t-il ajoute.Selon Meteo-France, Bejisa devrait passer au plus pres des cotes nord et ouest de La Reunion jeudi en fin d'apres-midi ou en debut de soiree. La Reunion avait ete placee en alerte pre-cyclonique mardi. Mercredi, le temps ne cessait de se degrader depuis le debut de la matinee. Des averses commencaient a tomber, notamment sur l'interieur de l'ile. La mer etait des plus agitees, et un avis de vigilance forte houle a ete lance par Meteo-France. Des paquets de mer s'abattaient regulierement sur la route du littoral, l'un des principaux axes routiers de l'ile reliant le nord a l'ouest. Air France et Corsair, deux des trois compagnies aeriennes desservant l'ile en long-courriers, ont d'ores et deja modifie leurs horaires de vol pour mercredi et jeudi. EDF, les compagnies de distribution d'eau et les operateurs de telephone ont mobilise leurs equipes de secours. L'alerte orange est le deuxieme degre du dispositif d'alerte cyclonique. Elle signifie que l'ouragan represente un danger pour l'ile dans les 24 heures. La vie economique se poursuit, mais tous les etablissements scolaires ferment leurs portes  sans consequence en cette periode, puisque'eleves et professeurs sont actuellement en vacances d'ete. L'alerte rouge est le dernier stade du dispositif. Elle est declenchee lorsque \"le danger est imminent\". Elle est annoncee avec un preavis de 3 heures. Passe ce delai, la population doit rester chez elle, toutes les sorties etant formellement interdites et pouvant etre verbalisees. Le dernier passage en alerte rouge remonte au 3 janvier 2013, lors du passage du cyclone Dumile. ", "theme": "cyclone"}