{"id_art": "f6946e511484d603c5335c2bb5f5e079", "title": "\nComment le nucleaire francais prend en compte le risque sismique", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-17", "content": "La conception repose sur l'historique des seismes dans la region ou est implantee la centrale. Les responsables du controle des installations nucleaires en France assurent porter la plus grande attention au risque sismique, en particulier dans le Sud-Est et en Alsace, mais l'ampleur de la catastrophe japonaise devrait les pousser a revoir leurs scenarios. \"La France est une region a sismicite moderee, avec un risque a ne pas negliger toutefois en raison d'une urbanisation importante et de la presence d'industries a risque\", note Olivier Bellier, du Centre europeen de recherche et d'enseignement des geosciences de l'environnement (Cerege), base a Aix-en-Provence. Alors que la France compte plus d'une centaine d'installations civiles contenant des matieres radioactives, dont 58 reacteurs repartis dans 19 centrales, comment l'industrie nucleaire s'est-elle preparee a une telle eventualite ? Premiere etape: identifier le seisme le plus important qui a touche la zone historiquement, auquel on applique par precaution une marge de securite de 0,5. Des \"paleoseismes\", c'est-a-dire de forts seismes survenus a des periodes tres reculees, peuvent aussi etre pris en compte. Trois types de donnees sont utilisees : l'etude du sous-sol et des failles, la collecte des archives depuis le Moyen Age et enfin l'utilisation des releves sismiques effectues depuis une centaine d'annees. Preparees pour un seisme mais pas ses consequences Pour le site de Cadarache (Bouches-du-Rhone), a ete retenu comme tremblement de terre de reference celui de Manosque (Alpes-de-Haute-Provence) en 1708, de magnitude 5,3. Pour la centrale de Fessenheim (Haut-Rhin), c'est le seisme de Bale (Suisse) datant de 1356, qui avait atteint un niveau de 6,2. Le parc nucleaire francais, dont le gouvernement a annonce l'inspection apres l'accident au Japon, est controle par l'Autorite de surete nucleaire (ASN) au rythme d'un reexamen de surete tous les dix ans. Si les nouvelles installations repondent aux normes sismiques, a l'image du reacteur de recherche francais Jules Horowitz ou du futur reacteur a fusion Iter a Cadarache, c'est rarement le cas des plus anciennes. L'exploitant doit alors s'engager a faire des travaux pour renforcer la structure (piliers, murs, meilleur ancrage du materiel pour eviter les chutes...) ou, si ceux-ci sont trop chers ou techniquement impossibles, a demanteler la structure. L'atelier technologique de plutonium (ATPu) du CEA a Cadarache a ainsi du arreter son activite. \"Les installations sont actuellement protegees contre le risque sismique a un niveau qui a ete juge acceptable au moment ou on a defini la regle en 2001, maintenant il faut prendre en compte ce qui s'est passe au Japon et faire un retour d'experience pour voir s'il faut l'adapter\", estime un responsable de l'ASN, Nicolas Osouf. Pour Roland Desbordes, president de la Criirad (Commission de recherche et d'information independantes sur la radioactivite), si l'ASN a durci ses regles apres l'inondation de la centrale du Blayais (Gironde), \"le risque de rupture d'un barrage consecutif a un seisme n'a jamais ete evalue comme etant possible\". \"Au Japon, ce qui a ete sous-dimensionne, c'est le tsunami qui a suivi le seisme\", confirme Olivier Bellier, le chercheur du Cerege. \"Je pense que nos centrales sont tres bien dimensionnees pour l'evenement sismique. Apres, la difficulte reside dans les consequences potentielles du seisme, les effets en chaine\". ", "theme": "seisme"}