{"id_art": "bd68931d4bd4ebaddeb3bb46642dc757", "title": "\nChine: plus de 700 morts dans les inondations depuis le debut de l'annee", "newspaper": "LePoint", "author": [], "date_publi": "2010-07-21", "content": "Les inondations en Chine ont fait plus de 700 morts depuis le debut de l'annee, mais la situation pourrait s'aggraver car le pays se trouve en pleine saison des typhons, a averti mercredi le gouvernement. Cependant, les responsables chinois, lors de la premiere conference de presse consacree aux inondations apres des semaines d'intemperies dans le sud du pays, ont estime que la Chine ne devrait pas connaitre une situation semblable a celle de 1998, lors de la montee historique des eaux du Yangtse, le plus grand fleuve du pays. Plus de 4.150 personnes etaient mortes a l'epoque et 18 millions avaient ete evacuees. Depuis le debut de l'annee, 701 personnes sont mortes dans les inondations et 347 ont ete portees disparues, a declare mercredi a la presse Liu Ning, responsable de l'autorite de controle des inondations et vice-ministre des Ressources hydriques, sans dire combien de deces s'etaient produits en juin et juillet. Il a juste precise que 187 morts avaient eu lieu ces deux dernieres semaines. Des dizaines de milliers d'habitations ont egalement ete detruites et les pertes economiques directes s'elevent a au moins 142 milliards de yuans (21 milliards de dollars). Selon Liu Ning, la saison des pluies devrait se poursuivre au moins jusqu'en aout et d'autres phenomenes pluvieux sont attendus, renforcant la pression sur les reservoirs et barrages, d'autant plus que la saison des typhons vient juste de commencer en Asie du Sud-Est. \"Durant cette periode, il y aura des pluies torrentielles et d'importantes inondations. Les precipitations vont continuer\", a-t-il dit. Les meteorologues s'attendent a ce que les pluies s'etendent vers le nord de la Chine, provoquant des inondations dans les bassins de fleuves importants, comme la Huai, le Fleuve jaune ou la Songhua. Selon M. Liu, plus de 230 cours d'eau dans le pays connaissent une montee des eaux, des dizaines a des niveaux historiques. Cependant, a releve M. Liu et d'autres responsables, les lecons tirees de 1998 et la mise en service du barrage des Trois Gorges, le plus grand du monde sur le Yangtse, en 2006, devraient permettre d'eviter une nouvelle catastrophe comme il y a 12 ans. \"Le barrage des Trois Gorges joue actuellement un role efficace dans la lutte contre les inondations\", a dit M. Liu, ajoutant que de nombreuses autres installations avaient ete construites apres 1998. \"Tous ces efforts ont jete de bonnes bases et constituent un pilier de notre campagne de lutte contre les inondations\", a-t-il poursuivi. ", "theme": "typhon"}