{"id_art": "f06ba33342024710dc00be92f095d439", "title": "\nDiscours de Macron sur l'Europe : la presse salue \"l'audace\" du president", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-27", "content": "VIDEOS. Les quotidiens de ce mercredi sont quasi unanimes pour celebrer l'enthousiasme du president sur l'Europe, tout en attendant la concretisation des propositions. Mardi, a la Sorbonne, Emmanuel Macron a devoile ce qu'il attend de ses partenaires europeens : une Europe qui acheve de construire sa souverainete. Il a d'ailleurs formule 20 propositions ambitieuses aux Europeens. Le discours enflamme du president et ses propositions tous azimuts pour l'Europe ont plutot seduit la presse, meme si certains editorialistes lui pretent des arriere-pensees. Du cote du Figaro, on est plutot enthousiaste. Pour Isabelle Lasserre : Emmanuel Macron \"comme un ouragan passant sur le Vieux Continent, a promis de tout chambouler\". L'editorialiste Guillaume Tabard juge que \"cette audace est en soi un tournant. (...) Macron a eu raison de denoncer une construction europeenne qui s'est faite a l'abri des peuples.\" Meme son de cloche dans LesEchos, ou Cecile Cornudet pense carrement que \"casser le scepticisme, parler autrement, surmonter les resistances nationales, reconcilier citoyens et elites politiques, creer du mouvement la ou il n'y a que paralysie, et meme faire aimer l'Europe, Macron s'attaque a un nouvel impossible...\" LIRE AUSSI Les 20 propositions ambitieuses de Macron aux Europeens Pour la majorite des editorialistes, le discours d'Emmanuel Macron est une reussite. Dans Les Dernieres Nouvelles d'Alsace, Jean-Claude Kiefer ne transige pas : \"Le moins qu'on puisse dire est que le president Macron a violemment secoue le cocotier en detaillant de veritables propositions\". \"Macron rend ses lettres de noblesse a la vision de Monnet et Schumann\", estime Jean-Louis Hervois dans La Charente libre, quand Nicolas Beytout dans L'Opinion se rejouit : \"Jamais, en tout cas, un dirigeant francais n'avait ose bousculer comme il l'a fait les vieux schemas europeens, les routines communautaires et les peurs populaires.\" Dans Liberation, Laurent Joffrin semble aussi enthousiaste et loue \"le langage du bon sens et de l'audace\" du president qui a \"cent fois raison de montrer l'horizon. (...) Une Europe de la defense, de l'immigration, de la lutte antiterroriste, et surtout une Europe plus sociale et plus volontaire, qui protege mieux : il n'y a pas d'autre planche de salut pour ce continent deboussole.\" Mais, le patron de Libe estime que Macron \"met les pieds dans le plat europeen\" et se demande si \"ce discours important delivre la veille de la presentation du budget\" ne serait pas du \"camouflage\". Il n'est pas le seul a preter des arriere-pensees au president. Pour Patrice Chabanet dans Le Journal de la Haute-Marne, \"l'interet de l'operation est ailleurs. Avec une Angela Merkel, provisoirement neutralisee par des questions de politique interieure, Emmanuel Macron peut esperer prendre une place centrale sur l'echiquier europeen. C'est d'ailleurs une ambition qu'il n'a jamais vraiment cachee. Dans les mois qui viennent, nos partenaires vont devoir se positionner par rapport a tel ou tel point du plan presente hier a la Sorbonne. Le verdict viendra plus tard : de toutes ces propositions, combien seront infusees dans l'Union europeenne ?\" Enfin, Matthieu Verrier dans La Voix du Nord previent : \"Apres avoir declame des principes et mis des outils sur la table, Macron devra plonger les mains dans le cambouis pour convaincre ses partenaires.\" ", "theme": "ouragan"}