{"id_art": "b722b055eb03746caeec9b4d73c2c4f2", "title": "\nLa tempete tropicale Irina a fait 65 morts a Madagascar", "newspaper": "LePoint", "author": [], "date_publi": "2012-03-06", "content": "La tempete tropicale Irina a fait au moins 65 morts a Madagascar, ont annonce lundi soir les autorites du bureau national des catastrophes naturelles (BNGRC), en precisant que la plupart des victimes etaient issues d'un meme district, Ifanadiana, situe dans le sud-est de l'ile. Selon la meme source, Irina, qualifiee de \"tempete tropicale moderee\" par les autorites malgaches, a fait egalement un blesse, trois disparus et 73.490 sinistres. C'est le deuxieme tempete meurtriere de la saison, Giovanna ayant fait 35 morts, 284 blesses et pres de 250.000 sinistres. Au Mozambique, Irina a tue au moins une personne durant le week-end au Mozambique sur le passage d\"Irina. \"Un vieillard a ete tue dans la province de Gaza (sud du Mozambique) par un arbre qui s'est abattu sur le toit d'une maison\", a precise Rita Almeida, porte-parole de l'agence nationale mozambicaine des catastrophes. La tempete a poursuivi sa course vers le sud le long de la cote sud-africaine, a precise un porte-parole du gouvernement, Vernon Mchunu. Dans la ville sud-africaine de Durban, les plages ont ete interdites, les vagues ont atteint trois metres de haut, et tous les bateaux ont recu ordre de rester au port, a precise un responsable municipal, Thabo Mofokeng. La tempete, qui sevit au large des cotes, devrait atteindre les regions cotieres tot jeudi matin selon des meteorologues. La derniere grosse tempete tropicale a avoir frappe l'Afrique du sud remonte a janvier 1984, lorsque le cyclone Domoina avait tue 214 personnes et fait plus d'un milliards de rands de degats (130 millions USD, 100 millions d'euros). A Madagascar, la saison cyclonique dure de novembre a fevrier et fait des victimes tous les ans. Les bilans mettent en general du temps a partenir aux autorites, en raison de communications rendues difficiles. En fevrier 2011, le cyclone Bingiza, arrive par la cote Est, avait traverse le Nord pour ensuite faire demi-tour et traverser le sud de l'ile faisant au moins 34 morts, 11 disparus et 216.000 sinistres. En 2010, la tempete tropicale Hubert avait cause la mort d'au moins 83 personnes, sans compter 34 disparus et pres de 187.000 sinistres. ", "theme": "cyclone"}