{"id_art": "551e1b741297a4ca18777298c8bc56a5", "title": "\nEtats-Unis - Obama met ses concitoyens en garde contre Sandy", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-29", "content": "Pour le president americain, la campagne passe au second plan alors que des vies sont menacees par le puissant ouragan. Le president Barack Obama a mis en garde lundi les Americains contre la menace de l'ouragan Sandy et a dit ne pas se preoccuper dans l'immediat des consequences de cette tempete sur l'election presidentielle dans huit jours. Le dirigeant americain, dans une intervention apres une reunion de crise a la Maison-Blanche consacree a la colossale depression qui se dirigeait lundi vers les cotes entre Washington et New York, a exhorte les habitants des zones potentiellement touchees a obeir sans discuter aux ordres des autorites locales. \"Le message le plus important que je souhaite faire passer a l'heure actuelle au public est : s'il vous plait, ecoutez les autorites locales, quand elles vous disent d'evacuer, vous devez evacuer. Sans retard. Ne reflechissez pas. Ne discutez pas les instructions que l'on vous donne\", a-t-il lance. \"C'est une tempete grave, et elle pourrait avoir des consequences potentiellement meurtrieres si les gens ne sont pas passes a l'action suffisamment vite\", a encore prevenu le president. Alors que cette tempete a aussi fortement perturbe la campagne electorale pour la presidentielle du 6 novembre, lors de laquelle il defendra son siege face au republicain Mitt Romney, Barack Obama a assure ne pas etre preoccupe dans l'immediat par les consequences potentielles de l'ouragan sur l'election. \"La priorite est de faire en sorte de sauver des vies\", a estime Barack Obama, qui a de facto suspendu lundi matin sa participation a sa campagne pour rentrer a Washington afin de coordonner la reaction de l'Etat federal a l'ouragan. Il a estime que les services d'urgence se tenaient prets a intervenir, mais a aussi prevenu ses compatriotes qu'un retour a la normale serait une operation de longue haleine. ", "theme": "ouragan"}