{"id_art": "f1574382b29348cd82b7d645d92f6fd3", "title": "\nBrexit : les Britanniques provoquent une onde de choc mondiale", "newspaper": "LePoint", "author": [], "date_publi": "2016-06-24", "content": "Les Britanniques ont tranche : ils quitteront l'UE. Un desaveu cinglant pour la construction europeenne qui a plonge les marches mondiaux dans la tourmente. L'agence Moody's a abaisse vendredi de stable a negative la perspective de la note du Royaume-Uni apres la victoire du Brexit, signifiant qu'elle pourrait degrader cette note dans un avenir proche. Moody's estime que s'amorce \"une periode prolongee d'incertitude\" qui va avoir \"des implications negatives sur les perspectives de croissance a moyen terme\" de l'economie britannique. La note de la dette est maintenue a Aa1. L'agence rappelle que l'UE est le premier partenaire commercial du Royaume-Uni, absorbant 44% de ses exportations tandis que 48% des investissements etrangers directs vers le Royaume-Uni viennent aussi de l'UE. A Londres, le prix du baril de Brent de la mer du Nord pour livraison en aout a recule de 2,50 dollars, ce vendredi. Un declin de quelque 5%, a 48,41 dollars sur l'Intercontinental Exchange (ICE). Le cours du baril de reference (WTI) pour livraison en aout a, lui, perdu 2,47 dollars, soit environ 5%, a 47,64 dollars sur le New York Mercantile Exchange. Une forte baisse dans la lignee des bourses qui est directement liee au scrutin britannique. Malgre le Brexit, les dirigeants irlandais et de la province britannique d'Irlande du Nord ont rejete un appel du Sinn Fein a organiser un referendum sur la reunification de l'ile. Cette possibilite est pourtant prevue par les accords de paix de 1998, mais avec comme condition qu'il y ait un large soutien de l'opinion publique. \"Ce qui n'est pas le cas\", a affirme Arlene Foster, Premier ministre d'Irlande du Nord. Le president Barack Obama a reaffirme que le Royaume-Uni resterait un partenaire des Etats-Unis malgre le Brexit. Apres avoir appele David Cameron - \"un ami et partenaire extraordinaire\" - et Angela Merkel, le president americain s'est exprime en direct de l'universite de Stanford : \"Les Etats-Unis et nos allies europeens travailleront etroitement ensemble dans les semaines et les mois a venir\", a-t-il assure, en precisant que l'evolution des rapports entre le Royaume-Uni et l'Union europeenne n'allaient pas signer la fin des relations entre Washington et Londres. \"Il y a une chose qui ne changera pas, c'est la relation speciale qui existe entre nos deux pays.\" Le president des Etats-Unis s'est par ailleurs montre confiant et est convaincu qu'une solution allait etre trouvee pour que le Royaume-Uni se separe de l'UE \"sans heurt\". Ce vendredi soir, au lendemain du vote en faveur du Brexit, les cours de la livre et de l'euro affichaient toujours un net recul, mais sont remontes nettement au-dessus des abimes dans lesquels les avait plonges le choc initial. Vers 20 heures a Paris, l'euro valait 1,1165 dollar contre 1,1422 dollar jeudi. Du cote de la livre, 81,40 pence pesaient un euro contre 76,30 pence jeudi soir. Par rapport au dollar aussi, la livre a repris des couleurs. Vendredi soir, une livre equivalait a 1,3716 dollar contre 1,4974 dollar jeudi soir. La Bourse de Paris a termine sur un plongeon de 8,04 % vendredi, a l'unisson des autres places boursieres europeennes, dans un marche ebranle par la deflagration qui a suivi le vote britannique en faveur d'un Brexit. L'indice CAC 40 a perdu 359,17 points, a 4 106,73 points, dans un volume d'echanges exceptionnellement eleve de 11,7 milliards d'euros. Francois Hollande a souhaite vendredi que la sortie du Royaume-Uni de l'Union europeenne se fasse \"dans les delais les plus courts\", lors d'un conseil des ministres extraordinaire post-Brexit, a rapporte le porte-parole du gouvernement, Stephane Le Foll. \"Il demande, comme le Premier ministre (Manuel Valls) d'ailleurs, que l'application des regles pour la sortie se fasse dans les delais les plus courts\", a ajoute Stephane Le Foll, sur le perron de l'Elysee. \"J'ai ete surpris\", confie le depute europeen Syed Kamall, chef du groupe Conservateurs et reformistes du Parlement europeen. Favorable au Brexit, il en etait reduit a tenir ce matin une conference de presse improvisee devant des journalistes pas plus prepares que lui aux resultats du referendum. \"C'est un signal fort envoye a l'Europe\", a-t-il ajoute, mais nous voulons rester de bons voisins.\" James O'Malley, un journaliste independant, a lance sur le site Change.org un appel a declarer l'independance de Londres et son maintien au sein de l'Union europeenne. Simple boutade au depart, la petition recueille deja plus de 44 000 soutiens quelques heures apres son lancement. Declarant que \"Londres est une ville internationale qui (souhaite) rester au coeur de l'Europe\", l'appel a rejoindre l'UE s'adresse a Sadiq Khan, en lui proposant de devenir president plutot que maire de la City. London wanted to remain. pic.twitter.com/fnGJlddBA5 L'ancien depute europeen EELV, europhile passionne, a analyse le vote des Britanniques en faveur du Brexit et plaide pour plus d'integration dans une interview accordee au Point. Il s'est egalement voulu rassurant sur l'avenir de l'Union europeenne. \"Ce n'est pas parce qu'il y a une defaite que c'est la fin\", a-t-il plaide. >>> Lisez notre interview Daniel Cohn Bendit, europhile passionne, a analyse le vote des Britanniques en faveur du dans une interview accordee au Point (c) Bertrand Guay / AFP Le candidat a la primaire Les Republicains pour la presidentielle 2017 parle d'\"un coup de tonnerre pour l'Union europeenne\". \"La Grande-Bretagne va se reveiller avec la gueule de bois\", a-t-il affirme. Le \"Leave\" britannique est une \"decision qui va profondement affecter le cours de l'histoire\", selon l'ancien Premier ministre. Il a egalement reclame \"un debat parlementaire avant le Conseil europeen pour fixer les grandes lignes du projet de transformation de l'Europe\". Dans les heures qui ont suivi les resultats du referendum, plusieurs responsables politiques ont appele a remettre en cause le Traite du Touquet, signe en 2003. \"Le peuple britannique a tranche, je demande au gouvernement francais de renegocier les accords du Touquet\", a tweete Xavier Bertrand, president LR de la region Les Hauts-de-France. L'eurodeputee ecologiste Karima Delli a affirme sur Twitter que \"Francois Hollande doit renvoyer les accords du Touquet aux oubliettes\". Signe le 4 fevrier 2003 entre la Grande-Bretagne et la France lors du 25e sommet franco-britannique, le Traite du Touquet est intervenu dans le cadre de la fermeture du centre d'hebergement d'urgence humanitaire gere par la Croix-Rouge a Sangatte, dans le Pas-de-Calais. Il s'agit de l'un des douze accords bilateraux signes entre les deux pays concernant la lutte contre l'immigration illegale depuis 1989. Je lance un appel a @fhollande et je demande la denonciation des Accords du #Touquet. #Brexit #Calais 1/2 Consultez notre dossier : Un Brexit pour l'Histoire ", "theme": "seisme"}