{"id_art": "d30ae1519700fb5e840ef9ad27f45af6", "title": "\nLe seisme et le tsunami pourraient couter 235 milliards de dollars", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-21", "content": "Selon la Banque mondiale, la catastrophe aura un impact majeur sur le commerce japonais et pourrait affecter le reste de l'Asie. Le seisme et le tsunami du 11 mars pourraient couter a l'economie japonaise 235 milliards de dollars (165 milliards d'euros), soit 4 % de la production nationale, a indique la Banque mondiale lundi, notant toutefois que la reconstruction aiderait rapidement a la reprise. \"Si l'on se base sur l'experience passee, la croissance reelle du PIB sera affectee negativement a la mi-2011\", a indique la Banque mondiale dans son dernier rapport sur l'economie de l'Asie de l'Est et du Pacifique. Mais la croissance devrait reprendre aux trimestres suivants, \"quand les efforts de reconstruction, qui pourraient durer cinq ans, s'accelereront\", a-t-elle ajoute. L'estimation la plus basse de la Banque evoque un cout de 122 milliards de dollars (86 milliards d'euros), soit 2,5 % du PIB. Selon Vikram Nehru, economiste regional en chef de l'organisme international, les catastrophes au Japon pourraient egalement avoir un impact sur le reste de l'Asie, mais il note qu'il est trop tot pour en estimer le cout pour la region. \"Dans l'avenir immediat, l'impact le plus important sera en termes de commerce et de finance\", a-t-il ajoute. Le seisme de 1995 a Kobe avait conduit a un ralentissement du commerce japonais pendant quelques trimestres, mais un an apres, les importations etaient revenues a la normale et les exportations avaient atteint 85 % de leur niveau d'avant la secousse. \"Mais cette fois-ci, la perturbation des reseaux de production, en particulier dans les industries automobile et electronique, pourrait continuer a poser probleme\" apres un an, a note la Banque. De grands groupes comme les geants de l'automobile Toyota et de l'electronique Sony ont suspendu leur production sur de nombreux sites. Apres une croissance soutenue de plusieurs trimestres depuis la fin de la recession de 2008-2009, le produit interieur brut japonais a baisse de 1,3 % entre octobre et decembre 2010, en rythme annualise. Avant le seisme, la plupart des economistes jugeaient qu'il devait rebondir au premier trimestre 2011. ", "theme": "seisme"}