{"id_art": "a6ab9fa92e74afc3a1a4e4ad08877f0d", "title": "\nPetrole: l'AIE prevoit une demande solide et evoque un reequilibrage du marche", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-13", "content": "La demande mondiale de petrole sera plus forte que prevu cette annee en raison de l'appetit des pays developpes et malgre l'effet negatif des ouragans, prevoit l'Agence internationale de l'Energie (AIE), evoquant un reequilibrage du marche. La demande de la part des pays de l'Organisation de cooperation et de developpement economiques (OCDE) a ete \"tres forte\", explique l'Agence dans son rapport mensuel sur le marche du petrole publie mercredi. \"La croissance de la demande de l'OCDE continue a etre plus forte que prevu, en particulier en Europe et aux Etats-Unis\", ajoute-t-elle. Elle a beneficie d'un rebond de l'activite economique dans ces pays et du commerce mondial, ainsi que de la faiblesse des cours du petrole. L'AIE anticipe ainsi une progression de la demande de 1,6 million de barils par jour (mbj) pour atteindre 97,7 mbj en 2017, soit 0,1 mbj de plus que lors de la precedente estimation en aout. La croissance pour 2018 devrait ralentir a 1,4 mbj pour atteindre 99,1 mbj (soit 0,1 mbj de plus que lors de la precedente publication), indique l'AIE, qui conseille sur leur politique energetique 29 pays developpes egalement membres de l'OCDE. \"La croissance mondiale (de la demande) devrait ralentir au troisieme trimestre en raison de l'impact des ouragans sur la demande americaine de petrole avant de rebondir au quatrieme trimestre\", prevoit-elle toutefois. \"En ce qui concerne (l'ouragan) Harvey, la perturbation des marches locaux sur le golfe du Mexique (ou se trouvent de nombreuses raffineries) aux Etats-Unis se resorbe quotidiennement et son impact sur les marches mondiaux devrait etre de relativement courte duree\", estime l'AIE. -reequilibrage- Elle note par ailleurs que la production mondiale a recule de 720.000 barils par jour en aout et pour la premiere fois depuis avril. Les pays de l'Organisation des pays exportateurs de petrole (Opep), lies avec d'autres pays partenaires par un accord de limitation de leur production, ont effectivement reduit celle-ci le mois dernier. Les violences en Libye y ont perturbe la production, tandis que d'autres pays membres du cartel ont pompe volontairement moins de petrole. Selon les derniers chiffres publies mardi par l'Opep, la production de ses 14 membres a atteint 32,755 millions de barils par jour (mbj) en aout, en recul apres 32,834 en juillet. L'Opep et d'autres pays partenaires, dont la Russie, ont decide fin 2016 de reduire leurs extractions pour limiter l'offre sur le marche mondial et tenter de redresser les prix du baril. Les cours ont en effet chute il y a trois ans et evoluent actuellement autour de 50 dollars le baril. Mais la production mondiale a aussi ete affectee par des operations de maintenance programmees ainsi que d'autres evenements non prevus comme l'ouragan Harvey. Du cote des stocks commerciaux, l'AIE note qu'ils sont restes stables dans les pays developpes alors qu'ils augmentent habituellement a ce moment de l'annee. Au final, l'ecart entre l'offre et la demande commence a se resserrer, ce qui devrait soutenir les cours. \"Les marches petroliers ont commence a se reequilibrer\", estime l'Agence, qui note la presence de \"fondamentaux plus fermes\". \"Compte tenu des recentes prises de position des investisseurs, les attentes portent sur un resserrement des marches et une hausse des cours, bien que tres modeste\", note l'AIE. 13/09/2017 12:17:23 - Paris (AFP) - (c) 2017 AFP ", "theme": "ouragan"}