{"id_art": "1965a2b78ba89cc0f5fa734aafc31fc2", "title": "Inondations: branle-bas de combat sur les rives de la Seine", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-06-02", "content": "La brigade fluviale de Paris multiplie les allers et retours sur la Seine gonflee et boueuse. Pas sur que ses zodiacs puissent encore passer sous les ponts de la capitale vendredi. Le fleuve continue de monter. Sur les rives jeudi soir, c'est branle-bas de combat pour faire face au pic de la crue, attendu vendredi autour des 6 metres de haut. Des poubelles et pieces de bois sont emportees par les flots. Pres du port des Champs Elysees, un gros rat mouille se refugie sous une rangee de poubelles. Une passerelle provisoire est construite en toute urgence pour permettre l'acces au siege des Bateaux Mouches. Plus loin, quelques voitures sont englouties sur les berges, prises au piege de la montee des eaux. Et le square du Vert Galant a la pointe de l'ile Saint-Louis est completement submerge. Mais la serenite reste de mise. Partout, les passants, qu'ils soient touristes ou Parisiens, se rassurent. \"On est loin du record historique de 1910\", lorsque la Seine avait atteint pres de 9 metres, entend-on partout. Quelques pointes d'inquietudes affleurent neanmoins. Jeudi soir, a la station Saint-Michel, les passagers ne peuvent pas emprunter la ligne 4 du metro vers porte de Clignancourt au nord en raison d'infiltrations apparues le long des murs de la station detrempee, indique un \"regulateur de flux\" en gilet rouge. Tout pres, sur le quai Malaquais, des techniciens de la SNCF ferment les baies de ventilation du RER C pour \"proteger les installations\", explique un ouvrier en cherchant un mousqueton pour s'accrocher. Le trafic de la ligne a cet endroit a ete suspendu. \"Heureusement, nous nous sommes entraines en janvier pour cette operation\", dit-il en souriant. - \"Pour un bapteme, c'est un bapteme\" - Alec, 43 ans, qui vit depuis son enfance sur une peniche, amarree pres du pont Alexandre III, n'est pas impressionne. Il en a vu d'autres. \"Au debut des annees 80, nous avons ete evacues, l'eau etait montee beaucoup plus haut\", dit-il en enfilant ses longues bottes de peche kaki. Tout pres de la Concorde, l'un de ses voisins de fleuve, Dominique, 47 ans, qui requiert aussi l'anonymat, n'est pas tout-a-fait aussi serein: \"Pour un bapteme, c'est un bapteme\" lache-t-il. Son emmenagement dans une peniche, avec compagne, enfants, et chien, date de moins de trois mois et il lui manque encore quelques \"trucs\" de vieux plaisancier. \"Dimanche, l'eau etait a 1,56 metre, et aujourd'hui on a passe les 5 metres, ce qui est considerable\", dit-il. Alors Dominique a pris deux jours de conges pour securiser la peniche en plantant de grosses planches verticales le long de la coque pour l'empecher d'aller taper sur le mur du quai. L'eau n'est plus qu'a un metre du compteur electrique, installe dans le mur. \"Si elle monte jusque la, nous n'aurons plus d'electricite\" dit-il. Au pont de l'Alma, le zouave qui sert de repere et de jauge aux Parisiens, a desormais l'eau au niveau des genoux. \"Hier, l'eau arrivait seulement aux chevilles\", constate un riverain, Laurent Cheronnet, venu prendre une photo souvenir, au milieu de beaucoup de touristes. Mohamed Amine, sportif maroco-italien, qui vit a Venise, affiche un sourire tranquille. \"J'ai l'habitude de marcher dans l'eau jusqu'aux genoux durant l'Aqua Alta\" chaque hiver, dit-il. \"Pour moi c'est normal, mais a Paris, les gens ne sont pas habitues, alors que c'est la nature\". Le souci principal de Nawal, 28 ans, une Belge qui vit a Paris depuis deux ans, rencontree sur le pont Alexandre III, c'est de savoir si les berges vont pouvoir etre nettoyees a temps pour l'ete. \"Des qu'il fait beau je me promene sur les quais avec des amis et un pique-nique, et je me demande si on va pouvoir le faire cet ete. Cela va prendre des mois pour tout nettoyer\". 03/06/2016 07:37:29 - Paris (AFP) - (c) 2016 AFP ", "theme": "innondation"}