{"id_art": "a6dec2ac2efbb15eda12f89efb964aab", "title": "\nPlus de 400 morts aux Philippines apres un typhon", "newspaper": "LePoint", "author": [], "date_publi": "2011-12-17", "content": "CAGAYAN DE ORO, Philippines (Reuters) - Plus de 400 personnes sont mortes samedi aux Philippines apres le passage d'un typhon sur l'ile de Mindanao, qui a provoque des inondations subites et des glissements de terrain. Le bilan provisoire s'etablit a 426 morts, a dit Gwendolyn Pang, secretaire generale de la Croix-Rouge des Philippines (PNRC), dans un message a Reuters. \"Il pourrait encore augmenter car il y a beaucoup de disparus\", a-t-elle ajoute. Le cyclone \"Washi\", accompagne de bourrasques de vent atteignant 90 km/h et de fortes pluies, est arrive vendredi soir sur Mindanao. Il a provoque des inondations dans deux villes du sud de l'archipel, Iligan et Cagayan de Oro. Le typhon a egalement entraine des coulees de boue et plusieurs regions se trouvent privees d'electricite. Quelque 100.000 personnes ont du quitter leurs foyers, selon le ministere des Affaires sociales qui a installe une dizaine d'abris de fortune a Iligan et Cagayan de Oro. La police et l'armee recuperaient de nombreux corps dans les villes balayees par le typhon. On est sans nouvelle de pres de 400 personnes, la plupart originaires d'Iligan. Les maisons ont ete englouties par la mer en pleine nuit. \"Je ne peux pas expliquer comment de pareilles choses arrivent, des villages entiers ont ete balayes vers la mer par des inondations subites\", a declare Leopoldo Galon, porte-parole de l'armee. \"Je n'ai jamais rien vu de tel. Ca pourrait etre pire que 'Ondoy'\", poursuit-il, en reference a la tempete qui avait inonde la capitale Manille en 2009, faisant des centaines de morts. BRUSQUE Des images diffusees a la television montrent des cadavres couverts de boue, des voitures empilees les unes sur les autres et des maisons detruites. Des helicopteres et des bateaux poursuivent les operations de secours en mer a la recherche de survivants et des victimes. Le maire d'Iligan, Lawrence Cruz, a explique que de nombreux habitants avaient ete surpris par la brusque montee des eaux, plus d'un metre en moins d'une heure, les forcant a se refugier sur les toits. \"La plupart des gens etaient deja en train de dormir quand les eaux ont penetre chez eux\", rapporte-t-il. \"Ce sont les pires inondations dans notre ville depuis des annees\", ajoute-t-il. \"Beaucoup d'enfants cherchent leurs parents\", a dit Crislyn Felisilda, de l'ONG World Vision. Plusieurs vols ont ete annules en raison des pluies et de la tres faible visibilite dans le centre et le sud des Philippines. Les services de ferry ont egalement interrompus, bloquant des centaines de personnes. Une vingtaine de typhons frappent chaque annee l'archipel des Philippines, souvent meurtriers et devastateurs. Manny Mogato, Benjamin Massot et Clement Guillou pour le service francais ", "theme": "typhon"}