{"id_art": "29ae90dd408ece299eb5e69d94dd5fc5", "title": "\nPortugal: face a un \"mur de feu\" ils ne se sont jamais reveilles", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-17", "content": "Fernando, sa femme et sa soeur dormaient dans leur maison a l'extremite de Vila Nova de Ventosa, quand les flammes ont devale les collines vers ce village du centre du Portugal. Pris au piege, les retraites ne se sont jamais reveilles. Les incendies qui ont eclate dimanche soir dans le nord et le centre du pays ont fait au moins 32 morts et sept disparus, selon le dernier bilan de la protection civile. \"J'etais a l'autre bout du village en train de lutter contre les flammes et en deux minutes le mur de feu avait deja atteint l'autre cote\", souffle Ricardo Lopes, professeur a Viseu, capitale du district situe a une trentaine de kilometres de Vila Nova de Ventosa. Quand il a appris ce qu'il se passait dans le village de ses parents, cet homme de 37 ans aux yeux rougis par la fatigue et la fumee a avale en toute hate les virages qui menent a cette petite bourgade coincee entre deux collines. Il a atteint la bourgade, entouree de potagers ou poussent toutes sortes de courges, au meme moment qu'un brasier attise par de violentes bourrasques. \"Il etait a peu pres minuit vingt, ce fut un ouragan de flammes. Il n'y a pas de mots pour decrire ca. C'etait tellement fort.. \", dit Jose Constantino, un habitant du village. \"Je dormais et tout d'un coup j'ai ete reveille par un bruit enorme, on aurait dit un volcan qui emportait tout sur son passage. Je me suis leve et je ne voyais que du feu et des flammes partout\", ajoute Celestino Ribeiro, rechappe de la catastrophe. Fernando Lourenco, 71 ans, sa soeur Arminda, 76 ans et sa femme Laurinda 65 ans, eux, ne se sont pas reveilles. \"Le feu est arrive de tous les cotes, c'etait le chaos, et malheureusement leur maison faisait partie des premieres a etre touchees, ils n'auraient meme pas eu le temps de fuir\", explique Maria Idalina, femme de menage a la retraite. Malgre leurs efforts, les habitants n'ont pu empecher les flammes d'atteindre les habitations de pierre du village, devorant les granges, le betail et les cultures sur leur passage. \"Quand le feu est entre dans les rues, nous etions impuissants, on n'a rien pu faire pour ceux qui sont restes coinces chez eux\", se lamente Ricardo Lopes. \"Pendant quatre heures nous etions seuls, sans l'aide des pompiers, heureusement que les secours sont arrives car nous n'avions plus d'eau\". Sous une nuage de fumee acre qui voile le soleil, Ricardo et d'autres habitants multiplient les allers-retours en voiture jusqu'aux puits des alentours pour remplir des seaux afin de constituer des stocks d'eau pour la nuit. Les collines environnantes sont couvertes d'oliveraies ou d'eucalyptus calcines. Cultive pour l'industrie du papier, l'eucalyptus, une espece tres inflammable, est un des facteurs d'acceleration des incendies qui ont ravage les forets portugaises ces dernieres annees. Apres les feux de forets les plus meurtriers de l'histoire du Portugal, quand 64 personnes ont peri dans les flammes en juin dernier, le parlement a decide de reduire progressivement les surfaces autorisees pour la culture de l'eucalyptus. Assis sur ses bequilles pres de la modeste chapelle du village, Jose Ribeiro fixe le sol, l'air abattu. \"Nous avons deja eu quelques incendies dont un important en 2000, mais ce n'etait jamais descendu jusque dans le village\", declare l'homme de 90 ans qui a toujours vecu ici. Le vieillard souligne la grande solidarite de tous les villageois qui ont \"aide comme ils le pouvaient\" et sans qui \"cela aurait pu etre bien plus dramatique\". 17/10/2017 08:27:27 - Ventosa (Portugal) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}