{"id_art": "dc4db1acbb17d110ad5519ce211dfffe", "title": "\nDeces a 103 ans de Christiane Lecocq, fondatrice du mouvement naturiste", "newspaper": "LePoint", "author": [], "date_publi": "2015-01-02", "content": "La pionniere du mouvement naturiste Christiane Lecocq, qui avait fonde il y a 65 ans la Federation francaise de naturisme, est decedee le 24 decembre a l'age de 103 ans, a-t-on appris vendredi aupres de l'association. Native de Tourcoing (Nord), Christiane Lecocq, au cote de son epoux Albert, a \"oeuvre au developpement des valeurs naturistes et a leur promotion\", en creant la Federation francaise de naturisme (FFN) en 1950, puis en cofondant la Federation naturiste internationale (FNI) en 1953, selon un billet poste sur le site de la FFN. \"Si la France est aujourd'hui la premiere destination naturiste mondiale, avec 3,5 millions de pratiquants, dont plus de 1,5 million de Francais, elle ne peut nier que c'est notamment grace a elle!\", precise Armand Jamier, president de la FFN, sur le site. \"Des les annees 50, le couple Lecocq a tout de suite mis en avant le caractere social et familial du naturisme et a pressenti qu'il pouvait devenir un produit touristique comme un autre\", a rencheri Yves Leclerc, vice-president de la FFN, joint par l'AFP, confirmant une information du journal Le Parisien. Le couple avait notamment cree en 1950 le centre de vacances naturiste de Montalivet (Gironde), \"aujourd'hui le plus important d'Europe\", selon M. Leclerc. \"Il n'y avait que des arbres morts par terre, des arbres calcines, comme un cyclone, il y avait des ajoncs partout, c'etait epouvantable. Nous, les benevoles (...) on mettait ca sur des toiles de tentes\" pour deblayer le terrain, racontait Christiane Lecocq en 2010, interrogee par France Bleu Gironde sur les debuts du centre naturiste. \"Il fallait y croire, c'etait un peu folklo. A 39 ans, je petais la flamme!\", ajoutait-elle. \"Une fois, une bonne soeur est venue a la plage (...) elle a vu des bonnes femmes et des messieurs a poil. Elle est allee deposer plainte. Le maire a dit a mon mari: +M. Lecocq, pourquoi vous ne mettez pas un slip?+ Mon mari a dit: +Si c'est pour mettre une culotte, on peut aller partout+\", racontait-elle encore dans un eclat de rire. Christiane Lecocq, qui a vecu a Carrieres-sur-Seine (Yvelines), est decedee a Chatou, dans le meme departement. Elle devait etre inhumee vendredi au cimetiere de Carrieres-sur-Seine, ou repose son epoux. La FNI compte 16 millions d'adeptes issus de 38 pays, selon M. Leclerc. 02/01/2015 20:05:25 - Paris (AFP) - (c) 2015 AFP ", "theme": "cyclone"}