{"id_art": "a77bddbc0639098c92abcdc8fe7ae938", "title": "\nMexique: l'ouragan Karl promet d'etre le plus violent depuis 30 ans", "newspaper": "LePoint", "author": [], "date_publi": "2010-09-17", "content": "La cote est du Mexique est en alerte maximale a l'approche de Karl, presente comme l'ouragan le plus violent depuis 30 ans, avec des rafales de 250 km/h attendus vendredi a la mi-journee dans la region de Veracruz deja inondee depuis plus d'une semaine. \"C'est la premiere fois depuis au moins trente ans que nous sommes exposes a un phenomene d'une telle puissance\", a affirme vendredi matin le chef du service meteorologique de Veracruz, Federico Acevedo, a la radio et a la television regionales. Karl menace la region de deux des plus grands ports mexicains, Veracruz et Tampico, d'une zone de grande activite petroliere, Poza Rica, et de la seule centrale nucleaire du pays, Laguna Verde, a une centaine de kilometres au nord de Veracruz. \"Le directeur de la centrale m'a annonce sa decision d'arreter la centrale et d'eteindre les reacteurs\", a annonce a la television le gouverneur de l'Etat de Veracruz, Fidel Herrera. La societe petroliere nationale mexicaine Pemex avait deja annonce jeudi soir l'evacuation de plateformes offshore du golfe du Mexique, d'ou elle tire l'essentiel de sa production totale de 2,6 millions de barils par jour. A Vega de la Torre, une plage a une petite centaine de kilometres au nord de Veracruz, dans le secteur prevu de l'impact, il pleuvait depuis l'aube. Les passants etaient rares et les commerces presque tous fermes. Tout pres de la, dans la Cote d'Emeraude de Veracruz, les hotels regorgent de clients pour le \"pont\" du bicentenaire de l'independance. Mais a Nautla, une des principales stations balneaires, ou on annonce une forte montee des marees, des touristes commencaient a rentrer chez eux. Radios et televisions repetent en boucle les recommandations a la population: rester chez soi, masquer les fenetres de ruban adhesif, bloquer les portes avec des meubles, enlever des toits tout ce qui risquerait de s'envoler... \"Ceux qui vivent dans des constructions fragiles sur la cote ou les rives de cours d'eau sont invites a se rendre dans les sites d'hebergement deja amenages\", a insiste Mme Dominguez, la responsable de la Protection civile, precisant que ces refuges peuvent deja accueillir 9.000 personnes. L'alerte \"rouge\", celle des catastrophes majeures, a ete decretee tout au long de la cote du Golfe du Mexique. Elle prevoit l'evacuation des populations menacees et la mobilisation des services de secours. \"L'ouragan est en categorie 3 mais tres pres de 4\" et il est \"extremement dangereux\", a declare dans la matinee a l'AFP la secretaire de la Protection civile regionale, Silvia Dominguez. \"Karl est maintenant un ouragan majeur\", avait annonce le Centre national des ouragans americain (NHC) dans son bulletin de 09H00 GMT. Karl est si violent que ses effets devraient etre ressentis jusqu'a Mexico, ou le Service meteorologique national (SMN), qui n'a pas souvenir d'un tel impact, annonce de fortes pluies. \"Il devrait commencer a pleuvoir dans la capitale dans l'apres-midi, et cela devrait continuer jusqu'a dimanche, quand l'ouragan se calmera\", a declare a l'AFP un meteorologue du SMN, Eduardo Sanchez. Au Nicaragua voisin, le president Daniel Ortega a annonce jeudi un plan de relogement apres les pluies diluviennes qui, depuis le mois de mai, ont laisse 48 morts, 6.492 habitations detruites et 40.000 sinistres. ", "theme": "ouragan"}