{"id_art": "722fdbeb6ee9d891e42f4203e0a313ce", "title": "\nFrance: en Lozere, la grange de l'etrange revele son secret", "newspaper": "LePoint", "author": [], "date_publi": "2013-03-22", "content": "Des ampoules qui eclatent, des meubles qui tombent et bien d'autres manifestations tres etranges dans une maison a La Roche (Lozere) ont bouscule la raison des gendarmes, pompiers et villageois avant la decouverte, cette semaine, d'une explication scientifique. Selon le maire de ce petit hameau d'Albaret-Sainte-Marie , Michel Therond, un expert a mis en evidence \"une faille tellurique tres profonde a l'origine d'un puissant champ electrique\". Et chasse les esprits frappeurs et autres revenants qui commencaient a s'inviter au pays de la Bete du Gevaudan. D'apres un rapport de la gendarmerie, qui s'est penchee sur l'affaire pendant dix jours, les phenomenes ont debute le 10 mars dans cette ancienne grange de pierre restauree par la mairie: un chat est mort. Puis 21 ampoules du logement ont explose quasi simultanement le 12 mars. Le lendemain, les meubles ont commence a tomber et des oiseaux sont morts. Selon la meme source, un cyclone semblait avoir frappe les lieux. Tout semblait avoir ete jete au sol. Dans la cuisine, le refrigerateur etait tombe en faisant une vrille pour se retrouver les pieds a l'envers, porte en l'air. Tout comme la lourde bibliotheque renversee, mais dont les ouvrages garnissaient encore les etageres ! Pourtant, les habitants de la maison, un couple avec un garcon, n'avaient ressenti aucune secousse. Pas plus que leurs voisins de l'habitation mitoyenne. \"Aucune fissure apparente au niveau de la batisse. Pas de trace d'effraction\", avaient note les gendarmes, pour lesquels \"aucune explication rationnelle ne pouvait etre donnee\". L'apres-midi du 13 mars, le phenomene s'etait dechaine. Les couteaux du vaisselier avaient etrangement quitte leurs rangements et jonchaient le sol. Les portes des placards s'etaient ouvertes de facon inopinee et dans certaines pieces, les meubles gisaient en tas incongrus. Alors que le village commencait a parler de \"l'affaire de La Roche\", la verite est finalement venue de la science. La municipalite, en quete de rationalite, a fait venir un specialiste des phenomenes electromagnetiques qui a mis en evidence l'existence d'une faille tellurique passant sous la maison et l'habitation mitoyenne. Bien que profondement enfouie, elle serait a l'origine d'un puissant champ electrique plutot que magnetique. L'explication releve donc bien du domaine des hommes ou plutot... des ohms. Des tests effectues au niveau des interrupteurs ont revele l'existence d'une resistance electrique 10 a 12 fois superieure a la norme: \"La ou on aurait du etre inferieur a 50 ohms, l'expert a mesure plus de 600 ohms\", releve M. Therond. \"Quand on a constate que tous les meubles ayant chute etaient places soit devant une prise, soit a proximite d'un interrupteur, il ne fallait pas etre sorcier pour deduire un lien de causalite. Force electromotrice, c'est le nom du phenomene\", resume le maire... Phenomene qui a toutefois pris ici une ampleur peu commune. ", "theme": "cyclone"}