{"id_art": "38cfb0e800f50ea24afc77649d1e33d0", "title": "\nEn Californie, la folle course des purs sangs contre les flammes", "newspaper": "LePoint", "author": [], "date_publi": "2017-12-09", "content": "Les ecuries sont alignees, calcinees, en bas de collines noircies. Elles sont devenues des cimetieres ou ont peri brules vifs jeudi des dizaines de purs sangs pris dans les flammes de l'incendie de Lilac, au sud de la Californie. \"C'etait l'enfer. La pire nuit de ma vie\", deplore un employe de securite du San Luis Rey Training Center a Bonsall, a une heure au nord de San Diego. Il etouffe un sanglot: \"nous avons tous craint pour nos vies\". 75 % des etables ont brule. Le centre de San Luis Rey heberge et entraine quelque 500 chevaux d'elite sur ses pistes de course. Mercredi apres-midi et toute la nuit, ses equipes ont tout fait pour sauver ces precieux animaux. \"Ce sont les races les plus pures, il y a plusieurs etables ici ou chaque cheval vaut au minimum 250.000 dollars.\" Voyant le brasier approcher a grande vitesse, ils ont decide de lacher tous les chevaux pour leur donner une chance de s'echapper. Pousse par des rafales a 130 km/h dignes d'ouragans, le feu de Lilac s'est repandu a toute vitesse, avalant des collines entieres en quelques minutes. En tout, il a consume pres de 1.700 hectares. Il y avait de la fumee partout, les chevaux avaient peur, hennissaient, galopaient en rond, perdus. \"J'ai recu des coups de sabots, ils m'ont bouscule. Ils voulaient rentrer dans l'etable, c'est leur maison. (...) On devait les repousser\", poursuit cet employe qui refuse de donner son nom. Le comte de San Diego, ou se trouve Bonsall, est une region equestre parsemee de vastes ranchs opulents, dans des paysages qui evoquent la Toscane, les palmiers en plus. Le feuillage de ces arbres du desert, qui jalonnent les routes de la region, s'est transforme en torche dans la nuit de jeudi a vendredi, envoyant des brindilles en feu a des centaines de metres a la ronde. Toute la nuit, une chaine de solidarite s'est formee dans cette communaute equestre, et d'autres proprietaires, des entraineurs ont accouru avec leurs camions-remorques pour emmener les chevaux a l'abri. \"C'etait difficile, les animaux avaient peur, ils n'obeissaient pas, ils sont lourds et peuvent vous faire mal\", remarque Ross Fowler, chef d'un bataillon de pompiers qui a mene les efforts pour freiner le brasier. Rebecca Wilson, entraineuse de 21 ans, est restee debout jusqu'a tard dans la nuit pour conduire des chevaux a l'abri. \"On en a sauve au moins 20 rien qu'avec ce camion-ci.\" \"Il pleuvait des cendres\", et il fallait aller vite dans la fumee et le noir, au milieu du va et vient des camions pompiers. \"Il y avait un poulain de deux ans qui n'avait jamais ete dans un camion, il a fallu de la patience. On ne peut pas forcer un animal de 450 kilos a monter dans un vehicule\", explique la jeune femme blonde. Elle dit que toute cette nuit lui a semble \"surrealiste\", mais que \"ca brise le coeur de voir que tant de chevaux sont morts\". Six incendies majeurs brulent simultanement au Sud de la Californie, entre Santa Barbara, le village bucolique d'Ojai et le Comte de San Diego. Les flammes se sont aventurees au coeur meme de Los Angeles, consumant quatre demeures luxueuses dans le quartier de Bel-Air. Ces brasiers cloturent la pire annee jamais enregistree pour les feux en Californie. 09/12/2017 08:14:34 - Bonsall (Etats-Unis) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}