{"id_art": "d52ef814bfdc86be85b8351a2ecc3a79", "title": "\nUn seisme de magnitude 6,5 fait un mort dans le centre des Philippines", "newspaper": "LePoint", "author": [], "date_publi": "2017-07-06", "content": "Un seisme de magnitude 6,5 a fait un mort jeudi dans le centre des Philippines, ou cinq personnes etaient prises au piege sous les decombres d'un batiment, ont annonce les autorites. Une personne a ete retiree morte des gravats par les secouristes de la ville de Kananga, pres de l'epicentre du tremblement de terre sur l'ile de Leyte, a declare le maire-adjoint Elmer Codilla a l'AFP. Ils sont ensuite parvenus a degager six personnes saines et sauves des ruines de ce batiment de trois etages, mais \"il y a toujours des gens a l'interieur, peut-etre plus que cinq. Les operations de secours se poursuivent\", a-t-il ajoute. La terre a tremble peu apres 16H00 (08H00 GMT). L'epicentre se trouvait a une profondeur de 6 km, a 12 km au nord-est de la ville d'Ormoc, sur l'ile de Leyte, selon l'institut geologique americain USGS. Aucune alerte au tsunami n'a ete emise. Leyte avait ete tres durement affectee par le passage du super-typhon Haiyan, l'un des typhons les plus violents a avoir jamais touche terre. La catastrophe avait fait plus de 7.350 morts. Le seisme de jeudi n'a pas provoque de degats materiels majeurs a Tacloban et Ormoc, les deux plus grandes villes de l'ile qui etaient toutefois privees d'electricite, selon des habitants joints par l'AFP. Romy Salazar, pretre dans la ville de Jaro, a explique que les habitants se sont precipites hors de chez eux lorsqu'ils ont ressenti la secousse. \"J'etais dans l'eglise et j'ai ete force de m'agripper a la porte\" pour ne pas tomber, a-t-il raconte. Les Philippines se situent sur la \"ceinture de feu\" du Pacifique, zone ou se rencontrent des plaques tectoniques, ce qui produit une frequente activite sismique et volcanique. Un seisme meurtrier, de magnitude 7,1, avait fait 220 morts en octobre 2013 dans les iles du centre de l'archipel. En fevrier, un seisme d'une magnitude de 6,5 avait fait huit morts et plus de 250 blesses dans la ville cotiere de Surigao, sur l'ile de Mindanao (sud). 06/07/2017 17:34:08 - Manille (AFP) - (c) 2017 AFP ", "theme": "typhon"}