{"id_art": "ec06519469e7ae3f04f0011bb29cb443", "title": "Les habitants de Bangkok fuient les inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2011-10-27", "content": "De nombreux habitants de Bangkok fuyaient jeudi la megalopole, au debut d'un week-end exceptionnel de cinq jours decide a la hate par le gouvernement thailandais pour permettre a la population de faire face a des inondations historiques. La capitale de 12 millions d'habitants se prepare depuis des jours a recevoir les tombereaux d'eau qui inondent depuis des semaines une vaste region du nord et du centre du pays. Une masse qui descend inexorablement vers le Golfe de Thailande, force les digues et fait deborder fleuves et canaux. Certaines parties limitees du centre de Bangkok, le long du fleuve Chao Phraya, etaient touchees jeudi. L'eau a notamment commence a s'infiltrer dans l'enceinte du Palais royal, selon un photographe de l'AFP. Plusieurs districts du nord de la capitale sont aussi tres inondes, dont celui de Don Mueang et son aeroport (vols interieurs), qui est ferme depuis mardi. Alors que le Centre de coordination des secours (Froc) a appele mercredi soir la population a \"reflechir a evacuer vers d'autres lieux\", bus, trains et routes etaient pris d'assaut, notamment en direction de Pattaya, Hua Hin ou Phuket, stations balneaires du sud epargnees par les inondations. \"Toutes ces destinations sont bondees en raison des Thailandais qui ont quitte Bangkok\", a indique a l'AFP le directeur adjoint de l'Autorite thailandaise du Tourisme Sansern Ngaorungsi. Les vols interieurs en partance de l'aeroport international Suvarnabhumi, qui fonctionne toujours normalement, sont egalement \"tres, tres remplis\". \"Les embouteillages vers Pattaya, dans la province de Chonburi (sud-est de Bangkok), ont commence a se former mercredi soir\", a egalement indique Norraboon Nanna, commandant de la police de l'autoroute. Les services publics etaient fermes jeudi dans la capitale, tout comme dans 20 autres provinces qui beneficient des jours feries decretes par le gouvernement jusqu'a lundi, pour permettre aux habitants d'evacuer ou de se preparer a la montee des eaux. Selon le Bureau de coordination des Affaires humanitaires de l'ONU (Ocha), \"1,2 milliard de metre cubes d'eau, le volume d'environ 480.000 piscines olympiques\", va arriver dans la capitale ce week-end, alors que des grandes marees doivent rendre plus difficile l'evacuation de l'eau vers la mer. La mousson surabondante qui s'abat depuis juillet sur l'Asie du sud-est a deja fait plus de 370 morts dans toute la Thailande. ", "theme": "innondation"}