{"id_art": "2f6b292eef418407905e53bc2f2dc454", "title": "\nTyphon Doksuri au Vietnam: trois morts, des milliers d'evacues", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-15", "content": "Le puissant typhon Doksuri a frappe vendredi le centre du Vietnam, ou trois personnes ont ete tuees et des dizaines de milliers evacuees. Ecoles fermees, vols annules, bateaux interdits de sortie... Le regime communiste avait balise le terrain. Dans la province de Ha Tinh, durement touchee, des milliers de maisons ont ete endommagees. \"Le toit de ma maison a ete souffle\", se desole Phan Thi Lan, une epiciere qui se desole de voir toutes ses denrees detrempees par la pluie diluvienne qui s'est introduite dans sa boutique. Les routes etaient desertes, la chaussee n'etant occupee que par des vehicules des services de secours, selon une equipe de l'AFP sur place. Dans la province voisine de Nghe An, les arbres jonchaient aussi le sol, avec des vents atteignant dans la matinee les 165 km/h selon l'Observatoire de Hong Kong. Le typhon se dirigeait vendredi vers le Laos voisin, perdant en puissance avec des vents a 90 km/h dans l'apres-midi. \"Les enfants sont restes a la maison (...). J'ai achete des nouilles instantanees pour toute la famille, je crois que ca ira\", a explique a l'AFP Nguyen Thi Hue, calfeutree chez elle. Dans la province de Hue, une personne est morte, emportee par une riviere gonflee par les pluies. Deux autres ont trouve la mort en raison du typhon dans des provinces voisines. Au total, ce sont pres de 80.000 personnes qui ont ete evacuees, dans les quatre provinces appelees a etre les plus touchees. Dans la seule province de Ha Tinh, 47.000 personnes avaient quitte des jeudi leurs maisons. \"L'accent est mis sur l'evacuation des foyers restant pour assurer la securite de tous\", a annonce a la television le ministre de l'Agriculture, Nguyen Xuan Cuong. \"Nous avons prepare des sacs de sable pour mettre sur le toit. Comme cela quand la tempete arrivera, il ne va pas exploser\", a raconte un habitant, Nguyen Thi Que, au site d'information officiel Zing. D'autres evacuations sont attendues dans les provinces voisines de Quang Binh, Nghe An et Quang Tri. \"Nous devons absolument evacuer les gens, de force s'il le faut, pour eviter les pertes\", a declare jeudi le vice-Premier ministre du Vietnam, Trinh Dinh Dung. Le Vietnam a emis un avertissement de categorie quatre sur une echelle de cinq niveaux et le gouvernement a deploye 250.000 soldats en veille le long de la cote. Le Vietnam est frappe par plus d'une dizaine de tempetes ou de typhons chaque annee: d'apres les chiffres officiels, 140 personnes sont mortes ou ont disparu depuis le debut de l'annee. Les tempetes frappent principalement entre mai et octobre, durant la mousson, et la cote centrale est la plus regulierement touchee. L'an passe, quelque 235 personnes ont ete tuees et les catastrophes naturelles ont coute plus d'1,4 milliard de dollars au pays. 15/09/2017 12:18:32 - Ah Tinh (Vietnam) (AFP) - (c) 2017 AFP ", "theme": "typhon"}