{"id_art": "d9d4d3ebec1ca051e80d74c3369803b6", "title": "\nAfghanistan: treize morts et des dizaines de blesses dans un seisme", "newspaper": "LePoint", "author": [], "date_publi": "2013-04-24", "content": "Un seisme de magnitude 5,6 a fait treize morts et des dizaines de blesses et provoque l'effondrement de nombreuses maisons mercredi dans le sud-est de l'Afghanistan, pres de la frontiere avec le Pakistan, ont annonce les autorites. Douze personnes ont ete tuees et plus de soixante blessees dans la seule province de Nangarhar, la plus touchee par ce tremblement de terre, a declare le Croissant-Rouge local, tandis que la mort d'une treizieme personne a ete confirmee dans la province voisine de Kunar, ou une autre a ete blessee. \"On s'attend a ce que le nombre des morts augmente a mesure que les operations de recherche avancent\", a souligne le chef du Croissant-Rouge du Nangarhar, Nagyalay Yusufzai. Le seisme est survenu a 09H25 GMT a une profondeur de 62 kilometres, son epicentre ayant ete localise a 24 kilometres au nord-ouest de Jalalabad, la capitale de cette province, selon le Centre americain de geophysique (USGS). Il a ete ressenti a Kaboul et a Islamabad, les capitales afghane et pakistanaise. A la sortie de Jalalabad, les habitants se sont precipites a l'exterieur de leurs masures en briques de boue sechee lorsqu'ils ont senti la terre trembler sous leurs pieds, a confie un temoin. \"Il y a eu des degats de grande ampleur dans certains villages car la plupart des maisons la-bas sont construites en boue\" sechee, a declare a l'AFP le porte-parole du gouvernement provincial de Nangarhar, Ahmad Zia Abdulzai. Et de nombreuses maisons ont ete detruites dans la province de Kunar, a dit le porte-parole provincial, Wasefullah Wasef. Par ailleurs, des inondations ont fait au moins onze morts mardi dans Ia province afghane septentrionale de Balkh, ou trois personnes ont ete portees disparues, a annonce mercredi un porte-parole du gouvernement local, Munir Ahmad Farhad. \"Les inondations ont endommage pres de mille maisons et des centaines d'hectares de terres agricoles\", a-t-il ajoute. \"Les zones les plus touchees sont des villages pauvres ou la plupart des habitations sont faites de boue sechee et sont donc tres vulnerables\", toujours selon le porte-parole. L'Afghanistan et le Pakistan sont frequemment frappes par des tremblements de terre, surtout pres de la chaine de l'Hindu Kush. L'an dernier, 75 personnes avaient peri dans trois seismes en une seule journee en Afghanistan. En octobre 2005, un fort tremblement de terre dans le nord-ouest du Pakistan avait fait plus de 73.000 morts et provoque le deplacement de 3,5 millions de personnes. Un seisme de magnitude 7,8 dans l'est de l'Iran avait fait une quarantaine de morts la semaine derniere au Pakistan et des dizaines de milliers de personnes avaient ete touchees. La secousse avait ete ressentie jusqu'en Inde et dans les pays du Golfe. ", "theme": "seisme"}