{"id_art": "a4055430edb93691e6b5cb946b67dcaf", "title": "\nTempetes, canicules: des phenomenes extremes associes au rechauffement", "newspaper": "LePoint", "author": [], "date_publi": "2014-03-24", "content": "La pire canicule de l'histoire recente de l'Australie, le typhon Haiyan aux Philippines, les deluges a repetition dans certaines regions de France autant de phenomenes extremes en 2013 qui sont a associer avec le rechauffement climatique provoque par les hommes, a souligne lundi un rapport de l'Organisation Meteorologique Mondiale. Les nombreux phenomenes climatiques extremes vecus en 2013 constituent des \"indicateurs coherents et interdependants\" de l'evolution du climat du fait du rechauffement provoque par l'activite humaine, souligne ce rapport. L'OMM, l'agence meteorologique de l'ONU basee a Geneve, releve \"l'impact considerable des secheresses, vagues de chaleur, inondations et cyclones tropicaux\" et note que 2013 \"se classe au sixieme rang, ex-aequo avec 2007, des annees les plus chaudes jamais enregistrees, confirmant la tendance au rechauffement observee sur le long terme\". - \"Aucune pause\" - \"Le rechauffement du climat ne marque aucune pause\", a-t-il souligne, avec une acceleration du rechauffement des oceans qui a atteint de plus grandes profondeurs. Plus de 90% de la chaleur piegee par les gaz a effet de serre est stockee dans les oceans. \"La prise de conscience s'accelere mais cela ne s'est pas encore traduit pas une prise de decision\", a declare a la presse Michel Jarraud, estimant que le nombre de ceux qui refusent de croire au rechauffement climatique provoque par l'homme \"va decroissant\". Plus toute action pour lutter contre ce rechauffement sera retardee, plus l'impact sera important, non seulement pour les prochaines annees mais parfois pour des siecles, notamment en ce qui concerne la montee du niveau des mers ou leur degre d'acidite, a estime le responsable de l'OMM. Suite a une etude particuliere de la chaleur record qu'a connu l'Australie durant son ete en 2013, l'OMM affirme que \"les records de chaleur auraient ete quasiment impossibles sans l'influence des gaz a effet de serre d\"origine anthropique. Cela demontre que les changements climatiques entrainent une nette augmentation de la probabilite d'occurrence de certains phenomenes extremes\". ", "theme": "typhon"}