{"id_art": "238267185a244f45cc635312d0e3b158", "title": "\nTyphon aux Philippines: des navires occidentaux en route, les survivants attendent de l'aide", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-12", "content": "Les rescapes du typhon Haiyan, a court d'eau et de nourriture, attendent mardi avec anxiete une aide qui arrive enfin peu a peu, tandis que des navires americains et britanniques voguent vers le centre des Philippines ou l'ONU craint le \"pire\" Le porte-avions George Washington et des navires de la Marine americaine ont quitte le port de Hong Kong, avec 7.000 marins a bord, pour se rendre au plus vite vers l'archipel, quatre jours apres le passage de Haiyan, un des plus violents typhon a jamais avoir touche terre. Le bilan humain et l'ampleur des degats, causes par des vents depassant les 300 km/heure et des vagues de plus de 5 metres, restaient difficiles a evaluer. Mais l'ONU a d'ores et deja lance un appel aux dons de 301 millions de dollars. \"Nous venons de lancer un plan d'action qui se concentre sur la nourriture, la sante, l'assainissement, les abris, le retrait des debris et aussi la protection des plus vulnerables (...). Ce plan est de 301 millions de dollars\", a declare la chef des operations humanitaires des Nations unies Valerie Amos a Manille. \"S'il vous plait, s'il vous plait\" De son cote, l'organisation de l'ONU pour l'alimentation et l'agriculture (FAO) a lance un appel de fonds urgent de 24 millions de dollars pour aider l'agriculture et la peche, deux secteurs devastes par le typhon. \"Nous nous attendons au pire. Au fur et a mesure que l'acces a certains sites se debloque, nous decouvrons toujours plus de cadavres\", a commente John Ging, directeur des operations du bureau de coordination des Affaires humanitaires de l'ONU. Les Nations unies ont evoque la mort possible de 10.000 personnes dans la seule ville de Tacloban, capitale de la province de Leyte, une des iles les plus meurtries. Le dernier bilan officiel, mardi, faisait etat de 1.774 morts, pour l'ensemble de la region touchee. Pres de dix millions d'habitants, soit 10% de la population du pays, ont ete affectes par cette catastrophe. Quelque 660.000 sont desormais sans abri. Des consequences auxquelles ont du mal a faire face les autorites, incapables pour l'instant de fournir eau, nourriture, medicaments ou abris aux nombreux survivants desesperes, dont certains cherchent desormais a prendre la fuite. \"Il n'y a plus rien pour nous ici. Nous n'avons plus de maison, plus d'argent, plus de papiers\", se desolait Carol Mampas, 48 ans, en tenant son fils de trois ans fievreux. Changement climatique ? \"S'il vous plait, s'il vous plait, dites aux autorites de nous aider. Ou est la nourriture? Ou est l'eau? Ou sont les soldats pour rassembler les cadavres?\", a-t-elle lance a un journaliste de l'AFP en attendant un vol pour quitter la ville, comme des centaines de survivants qui ont passe la nuit dans l'aeroport endommage de Tacloban. Des cadavres en decomposition jonchaient toujours les ruines de Tacloban, ou des survivants ont pris les armes pour piller les batiments encore debout. Pour decourager les maraudeurs, les autorites ont instaure un couvre-feu a Tacloban, deploye quatre vehicules blindes et des centaines de soldats et de policiers a travers la ville, et mis en place des barrages routiers. \"La presence de policiers, de soldats (...) va sans aucun doute ameliorer les choses (mais) cela ne se fera pas en une nuit\", a espere le ministre de l'Interieur, Mar Roxas. Les sinistres se sont plaints ces derniers jours de l'absence de la police dans une ville ravagee et livree a elle-meme. La pluie tombee dans la nuit de lundi a mardi a encore ajoute au drame des habitants. Et une nouvelle depression s'approche du sud de l'archipel et menace des iles deja blessees par Haiyan. Face a cette tragedie, le president philippin Benigno Aquino avait declare lundi l'etat de catastrophe nationale. \"Dans les jours qui viennent, soyez en certains, l'aide va vous arriver de plus en plus vite\", avait-il promis. Changement climatique ? De nombreux pays, agences et ONG ont promis aide materielle ou financiere. En plus des navires americains, Londres a annonce l'envoi d'un avion de transport et d'un navire militaires. Mais il faudra plusieurs jours a certains elements de cette armada pour atteindre les regions devastees. Un avion de l'Unicef avec 60 tonnes d'aide, dont des tentes et des medicaments, devait egalement arriver mardi aux Philippines, suivi d'equipements de purification d'eau. Le pays est frappe chaque annee par une vingtaine de typhons ou tempetes tropicales et la violence de Haiyan a renforce les questions liees au changement climatique. Apres les Philippines, le typhon largement affaibli a frappe le Vietnam, ou plus de 800.000 personnes avaient ete evacuees, et la Chine, ou au moins sept personnes auraient ete tuees. ", "theme": "typhon"}