{"id_art": "2b1debe9a5b0074057bf8d6b568279b1", "title": "\nOuragan Matthew: bilan partiel de 23 morts en Haiti", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-06", "content": "Au moins 23 personnes ont ete tuees et trois sont portees disparues en Haiti apres le passage du puissant ouragan Matthew dimanche et lundi, selon le bilan encore partiel fourni par les autorites mercredi soir. \"Ces chiffres de 23 morts et 3 disparus ne comptabilisent pas encore les donnees pour le departement de la Grande Anse\", a precise a l'AFP Edgar Celestin, le porte parole de la protection civile haitienne. \"Nous avons pu brievement entrer en contact avec la ville de Jeremie (chef-lieu du departement) mais nous n'avons pas encore de nouvelles des autres communes\" s'est-il inquiete. Mercredi, le president provisoire Jocelerme Privert, accompagne de l'ambassadeur americain Peter Mulrean et de la directrice de la protection civile Alta Jean-Baptiste, a survole, dans un avion de la garde-cote americaine, le grand sud d'Haiti pour evaluer les degats causes par l'ouragan Matthew. \"La situation des principales villes survolees est catastrophique\", a reagi Jocelerme Privert. \"Jeremie, les Cayes, Port-Salut, Petite-Riviere de Nippes, Dame Marie, entre autres, necessitent toutes des interventions sans delai\", a-t-il estime dans un communique de presse diffuse mercredi soir. Comme redoute par les autorites et les organisations humanitaires, les inondations causees par le passage de l'ouragan Matthew sur Haiti ont entraine une resurgence du cholera: deja huit nouveaux cas ont ete recenses. Selon les donnees disponibles, plus de 21.000 personnes ont par ailleurs ete evacuees dans les abris provisoires. \"Nous mettons tout en oeuvre pour offrir une prise en charge de ces personnes. La priorite est l'eau potable et la nourriture\" a indique Edgar Celestin. Les rafales de vent et les pluies torrentielles ont inonde pres de 2.000 maisons et endommage 10 ecoles, selon le dernier bilan partiel fourni par les autorites. Ce bilan risque encore de s'alourdir dans les prochaines heures a mesure que les equipes de la protection civile parviendront a rejoindre les communes avec lesquels tout contact est rompu depuis plus de 24h. Les premieres observations ont revele un nombre important de maisons severement endommagees, des larges destructions de surfaces agricoles et de grandes inondations. Les operations d'urgence pour venir en aide aux populations sinistrees sont compliquees par l'effondrement d'un pont sur la route nationale partant de la capitale: la region du grand sud est encore coupee du reste du pays et il est difficile de trouver une voie de deviation en raison des nombreuses rivieres qui ont deborde. 06/10/2016 07:24:14 - Port-au-Prince (AFP) - (c) 2016 AFP ", "theme": "ouragan"}