{"id_art": "32893f52e3449a2ec64a2f5bb8ed894e", "title": "\nDeja frappes par Harvey, l'angoisse des evacues de l'usine chimique", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-31", "content": "Des hommes en uniforme sont soudainement venus frapper a leur porte mardi. Deja inonde apres le deluge de l'ouragan Harvey sur le Texas, leur quartier devait etre evacue en urgence a cause de la menace de l'usine chimique voisine. Deux jours plus tard, certains habitants, parmi les plus modestes du voisinage, sont toujours heberges dans un refuge installe en urgence dans le centre de la petite bourgade de Crosby, a quelque huit kilometres de l'usine ou un incendie chimique a forme un panache de fumee irritante a l'aube. Et d'autres sont a venir, ont averti les autorites. Personne ne sait precisement quand. \"Ils sont juste arrives et ont frappe a ma porte, ils ne m'ont pas laisse prendre mes chats. Je n'ai rien eu le temps de prendre avec moi, juste les vetements que j'ai sur le dos\", raconte Gary Lobell, ancien combattant age de 57 ans. Une legere odeur acre flottait dans l'air jeudi. Avec plusieurs dizaines d'autres habitants, Gary Lobell a ete accueilli par l'eglise First Baptist de Crosby dans un refuge d'abord ouvert en urgence mardi pour les victimes des inondations qui ont ravage cet Etat du sud des Etats-Unis. Frele silhouette, barbe fournie, Gary Lobell vit dans un camping-car et mardi il a laisse ses quatre chats dans un ancien bus scolaire avec assez de nourriture pour trois jours... jusqu'a ce jeudi. \"Je m'inquiete pour mes animaux et mes biens, mes dossiers militaires sont dans mon camping-car\", confie-t-il devant le petit batiment en briques rouge qui sert d'ordinaire de centre d'activite. \"La plupart des gens sont prets a rentrer chez eux, parce que pour 90 % d'entre eux, leurs maisons sont encore la mais ils ne peuvent pas\" a cause de l'evacuation obligatoire des habitations sur un rayon de 2,4 km autour de l'usine du groupe francais Arkema, explique l'un des membres de l'eglise, Josh Seale. Cordons jaunes, vehicules de pompiers et barrages de police bloquent les acces a la zone evacuee, un melange d'habitations tres modestes, de maisons plus aisees et de champs. L'usine, tout le monde la connait dans le coin. Pour Josh Seale, les dirigeants ne sont pas responsables de l'accident. L'ouragan Harvey et les pluies diluviennes, \"c'est quelque chose qui arrive tous les 500 ans, ce n'est pas la faute de l'usine s'ils ne savaient pas ca\", dit-il. Dans les rues de la petite bourgade de Crosby, avec ses maisons en bois et jardinets, tout comme dans la zone commerciale avoisinante, les habitants reprenaient leur vie apres les inondations sans trop se soucier de l'usine, isolee dans une zone moins habitee. Mais pour les residents de la zone evacuee, l'inquietude etait encore vive. Pantalon et chemise camouflage, Lane Averett, 59 ans et son epouse, Loyce, vivent dans un mobile-home. Ils ont du laisser derriere leur trois chats, un chien et un veau avec assez de nourriture et d'eau pour un jour ou deux, pensant revenir rapidement, mais les autorites \"parlent de sept jours\" d'evacuation, s'inquiete-t-il. \"Le veau sera mort d'ici la\", deplore Lane Averett, pendant que son epouse hoche la tete en silence. \"Certains voisins voulaient rester mais ils sont ici maintenant, je crois qu'ils ont peur\", temoigne Marta Higdon, employee de banque egalement hebergee dans le refuge avec ses trois enfants, son pere et sa mere. La famille a du partir en urgence et grimper dans le camions des gardes nationaux, dit-elle. \"On a tout laisse. Ces vetements viennent du refuge, on n'a rien, c'est tellement triste, surtout pour les enfants, je n'ai pas ma voiture, je n'ai rien sauf mon sac\". Quand ils sont partis, l'eau sur la route lui arrivait au-dessus des genoux. Elle ne sait pas si sa maison a ete epargnee. \"On attend l'autorisation de rentrer mais en meme temps, on a peur, on a peur de vivre la-bas, un point c'est tout\", confie-t-elle. \"Qu'est-ce qui va se passer a l'avenir, qu'est-ce qui arrivera si ca arrive encore et qu'on dort\", dit-elle. \"On n'est pas en securite du tout. Pour moi, ce n'est pas sur\". 31/08/2017 20:24:30 - Crosby (Etats-Unis) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}