{"id_art": "762fed93ce0efa5782b92a2511cedc2e", "title": "\nLes secours a l'oeuvre apres un nouveau seisme en Turquie", "newspaper": "LePoint", "author": [], "date_publi": "2011-11-10", "content": "Le dernier bilan faisait etat de dix morts, moins de trois semaines apres un seisme responsable de 600 deces. Des centaines de secouristes etaient a pied d'oeuvre jeudi a Van (est de la Turquie) pour venir en aide aux survivants d'un tremblement de terre survenu la veille au soir, dont le bilan a atteint dix morts moins de trois semaines apres un seisme responsable du deces de 600 personnes. Le service de gestion des urgences et des catastrophes (AFAD) a fait etat dans un communique a la mi-journee de 10 morts, dont une ressortissante japonaise, Atsushi Miyazaki, membre d'une association humanitaire japonaise, extraite dans la matinee des decombres d'un hotel a Van mais qui a succombe a ses blessures. Un precedent bilan faisait etat de huit morts dans ce seisme d'une magnitude de 5,6, dont l'epicentre a ete localise a 17 km au sud de Van. Une deuxieme Japonaise, Miyuki Konnai, travaillant pour la meme association, a ete secourue mercredi soir et a pu quitter l'hopital jeudi matin, selon une source diplomatique japonaise. Au total, les secouristes ont degage 27 survivants, selon l'AFAD. Le dernier d'entre eux, Irfan Akinturk, a ete secouru vers 14 heures. Il s'agit d'un ouvrier du batiment venu preter assistance, comme les deux humanitaires japonaises, aux victimes d'un precedent seisme de magnitude 7,2 qui a frappe la province de Van le 23 octobre, faisant plus de 600 morts, au moins 4 150 blesses et des milliers de sans-abri. Irfan Akinturk etait venu a Van pour construire des habitations prefabriquees, selon Anatolie. Secousse faible En visite sur place, le vice-Premier ministre Besir Atalay a indique que 25 batiments s'etaient effondres. \"Ce qui est reconfortant, c'est que 23 des 25 batiments etaient deja vides. Il n'y avait des gens que dans deux hotels, et c'est la que se poursuivent les travaux\" de deblaiement des decombres, a declare le ministre, cite par Anatolie. Besir Atalay a refuse de communiquer un pronostic sur le nombre de personnes encore prisonnieres des amas de beton. \"Il y a des chiffres contradictoires. Les proprietaires des hotels nous ont donne des chiffres, mais les cameras de surveillance montrent qu'un certain nombre de personnes sont sorties\" des batiments, a-t-il dit. Le receptionniste d'un des deux hotels a pu sortir du batiment a temps. \"Il y avait 32 clients enregistres a l'hotel hier, mais je ne sais pas combien etaient presents dans le batiment. Il y avait aussi des invites\", a declare Recep Ozhan a Anatolie. \"Quand je suis sorti il n'y avait qu'un nuage de poussiere partout. Je ne sais pas si quelqu'un a pu sortir en dehors de moi\", a ajoute le receptionniste. Besir Atalay a precise que des degats avaient ete constates dans des villages, mais qu'aucun habitant n'y etait porte manquant. Plusieurs experts s'exprimant sur les chaines de television estimaient que les batiments se sont effondres apres une secousse d'intensite relativement faible car ils avaient ete fragilises par le precedent seisme. Croissant-Rouge Un des hotels, un batiment de six etages, hebergeait des journalistes et des equipes du Croissant-Rouge turc, selon la chaine NTV. Jeudi, 785 sauveteurs etaient a pied d'oeuvre dans les decombres tandis que 27 avions assuraient un pont aerien, a affirme l'AFAD. Trois avions-hopitaux et huit helicopteres medicalises participaient aux secours. Ce nouveau seisme a confirme aux habitants de la province de Van la necessite de vivre sous des tentes, a l'ecart de leurs habitations endommagees, en depit de conditions climatiques difficiles. De la neige etait attendue vendredi a Van, et une baisse de la temperature de quatre a six degres devait survenir samedi. Deux adolescents de 13 et 14 ans qui vivaient sous une tente avec leur famille depuis le seisme du 23 octobre sont cependant morts jeudi, asphyxies par du monoxyde de carbone alors qu'ils tentaient de se chauffer avec un poele a charbon dans leur tente, selon Anatolie. Quatre autres membres de la famille ont ete hospitalises. ", "theme": "seisme"}