{"id_art": "a335649bab7ac6bd37381ca04907a0f9", "title": "Mozambique: des pluies annoncees, craintes de nouvelles inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2013-01-28", "content": "Les autorites mozambicaines ont prevenu lundi que nouvelles pluies pourraient provoquer des inondations dans le centre et le nord du pays, ce qui ferait s'elever le nombre de personnes touchees a beaucoup plus de 100.000. Au moins 40 personnes sont mortes dans les inondations qui ont paralyse la vallee du fleuve Limpopo dans le sud depuis mercredi. A 1.000 km plus au nord, les fortes pluies prevues dans les jours a venir pourraient provoquer de graves inondations dans le bassin du Zambeze. \"Nous avons davantage de pluie prevue pour la province de Zambezia et dans le nord de Sofala ou il pleut deja\", a indique a l'AFP Rita Almeida, porte-parole de l'Institut de gestion des catastrophes naturelles. \"Nous demandons aux gens de se quitter les maisons qui pourraient etre detruites par la pluie\", a precise Mme Almeida. Quelque 160 millimetres de pluie sont deja tombes sur la province de Sofala au cours des deux derniers jours. \"Au cours des cinq prochains jours entre 75 et 250 millimetres de pluie sont prevu\", a prevenu Sergio Buque, du bureau meteorologique national du Mozambique. Alors que le centre et le nord se preparaient au pire, les autorites tentaient lundi de porter secours au sinistres dans le Sud. Pres de 108.000 personnes ont ete touchees par les inondations dans la province de Gaza --la basse vallee du Limpopo-- mais les nouveaux chiffres attendus pour plus tard dans la journee devraient etre considerablement revus a la hausse. \"On vient toujours en secours aux gens dans les zones a risque\", a releve Rita Almeida, expliquant que bateaux, helicopteres et camions etaient utilises pour transporter les sinistres vers des campements temporaires mis en place par le gouvernement et les agences humanitaires. A Chokwe, une ville du sud qui avait deja ete entierement reconstruite apres les inondations devastatrices de 2000, les agences humanitaires ont signale que toute la population a ete evacuee. Elle avait ete envahie par les eaux mercredi. Les organisations humanitaires reconnaissaient lundi qu'elles avaient du mal a faire face a l'ampleur de la crise. L'ONU coordonne les efforts de secours avec les ONG et les agences mozambicaines de gestion des catastrophes. \"Les besoins concernent surtout des tentes et de l'eau potable, mais, fondamentalement, ils ont besoin de tout\", a note Katherine Muller, porte-parole de la Croix-Rouge. \"Il va y avoir un enorme besoin de produits d'assainissement, de moustiquaires, d'abris, d'ustensiles de cuisine et de couvertures quand les familles commencent a retourner chez elles dans les prochaines semaines\", a-t-elle precise. ", "theme": "innondation"}