{"id_art": "29446b31873fcbf0bd5a62fa6307bf89", "title": "\nMexique: soupcons de corruption et negligence apres le seisme", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-29", "content": "Des soupcons de corruption, de manquements aux normes de construction, de negligences: le Mexique est encore en train d'evacuer les decombres du seisme du 19 septembre que deja les autorites sont montrees du doigt par la population. L'un des cas qui a le plus emu les habitants est celui de l'ecole Enrique Rebsamen a Mexico ou ont peri 19 enfants et sept adultes, ensevelis sous les debris d'un edifice dont la securite est desormais mise en doute. Selon Claudia Sheinbaum, maire du quartier ou se trouvait l'etablissement, ce dernier avait ete declare \"structurellement sur\" en 2014. Mais elle a precise que cette certification officielle, valable cinq ans, avait ete attribuee par la mairie de la capitale... qui rejette toute responsabilite. Francisco Fontana, historien de 30 ans et habitant du quartier, raconte pourtant a l'AFP que l'un des batiments de l'etablissement avait du etre ferme des son inauguration, par mesure de securite. \"On ne sait pas s'il y a eu des versements de pots-de-vin, mais rien n'a jamais ete change dans la structure\" de l'edifice juge defaillant, regrette-t-il. Ce n'est malheureusement pas un cas isole. Dans le seisme qui a tue pres de 350 personnes, 1.800 immeubles de la capitale ont subi des degats importants, dont, selon les medias locaux, au moins sept qui venaient tout juste d'etre construits. \"Des milliers de familles se retrouvent a la rue car quelqu'un n'a pas supervise (la construction) comme il le fallait ou s'est mis d'accord pour ne pas le faire, en echange d'argent\", denonce Max Kaiser, directeur anti-corruption de l'Institut mexicain pour la competitivite (IMCO). Pour Mariana Campos, experte du centre d'analyse politique Mexico Evalua, la corruption, au moment de batir des immeubles, est un facteur-cle quand on cherche a expliquer comment des edifices qui paraissaient resistants se sont effondres comme des chateaux de cartes. Elle cite l'exemple de l'immeuble de bureaux de sept etages reduit en miettes dans le quartier branche de Roma: c'est la que le plus grand nombre de victimes - peut-etre une soixantaine - a ete enregistre. \"En le voyant, il ne semblait pas du tout un immeuble pret a s'effondrer le lendemain. Il faisait joli, bien entretenu. Mais c'est que (les defaillances de construction) ne se voient pas a l'oeil nu et cela facilite la corruption\", explique-t-elle a l'AFP. Alors que sonne l'heure de la reconstruction, le danger est de retomber dans les memes travers. Cette etape implique \"des defis gigantesques en termes de risque de corruption\", previent Max Kaiser. D'ores et deja, le gouverneur de l'Etat de Morelos (centre), le deuxieme plus touche par le seisme, a ete accuse par les medias locaux de detourner l'aide a des fins clientelistes. Au total, 37 milliards de pesos (environ deux milliards de dollars) seront destines a la reconstruction, selon les chiffres preliminaires annonces par le president Enrique Pena Nieto, qui incluent aussi les degats du seisme du 7 septembre dans les Etats du Chiapas et d'Oaxaca (sud). L'ampleur de la somme incite les experts a plaider pour un accompagnement des travaux par la justice et pour une politique transparente en termes de prise de decision et d'affectation des fonds. Le president a deja appele le secteur prive a constituer un comite de coordination pour optimiser l'utilisation de l'aide. \"Nous ne pensons pas que le gouvernement federal doive administrer des fonds prives (...) mais nous voulons orienter la facon de les utiliser\", a-t-il indique. Car, contrairement au grand seisme de 1985, qui avait devaste la capitale et tue plus de 10.000 personnes, l'Etat mexicain s'est cette fois montre plus present, aux cotes des milliers de volontaires qui ont aide les secouristes. La tragedie a ainsi montre que le pays compte desormais des institutions solides comme l'armee, la police et la protection civile. Pour M. Kaiser, ceux qui ne se rendaient pas bien compte du role de l'Etat ont recu cette fois une lecon \"tres pedagogique\" sur la necessite de le preserver: \"Les institutions ne sont pas a jeter, mais un politicien inutile, qui ne sert a rien, oui, on peut le jeter a la poubelle\". 29/09/2017 13:10:20 - Mexico (AFP) - (c) 2017 AFP ", "theme": "seisme"}