{"id_art": "c71095ef66555e3bc6d1a272fc9f838f", "title": "\nObama, Romney... et Sandy", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-01", "content": "Etats-Unis. L'ouragan vient perturber une fin de campagne sans reel favori. Chez les specialistes des elections, on appelle ca la \"surprise d'octobre\". Et cette annee, elle est de taille. Sandy, un enorme ouragan, a gele la campagne a quelques jours du scrutin. Les candidats ont annule des meetings en Virginie et dans le New Hampshire, deux Etats cles. Ils ont aussi arrete les collectes de fonds dans les Etats les plus touches. Et Barack Obama est rentre a Washington pour gerer la crise. Mais, surtout, Sandy ajoute a l'incertitude d'un scrutin de plus en plus serre si l'on en croit les sondages. Les candidats ont perdu plusieurs jours de campagne, en Virginie, notamment. Et meme si Mitt Romney a continue a tenir des meetings, c'est l'ouragan qui a accapare les medias. Pour Obama, l'exercice est difficile : il lui a fallu trouver un equilibre entre sa fonction de president et celle de candidat. Et la maniere dont il gere la catastrophe peut le servir - a l'instar de l'Allemand Gerhard Schroder, \"sauve\" par les inondations aux elections de 2002 - ou le desservir. On n'en est au 255e round de cette course a la presidentielle qui dure depuis un an. Une annee qui semble un siecle. Le plus stupefiant, c'est que les deux combattants tiennent encore debout. Et qu'il n'y ait aucun vainqueur declare malgre l'energie et l'argent depenses. Les pronostics au depart etaient favorables aux republicains : l'economie peine a se redresser, le taux de chomage reste tres haut, la base democrate a perdu son enthousiasme... Oui, mais voila. Bien qu'affaibli, Obama a d'abord profite des faiblesses de Romney, qui menait alors une campagne mal ficelee, multipliant les gaffes sans arriver a casser son image de millionnaire empese pret a dire n'importe quoi pour se faire elire. Des l'ete, Obama l'a attaque sans repit sur sa carriere de capitaliste vautour, ses comptes en Suisse, ses changements de position incessants... pour le rendre aussi detestable que possible. Avantage Obama. A force d'encaisser les coups, Romney a fini par se rebiffer. Et, surprise, le 3 octobre, lors du premier debat, il a inflige une raclee memorable a un Obama inexplicablement amorphe, l'accusant d'avoir ete incapable de sortir le pays de la recession et de tenir ses promesses. En un soir, celui que l'on disait battu est soudain apparu presidentiable. Si le president s'est, par la suite, reveille du coma et a repris un leger avantage, il se retrouve face au scenario qu'il voulait eviter a tout prix : un match au finish, au resultat incertain. Romney a non seulement repris du poil de la bete, mais deploye une nouvelle tactique. Fini Mitt-le-dur des primaires, voici Mitt-le-modere et meme Mitt-la-douceur. A quelques semaines du scrutin, il a opere un recentrage spectaculaire qui a pris de court le camp democrate. C'etait frappant dans le dernier debat sur la politique etrangere. Romney n'a fait aucune allusion aux defaillances de la securite qui ont coute la vie a l'ambassadeur americain en Libye. Il n'a pas non plus critique le retrait des troupes d'Irak, la strategie en Afghanistan, s'est prononce contre une intervention militaire en Syrie... en somme des positions similaires a celles d'Obama. Il a meme prononce plusieurs fois le mot \"paix\". Surrealiste pour quelqu'un qui se presentait naguere comme un faucon. Romney avait l'air rassurant. Un discours notamment destine a seduire l'electorat feminin, particulierement celui des banlieues des Etats cles. L'offensive douceur est appuyee par des spots tele qui racontent pele-mele des histoires edifiantes : sa visite au chevet d'un soldat d'Irak ou comment il s'est occupe d'un enfant cancereux... Contre-attaque. Obama, lui, denonce la \"Romnesia\". Comment voulez-vous faire confiance a un type qui se pretend centriste apres s'etre affiche a l'extreme droite pendant les primaires, riposte-t-il.\"Si vous ne semblez pas vous souvenir des positions qui sont sur votre site Internet ou des promesses que vous avez faites sur les six dernieres annees ou vous avez ete en campagne,voici la bonne nouvelle... On peut vous soigner, on a un traitement\", a t-il plaisante, en Virginie, en parlant de sa reforme de la sante. Il n'y a pas que les coups qui pleuvent. Les candidats s'affrontent egalement a grand renfort de millions de dollars grace aux super-PAC, ces groupes independants finances par des milliardaires. En Floride, des pro-Romney ont mis des affiches ou l'on voit Obama s'incliner devant le roi saoudien. Les democrates contre-attaquent avec une pub dans l'Ohio, qui clame : Romney \"Pas un des notres\" pour son opposition aux aides a l'industrie automobile. Jusqu'a ces dames qui se bagarrent par recettes de cuisine interposees. Avant que Sandy perturbe la campagne, les deux rivaux arpentaient les Etats cles dans tous les sens, Mitt, Barack, Michelle, Maya Angelou l'ecrivaine, et meme Clint Eastwood ressorti de la naphtaline, bombardaient l'electeur de courriels et de pubs. Signe de l'inquietude des democrates, ils ont decide de distribuer une brochure de 20 pages qui resume le programme d'Obama. Quant aux republicains, ils affichent des airs confiants, mais au final, comme d'habitude, tout est une question d'arithmetique. Romney reste a la traine pour atteindre les 270 voix au college electoral et, s'il veut l'emporter, il lui faut gagner la plupart des neuf Etats cles ou tout va se jouer. David Axelrod Le pitbull d'Obama Ce n'est pas pour rien qu'on le surnomme \" Axe \" (la hache). Sous son air patelin, David Axelrod, le stratege de Barack Obama, est un coriace qui ne lache jamais sa proie. Mitt Romney en sait quelque chose. Depuis des mois, il l'attaque sans relache avec des pubs au vitriol. Personne n'a joue un role aussi important que cet ancien journaliste de Chicago dans l'ascension politique d'Obama. Axelrod l'aide a briguer un fauteuil de senateur en 2004 puis orchestre une campagne presidentielle sans faute quatre ans plus tard. A 57 ans, ce grand type aux cravates tachees detonne dans l'univers des conseillers politiques. Calme et courtois, il n'a pas le cote cabotin et je-sais-tout de ses confreres et a garde un brin d'idealisme.\" Je crois qu'il y a de la noblesse dans la politique \", confiait-il un jour. Qu'on ne s'y trompe pas : il sait manipuler les medias, a travaille pour des candidats pas tres purs et fait du lobbying pour toutes sortes d'entreprises. Apres la victoire de 2008, il joue un temps les conseillers du president, puis rentre a Chicago pour preparer la reelection. Il n'a jamais ete aussi motive, dit-il, parce que c'est sa derniere campagne. Stuart Stevens Le cogneur de Romney C'est l'anti-Romney. Il a servi de consultant pour le film de George Clooney \" Les marches du pouvoir \", ecrit des recits de voyages dignes des aventures d'Indiana Jones et adore les sports extremes. Il a skie au pole Nord, participe a la course cycliste Paris-Brest et est specialiste de triathlon. Il aime le sport car cela lui donne, dit-il,\" d'infinies occasions de donner des coups sans avoir d'ennuis \". Et il aborde la politique avec la meme agressivite. Stuart Stevens a travaille pour des centaines de candidats republicains, dont George Bush, mais il compte beaucoup de detracteurs. On l'accuse d'etre dictatorial, de manquer d'imagination et de reelles convictions de droite. On lui reproche surtout d'avoir tres mal mene la campagne de Mitt Romney, qui a collectionne les bevues, du monologue bizarre de Clint Eastwood lors de la Convention de Tampa aux attaques maladroites contre Barack Obama apres l'attentat contre l'ambassade americaine en Libye, a Benghazi. Il n'a surtout pas reussi a presenter le republicain sous un jour sympathique. Du coup, on susurre qu'il y a des tensions dans l'equipe et que Stuart Stevens a ete un peu mis sur la touche. ", "theme": "ouragan"}