{"id_art": "2bc15151c85c63a6eb9505dc2cbd03fa", "title": "\nCatastrophes naturelles:  moins de victimes mais la menace augmente", "newspaper": "LePoint", "author": [], "date_publi": "2014-10-16", "content": "Avec plus de 22.000 tues, les catastrophes naturelles ont ete moins meurtrieres en 2013 mais le changement climatique augmente la frequence et la gravite des phenomenes extremes, souligne le rapport annuel de la Federation internationale des societes de la Croix-Rouge et du Croissant-Rouge (IFRC). \"Le changement climatique provoque des destructions des moyens d'existence et augmente les vulnerabilites. Les risques naturels deviennent plus frequents et extremes\", note le Secretaire general de l'IFRC, Elhadj As Sy. \"Les tensions que cela provoque sur les systemes sociaux et economiques placent le monde dans une nouvelle ere de risques\", souligne-t-il. L'annee derniere le typhon Haiyan, qui a frappe la province de Leyte aux Philippines en novembre 2013, a ete le plus meurtrier avec au moins 7.986 tues. Les inondations provoquees par la mousson en Inde ont ete la deuxieme catastrophe la plus meurtriere avec 6.054 tues. Au total, l'IFRC denombre 22.452 personnes tuees par des catastrophes naturelles en 2013, un chiffre nettement plus faible que la moyenne annuelle de 97.954 tues entre 2004 et 2013. La pire annee de cette decennie avait ete 2004, ou 242.829 personnes avaient peri, principalement suite au tremblement de terre et au tsunami qui avait suivi dans l'ocean Indien. Le nombre de personnes affectees par des catastrophes naturelles, 100 millions majoritairement en Asie, est aussi le plus faible de la decennie. Mais le responsable de l'etude, Terry Cannon, souligne qu'il faut rester prudent dans ces comparaisons annuelles et appelle a regarder la capacite des pays a se preparer a une catastrophe. Il n'y a ainsi eu que 36 tues par le cyclone Phailin en octobre dernier en Inde, des milliers de vies ayant ete sauvees grace a des operations preventives d'evacuation dans le cadre des programmes de reduction des risques. Le phenomene s'est repete cette semaine quand le cyclone Hudhud a sevi. - De plus en plus de gens soumis aux risques de catastrophes - Les changements economiques rapides, la croissance de la population et l'urbanisation dans les pays en developpement soumettent de plus en plus de gens aux risques en cas de catastrophe naturelle, alors que les experts mettent en garde contre la multiplication des phenomenes climatiques extremes avec le rechauffement de la planete, note le rapport. Au-dela des plans pour reduire les risques, les gouvernements et les services d'aide doivent faire plus d'effort pour comprendre la vie des gens dans les zones dangereuses, souligne le rapporteur. \"La grande majorite ne meurt pas dans les desastres. Ils souffrent a cause des problemes de leur vie quotidienne, que ce soit la mauvaise qualite de l'eau, la faible nutrition ou les problemes de sante\", affirme M. Cannon. Le rapport evalue les destructions economiques provoquees en 2013 par les catastrophes naturelles a quelque 119 milliards de dollars (94 milliards d'euros), l'un des chiffres les plus bas de la decennie. Mais la aussi le rapporteur relativise, soulignant que dans les pays en developpement, beaucoup de moyens de subsistance perdus ne sont pas quantifiables. \"Les maisons de villages, les bateaux, les filets de pecheurs (...) ne se mesurent pas en dollars, ils ne sont pas assures, ils ne figurent meme pas dans les statistiques internationales\", affirme-t-il. ", "theme": "typhon"}