{"id_art": "24642b756c3ceae044404505e82ef646", "title": "\nDoper l'autonomie de ses voitures face a Irma: le beau geste inquietant de Tesla", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-11", "content": " En augmentant a distance l'autonomie de ses vehicules en Floride pour mieux fuir la tempete Irma, le fabricant de voitures electriques Tesla a eu un geste genereux de relations publiques qui met aussi en lumiere le pouvoir du constructeur americain sur ses automobilistes. Tandis que des millions d'habitants de Floride avaient recu l'ordre d'evacuer avant l'arrivee de l'ouragan, Tesla a facilite l'exode de certains d'entre eux le week-end dernier en deverrouillant a distance la capacite de la batterie des Model S, une berline, et Model X, un SUV. Alors que ces batteries sont verrouillees a 60 kWh, le changement a distance a etendu leur capacite a 75 kWh, leur permettant de rouler plus longtemps sans avoir besoin d'etre rechargees. Un porte-parole de Tesla a confirme ce geste a l'AFP lundi, d'abord revele par le blog specialise Electrek. Tesla a decide d'offrir cette extension apres qu'un proprietaire de ses vehicules en detresse en Floride a joint le constructeur pour lui demander d'optimiser sa batterie alors qu'il fuyait l'ouragan. Ce deblocage a distance, qui normalement est offert commercialement pour la somme de 4.500 a 9.000 dollars suivant les modeles, n'est que temporaire. Le sesame s'eteindra le 16 septembre. Il offre quelque 30 miles (48 km) de circulation supplementaire, donnant a la voiture une autonomie totale de quelque 230 miles (370 km). Ce geste benevole et bienveillant de Tesla a de nouveau montre la capacite du groupe du visionnaire sud-africain Elon Musk a reagir au quart de tour au temoignage d'un seul de ses utilisateurs pour etendre une initiative a un vaste groupe cible de ses utilisateurs. La Bourse a salue l'intervention, le titre du constructeur --qui a aussi lundi annonce un renforcement de son reseau de chargeurs electriques dans le pays--, grimpant de plus de 5 % a la Bourse de New York. Il fait aussi reflechir sur l'emprise qu'une entreprise peut desormais exercer a distance sur ses clients. Comme le rapportait le blog automobile Jalopnik: \"le geste est louable et approprie mais on peut aussi y voir une perspective terrifiante de notre avenir automobile\". \"Il n'est pas difficile d'imaginer un cas pire ou une entreprise devient le decideur principal a un moment critique dans un scenario catastrophe (...) hors de tout controle de la part du consommateur ou du gouvernement\", souligne l'auteur Justin Westbrook. Pourquoi ne pas imaginer une migration massive en cas de crise, ou voitures et infrastructures autonomes favoriseraient les proprietaires les plus riches ou ceux qui ont davantage acces a une technologie pour debloquer plus de fonctionnalites, affirme-t-il. Sans tomber dans des theories du complot, plusieurs analystes interroges par l'AFP reconnaissent les nouveaux pouvoirs des constructeurs. Si Tesla est en avance dans sa faculte a manipuler ses vehicules a distance, la plupart des constructeurs ont maintenant le pouvoir d'agir sur ces voitures qui sont de plus en plus electroniques et connectees. \"Beaucoup de consommateurs ignorent que General Motors peut couper le moteur d'une voiture a distance. Ils sont capables de le faire (...) grace au systeme de navigation OnStar\", souligne Karl Brauer, directeur de l'editeur d'Autotrader et du Kelley Blue Book. \"Si la police demandait a GM d'arreter une voiture, ils pourraient le faire. Je ne pense pas que GM veuille necessairement que tout le monde le sache, mais ils peuvent le faire depuis une dizaine d'annees\", ajoute cet expert. Selon Ed Hellwig, redacteur en chef au site d'information automobile Edmunds.com, les constructeurs en general n'ont peut-etre pas encore le meme niveau de controle que Tesla \"mais a l'avenir, ils l'egaleront probablement dans leurs capacites a mettre a jour et controler des fonctionnalites\". Ces vehicules connectes peuvent-ils etre la proie de pirates ? Ed Hellwig en doute, affirmant que \"le consommateur moyen n'a pas de souci a se faire\". \"C'est possible avec beaucoup de motivation mais au quotidien, il ne faut pas s'en inquieter car ce sont des systemes tres sophistiques\", affirme-t-il. A l'ete 2015, deux chercheurs americains etaient parvenus a manipuler a distance une Jeep Cherokee dont ils avaient actionne les essuie-glaces, allume la radio et meme desactive les freins. En septembre 2016, Tesla lui-meme avait ete alerte par un cabinet de chercheurs en securite chinois qui avait revele des vulnerabilites d'acces a distance sur le Model S. Le groupe de Palo Alto (Californie) avait remedie aux defaillances par une mise a jour de ses logiciels... a distance. vmt-lo/Dt/pb TESLA MOTORS GENERAL MOTORS 11/09/2017 22:19:40 - Washington, 11 sept 2017 (AFP) - (c) 2017 AFP ", "theme": "ouragan"}