{"id_art": "ec21f9056c250b3c390490f176fb5d5f", "title": "Inondations : alerte rouge dans le Loiret, pas de cours mercredi", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-05-31", "content": "Ce mardi, plus de 1 000 personnes ont du etre evacuees par les secours en raison de la crue exceptionnelle du Loing, un affluent de la Seine. Ce mardi, le departement du Loiret restait en alerte rouge << inondations >>. Au total, plus de 1 000 personnes ont du etre evacuees par les secours en raison de la crue exceptionnelle du Loing, un affluent de la Seine. Le Loir-et-Cher et la Seine-et-Marne restaient places en vigilance orange << inondations >>, tandis que les fortes pluies qui ont provoque d'importants degats sur le nord et le centre se sont attenuees en se decalant vers le sud. Ces inondations n'ont fort heureusement fait ni blesses ni morts. Sur l'autoroute A10, fermee depuis le peage de St-Arnoult-en-Yvelines en direction d'Orleans, 650 automobilistes se sont retrouves bloques, selon les autorites. Environ 200 ont ete transportes en camion militaire a Orleans, ou la municipalite a installe un centre d'accueil dans le palais des sports. Quelque 200 autres sont attendus dans la nuit. Mardi soir, c'est dans le Loiret, ou il est tombe en 72 heures l'equivalent de 20 jours de precipitations, que se concentraient les plus grosses difficultes. La prefecture a annonce la suspension totale des cours et activite periscolaires mercredi dans tous les etablissements. Trois etablissements pour personnes agees ont egalement du etre evacues et pres des deux tiers des communes du departement sont touchees par les crues, selon les pompiers. Les quelque 300 pompiers mobilises ont procede a plus de 2 000 interventions depuis le debut des intemperies. Tout au long du cours du Loing, plusieurs localites etaient touchees par la crue, comme a Montargis ou une soixantaine de personnes ont ete relogees. Dans certains secteurs, la crue du Loing est proche de la crue exceptionnelle de 1910. La sous-prefecture avait les pieds dans l'eau et de nombreux logements etaient inondes, a constate un journaliste de l'AFP. Dans la soiree, la clinique de Montargis etait en cours d'evacuation de ses 59 patients. Autre point noir : Orleans et sa peripherie. Les acces a la zone industrielle de Saran etaient ainsi totalement coupes avec de nombreux poids lourds empeches de rejoindre leur destination, stationnes le long de la chaussee. A la centrale penitentiaire de Saran, quelque 300 detenus ont ete evacues, a-t-on appris de sources penitentiaires. Du cote de la SNCF, la circulation des trains etait tres difficile dans << le triangle Orleans-Tours-Vierzon >>, a indique la societe ferroviaire, soulignant que, << malgre de nombreux incidents, type coulees de boue, inondations, chutes de branches ou affaissement de talus, il n'y a pas d'interruption de trafic >>. Des suppressions et des retards ont toutefois ete constates. Les intemperies affectent aussi les lignes TER Paris-Chartres et Paris-Orleans, selon la SNCF. Dans l'Yonne, une cinquantaine de routes sont barrees, 43 sont inondees, un college a Villeneuve-sur-Yonne est << sinistre >> et les 650 eleves seront disperses sur 4 autres colleges. Dans le Pas-de-Calais, les pompiers sont intervenus a 655 reprises, essentiellement pour des inondations. A Houdain, 22 pensionnaires d'un foyer pour handicapes ont ete evacues. Dans la Meuse, 30 maisons ont ete touchees par le debordement de l'Orne, riviere du nord du departement mise dans la soiree en vigilance orange, selon la prefecture. En Moselle, la circulation des trains entre Thionville et le Luxembourg, interrompue depuis lundi a cause d'un incident a un poste d'aiguillage provoque par la pluie, devrait rester perturbee plusieurs jours. Cette ligne est frequentee chaque jour par 8 000 a 10 000 personnes, des travailleurs frontaliers notamment. En Ile-de-France, le RER D ainsi que la ligne R du Transilien entre Paris, Melun et Monterau etaient touches, avec des retards et/ou des suppressions de trains. En Seine-et-Marne, 17 communes rurales du sud du departement etaient menacees par la crue du Loing, qui pourrait atteindre son pic dans la nuit de mercredi a jeudi. Les etablissements scolaires de cette zone seront fermes mercredi. Les cours sont egalement suspendus dans des etablissements d'une cinquantaine de communes. Plusieurs centaines de pavillons ont ete evacues mardi et des dizaines d'axes routiers, coupes. En Essonne, un college de 530 eleves a ete evacue a Gif-sur-Yvette. Dans les Yvelines, on a recense 1 300 interventions depuis lundi soir, dont des etablissements scolaires inondes. Des evacuations preventives ont ete effectuees dans 15 communes, dont un camping a Rambouillet et des etablissements de soins a Saint-Remy-les-Chevreuse (127 personnes). Dans le Val-de-Marne, cinq communes du sud du departement etaient touchees, avec une centaine de pavillons inondes. A Paris, la Seine est montee a 3,82 m a 17 heures et elle devrait atteindre 4,30 m, ce qui entraine la fermeture d'une partie des voies sur berges. Dans les departements franciliens, 2 344 interventions ont ete realisees et 1 234 pompiers etaient mobilises. ", "theme": "innondation"}