{"id_art": "1b2a3ce8d2410dc0f459abf16e502a6f", "title": "\nNathalie Rheims : \"vents de revolte\"", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-19", "content": "Leonarda, le bijoutier de Nice, l'election du FN a Brignoles... Pour Nathalie Rheims, des bourrasques de colere soufflent sur la France. Les cyclones et les tempetes qui traversent en ce moment la zone tropicale portent toujours des noms : Erin, Gabrielle, Cristobal, Chantal, Alberto, Beryl ou Debby... Pendant ce temps, les petits vents de revolte qui parcourent en tous sens la societe francaise se mettent, eux aussi, a porter, des patronymes. Le dernier en date, qui a surpris les previsions de la meteorologie sociale, s'appelle Leonarda. Bien qu'une majorite de Francais se declare favorable a l'expulsion de sa famille et soutienne Manuel Valls dans sa politique de fermete en matiere d'immigration clandestine, des milliers d'etudiants sont descendus dans la rue pour crier leur emotion et leur tendre revolte devant le sort brutal et absurde reserve a leur jeune camarade. Tres difficile de cerner ces mouvements sporadiques de colere, car il se manifestent comme des bourrasques de vent, partant d'on ne sait ou et ne conduisant generalement nulle part. Cela peut prendre n'importe quelle forme et souffler dans toutes les directions, parfois opposees et contradictoires, sans aucune orientation ideologique identifiable ou politique coherente. D'ailleurs, les tentatives de recuperation de ces mouvements de revolte spontanes sont vouees a l'echec. Les jeunes qui defilent ne veulent pas changer la politique, ils veulent simplement le retour a ce qui leur semble \"normal\" : que cette jeune fille revienne en classe. Sur le plateau de Des paroles et des actes, anime par Pujadas, on a aussi assiste en direct a l'explosion de colere d'Isabelle. Ce \"grand moment de television\" fut considere par certains observateurs comme un piege tendu par l'animateur de France 2 a Jean-Francois Cope. La presence le lendemain dans Le Grand Journal de Canal+ de David Pujadas, flanque de celle qu'il utilisait comme une marionnette, leur donnait raison. Il n'en demeure pas moins que la \"tornade Isabelle\" exprimait avec justesse le desespoir des 9 millions de Francais qui vivent dans la precarite sous le seuil de la pauvrete. La chomeuse alsacienne, qui doit survivre avec 470 euros par mois, dressait un constat accablant : \"Malheureusement, il y a beaucoup de paroles et pas d'actes ! Je ne peux pas rester calme ! Ca fait quarante ans qu'on me promet que demain sera meilleur... et il n'est pas meilleur !\" Et lorsque Jean-Francois Cope tenta de repondre en commencant sa phrase par \"je comprends\", elle l'interrompit instantanement en lui lancant : \"Non ! Vous ne pouvez pas comprendre !\" Les jeux etait faits, elle etait devenue la star de Twitter... Autre vedette des reseaux sociaux, Stephane, le bijoutier de Nice qui a tire sur celui qui venait de le braquer, recoit en trois jours plus de un million de soutiens sur Facebook. Le tsunami deferle sur la Promenade des Anglais, traduisant le ras-le-bol et la colere des petits commercants face a l'insecurite et a la banalisation de la delinquance quotidienne. Faut-il ensuite vraiment s'etonner de la poussee FN aux cantonales de Brignoles ? De la montee de Marine Le Pen dans les sondages ? Ce vent de revolte la est sans doute le plus coherent politiquement de tous, meme si la popularite de Manuel Valls reste un paradoxe au regard du jugement de l'opinion sur l'efficacite de son action. Il faut croire que ces mouvements de colere sont plus sensibles aux paroles qu'aux actes. Laurent (Lopez) aura beneficie de ce mistral securitaire qui souffle sur le sud. Samia (Ghali) a bien compris la methode du \"coup de gueule\" et a cree la surprise, terminant en tete de la primaire socialiste a Marseille et eliminant Marie-Arlette Carlotti, mal placee, en tant que ministre, pour cueillir les raisins de la colere. Certain designent ca comme une montee des populismes que l'on constate dans toute l'Europe. C'est evident. Mais la France a toujours eu, en plus, un \"microclimat de la colere\". Ca tient un certain temps, ca reste dans les discussions des cafes du commerce, et puis, tout a coup, sans qu'on sache tres bien pourquoi, ca prend de l'ampleur, ca part dans tous les sens et, subitement, ca eclate, sans qu'on l'ait vu venir. \"On ne crevera pas !\" Derriere Tilly-Sabco, c'est sur toute la Bretagne que le vent de la revolte s'est leve pour sauver les industries agroalimentaires et ne pas laisser mourir un pays et son peuple. Pour qu'on les ecoute, pour permettre a l'opinion de mesurer leur detresse, les salaries dont on ferme les usines en viennent parfois a menacer de tout faire exploser ou a s'engager dans des greves de la faim. Certaines figures emergent et savent faire entendre sur les plateaux de tele le souffle de la colere et de la revolte, ainsi Edouard (Martin) est devenu une de ces figures emblematiques qui savent faire partager au public le dechirement et le desespoir que represente l'impuissance devant la mort de la siderurgie francaise. Tous ces vents de revolte qui soufflent sur notre pays semblent deboussoles et vont dans n'importe quel sens, sans direction ideologique, il y a de tout, de la gauche decue, de la droite desemparee, de l'extreme-droite-ras-le-bol, de l'extreme-gauche-au-bord-de-la-crise-de-nerfs. C'est un mouvement brownien, avec des buts auxquels on ne croit meme plus. Il n'ont qu'un point commun, celui d'etre les orphelins de l'expression democratique, de ne plus entendre l'echo de leur colere, une parole qui reprendrait leur revolte. Ils sont les orphelins de la politique, reduits a defiler dans les rue en criant des slogans desarticules, uniquement destines a exprimer un irrepressible sentiment d'injustice et de ras-le-bol. C'etait le 13 juillet 1789, ca partait ainsi dans tous les sens, un pouvoir use et deboussole, des octrois au portes de Paris prelevant des impots devenus insupportables pour une population qui crevait de faim, tout ca pour financer la guerre lointaine d'independance americaine... Et puis, tout a coup, sans que personne, meme deux siecles plus tard, puisse trouver des explications definitives, on met le feu aux centres des impots sur le ble qui ceinturent Paris. L'armee royale ne peut que reagir. On va chercher des armes aux Invalides, mais on ne trouve pas les munitions. Le bruit circule, on a trouve ou est stockee la poudre : c'est dans une ancienne prison, a la Bastille... Alors ? Alors tous a la Bastille ! Consultez notre dossier : Leonarda, un scandale francais. Consultez notre dossier : Leonarda, un scandale francais ", "theme": "cyclone"}