{"id_art": "7059cfac6a66f21fe9c1d3e9b0a86f23", "title": "\nColombie: le sud-ouest frappe par un puissant seisme", "newspaper": "LePoint", "author": [], "date_publi": "2012-09-30", "content": "Un seisme de magnitude 7,1 sur l'echelle de Richter a secoue dimanche en fin de matinee une region montagneuse dans le sud-ouest de la Colombie, a appris l'AFP aupres de l'Agence nationale de sismologie. L'epicentre du tremblement de terre, qui a ete enregistre a 11H31 heure locale (16H31 GMT), a ete repere a La Vega, une localite situee dans le departement du Cauca, a plus de 600 km de Bogota. Le seisme s'est produit a 169 km de profondeur, a ajoute le porte-parole de l'Agence, precisant qu'il ne disposait d'aucune information dans l'immediat sur d'eventuels victimes ou degats. \"Pour l'instant, il n'y a pas de degats serieux\", a indique a la mi-journee a la presse Carlos Ivan Marquez, directeur de l'organisme public de prevention des catastrophes. Toutefois des \"habitations ont ete affectees a Timbiqui\", autre localite du departement du Cauca, a-t-il precise. Le tremblement de terre a ete ressenti dans une grande partie de la Colombie: au moins huit provinces (Cauca, Huila, Valle, Risaralda, Quindio, Antioquia, Caldas, Tolima, Choco et Cundinamarca) situees dans le sud-ouest, l'ouest et le centre du pays, selon cette meme source. De son cote, l'Institut de geophysique americain (USGS) a annonce avoir enregistre un seisme de magnitude 7,4, dont l'epicentre a ete localise a 20 km a l'est de la ville de La Vega et a 326 km au nord-est de Quito, capitale de l'Equateur, a une profondeur de 150,4 km. Aucune alerte au tsunami n'a ete lancee, a precise le centre d'alerte des tsunamis pour le Pacifique, qui depend du service meteorologique americain NOAA. Le seisme a ete ressenti avec force a Quito, ainsi que dans d'autres regions de l'Equateur, selon plusieurs temoignages publies sur le reseau social Twitter. A Quito, le seisme a ete ressenti une trentaine de secondes notamment des les immeubles eleves, a constate un journaliste de l'AFP. Les emissions de plusieurs stations de radio ont ete interrompues pour annoncer le tremblement de terre. Les pays andins de l'Amerique latine, dont la Colombie et l'Equateur, sont situes sur la \"Ceinture de feu du Pacifique\", une zone qui concentre environ 85% de l'activite sismique terrestre. ", "theme": "seisme"}