{"id_art": "be4984dd3ec46b95c698b3b6c308e7a4", "title": "Inondations: apres le choc, le temps de l'evaluation et des questions", "newspaper": "LePoint", "author": [""], "date_publi": "2010-06-18", "content": "Apres le choc des inondations meurtrieres, dont le bilan reste provisoire, et les premieres mesures d'urgence, la population du Var commence a mesurer l'ampleur des degats et a s'interroger sur les causes et meme la gestion de la catastrophe. Vendredi matin, trois jours apres les pluies torrentielles, on denombrait toujours 25 victimes, dont douze pour la seule ville de Draguignan. Mais quatorze personnes restaient portees disparues, selon une source proche des investigations. Il s'agit notamment d'une jeune fille de 21 ans a La Motte et d'un homme vivant en bordure de riviere au Thoronet. Les recherches se poursuivaient vendredi pour tenter de retrouver des corps dans les innombrables vehicules emportes par les eaux, mais aussi les amoncellements de branches, de boue et objets de tous ordres, dans les zones encore inondees, en particulier la plaine de l'Argens. Alors que la circulation des trains a repris, 1.150 foyers restaient prives d'electricite, contre pres de 12.000 jeudi soir, et 5.200 n'avaient toujours pas acces au telephone. Les agents des entreprises gestionnaires du reseau d'electricite s'affairaient toujours pour retablir le courant, comme a Draguignan ou des fourgons ERDF, avec d'immenses rouleaux de cables sur remorques, s'activaient tot dans la matinee. L'eau reste impropre a la consommation dans de nombreuses communes, notamment a Draguignan mais aussi dans l'est du Var et sur la corniche des Maures. Des analyses sont en cours, selon la prefecture qui a requisitionne des citernes et organise des points de distribution. L'armee a elle seule a livre 165.000 bouteilles d'eau en deux jours. Elle en a en stock encore quelque 250.000 pretes a etre distribuees. Autre consequence plus inattendue: le traitement du betail mort. Des centaines de carcasses d'animaux ont ete emportees par l'ecoulement des eaux et leur enlevement rapide est necessaire pour eviter toute crise sanitaire. Une cellule speciale a ete mise en place. 300 moutons morts devaient notamment etre degages pres de Vidauban. Dans les quartiers et villages, la population s'employait toujours a effacer les traces de l'inondation. Partout les memes scenes: des habitants qui sortent meubles, matelas ou vetements sur le trottoir, tandis que des equipes de ramassage, avec le soutien des militaires (850 hommes mobilises) emportent commodes et frigos hors d'usage, enlevent les epaves de voitures empilees. A Draguignan, pour eviter les pillages, notamment dans les tres nombreux etablissements commerciaux industriels eventres ou laisses sans protection, des patrouilles de CRS ont ete depechees. Un homme de 20 ans, pris en flagrant delit de pillage d'une grande surface au Muy, a ete condamne jeudi soir a trois mois de prison ferme avec mandat de depot par le tribunal correctionnel de Draguignan. Dans les rares magasins ouverts, des files d'attente se forment. Pour les sinistres, simples citoyens mais aussi commercants, artisans, agriculteurs ou industriels, qui ont vu leur outil de travail disparaitre dans les eaux, l'heure est a l'evaluation des degats et aux demarches administratives. S'il est encore trop tot, de l'avis de tous, pour en dresser un bilan - sans doute considerable - et en attendant l'arrete de reconnaissance de catastrophe naturelle promise par l'Etat, les autorites ont mis en place des procedures accelerees pour venir en aide aux plus touches, grace notamment au million d'euros debloque par l'Etat. Enfin, le temps etait aussi aux interrogations, de nombreux habitants se demandant comment une telle catastrophe a pu survenir, et s'interrogeant sur l'efficacite des procedures d'alerte. ", "theme": "innondation"}