{"id_art": "743a410d6200b867476ec120a4b1f445", "title": "\nTop 14: Ronronnement en tete, seisme en profondeur", "newspaper": "LePoint", "author": [], "date_publi": "2014-05-04", "content": "Tout ca pour ca: pour la troisieme annee de suite, les six memes equipes disputeront la phase finale du Top 14 a l'issue d'une derniere journee qui a vu Perpignan et tout un pan du rugby francais plonger en Pro D2. + TOUJOURS LA MEME HISTOIRE Ils ne se quittent plus: Toulon, Montpellier, Clermont, Toulouse, le Racing-Metro et Castres se partageront comme en 2012 et 2013 l'affiche de la phase finale de Top 14. Certes dans un ordre legerement different de l'annee derniere: Montpellier remplace Clermont parmi les qualifies directs pour les demi-finales. Le suspense qui a regne toute la saison aura donc ete trompeur: apres plusieurs chasse-croise qui ont vu le Stade Francais, Grenoble, Bordeaux-Begles et meme... Perpignan s'immiscer parmi les six qualifiables, la continuite a prevalu. Et la course a l'armement a laquelle se sont livrees les equipes de tete l'ete dernier a resserre les positions sans changer la donne. Face a une adversite renforcee, les six equipes ont en tous cas su gerer leur effort pour peu a peu monter en puissance dans le contenu. C'est particulierement le cas a Montpellier et au Racing-Metro qui ont termine l'annee en boulet de canon apres avoir connu un gros passage a vide au creux de l'automne et de l'hiver. Qualifie directement pour les demi-finales pour le premiere fois de son histoire, le MHR fait d'ailleurs forte impression, a l'image de sa demonstration samedi face aux Franciliens (44-10). Plus qu'aucune autre formation, Toulouse incarne la stabilite dans l'elite. De maniere un peu inesperee, les hommes de Guy Noves se sont assure un barrage a domicile en balayant avec le bonus Grenoble (38-8), quand dans le meme temps le Racing s'inclinait alors que Castres cedait a Bayonne (23-13). Voila les Rouge et Noir en course pour une 21e demi-finale de suite, face a Toulon, a condition comme l'annee derniere de battre le Racing en barrage a Ernest-Wallon vendredi prochain. L'autre barrage, samedi, opposera Clermont a Castres, a Marcel-Michelin. Les champions de France en titre devront accomplir un exploit puisque l'ASM n'a plus perdu a domicile depuis novembre 2009. + PERPIGNAN, BIARRITZ, UNE PAGE SE TOURNE Perpignan, en 2010, et Biarritz, en 2011, avaient ete les deux derniers clubs a avoir trouble l'ordre de la phase finale en se glissant dans les six premiers, au detriment respectivement de Montpellier et Toulon. Ironie de l'histoire, les deux descendent en Pro D2, entrainant dans leur chute des fragments entiers de l'histoire du rugby hexagonal. Si le sort du BO etait acte depuis plusieurs semaines, celui de Perpignan, vainqueur du Brennus en 2009, s'est joue sur la pelouse de Clermont samedi. En depit d'un courage enorme, les Catalans n'ont pas su bousculer leur destin pour s'incliner (25-22) et quitter l'elite apres 103 ans de presence ininterrompue. Point final d'une longue chute pour un club mine par ses limites financieres, son instabilite au sommet, des choix sportifs douteux et une part de malchance liee aux blessures de ses meilleurs elements. Cela profite notamment a Oyonnax et Bayonne, eux aussi sur le fil du rasoir depuis plusieurs semaines. Les saisons se suivent et se ressemblent pour l'Aviron qui n'en finit plus de rater son decollage. + UN FIN AIGRE-DOUCE POUR LE STADE FRANCAIS Pour la cinquieme annee consecutive, le Stade Francais ne disputera pas la phase finale du championnat. Le scenario est particulierement cruel cette annee puisque le club parisien etait dans les clous quasiment sans discontinuer de la 3e a la 22e journee ! Repris en mains par l'entraineur Gonzalo Quesada et emmene par une jeune generation talentueuse incarnee par ses internationaux Jules Plisson, Hugo Bonneval, Rabah Slimani et Alexandre Flanquart, le Stade Francais a finalement paye le manque de profondeur de son effectif en fin de saison. Pratiquant un jeu enthousiasmant mais energivore, il a termine la saison a bout de souffle. Defait par Toulon samedi (17-15), le Stade Francais aura tout tente, en vain. Mais la fin de saison pourrait apporter encore un lot de consolation avec une place en Coupe d'Europe. Il faudra d'abord vaincre dans un barrage aller-retour le 7e du championnat d'Angleterre. ", "theme": "seisme"}