{"id_art": "98ed6418dd88f383f03bb89fd09a83bb", "title": "\nLe cout des catastrophes naturelles estime a 90 milliards de dollars", "newspaper": "LePoint", "author": [], "date_publi": "2016-01-04", "content": "Selon le reassureur allemand Munich Re, le cout des catastrophes naturelles ayant eu lieu en 2015 est a son plus bas niveau depuis 2009. 90 milliards de dollars. C'est le cout des catastrophes naturelles en 2015. Le reassureur allemand Munich Re, qui compile chaque annee un rapport faisant reference sur le sujet, affirme qu'il s'agit du chiffre le plus bas depuis 2009. Beaucoup de cyclones tropicaux de 2015 se sont dechaines dans des regions peu peuplees, et dans l'Atlantique Nord le phenomene naturel El Nino a fait barrage aux grosses tempetes, explique le groupe dans un communique. Sur les 90 milliards de dommages recenses, 27 milliards de dollars etaient assures, precise Munich Re. Mais << le montant de dommages contenu en comparaison ne doit aucunement inciter a relacher la vigilance >>, previent le reassureur, dont la division d'etudes sur les risques climatiques et geologiques analyse au plus pres les evolutions. << Les scientifiques partent du principe qu'a la phase actuelle d'El Nino pourrait succeder dans les annees a venir le contraire, a savoir une phase de La Nina >>, qui a l'inverse favoriserait, par exemple, la formation d'ouragans\", a explique dans le communique Peter Hoppe, chef de la division Geo Risks Research. L'an dernier, la catastrophe la plus couteuse et la plus letale a ete le tremblement de terre qui a secoue le Nepal en avril. Il a coute la vie a 9 000 personnes et a entraine un dommage financier de 4,8 milliards de dollars. Au total, ce sont 23 000 personnes qui ont peri du fait de catastrophes naturelles, nettement plus que l'annee precedente (7 700 deces) mais beaucoup moins que la moyenne des 30 dernieres annees (54 000 par an). La quasi-totalite des catastrophes de 2015 (94 %) ont ete des evenements meteorologiques. ", "theme": "cyclone"}