{"id_art": "6976565aa02606fb47ed2c46d86bf2ca", "title": "\nLe cyclone Earl souffle sur les Petites Antilles et se renforce", "newspaper": "LePoint", "author": [], "date_publi": "2010-08-30", "content": " L'ouragan Earl balayait, lundi, les Petites Antilles avec des vents soufflant jusqu'a 195 km/h et pourrait, selon les meteorologues americains, se renforcer encore un peu plus au fur et a mesure qu'il se rapproche de Porto Rico. \"Earl est devenu un ouragan majeur\", a indique le Centre national des ouragans (NHC), base a Miami, en Floride (sud-est des Etats-Unis), dans son bulletin annoncant qu'il avait atteint la troisieme categorie sur l'echelle de Saffir-Simpson, qui en compte cinq. A 17 heures, l'oeil d'Earl se trouvait a 265 kilometres a l'est de San Juan, la capitale de Porto Rico. Les autorites de l'ile ont emis une alerte pour les iles de Culebra et Vieques, qui font partie de l'archipel de Porto Rico. \"Un renforcement (de l'ouragan) est prevu dans les 48 prochaines heures\", a indique le NHC dans son dernier bulletin. Selon Meteo-France et le NHC, le cyclone se deplace vers l'ouest-nord-ouest, en direction des Bermudes a une vitesse de 24 km/h. Earl devrait passer pres ou au-dessus des iles Vierges americaines dans la nuit de lundi a mardi pour se diriger ensuite vers le nord-est de Porto Rico. L'ile d'Hispaniola, que se partagent Haiti et la Republique dominicaine, et Cuba pourraient egalement ressentir les effets d'Earl avec de fortes pluies et des bourrasques. Les meteorologues americains prevoient a Porto Rico 20 centimetres de pluie dans les regions cotieres et des vagues allant jusqu'a 1,5 m de haut. Le gouverneur de Porto Rico Luis Fortuno a annonce la suspension des services publics non essentiels afin de concentrer les efforts sur les secours. Arbres arraches Earl est passe lundi a proximite des iles de Saint-Martin et Saint-Barthelemy, ou des orages et precipitations importantes etaient attendus dans l'apres-midi. Le cyclone est passe entre 6 heures et 10 heures locales (12 et 16 heures a Paris) au plus pres a quelque 50 kilometres des deux collectivites francaises d'outre-mer. Une forte houle et des vents de 132 km/h ont ete enregistres a Saint-Barth et de 120 km/h a Saint-Martin, mais il n'a pas beaucoup plu, a indique a l'AFP Norbert Aouizerats, chef du centre de prevision de la Guadeloupe. A Saint-Barthelemy, des poteaux, des branches et des arbres ont ete arraches, selon la meme source. Selon la compagnie d'electricite EDF, 3.500 abonnes etaient prives d'electricite lundi matin a Saint-Martin et Saint-Barthelemy. L'operateur comptait lundi matin 4.000 abonnes prives d'electricite en Guadeloupe. Des precipitations importantes et des orages etaient attendus a Saint-Barthelemy vers 12 heures locales (18 heures a Paris) et devraient durer trois ou quatre heures. Meteo-France prevoit des vents de 180 km/h, selon Norbert Aouizerats. La zone qui se trouve dans l'oeil du cyclone connait generalement une accalmie temporaire, avant de subir de fortes pluies et vents quand le cyclone est passe, expliquent les meteorologues de Meteo-France. Les effets les plus nocifs sont percus en general a une centaine de kilometres de l'oeil du cyclone. L'ile devrait revenir en vigilance grise dans la journee, ce qui signifie que la population pourra etre autorisee a sortir. Le niveau d'alerte cyclonique violet, qui impose le confinement a domicile ou dans les abris ouverts pour la circonstance, avait ete declenche lundi a minuit heure locale (6 heures a Paris). \"Ce cyclone est assez atypique, car la zone la plus active est tres eloignee de l'oeil. A la Guadeloupe, a 200 kilometres du passage du cyclone, on a subi dimanche de forts orages qui ont endommage des routes, et l'electricite a ete coupee par endroits\", a explique Norbert Aouizerats. ", "theme": "cyclone"}