{"id_art": "217ee2168fdbb8d44e3a8a103773ce77", "title": "Inondations dans les Pyrenees-Orientales : retour a la normale", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2014-12-01", "content": "Le ministre de l'Interieur Bernard Cazeneuve s'est engage a classer en etat de catastrophe naturelle l'Aude et les Pyrenees-Orientales \"des lundi matin\". La situation dans les Pyrenees-Orientales s'orientait lundi vers la normale apres une crue exceptionnelle qui a fait un mort et quelque 3 500 deplaces, a declare lundi matin a l'AFP la prefete, Josiane Chevalier. \"Les cours d'eau sont repasses en vigilance jaune\", tout comme l'ensemble du departement, a-t-elle indique, et les personnes deplacees sont rentrees chez elles au terme de ces quatre jours d'intemperies. La prefecture a neanmoins decide de \"fermer les transports scolaires aujourd'hui\" en raison de la difficulte de circulation sur certaines routes ou d'ecoles fermees a cause des degats, a-t-elle encore indique. Compte tenu de ces \"inondations exceptionnelles\", un total de 77 axes ont ete partiellement fermes, 32 axes fonctionnent alternativement et 10 passages a gue sont interdits, a precise Josiane Chevalier a l'AFP. \"Cet apres-midi, nous reunirons l'ensemble des maires pour faire le point et preparer le dossier de catastrophe naturelle\", a-t-elle egalement declare. Elle se referait a l'engagement du ministre de l'Interieur Bernard Cazeneuve de classer en etat de catastrophe naturelle l'Aude et les Pyrenees-Orientales, \"des lundi matin\", lors d'une visite dimanche apres-midi a Rivesaltes (Pyrenees-Orientales), commune tres touchee par les inondations. Dans le departement voisin de l'Aude, l'alerte rouge \"crues\" avait ete levee des dimanche soir apres une montee des eaux de 3,5 m dans la Berre, touchant notamment la commune de Portel-des-Corbieres. L'Aude restait toutefois en vigilance orange lundi matin a 6 heures, tout comme le Var. Meteo-France a en revanche retrograde les Pyrenees-Orientales en vigilance jaune, tout comme 13 autres departements. En tout, 24 personnes ont peri dans les intemperies dans le sud de la France depuis le debut de l'annee, sans compter les disparus. ", "theme": "innondation"}