{"id_art": "2662ce349644ca37dbce028b0ae339a1", "title": "\nDans les ruines de Tacloban, l'eglise Santo Nino est encore debout", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-16", "content": "Dans une des villes les plus ravagees des Philippines, l'eglise Santo Nino se tient encore debout. Elle a resiste en partie au passage du typhon Haiyan, offrant un sanctuaire a une communaute de fideles traumatises. Au pire du typhon, accompagne de vents a plus de 300 km/heure et de vagues de cinq metres, 250 hommes, femmes et enfants s'etaient refugies dans cet edifice de 124 ans a Tacloban, quasiment rasee le 8 novembre. Alors que le niveau de l'eau montait, le pere Oliver Mazo, 37 ans, a conduit ses paroissiens a l'etage. \"J'ai beni la piece, et nous nous sommes blottis les uns contre les autres\", raconte-t-il une semaine plus tard. \"Les vents etaient devastateurs, vraiment terribles, et nous pouvions entendre les arbres tomber et s'ecraser contre les murs. Beaucoup de gens criaient\". \"Heureusement, tous ceux qui etaient la ont ete sauves, et je crois que ce qui nous a sauves, ce sont nos prieres\", poursuit-il. Les Philippines abritent la plus importante communaute catholique d'Asie, avec 80% des 100 millions d'habitants. Alors apres le passage de l'un des typhons les plus puissants a avoir jamais touche terre, faisant des milliers de morts, beaucoup d'habitants de Tacloban prives de toit, d'eau et de nourriture, se sont tournes vers l'Eglise pour trouver du reconfort. A Santo Nino, ou les rayons du soleil passent a travers les trous beants du toit, hommes et femmes s'affairent a deblayer la boue et les debris sur le sol du batiment. Tout autour d'eux, des fideles a genoux prient pour les ames de ceux qui sont morts et rendent grace pour ceux qui ont survecu. Pour certains, l'ampleur de cette apocalypse est un veritable test pour leur foi, reconnait le pere Mazo. Mais \"je dis aux gens de ne pas desesperer, parce qu'il y a une raison pour laquelle ca s'est produit\", assure-t-il. \"Nous ne remettons pas en question la volonte de Dieu et cela ne veut pas dire que ceux qui sont morts etaient des pecheurs, mais que leur heure avait sonne\". \"Est-ce que je crois toujours en Dieu?\" Amadeo Alvero, un autre pretre de la paroisse, se rappelle l'horreur qu'il a observe en parcourant les rues de Tacloban juste apres la tempete. Il a vu des corps flotter et enchevetres dans les ruines, des blesses sans espoir en l'absence d'aide medicale disponible et des survivants hebetes, rendus muets par le choc et l'incredulite. \"J'ai essaye de benir les morts et les mourants. Mais il y en avait tellement\". \"Ce genre de catastrophe pousse quelqu'un a sa limite spirituelle et psychologique, et ce n'est pas different pour les gens d'ici, en particulier ceux qui sont tres religieux et qui croient du fond du coeur que les bons devraient etre sauves\", poursuit-il. Une grande partie du toit de l'eglise a ete arrachee par le typhon, mais la treillis de bois sur lequel etait posee la couverture a resiste, projetant des ombres en forme de grilles sur le sol boueux. L'autel sureleve et les peintures murales sont elles quasiment intactes, et leurs couleurs vives brillent au soleil pendant que les benevoles nettoient l'edifice. Depuis des generations, Santo Nino est au coeur de la vie de cette communaute catholique. \"Je viens ici tous les jours depuis que je suis petite\", raconte Lucrecia Cinco, 75 ans. \"Il y a eu de nombreux baptemes et de mariages de la famille ici. Tous les membres de notre famille ont une histoire avec cette eglise\". Cette grand-mere et dix de ses proches, dont cinq petits-enfants, ont quitte leur maison juste avant le typhon. Mais alors que le vent devenait de plus en plus violent, elle a realise que l'abri qu'elle avait choisi n'etait pas assez resistant. Et ils se sont refugies a l'eglise. \"Est-ce que je crois encore en Dieu ? Oui. Mais je me demande pourquoi c'est arrive a ces gens biens ici\", explique-t-elle. \"J'ai vu beaucoup de tempetes dans ma vie, mais rien comme celle-la\". ", "theme": "typhon"}