{"id_art": "aa913ab0dfd91932192736c6a031e64d", "title": "\nIrma: Philippe regrette \"une polemique politicienne\"", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-11", "content": "Edouard Philippe a denonce lundi \"une polemique politicienne\" alimentee par des responsables \"alleches par la souffrance\", en reponse aux critiques sur la reaction de l'Etat a l'ouragan Irma et a ses consequences a Saint-Martin et Saint-Barthelemy. \"Au-dela des polemiques auxquelles un certain nombre de gens sont abonnes - j'ai parfois le sentiment qu'alleches par la souffrance, ils bondissent sur l'opportunite d'une polemique politicienne -, ce qui va se jouer, c'est l'expression d'une tres grande solidarite a destination de nos concitoyens qui pour beaucoup d'entre eux ont tout perdu, et notre capacite collective, a l'Etat bien sur, aux habitants des deux iles, aux entreprise, de reconstruire un cadre de vie\", a declare le Premier ministre lors d'un deplacement dans les Deux-Sevres. Dimanche, le chef de file de la France insoumise (LFI) Jean-Luc Melenchon a propose une commission d'enquete parlementaire \"pour savoir si l'on a prepositionne des forces militaires et civiles en nombre suffisant\" avant l'ouragan. Le depute LR Eric Ciotti a fait une proposition similaire, reprochant un \"defaut d'anticipation\" et \"une defaillance de l'Etat\", egalement denonces par le Front national, au vu des pillages constates a Saint-Martin. Le gouvernement acceptera \"volontiers\" une commission d'enquete parlementaire, a indique lundi le ministre de l'Interieur Gerard Collomb, tandis que la ministre des Outre-mer Annick Girardin, presente sur place, mettait en garde contre des critiques \"deplacees\". Le president Emmanuel Macron s'envolera lundi soir pour l'ile de Saint-Martin et y restera mardi. L'ouragan Irma a fait au moins dix morts et sept disparus dans les iles francaises de Saint-Martin et Saint-Barthelemy, selon un dernier bilan provisoire. 11/09/2017 11:39:35 - Saint-Symphorien (France) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}