{"id_art": "b5457ad074f8f48afefd5b9fe5fddf23", "title": "Inondations au Pakistan: nouveaux dons internationaux et crainte d'extremisme", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-20", "content": "La communaute internationale a accru son aide pour les millions de victimes des inondations au Pakistan, poussee par l'ONU et par les Etats-Unis, qui redoutent que des groupes extremistes ne profitent de la misere des sinistres pour se renforcer. L'Assemblee generale de l'ONU s'est reunie jeudi en assemblee generale a New York pour stimuler l'effort d'aide humanitaire en faveur des sinistres, critique pour sa lenteur a parvenir sur le terrain. Les gigantesques inondations provoquees depuis pres d'une mois par les pluies torrentielles de la mousson ont affecte un cinquieme du Pakistan et 20 millions de personnes, dont pres de cinq millions sont toujours sans abri, a la merci d'epidemies meurtrieres de cholera, typhoide ou diarrhees. Les services meteorologiques annoncaient une accalmie dans les pluies de la mousson. Les inondations ont tue pres de 1.500 personnes, selon le gouvernement, mais l'ONU a prevenu que ce chiffre devrait etre \"bien plus eleves\" a mesure de la decouverte de l'etendue des degats. En ouvrant la reunion speciale de l'assemblee generale, le secretaire general de l'ONU Ban Ki-moon a appele les Etats membres a fournir d'urgence l'aide promise au Pakistan. M. Ban a compare la catastrophe a \"un tsunami au ralenti\", dont \"le pouvoir de destruction va s'amplifier avec le temps\", en se rejouissant que l'ONU ait recolte la moitie de l'appel de fonds d'urgence de 460 millions de dollars lance le 11 aout. Mais \"il faut la totalite de ces ressources, et il les faut maintenant\", a-t-il souligne. Plusieurs pays, dont les Etats-Unis et la Grande-Bretagne, ainsi que l'Union europeenne (UE), ont annonce dans la foulee un accroissement de leur aide humanitaire au Pakistan, devaste par des inondations sans precedent. Le Pakistan a annonce avoir accepte l'aide de cinq millions de dollars offerte aux sinistres par l'Inde, son voisin et rival regional de longue date. Islamabad a egalement indique qu'il allait demander au Fonds monetaire international (FMI) d'assouplir les conditions du pret de 10 milliards de dollars qu'il lui avait accorde en 2008, estimant desormais impossible d'honorer les conditions du programme de remboursement au vu de la catastrophe. A l'issue de la reunion speciale de l'Assemblee generale de l'ONU, le ministre pakistanais des Affaires etrangeres, Shah Mehmood Qureshi, a declare a la presse qu'il rentrait a Islamabad, \"rassure sur le fait que la communaute internationale est aux cotes du Pakistan\". M. Qureshi a estime les pertes materielles subies par son pays a plus de 43 milliards de dollars, soit pres de cent fois le montant de l'appel a l'aide d'urgence de l'ONU, avertissant que les degats allaient probablement s'aggraver avant que les eaux ne se retirent. En seance, il avait appele les Etats a se mobiliser pour son pays, au nom des principes humanitaires mais aussi pour eviter qu'extremistes et terroristes ne profitent de la situation. \"Si nous echouons, cela pourrait remettre en question les difficiles progres accomplis par notre gouvernement dans notre guerre contre le terrorisme. Nous ne pouvons pas permettre que cette catastrophe profite aux terroristes\", avait-il souligne. Quelques heures plus tot a Rawalpindi (Pakistan), le senateur americain John Kerry et le president pakistanais Asif Ali Zardari avaient egalement appele le monde a aider rapidement le Pakistan pour eviter que des groupes rebelles n'exploitent la misere et pour empecher des violences. Le Pakistan, puissance nucleaire de 167 millions d'habitants, est l'une des priorites strategiques des Etats-Unis, inquiets notamment du soutien de groupes armes pakistanais a la rebellion afghane, qui inflige de lourdes pertes aux quelque 100.000 soldats americains deployes dans l'Afghanistan voisin. ", "theme": "innondation"}