{"id_art": "4052b8c79436c7520f1a7c8b03fd6a40", "title": "\nEtats-Unis: Joaquin se rapproche des Bermudes, pluies torrentielles dans le sud-est", "newspaper": "LePoint", "author": [], "date_publi": "2015-10-03", "content": "Une grande partie du sud-est des Etats-Unis a ete touchee dans la nuit de samedi a dimanche par des pluies torrentielles et les services meteo ont averti que de nouvelles precipitations pourraient provoquer des inondations sans precedent dans les prochaines 24 heures. Ces pluies interviennent alors que l'ouragan Joaquin, rehausse a la categorie 4 sur une echelle qui en compte 5, a frappe les Bahamas, detruisant des habitations, et se dirigeait vers les Bermudes. Selon les medias, les intemperies ont provoque la mort de quatre personnes depuis jeudi aux Etats-Unis, en Caroline du Nord et du Sud. Selon les experts, les pluies torrentielles qui s'abattent sur la cote est des Etats-Unis sont un phenomene meteorologique distinct de l'ouragan. Apres etre passe au-dessus des Bahamas et avoir deverse des trombes d'eau sur Haiti et Cuba, Joaquin se trouvait dimanche vers les Bermudes, selon le Centre national americain des ouragans (NHC). L'oeil du cyclone pourrait atteindre les Bermudes dimanche apres-midi ou dans la soiree, a precise le NHC. La progression de la tempete vers les Bermudes a degage quelque peu les Bahamas ou les garde-cotes recherchaient toujours un cargo de 225 metres, l'El Faro, disparu depuis jeudi avec 33 personnes a bord. Plusieurs zones de l'archipel touristique de 385.000 habitants ont ete devastees, les maisons ont ete detruites et de nombreux habitants n'ont plus d'electricite ou de telephone. \"Je vis ici depuis 26 ans et je n'ai rien vu de pareil\", a declare Paul Turnquest, un habitant de San Salvador, au journal The Nassau Guardian. \"C'est vraiment le pire que j'ai jamais vu\". - Pluies torrentielles - La bonne nouvelle que l'ouragan allait eviter la cote est des Etats-Unis et passer relativement loin au large n'a apporte qu'un bref repit aux autorites. Une bonne partie du sud-est du pays et en particulier la Caroline du Sud fait face a des pluies torrentielles depuis plusieurs jours et elles ont deja provoque d'importantes inondations. Le president Barack Obama a decrete l'etat d'urgence en Caroline du Sud et ordonne que les autorites federales apportent leur aide aux autorites locales jusqu'a nouvel ordre, selon un communique de la Maison Blanche publie samedi. \"Quelque 200 millions d'Americains sur toute la cote est sont places sous alerte aux inondations ce samedi\", souligne la chaine de television NBC, qui predit que le pire est encore a venir. De nombreux endroits dans et autour de Charleston, ville cotiere touristique de Caroline du Sud avec un centre historique remontant au XVIIeme siecle, etaient inondes. La police a installe des barrieres pour bloquer plusieurs rues inondees. En certains points, les rues etaient recouvertes de jusqu'a plus d'un demi-metre d'eau mais certaines voitures se risquaient encore a tenter de traverser le centre. Les plus de 100.00 habitants de Charleston ont recu plusieurs alertes aux inondations samedi sur leurs telephones portables, leur ordonnant d'eviter les zones a risque. La gouverneure de l'Etat Nikki Haley a demande aux automobilistes de ne pas prendre la route. \"Nous nous attendons a des niveaux historiques de precipitations ce week-end\", a-t-elle souligne dans un communique. En Caroline du Nord, des habitants qui resident en bord de mer ont ete evacues vers des zones plus elevees, selon les services d'urgence de l'Etat. La compagnie ferroviaire Amtrak a interrompu une partie de son trafic sur le corridor sud-est ce samedi, selon un communique. \"Cette situation nous inquiete beaucoup\", a declare Bill Martin, un meteorologue des services de meteo nationaux a la chaine de television The Weather Channel. \"Nous nous attendons a des niveaux de precipitations allant d'eleves a extremes dans les 48 heures\", a-t-il souligne. - Pas de trace - Au large des Bahamas, les recherches ont egalement repris samedi pour tenter de retrouver le El Faro, en vain malgre d'importants moyens mis en oeuvre par les garde-cotes americains. Ce grand roulier -- un peu moins long que le porte-avion nucleaire francais Charles de Gaulle -- a a son bord 28 Americains et cinq Polonais. Un communique de Tote Maritime Puerto Rico, proprietaire d'El Faro, ne faisait etat d'aucun progres dans les recherches samedi. \"Tote Maritime continue de travailler en etroite collaboration avec les garde-cotes americains et toutes les ressources disponibles pour localiser et retablir la communication avec El Faro\", a souligne Tim Nolan, le president de Tote Maritime Puerto Rico. Les garde-cotes utilisent des avions C-130 et un helicoptere MH 60 Jayhawk. Deux bateaux devaient aussi se rendre sur zone. 04/10/2015 14:53:02 - Charleston (Etats-Unis) (AFP) - Par Elodie CUZIN - (c) 2015 AFP ", "theme": "cyclone"}