{"id_art": "78eb08b9db3c12536bf4fe507603c4e8", "title": "\nPhilippines: un puissant typhon fait plus d'un millier de morts", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-09", "content": "Les vagues et les vents d'une violence inouie du typhon Haiyan, l'un des plus puissants a s'etre jamais produits sur la planete, ont fait probablement 1.200 morts aux Philippines et se dirigeait samedi vers le centre du Vietnam. Le bilan des pertes humaines aux Philippines est encore \"une evaluation. D'autres (les autorites) doivent faire le comptage\" precis, a declare samedi a l'AFP la secretaire generale de la Croix-Rouge philippine Gwendolyn Pang. Le bilan officiel fourni par le gouvernement philippin etait dans le meme temps de 138 morts. L'etendue des dommages aux Philippines restait cependant inconnue et les zones les plus touchees demeuraient coupees du monde, les reseaux d'electricite et de telephonie ayant ete mis hors d'etat de fonctionner. Aucun contact n'avait ainsi pu etre etabli avec la cite portuaire de Guiuan (40.000 habitants), point d'entree du typhon dans ce pays, vendredi a l'aube. Des vagues de trois metres se sont abattues sur les cotes, a indique la Croix Rouge. Par ailleurs, 800.000 personnes etaient toujours dans des abris. \"Ce sont des destructions massives (...) La derniere fois que j'ai vu quelque chose de cette ampleur, c'etait a la suite du tsunami dans l'Ocean indien\" qui avait fait 220.000 morts en 2004, a affirme Sebastian Rhodes Stampa, le chef de l'equipe de l'ONU chargee de la gestion des desastres. Le responsable onusien etait a Tacloban, la capitale en ruines de la province de Leyte, qui figure avec Palo, dans la meme province, parmi les villes plus touchees par le typhon. Des zones entieres de la ville sont rasees, a temoigne un photographe de l'AFP. Les arbres et les pylones electriques jonchaient le sol et de nombreuses voitures etaient renversees. Des habitants, hebetes, parcouraient les decombres en reclamant de l'eau aux journalistes parvenus sur place. \"Ma famille a evacue la maison. Je pensais que nos voisins avaient fait de meme, mais cela n'a pas ete le cas\", a raconte en pleurs Dominador Gullena, un des 220.000 habitants de cette ville qui s'est retrouvee sur la trajectoire du typhon lorsqu'il etait a son maximum. Le directeur de l'aeroport de Tacloban a communique par radio un bilan d'au moins 100 morts, gisant au bord des routes. Huit corps reposaient dans la chapelle de l'aeroport, selon un photographe de l'AFP. Une mere a genoux sur le sol trempe tenait la main d'un garcon dont le corps avait ete depose sur un banc en bois. \"Palo, Ormoc, Burauen, Carigara... C'est partout la meme chose. Les logements ont perdu leur toit et les arbres jonchent le sol\", a decrit le ministre de l'Energie Jericho Petilla qui a survole en helicoptere la partie orientale de l'archipel ou vivent plus de 4 millions de personnes. \"Les destructions sont enormes\", a rencheri le secretaire philippin aux Affaires interieures Manuel Roxas : \"Imaginez une bande d'un kilometre le long de la cote : toutes les maisons, tout est detruit\". Avec des vents ayant atteint les 315 km/heure et des vagues de trois metres de haut au cours de son passage aux Philippines, Haiyan est le typhon le plus puissant a etre survenu cette annee sur le globe et le plus violent depuis des decennies. Le gouvernement a depeche 15.000 soldats dans les zones les plus durement frappees, des avions charges de materiel et des helicopteres, a indique a l'AFP un porte-parole de l'armee. Mais, pour le secretaire aux Affaires interieures, \"quelle que soit l'aide apportee, ce ne sera pas assez\". De son cote, le PAM (Programme alimentaire mondial), une agence de l'ONU, est en train d'organiser le transfert de 40 tonnes d'aide alimentaire. Et \"la Commission europeenne a deja envoye une equipe pour assister les autorites, et nous sommes prets a contribuer (aux secours) par une aide d'urgence si cela est requis\", a fait savoir son president, Jose Manuel Barroso Quant au pape Francois, il a appele dans un tweet les catholiques a prier pour les victimes, tandis que le president francais Francois Hollande a fait part de \"tout son soutien\" aux Philippins. Chaque annee, les Philippines sont touchees par une vingtaine de grosses tempetes ou de typhons, entre juin et octobre. Cet archipel est la premiere terre que rencontrent ces tempetes se formant au-dessus du Pacifique. Le typhon le plus violent de 2012, Bopha, avait lui aussi frappe les Philippines, y faisant quelque 2.000 morts ou disparus sur Mindanao, une ile du sud. Au Vietnam, des evacuations de masse ont commence dans au moins quatre provinces cotieres, selon le site officiel internet d'information VNExpress. \"Plus de 200.000 personnes ont ete evacuees vers des abris, dont certains sont deja surpeuples\". Quelque 170.000 soldats ont ete mobilises pour participer aux secours apres l'arrivee du typhon, prevue pour dimanche matin. Haiyan devrait avoir un peu perdu de sa vigueur lorsqu'il frappera le Vietnam, mais il pourrait neanmoins y occasionner de graves degats, a averti le Premier ministre Nguyen Tan Dung. Le centre de ce pays a recemment ete la proie de deux autres typhons, Wutip et Nari, qui avaient fait des inondations et endommage des centaines de milliers de maisons. \"Haiyan est deux ou trois fois plus puissant que Wutip ou Nari et devrait faire plus de degats\", a declare a l'AFP Michael Annear, representant de la Croix-Rouge au Vietnam ou quelque 6,5 millions de personnes pourraient etre affectees. Tous les navires ont ete rappeles dans les ports et la securite renforcee aux barrages hydroelectriques. ", "theme": "typhon"}