{"id_art": "4eb9501136242ffe32e895747d10132e", "title": "\nKatrina: 10 ans apres l'ouragan, La Nouvelle-Orleans celebre la vie", "newspaper": "LePoint", "author": [], "date_publi": "2015-08-29", "content": "Entre sons endiables des fanfares et ceremonies solennelles, La Nouvelle-Orleans a marque samedi le dixieme anniversaire de l'ouragan Katrina, se souvenant des disparus et celebrant la renaissance de cette ville de Louisiane. \"Meme si l'ouragan Katrina nous a mis a genoux, nous n'avons pas laisse cette tempete nous detruire. C'est grace a notre esprit de resistance\", a declare le gouverneur de Louisiane, Bobby Jindal, pendant une ceremonie de depot de couronnes de fleurs en presence de centaines de personnalites et de proches des victimes. A 08H29 du matin (13H29 GMT), l'heure ou la premiere digue a cede, les autorites ont depose des couronnes de fleurs dans le quartier du Lower Ninth Ward, l'un des plus pauvres de La Nouvelle-Orleans, majoritairement noir, et le plus durement frappe par les inondations. Une fanfare y a mene une \"fete de la resilience\". D'autres parades et concerts ont eu lieu un peu partout dans cette ville envahie par des odeurs de barbecue dont l'un a Hunter's Field rassemblant plusieurs milliers de personnes. \"On revient de loin, mais on a encore du chemin a faire\", a declare une habitante du Ninth Ward, Gwen Truhill. \"Ca fait du bien de voir les gens se rassembler et se souvenir des evenements. Ca reste un peu doux-amer\", a-t-elle dit. La ceremonie sur la pelouse de la Charity Hospital a ete le point d'orgue d'une semaine de commemorations avec les visites de Barack Obama et de l'ancien president George W. Bush. Un hommage particulier a ete rendu aux victimes dont les corps n'ont jamais ete identifies. Ailleurs, a Biloxi notamment, dans le Mississippi, egalement fortement touche, les cloches ont sonne samedi matin a l'heure ou l'ouragan avait atteint les cotes americaines. - Plus de 1.800 morts - Lorsque l'ouragan de categorie 5 Katrina a frappe la cote sud des Etats-Unis le 29 aout 2005, La Nouvelle-Orleans, en partie construite sous le niveau de la mer, a litteralement coule. Sous la pression de la montee des eaux, des dizaines de digues mal entretenues ont cede, laissant passer des flots boueux qui ont inonde 80% de la ville. L'eau est montee si vite que des habitants sont morts noyes. Des centaines d'autres se sont refugies sur leurs toits, isoles par les flots. Les rares endroits restes au sec ont sombre dans le chaos, des dizaines de milliers de personnes desesperees ayant attendu pendant plusieurs jours des vivres et de l'eau. Au total, plus de 1.800 personnes sont mortes, la plupart a La Nouvelle-Orleans, et un million d'habitants ont du quitter leurs maisons. La facture totale a depasse les 150 milliards de dollars. \"Tous ceux d'entre nous en age de nous en souvenir n'oublierons jamais les images de nos concitoyens dans une mer de misere et de ruines\", a declare l'ancien president Bush en visitant une ecole de La Nouvelle-Orleans vendredi. Vivement critique a l'epoque pour sa gestion de la crise, il a confie avoir ete touche par la determination de la ville a se reconstruire, avec \"un esprit encore plus fort qu'avant l'ouragan\". - 'Le jazz y fait pleurer' - Des maisons colorees sur pilotis se dressent ca et la aujourd'hui a la place des carcasses pourries rongees par les eaux stagnantes a la suite des inondations. La musique et les odeurs de plats cajuns flottent a nouveau dans les rues bouillonnantes du Quartier Francais. L'industrie du tourisme explose, avec neuf millions de visiteurs l'an passe. La criminalite baisse, jusqu'a avoir atteint le plus bas taux d'homicides en 43 ans en 2014. Des start-ups s'installent a La Nouvelle-Orleans, ou une reforme du systeme scolaire porte deja ses fruits, avec plus de diplomes et un meilleur niveau. Critiquant l'attitude du gouvernement Bush, le president Obama, qui s'y est rendu jeudi, a salue la \"resilience extraordinaire\" de ceux qui sont revenus a La Nouvelle-Orleans pour reparer maisons et commerces detruits. \"Notre travail ne sera pas termine tant que, dans cette ville, une famille moyenne noire gagnera moitie moins qu'une famille moyenne blanche\", a-t-il toutefois souligne. Depuis 300 ans, La Nouvelle-Orleans \"est la porte d'entree menant vers l'ame de l'Amerique\", a declare M. Obama, rendant hommage a une cite \"ou le jazz fait pleurer, les enterrements font danser\". La saveur d'une cite autrefois plus afro-caribeenne et creole qu'americaine s'est pourtant en partie diluee dans la tempete, deplorent certains habitants. Beaucoup ne sont jamais revenus : la ville compte aujourd'hui 100.000 habitants de moins qu'avant Katrina, et ce malgre de nombreux nouveaux-venus. La part de la population noire a nettement baisse, passant de 68% en 2000 a 60% en 2013. Samedi, des habitants de La Nouvelle-Orleans laissaient d'ailleurs eclater une certaine colere jusque-la rentree. \"Je pense que nous devrions nous souvenir qu'il y a tant de gens qui n'ont rien dans notre communaute, qu'ils sont perdus. Il est important que nous fassions tout ce que nous pouvons pour les aider eux aussi\", relevait ainsi Kathleen Whalen. 30/08/2015 09:14:07 - La Nouvelle-Orleans (Etats-Unis) (AFP) - Par Brian Boyles - (c) 2015 AFP ", "theme": "ouragan"}