{"id_art": "7e502b0a17ed0101c2601f48ea17ceea", "title": "\nAT&T patit des catastrophes naturelles et de ses activites historiques", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-25", "content": "AT&T, en passe de racheter Time Warner, a vu ses resultats trimestriels affectes une nouvelle fois par le declin de ses activites historiques mais aussi par les ouragans et seismes qui ont recemment touche les Etats-Unis et le Mexique. Le groupe americain de telecommunications a enregistre un benefice net en baisse de 9 % a 3 milliards de dollars sur le trimestre, a-t-il annonce mardi. Rapporte par action, le benefice ajuste, reference en Amerique du nord, ressort a 74 cents, un cent de moins que les attentes des analystes, tandis que le chiffre d'affaires est ressorti a 39,7 milliards (-3 %) contre 40,12 milliards attendus en moyenne. Cela faisait reculer le titre de 1,49 % a 34,34 dollars vers 22H20 GMT dans les echanges electroniques qui suivent la cloture de Wall Street. La baisse du chiffre d'affaires est \"principalement due a des baisses dans les services traditionnels\" (telephonie filaire, tele par cable/satellite...), ecrit AT&T, qui opere depuis plusieurs annees un recentrage sur le mobile, la video en streaming et les medias, au travers d'acquisitions comme celle de Time Warner, en cours. Les activites traditionnelles de television par cable/satellite ont de nouveau decline, seulement en partie compensees par la progression de DirectTV Now, service de video en streaming lance l'an dernier, qui a gagne 300.000 abonnes sur la periode pour atteindre 800.000 abonnes. Au total, AT&T a perdu 90.000 abonnes sur la periode et compte desormais 25 millions d'abonnes aux services video aux Etats-Unis. Les abonnements au cable et satellite sont chers aux Etats-Unis, ce qui pousse de plus en plus de clients a se tourner vers le streaming. Le groupe se rejouit d'avoir attire 3 millions d'abonnes supplementaires dans le mobile (2,3 millions aux Etats-Unis et 700.000 au Mexique) sur le trimestre et d'avoir reduit son taux de desabonnement, mais comme les clients ont moins souvent renouvele leurs mobiles, cela a cree un \"gros impact\" sur le chiffre d'affaires, a releve John Stevens, directeur financier du groupe lors d'une conference telephonique avec des analystes. Le groupe estime aussi que des catastrophes naturelles (ouragans et tremblements de terre au Mexique et aux Etats-Unis) ont aussi affecte negativement le chiffre d'affaires et les benefices du groupe. AT&T evalue l'impact de ces catastrophes a 118 millions de dollars. Le benefice net du groupe a aussi pati d'\"une hausse des interets concernant le pre-financement de l'achat de Time Warner\", a releve John Stevens. Le groupe compte toujours boucler son rachat de Time Warner d'ici \"la fin de l'annee\" et n'attend plus que le feu vert du ministere de la Justice, a dit M. Stephens. Le groupe vient d'indiquer dans un document au gendarme boursier americain, la SEC, s'etre entendu avec Time Warner pour repousser \"sur une courte periode\" la date butoir pour la fusion --initialement le 22 octobre-- le temps d'obtenir \"le feu vert final du regulateur\". \"Le financement est en place et nous sommes prets a finaliser des que nous aurons l'accord du ministere de la Justice\", a insiste M. Stephens en conference telephonique. Il a aussi profite de cette conference telephonique pour soutenir le projet de reforme fiscale du gouvernement, qui prevoit notamment de baisser l'impot sur les societes. 25/10/2017 06:57:42 - San Francisco (AFP) - (c) 2017 AFP ", "theme": "ouragan"}