{"id_art": "2fbd83e9d9265bd8f543f1589701fc36", "title": "\nA Saint-Martin, la delinquance en baisse depuis Irma", "newspaper": "LePoint", "author": [], "date_publi": "2018-01-19", "content": "\"Depuis Irma, aucun vol a main armee n'a ete commis\", a indique le lieutenant-colonel Sebastien Manzoni, commandant de la brigade de gendarmerie de Saint-Martin, lors d'une presentation des chiffres de la delinquance jeudi dans l'ile ravagee par l'ouragan, en septembre, a-t-on appris vendredi. \"A Saint-Martin, la situation est calme\", a de son cote assure la prefete Anne Laubies pour expliquer que les chiffres de la delinquance etaient en baisse dans tous les domaines (securite routiere, vol a main armee, homicide et violences aux personnes) : \"les chiffres sont corrects, sans Irma et les pillages qui ont suivis, ils auraient ete excellents\", a-t-elle insiste. Depuis Irma, \"il y a plus de gendarmes et plus d'effectifs a la Police aux frontieres (PAF)\", a-t-elle ajoute. La prefete a rappele que l'ile doit retrouver un developpement economique et que la securite est essentielle notamment pour l'activite touristique. En parallele de la presentation des chiffres de la delinquance, l'etat major de securite et le Comite territorial anti fraude (Cotaf) ont defini les \"orientations d'objectifs post Irma\". Les autorites veulent notamment lutter contre le travail dissimule, contre l'immigration irreguliere, et defendre le respect des regles de concurrence et des regles elementaires de securite et d'hygiene au travail. L'accent sera mis sur les controles en matiere d'environnement et d'urbanisme, au moment ou l'ile est en pleine reconstruction, a souligne le procureur de la Republique Samuel Finielz : \"si l'on constate des irregularites, le materiel utilise pour les travaux sera saisi. Cette periode de reconstruction peut etre pourvoyeuse de travail illegal. Des controles intenses sur tous les chantiers de construction seront effectues. Et en ce qui concerne la concurrence, nous veillerons aux pratiques frauduleuses ayant pour objectif de faire augmenter le prix des materiaux\". Des renforts venus de Guadeloupe notamment sont attendus pour effectuer ces controles. \"C'est un langage de fermete que nous voulons adresser a la population et a l'ensemble des acteurs du BTP\", a indique M. Finielz. Un travail de cooperation est souhaite avec la partie hollandaise pour maitriser l'immigration car \"les regles de l'immigration sont differentes des deux cotes de la frontiere\", a rappele la prefete. Parmi les priorites, figure egalement la lutte contre la circulation des armes. Une cellule specifique sera creee a Saint-Martin. \"L'objectif sera d'apprehender les circuits et les filieres d'approvisionnement provenant notamment des Etats-Unis\", a explique le lieutenant-colonel Manzoni. 19/01/2018 11:04:32 - Marigot (AFP) - (c) 2018 AFP ", "theme": "ouragan"}