{"id_art": "b13710d0da52063f517054dc43fd3839", "title": "\nCatherine Deneuve : << Je suis une femme libre et je le demeurerai >>", "newspaper": "LePoint", "author": [], "date_publi": "2018-01-14", "content": "Dans une tribune a << Liberation >>, l'actrice revient sur celle publiee dans << Le Monde >>. Elle dit assumer sa signature, mais presente ses << excuses >> aux victimes. Depuis la publication mardi d'une tribune dans Le Monde intitulee << Nous defendons une liberte d'importuner, indispensable a la liberte sexuelle >>, Catherine Deneuve se retrouve dans l'oeil du cyclone. Elle est l'une des 100 signataires de cette tribune, mais de loin la plus connue, et le scandale s'est exporte jusqu'a l'etranger. Six jours apres sa publication, et apres des explications et des << contre-tribunes, >> l'actrice est revenue dans une tribune pour Liberation afin d'apporter des << precisions >> << Oui, j'aime la liberte >>, commence Catherine Deneuve. >> Je n'aime pas cette caracteristique de notre epoque ou chacun se sent le droit de juger, d'arbitrer, de condamner. [...] Nous devons vivre ensemble, sans porcs, ni salopes, et j'ai, je le confesse, trouve ce texte Nous defendons une liberte... vigoureux, a defaut de le trouver parfaitement juste. >> Apres avoir redit ses << reserves >> sur le mouvement << Balance ton porc >>, l'actrice exprime aussi son << desaccord avec la maniere dont certaines petitionnaires s'octroient individuellement le droit de se repandre dans les medias. >> Et de citer en creux les propos de Brigitte Lahaie. << Dire sur une chaine de tele qu'on peut jouir lors d'un viol est pire qu'un crachat au visage de toutes celles qui ont subi ce crime. [...] Quand on paraphe un manifeste qui engage d'autres personnes, on se tient, on evite de les embarquer dans sa propre incontinence verbale. >> L'actrice se montre tres ferme aussi pour dire que << la solution viendra de l'education de nos garcons comme de nos filles. >> << Rien dans le texte ne pretend que le harcelement a du bon, sans quoi je ne l'aurais pas signe >>, ecrit encore Catherine Deneuve, qui dit avoir signe pour << une raison qui, a mes yeux, est essentielle : le danger des nettoyages dans les arts >>. Et d'invoquer Sade, Leonard de Vinci, Gauguin, Schiele et Phil Spector. Enfin, la comedienne revient sur les accusations de << non-feminisme >> qui ont ete beaucoup portees a son egard ces derniers jours. << Dois-je rappeler que j'etais une des 343 salopes. [...]C'est pourquoi je voudrais dire aux conservateurs, racistes et traditionalistes de tout poil qui ont trouve strategique de m'apporter leur soutien que je ne suis pas dupe. >> Avant de terminer cette tribune a Liberation par ses excuses aux victimes. << Je salue fraternellement toutes les victimes d'actes odieux qui ont pu se sentir agressees par cette tribune parue dans le Monde, c'est a elles, et a elles seules, que je presente mes excuses. >> ", "theme": "cyclone"}