{"id_art": "2994e8fda60d5be40a96faf9d9b31740", "title": "\nSeisme de 7,1 dans le centre du Chili, pas de victimes", "newspaper": "LePoint", "author": [], "date_publi": "2011-01-03", "content": "par Maria Jose Latorre SANTIAGO (Reuters) - Un fort tremblement de terre de 7,1 de magnitude a secoue dimanche en fin d'apres-midi le centre du Chili, provoquant des mouvements de panique mais ni victimes, ni degats graves selon les informations communiquees par les autorites. La secousse a eu lieu a 17h21 locales (20h21 GMT) dans une region qui avait deja subi un seisme massif l'an dernier. Le seisme a ebranle la ville de Tirua, situee a pres de 70 km au nord-ouest de Temuco, a declare le directeur du Bureau national des urgences (Onemi). \"Jusqu'a maintenant, nous n'avons recu aucune information faisant etat de blesses, il n'y a pas de degats, seulement des lignes telephoniques saturees et quelques coupures d'electricite partielles. Nous continuons de surveiller la situation\", a dit Vicente Nunez. \"On revient progressivement a la normale\", a-t-il ajoute. En fevrier, un tremblement de terre de magnitude 8,8 avait declenche un tsunami qui avait devaste des villes cotieres, faisant plus de 500 morts et endommageant des infrastructures dans une grande partie du centre-sud du pays andin. Vicente Nunez a dit que le risque d'un tsunami sur le littoral chilien du Pacifique etait ecarte et a exhorte les habitants qui avaient deserte leurs foyers a y retourner. \"Nous avons demande aux gens de rentrer chez eux parce qu'il n'y a pas d'alerte au tsunami\", a-t-il declare. Le Chili est le premier producteur mondial de cuivre. Les activites se poursuivaient normalement apres le seisme dans la division andine de la compagnie miniere nationale Codelco, a fait savoir un porte-parole. Un representant de la compagnie petroliere nationale Enap a aussi declare que ses activites s'effectuaient normalement a la raffinerie de Bio Bio, qui avait ete tres endommagee en fevrier. Avec Alonso Soto; Philippe Bas-Raberin et Henri-Pierre Andre pour le service francais ", "theme": "seisme"}