{"id_art": "85c897b21c3bec12b9385d51bcdc69f2", "title": "\nIran: seisme de magnitude 5,2 a Teheran et dans le nord", "newspaper": "LePoint", "author": [], "date_publi": "2017-12-21", "content": "Un tremblement de terre de magnitude 5,2 a ete ressenti mercredi soir a Teheran et dans plusieurs provinces du nord de l'Iran, mais la secousse ne semblait pas avoir fait de degats majeurs ni de victimes selon les premieres informations disponibles. Selon le Centre sismologique de l'Universite de Teheran, le seisme est survenu peu avant 23h30 (20h00 GMT). Son epicentre a ete localise a une quarantaine de kilometres a l'ouest de la capitale iranienne, qui compte quelque 8,5 millions d'habitants. Le tremblement de terre a ete ressenti pendant une dizaine de secondes a Teheran, selon des journalistes de l'AFP. Bravant la forte pollution qui rend l'air difficilement respirable depuis quatre jours a Teheran, des centaines d'habitants de la capitale sont sortis dans les rues, immediatement apres la secousse afin de ne pas se retrouver pieges chez eux en cas de replique. Vers 01h00 du matin (21h30 GMT), les autorites n'avaient recense aucun degat ou victime et le calme etait revenu dans la capitale apres la poussee d'adrenaline provoquee par le seisme. L'agence Fars a fait etat d'une voiture coincee dans un glissement de terrain. Selon la television publique iranienne, le seisme a ete ressenti dans les provinces de Teheran, Alborz, Qom, Ghazvin, Mazandaran et Markazi, dans le nord de l'Iran. Rassures par la tournure prise par les evenements, nombre de Teheranais sont finalement rentres se coucher chez eux, mais d'autres, prudents, preferaient passer la nuit dehors. Selon l'agence officielle Irna, les autorites ont ouvert des stades pour les gens qui voudraient y dormir. Dans le quartier Apadana, dans le centre de la capitale, une cinquantaine de personne occupaient un petit parc public a une heure ou la place appartient generalement aux rares proprietaires de chiens du quartier, a constate un journaliste de l'AFP. Emmitoufles dans des manteaux ou des couvertures alors que la temperature est descendue a 7 degres, certains occupent les bancs du parc. D'autres se serrent dans des voitures. Behnam Rahmani, 45 ans est la avec des amis de passage qu'il hebergeait chez lui. \"Depuis vingt ans, les dirigeants avertissent que toute la ville sera detruite en cas de tremblement de terre. Qu'ont-ils fait pour empecher un tel drame ?\" demande-t-il. \"Notre maison a tremble. Ma femme a panique\", raconte Roohi Deris, 43 ans, qui juge preferable de passer la nuit dehors avec son epouse et ses deux enfants. Les conversations se poursuivent et vont bon train. Memes scenes et meme ambiance place Tajrish, dans le nord de la capitale. Trois fumeurs grillent une cigarette en bougeant pour se proteger du froid pendant que des eboueurs font leur tournee, comme si de rien etait. Situe aux confins de plusieurs plaques tectoniques et traverse par plusieurs failles, l'Iran est une zone de forte activite sismique. Et un net regain d'activite a ete observe depuis deux mois. Le 12 novembre, un seisme de magnitude 7,3 avait fait 620 morts et plus de 12.000 blesses dans la province de Kermanshah. La catastrophe avait egalement fait 8 morts en Irak. Les grands tremblements de terre recents restent ancres dans la memoire collective iranienne. En decembre 2003, un seisme avait aneanti la ville historique de Bam en Iran, dans la province de Kerman (sud-est). Au moins 31.000 personnes avaient ete tuees. En avril 2013, l'Iran avait subi a quelques jours d'intervalle deux seismes de magnitude 6,4 puis 7,7, la plus forte secousse depuis 1957 dans ce pays. Ils avaient fait une quarantaine de morts en Iran et autant au Pakistan voisin. En juin 1990, un seisme d'une magnitude de 7,4 en Iran pres de la mer Caspienne (nord) avait fait 40.000 morts, plus de 300.000 blesses et 500.000 sans-abri. En quelques secondes, une superficie de 2.100 km2, comprenant 27 villes et 1.871 villages repartis sur les provinces de Ghilan et de Zandjan, avait ete devastee. 21/12/2017 07:21:29 - Teheran (AFP) - (c) 2017 AFP ", "theme": "seisme"}