{"id_art": "d1f253c06c286c60f9a93e364b499f8d", "title": "\nUne etude lie seisme et exploitation de nappe d'eau souterraine", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-22", "content": "WASHINGTON (Reuters) - Un seisme meurtrier survenu en 2011 en Espagne pourrait etre la consequence de l'exploitation pendant des decennies par les habitants de la region d'une importante nappe d'eau souterraine, affirment dimanche des scientifiques. Ils laissent ainsi entendre que les activites humaines peuvent avoir de l'influence sur les mouvements de l'ecorce terrestre. Leur etude publiee dans la revue Nature Geoscience porte sur le tremblement de terre survenu le 11 mai 2011 a Lorca, dans le sud de l'Espagne. Cette secousse de magnitude 5,1 a fait neuf morts et endommage plusieurs batiments dans cette ville situee dans une region agricole. Les chercheurs places sous la direction de Pablo Gonzalez, de l'universite Western Ontario, ont lie ce seisme a la baisse du niveau d'une nappe aquifere de la region, ce qui a pu creer de la pression a la surface terrestre. Pour verifier leur theorie, ils ont utilise des donnees recueillies par satellite pour etudier la deformation du terrain provoquee par la secousse. Ils ont observe qu'elle correspondait aux changements de l'ecorce terrestre dus a la baisse de 250 metres du niveau de la nappe d'eau souterraine au cours des 50 annees precedentes. Les agriculteurs de la region de Lorca n'ont cesse de puiser de l'eau dans cette nappe pour irriguer leurs vergers et abreuver leur betail. Cette etude indique que les pressions dues a l'activite humaine exercees sur des failles telles que celle d'Alhama de Murcia, pres de Lorca, peuvent non seulement provoquer des tremblements de terre mais aussi influencer l'ampleur du glissement des sols. \"On ne peut pas definir une regle a partir de l'etude d'un cas particulier mais les elements que nous avons rassembles dans cette etude pourraient etre necessaires a des recherches sur d'autres evenements futurs qui se produiraient pres de (...) barrages, de nappes aquiferes et de glaciers en train de fondre, quand des failles se trouvent pres de ces sources\", a dit Pablo Gonzalez, interroge par telephone. Dans un article accompagnant cette etude, Jean-Philippe Avouac, de l'Institut californien de technologie, juge que ces recherches pourraient avoir d'immenses implications \"si jamais on comprend pleinement les effets des perturbations d'origine humaine sur la sismicite\". \"Pour l'instant, il faut rester prudent (...) Nous savons comment declencher des seismes mais nous sommes encore loin d'etre en mesure de les controler\", ecrit Jean-Philippe Avouac. Deborah Zabarenko, Bertrand Boucey pour le service francais ", "theme": "seisme"}