{"id_art": "3112ed25cc48be6bb1d2108dbd44aac1", "title": "Inondations : la Seine \"n'ira pas plus haut\", apres un pic a 6,10 m", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-06-04", "content": "Depuis 2 heures du matin, le fleuve decroit d'un centimetre par heure environ. C'est la premiere fois qu'il baisse depuis une semaine. La crue de la Seine a Paris << a atteint cette nuit un pic a 6,10 m >> et << on n'ira pas plus haut >>, a declare a l'Agence France-Presse Bruno Janet, chef du pole de modelisation de Vigicrues. Depuis ce maximum, enregistre a 2 heures du matin, la Seine decroit d'un centimetre par heure environ et etait redescendue a 6,04 m a 10 heures. << Le maximum est passe, c'est sur, mais il peut y avoir encore quelques fluctuations, compte tenu des nombreux cours d'eau qui affluent et des precipitations prevues en Ile-de-France cet apres-midi >>, a souligne l'expert. Apres huit jours d'une hausse continue, la Seine est ainsi revenue a son niveau de vendredi apres-midi a Paris. Il s'agit, souligne Vigicrues, d'une crue << tres inferieure >> a celle de 1910 (8,62 m), mais << comparable a celle de 1982 >> (6,18 m). La decrue << va prendre un certain temps >>, a averti Anne Hidalgo, au diapason de Manuel Valls. << La Seine a atteint son niveau maximal cette nuit >> et << il n'y a pas de risque de remontee de la Seine en tant que tel >>, a toutefois rassure la maire de Paris. << Le retour a la normale prendra evidemment plusieurs jours >>, a dit le Premier ministre lors d'une conference de presse samedi. Comme 13 autres departements, Paris reste en tout cas en vigilance orange, et le celebre zouave du pont de l'Alma, repere symbolique des Parisiens, a de l'eau jusqu'au bassin depuis vendredi midi. De plus, cinq departements du Nord-Est sont en vigilance orange pour orages, ce qui pourrait entrainer des debordements des affluents de l'Orne dans la region : la Marne, la Meuse, les Ardennes, la Meurthe-et-Moselle et la Moselle. Samedi matin, les eaux brunatres de la Seine charriaient bouts de bois, sacs en plastique et detritus, et une navette de la brigade fluviale patrouillait devant les peniches, interdites de circulation depuis mardi. Les voies sur berge restaient completement recouvertes par les flots, les escaliers qui menent aux quais engloutis par l'eau. << Ca fait peur, j'imagine la Seine deborder, c'est ma hantise >>, confiait a l'Agence France-Presse Sonia, 39 ans, qui travaille a deux pas du Louvre. La RATP, qui a ferme a titre preventif deux stations de metro et une gare RER proches du fleuve, avait declenche vendredi son plan de prevention, qui prevoit d'acheminer du materiel pour murer des entrees de metro dans l'hypothese ou l'eau atteindrait le seuil d'alerte de 6,60 m. Le musee du Louvre, ou Francois Hollande s'est rendu dans la nuit de vendredi a samedi pour encourager les equipes chargees d'evacuer les oeuvres d'art, le musee d'Orsay, deux sites de la Bibliotheque nationale de France ainsi que le Grand Palais restent fermes. La mairie de Paris a annonce l'ouverture de deux gymnases << pour mettre a l'abri les personnes sans domicile fixe >>, meme si aucune evacuation, coupure de gaz ou d'electricite n'est prevue dans la capitale. Cette crue aura << des impacts en aval de Paris, sur le camping du bois de Boulogne qui a ete evacue vendredi, l'ile de la Jatte, l'ile Saint-Germain, ainsi qu'a Rueil-Malmaison avec de possibles evacuations >>, a averti vendredi le ministere de l'Environnement. La Seine pourrait egalement deborder samedi dans l'Eure et en Seine-Maritime. Il y a une << tres grande amelioration pour le Loing, ou la decrue est bien amorcee, une baisse tres marquee pour le Cher, mais la crue se propage vers Tours >>, a souligne Bruno Janet, de Vigicrues. A Montargis (Loiret), une femme agee d'une soixantaine d'annees a ete decouverte morte, apparemment par noyade, a-t-on appris de source policiere. La veille, un cavalier de 74 ans a ete retrouve mort noye en Seine-et-Marne. En Meurthe-et-Moselle, 100 personnes ont du etre evacuees et relogees vendredi soir a la suite de violents orages qui ont occasionne une montee rapide des eaux dans plusieurs communes. Face aux importants degats materiels en amont de Paris, << l'etat de catastrophe naturelle sera reconnu >> mercredi, a promis le president Francois Hollande. A Nemours (Seine-et-Marne), ou une lente decrue s'est amorcee, les habitants et commercants ont commence a constater les degats et attendent la venue des experts des assurances. Les dommages devraient s'elever a au moins 600 millions d'euros, selon le president de l'Association francaise de l'assurance (AFA) Bernard Spitz, qui participera lundi a une reunion entre assureurs et gouvernement pour coordonner l'indemnisation des victimes. Depuis le week-end dernier, 20 000 personnes ont ete evacuees et mises a l'abri par les services de secours, au cours de 16 000 interventions sur l'ensemble du territoire. Le president de la SNCF, Guillaume Pepy, a evoque des << consequences catastrophiques >> sur le reseau ferroviaire, particulierement en Ile-de-France, qui se chiffreront en dizaines de millions d'euros. Des inondations touchent d'autres pays europeens, notamment l'Allemagne ou elles ont fait au moins dix morts cette semaine. ", "theme": "innondation"}