{"id_art": "bf24fb36161862544275ffd5012fe4c7", "title": "\nHong Kong immobilise a l'approche du typhon Haima", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-21", "content": "Les rues habituellement animees de Hong Kong ont ete desertees vendredi et l'ancienne colonie britannique au rythme d'ordinaire frenetique s'est retrouvee a l'arret a cause du typhon Haima, qui a fait huit morts aux Philippines. Huit blesses ont ete hospitalises, dont quatre dans un etat grave, d'apres les autorites. Des centaines de vols ont ete annules, les voitures et les passants ont fui les rues, les ecoles sont restees fermees comme de nombreux bureaux et commerces alors que Haima frolait l'est de Hong Kong. En fin d'apres-midi, Haima a touche terre dans le sud de la Chine continentale. Les echanges ont ete suspendus pour la journee a la Bourse hongkongaise. Les services de la meteorologie (HKO) avaient decrete le niveau d'alerte 8, le troisieme le plus eleve, en raison des fortes pluies et des vents violents. \"La mer est grosse et il y a des vagues importantes. Les gens doivent se montrer tres vigilants et rester a l'ecart du front de mer\", ecrivait HKO sur son site. Malgre tout, certains des sept millions d'habitants se sont aventures sur les cotes pour prendre des photos. Dans le quartier de Kennedy Town, dans l'ouest de l'ile de Hong Kong, des personnes se pressaient pres des barrieres de securite en bord de mer pour se faire tremper par les vagues. \"En fait, je suis heureuse qu'il fasse mauvais car je suis en vacances\", dit Louisa Li, dans son quartier de l'est de l'ancienne colonie britannique. Les pluies etaient torrentielles et le vent soufflait en rafales jusqu'a 101 kilometres par heure. Des arbres ont ete arraches, les liaisons ferry ont ete suspendues tandis que plus de 700 vols ont ete annules, selon l'autorite de l'aeroport. Les services de bus ont ete supprimes et la circulation du metro a ete reduite. Le gouvernement local avait mis en place une vingtaine d'abris d'urgence a travers le territoire qui vient de subir une semaine de fortes pluies ayant provoque d'importantes inondations dans certains quartiers. Haima, qui signifie \"hippocampe\" en chinois, a fait au moins huit morts et provoque de gros degats aux Philippines, ou des dizaines de milliers d'habitations ont ete detruites. Quand il a frappe l'archipel mercredi soir, Haima etait classe dans la categorie des super typhons. 21/10/2016 12:09:41 - Hong Kong (AFP) - (c) 2016 AFP ", "theme": "typhon"}