{"id_art": "c42b9013e891964de9db7463823b77e5", "title": "Ramadan de misere pour les Pakistanais qui ont fui les inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-12", "content": "\"Comment voulez-vous qu'on rompe le jeune, on n'a plus rien a manger !\", se desespere Sabhagi Khatoon, une mere de six enfants, demunie comme des millions de Pakistanais qui entament le ramadan dans la misere apres avoir fui leurs villages ravages par les inondations. Sa famille campe a ciel ouvert le long d'une autoroute et aux abords d'un canal sale, seule source d'eau disponible dans les environs pour etancher la soif des deplaces, harasses par des journees passees sous le soleil. Des millions de Pakistanais se sont leves jeudi sans pouvoir, avant le lever du jour, manger assez pour tenir la longue journee de jeune qui s'annonce. Ni se dire qu'ils auront de quoi le rompre dans la joie au coucher du soleil. Khatoon a fui son village de Karampur, dans la province du Sind (sud), pour trouver refuge a Sukkur, a 75 km de la, rejoignant les quelque six millions de Pakistanais qui ne pourront survivre s'ils ne sont pas aides, selon l'ONU. \"On a faim depuis plusieurs jours, et le ramadan ne nous apportera aucune joie cette annee. D'habitude, on le celebrait dans la joie, au village. Mais cette annee, on n'a rien a manger. On n'a donc pas attendu pour commencer a jeuner, mes enfants et moi !\", dit-elle. Pres de 14 millions de Pakistanais, dont de nombreux enfants, sont affectes par les inondations qui ont devaste une partie du pays depuis deux semaines, selon les autorites. \"Notre village est sous les eaux, nos foyers et recoltes ravages. Nous nous battons pour survivre\", ajoute Mohammad Parial, 55 ans, qui a lui aussi atterri pres de Sukkur, et craint pour la vie de ses six petits-enfants, affames. \"Le ramadan est habituellement un mois sacre, mais personne n'est la pour faire en sorte que nous puissions en profiter\", dit-il, en larmes. Le gouvernement, deborde, a promis de fournir des repas chauds aux victimes pendant le ramadan et de donner des compensations aux familles de personnes tuees. Mais a Sukkur, peu esperaient voir cette aide arriver. Tres presente aupres des sinistres, l'organisation caritative islamique Jamaat-ud-Dawa, soupconnee de proselytisme extremiste par Washington, a elle aussi promis de leur fournir l'iftar, le repas de rupture du jeune. Venu du village de Thul, a 120 km au nord de Sukkur, Mohammad Jadam, 30 ans, s'estime comme beaucoup d'autres trahi par le gouvernement au pire moment. \"Je n'aurais jamais imagine passer le mois sacre dans ces conditions. Je jeune pour Allah, mais je n'ai rien a manger de toute facon. Et le gouvernement ne fait rien pour nos enfants, qui meurent de faim\". \"Nous ne l'avons jamais fete outre mesure car nous sommes pauvres, mais nous avions au moins un peu de nourriture, un toit et de l'eau pendant le ramadan\", note Taj Mohammad, 12 ans. Les enfants sont d'habitude excites par la perspective de l'Aid-el-Fitr, la fete de fin de ramadan, synonyme d'habits de fete et de cadeaux. \"Pour l'Aid, mon pere nous aurait apporte de nouveaux vetements\", explique Taj. \"Mais maintenant, il s'agit juste de survivre. Alors faire la fete....\" Fournir deux repas quotidiens, celui d'avant le lever du soleil et l'iftar, et de l'eau aux 15 membres de sa famille? Un reve pur et simple pour Wajid Ali, un infirmier refugie dans une ecole du district de Charsadda (nord-ouest). Ali et les siens ont tout perdu lorsque les flots on ravage leurs foyer dans le village d'Aziz Khel. Et ils n'ont pas trouve grand chose en s'echouant a Charsadda: \"Trouver de l'eau potable est le plus gros probleme. Nous avons tous des problemes d'estomac, et toujours rien a manger\". ", "theme": "innondation"}