{"id_art": "c8d2b950499c3cfe3fc97acebdbe17fb", "title": "\nIrma: Trump declare l'etat de catastrophe naturelle pour la Floride", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-10", "content": "Le president americain Donald Trump a declare l'etat de catastrophe naturelle pour la Floride dimanche, permettant ainsi de debloquer des moyens supplementaires pour venir en aide a la peninsule balayee par le gigantesque ouragan Irma. M. Trump a egalement annonce qu'il se rendra \"tres vite\" en Floride. L'ouragan Irma a touche terre une premiere fois dimanche sur les Keys, un petit archipel d'iles au large de la Floride continentale, en provoquant des degats tres importants. Il s'est ensuite dirige vers la cote ouest de l'Etat, ou il a touche terre une nouvelle fois dimanche apres-midi. Irma a dans la foulee ete retrograde en categorie 2 sur une echelle qui en compte 5, a indique le Centre americain des ouragans (NHC). La depression devrait rester un ouragan jusqu'a lundi matin. Elle affiche encore des vents de 175 km/h et devrait provoquer de graves inondations. Apres avoir longe la cote, Irma devrait rentrer plus a l'interieur des terres vers le nord de l'Etat et le sud-ouest de la Georgie dans l'apres-midi de lundi. \"J'espere qu'il n'y aura pas trop de gens sur son chemin (...) Nous avons essaye de mettre tout le monde en garde et pour la plupart ils sont partis\", a lance le president a son retour a la Maison Blanche, apres un week-end passe dans la residence presidentielle de Camp David, ou il s'est tenu informe de l'evolution de la situation dans le tres touristique \"Sunshine State\". Le president s'est felicite de la bonne coordination entre les divers services de secours federaux et les autorites locales. \"Je me rends maintenant dans une reunion. Mais tout depend de la coordination. Et je crois que nous sommes vraiment bien coordonnes, aussi bien qu'on peut l'etre\", a encore declare Donald Trump. Il a rendu un hommage appuye aux gardes-cotes et a l'Agence de gestion des situations d'urgence, la Fema. M. Trump semble avoir embrasse avec beaucoup d'energie cet aspect de son travail de president. Il s'est rendu par deux fois au Texas, qui a ete confronte a la fin du mois d'aout a des inondations catastrophiques provoquees par l'ouragan Harvey et avait decide tres rapidement de declarer l'etat de catastrophe naturelle pour debloquer de l'aide supplementaire. 10/09/2017 23:46:28 - Washington (AFP) - (c) 2017 AFP ", "theme": "ouragan"}