{"id_art": "812518794a3081630e0e23d76523ac5c", "title": "\nTyphon Usagi : au moins 25 morts dans le sud de la Chine", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-23", "content": "Accompagnee de vents violents et de pluies torrentielles, la plus puissante tempete tropicale de l'annee a frappe dimanche la cote chinoise. Le typhon Usagi, la plus puissante tempete tropicale de l'annee dans le monde, a fait au moins 25 morts dans le sud de la Chine, et paralyse l'aeroport de Hong Kong ou des dizaines de milliers de voyageurs restaient bloques lundi. Accompagne de pluies torrentielles et de vents soufflant a 165 kilometres/heure, Usagi (\"lapin\" en japonais) a frappe dimanche la cote chinoise vers 19 h 40 (9 h 40 GMT) au niveau de la ville de Shanwei, faisant au moins 25 morts, a annonce la television nationale chinoise CCTV sur son site internet. Un premier bilan provisoire faisait etat de trois morts en Chine continentale. Selon l'agence de presse Chine nouvelle, deux personnes ont peri dans la province du Guangdong, ecrasees par un arbre. Un villageois de cette meme province a ete tue par des chutes de verre et une femme, dont le bateau de peche a chavire, a ete portee disparue. Apres avoir frappe samedi Taiwan et les Philippines, la tempete a poursuivi sa trajectoire, mais a quasiment evite Hong Kong en passant plus au nord que prevu. Tous les trains a grande vitesse au depart de Canton, la capitale provinciale du Guangdong, ont ete annules, ainsi que des centaines de vols dans les aeroports de Canton, Shenzhen et Hong Kong. Plus de 47 000 bateaux de peche ont du rester amarres dans les ports et les ecoles ont ete fermees dans 14 villes. Selon le Centre national de meteorologie, cite par CCTV, Usagi va faiblir en poursuivant sa course au-dessus de la Chine, actuellement orientee au nord-ouest. A Hong Kong, l'aeroport international Chek Lap Kok, l'un des plus frequentes au monde, a ete paralyse une partie de la journee de dimanche et de la nuit de dimanche a lundi. Les comptoirs des compagnies aeriennes ont ete assieges par des passagers esperant modifier leur reservation, apres que le groupe Cathay Pacific et les autres compagnies operant a Hong Kong ont annule ou differe 450 vols dimanche. Les vols en provenance de nombreuses villes, notamment de Londres, Sydney et Chicago, ont ete annules et des milliers de personnes ont ete bloquees dans l'ancienne colonie britannique. Lundi matin, des panneaux en chinois et en anglais informaient les voyageurs en attente qu'ils avaient peu de chances de pouvoir embarquer dans la journee compte tenu des retards accumules. Cathay n'a repris ses rotations qu'a midi, heure locale, et 480 vols ont de nouveau ete annules ou retardes lundi. \"Cela fait tellement longtemps qu'on attend (...) et on ne peut toujours pas partir. Qui ne serait pas en colere ?\" s'impatientait Iris Ouyang, un cadre en marketing de Pekin, interroge par l'AFP. Les gestionnaires du port de fret maritime de Hong Kong, l'un des plus actifs du monde, avaient cesse le travail des samedi soir, bloquant de nombreux petroliers geants dans les canaux d'acces, non loin du bord de la mer. Usagi a frappe samedi Taiwan et les Philippines, faisant au moins deux morts et privant de courant des dizaines de milliers de foyers. Le typhon s'est d'abord dirige sur les iles Batanes, dans le nord des Philippines, pendant la nuit de vendredi a samedi, avec des bourrasques atteignant 250 kilometres/heure, endommageant les lignes telephoniques et des cultures. A Taiwan, des villages situes dans le comte de Pintung, dans le sud de Taiwan, ont ete inondes, et leurs habitants evacues par l'armee. \"J'ai cru que c'etait un tsunami, je n'ai jamais vu cela de toute ma vie\", a temoigne une femme de 60 ans, fuyant avec son chien. La region est regulierement frappee par les tempetes tropicales. Le typhon Bopha avait devaste le sud des Philippines l'annee derniere, faisant plus de 1 800 morts et disparus. En aout 2009, le typhon Morakot avait cause la mort d'environ 600 personnes a Taiwan, la plupart d'entre elles ayant ete ensevelies dans des glissements de terrain. Hong Kong est en revanche bien protegee contre les typhons, grace a des normes tres strictes de construction. Le typhon le plus meurtrier de ces cinquante dernieres annees est Wanda, qui y avait fait 130 morts et 53 disparus en 1962. ", "theme": "typhon"}