{"id_art": "0ae423902352d15f68003b55622586f7", "title": "\nLa cote Est frappee par un seisme aux USA, aucune victime", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-24", "content": "NEW YORK/WASHINGTON (Reuters) - Un seisme de magnitude 5,8 a frappe mardi la cote Est des Etats-Unis, de l'Etat de Virginie jusqu'a Boston et meme a Toronto, au Canada, un phenomene rare dans cette partie de l'Amerique du Nord. Des batiments ont tremble et ont du etre evacues, dont la Maison blanche, le Capitole, qui abrite le Senat et la Chambre des representants, ainsi que le Pentagone, siege du departement de la Defense, a Washington. Des plaques de platre et de peinture se sont detachees en haut de certains murs du Capitole et une fissure etait aussi visible dans un couloir mais les employes ont pu revenir a l'interieur du batiment pour recuperer leurs affaires apres une inspection des structures. On ne signale pas pour le moment de victimes ou de degats majeurs a la suite de ce seisme dont l'epicentre etait situe, selon l'Institut geologique americain (USGS), a Mineral, une localite de Virginie situee entre Charlottesville et Richmond. Sa profondeur est estimee a moins d'un kilometre sous terre. La Virginie n'avait plus connu de seisme de cette importance depuis 1897. Outre ce tremblement de terre, neuf secousses ont ete enregistrees autour de Cokedale, dans le Colorado, pres du Nouveau-Mexique. A New York, plusieurs batiments comme le palais de justice et l'Hotel de ville ont ete evacues. Le chantier de construction du World Trade Center a ete arrete. LA CATHEDRALE DE WASHINGTON ENDOMMAGEE L'operateur ferroviaire Amtrak a annonce que ses trains roulaient a vitesse reduite entre Baltimore et Washington pour permettre l'inspection des voies, des gares et des ouvrages apres le seisme. Des tours de controle des aeroports JFK et de Newark ont aussi ete evacuees. Le trafic a repris normalement dans ces deux aeroports de la region de New York apres des retards provoques par la decision des autorites aeroportuaires d'inspecter les pistes et les installations. A Washington, de nombreux employes de bureau se sont precipites dans les rues apres la secousse, qui a dure cinq secondes environ. La cathedrale nationale de Washington a ete endommagee par la secousse, trois pitons de sa fleche centrale s'etant effondres. On signale d'autres degats structurels mineurs a ce batiment d'une hauteur de 30 etages, le plus haut de la capitale federale. Selon les pompiers, l'ambassade de l'Equateur a egalement subi des degats. Les reacteurs de la centrale nucleaire de North Anna Station a Mineral (Virginie) se sont automatiquement arretes juste apres la secousse, a annonce la Commission de regulation nucleaire (NRC), qui a precise qu'il n'existait aucun risque pour le public. L'operateur de la centrale, Dominion Resources, a affirme que l'installation etait concue pour resister a un seisme de magnitude 6,1. L'un des quatre groupes electrogenes de la centrale s'est aussi arrete mais les trois autres suffisent pour faire fonctionner les systemes de refroidissement. Les autres centrales nucleaires de la cote Est n'ont pas ete affectees et fonctionnent normalement. En villegiature sur l'ile huppee de Martha's Vineyard, dans le Massachusetts, le president Barack Obama a ete informe du seisme qui, selon un communique de la Maison blanche, \"(...) n'a cause pour le moment aucun degat majeur aux infrastructures\". La Maison blanche n'a pas precise si le chef de l'executif, qui jouait au golf au moment du seisme, a ressenti la secousse. Il doit regagner samedi la capitale federale a l'issue de ses breves vacances d'ete. John Whitesides avec Eileen O'Grady, Christopher Doering et Alister Bull; Jean-Loup Fievet et Bertrand Boucey pour le service francais ", "theme": "seisme"}