{"id_art": "b328c17f02c3d5da400c74e1089dedff", "title": "\nUne \"ile\" emerge apres le seisme au Pakistan", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-25", "content": "Derriere la fascination exercee par ce gigantesque monticule en mer d'Arabie se cache une explication scientifique liee au mouvement des plaques. Le puissant seisme au Pakistan a donne naissance a une \"ile\" ! Sortie subitement a la surface de la mer d'Arabie, a des centaines de kilometres de l'epicentre, elle etonne badauds et scientifiques l'observant au large. \"Ce n'est pas une petite chose, mais un truc immense qui est sorti de sous les eaux\", se frotte encore les yeux Muhammad Rustam, un habitant de Gwadar, port strategique pakistanais situe a quelques 400 kilometres au sud de l'epicentre du seisme de magnitude 7,7 ayant secoue mardi la province du Baloutchistan et fait au moins 328 morts. Des milliers de personnes observaient d'un oeil curieux mercredi ce gigantesque monticule d'une vingtaine de metres de hauteur, d'une quarantaine de metres de largeur et d'une centaine de longueur, plante dans la mer d'Arabie pres de la cote de Gwadar. Des pecheurs intrigues s'etaient approches mardi de cette protuberance maritime qui aimante les flashes des photographes amateurs locaux. Des mercredi, les proprietaires de petites embarcations ont vite fait de capitaliser sur cet engouement en proposant des visites autour de cette ile de boue, de sable et de roches, parsemee d'algues et de pierres jaunes, et constellee de poissons morts, selon un cameraman de l'AFP sur place. \"C'est vraiment tres etrange et aussi un peu effrayant de voir subitement une chose de la sorte sortir de l'eau\", confie, encore meduse, Muhammad Rustam. Le seisme de magnitude 9,0 a l'origine du tsunami devastateur au Japon en 2011 avait ete d'une puissance telle qu'il avait deplace d'environ 17 centimetres l'axe de la Terre et donc raccourci cette journee de 1,8 microseconde, selon les calculs de la Nasa. Et de nombreux autres seismes ont des effets inattendus ou surprenants pour le neophyte. Derriere la fascination de la \"nouvelle ile de Gwadar\" se cache aussi une explication scientifique liee au mouvement des plaques tectoniques et aux \"volcans de boue\". Une equipe de l'Institut pakistanais d'oceanographie s'est rendue sur cette ile et y a trouve de fortes concentrations de methane. \"Notre equipe a decouvert des bulles qui remontaient a la surface de l'ile et qui prenaient feu a proximite d'une allumette\", a dit a l'AFP Mohammad Danish, chercheur dans cet institut public. Pour Gary Gibson, sismologue a l'universite de Melbourne, en Australie, l'apparition de cette ile a des centaines de kilometres de l'epicentre du seisme est \"tres curieuse\". \"Cela s'est deja produit par le passe dans cette region, mais c'est un evenement hors du commun, tres rare, je n'ai jamais entendu parler d'une chose de la sorte\", a une telle distance de l'epicentre, explique-t-il a l'AFP. Cette \"ile\" serait en fait un \"volcan de boue\", un monticule de sediments pousse vers la surface sous la pression du gaz methane lors du seisme, souligne le sismologue. L'ilot n'est donc pas une structure fixe, mais un amas de boue et de roches qui va se desagreger au fil du temps, contrairement a la croissance de monticule rocheux permanents a la rencontre de plaques tectoniques. Les anciens a Gwadar se souviennent encore du tremblement de terre de magnitude de 8,1 dans la zone de Makran du Baloutchistan. Or, ce puissant seisme avait aussi donne naissance a un meme type d'\"ile\", confirme Gary Gibson. Les habitants de Gwadar ont deja baptise \"Zalzala Koh\" - \"La montagne du seisme\" en francais - cet etrange amoncellement voue a disparaitre. \"Cette ile se dispersera au cours des prochaines semaines ou mois\", estime Shamin Ahmed Shaikh, directeur du departement de geologie a l'universite de Karachi, metropole du sud du Pakistan. L'apparition de cette bosse etrange au large de Gwadar est due aussi a l'intense activite geologique dans cette region au carrefour des plaques tectoniques indienne et arabique, souligne-t-il. ", "theme": "seisme"}