{"id_art": "15ce0fd038c1fc473d092d6a3189cad9", "title": "\nLE POINT DU JOUR - Ayrault au Medef, frayeur a Amsterdam, inspection judiciaire a Mayotte", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-29", "content": "Mais aussi Carrefour condamne pour salaires insuffisants, l'ouragan Isaac qui poursuit sa progression... L'actu du 29 aout 2012. - Apres la mort d'un bebe en centre de retention, une inspection judiciaire a eu lieu a Mayotte. Elle revele l'existence d'un autre deces survenu en garde a vue il y a six mois. - Jean-Marc Ayrault a inaugure l'universite d'ete du Medef. Le Premier ministre a tenu un discours en forme d'appel a la confiance de la part des entreprises. - Le Carrefour de Quimper a ete condamne pour salaires insuffisants. L'enseigne a paye 211 salaries au-dessous du smic. - Nombreux sont les politiques qui profitent d'une \"passerelle\" pour devenir avocat, sans avoir a passer le certificat d'aptitude. Le Conseil national du barreau manifeste sa desapprobation. Bourse : le CAC 40 a souffert de resultats d'entreprises decevants et perd 0,51 % a la cloture. - Grosse frayeur a Amsterdam : un appareil de la compagnie Vueling s'est retrouve dans l'impossibilite de communiquer avec l'exterieur, faisant redouter une prise d'otages a bord - L'ouragan Isaac fait rage sur les cotes americaines : l'eau a franchi une des digues protegeant les environs de La Nouvelle-Orleans. - La surface moyenne des glaces arctiques a atteint son plus bas niveau cet ete, pulverisant le triste record de 2007. - Une nouvelle espece de dinosaures a ete decouverte en Provence. Elle appartient a la famille des titanosaures et aurait vecu il y a 75 millions d'annees. Didier Deschamps a devoile la liste des 23 joueurs retenus pour les matchs qualificatifs du Mondial 2014 : Menez et Landreau sont rappeles par le nouveau selectionneur de l'equipe de France. \"Finalement, cette operation (de defection) est positive, c'est une operation d'auto-nettoyage de l'Etat premierement et de la nation en general.\" Dans une interview, Bachar el-Assad a clairement montre qu'il n'etait pas pres de quitter le pouvoir. REGARDEZ la Nasa qui recoit le morceau de will.i.am transmis par Curiosity sur Mars. ", "theme": "ouragan"}