{"id_art": "be5b80b5b3615df55d26312167928593", "title": "\nHaiti: l'ouragan Tomas fait trois morts, fortes inondations dans le sud", "newspaper": "LePoint", "author": [], "date_publi": "2010-11-05", "content": "Les fortes pluies et rafales de vent de l'ouragan Tomas s'abattaient vendredi matin sur Haiti, ou la tempete a fait trois morts, provoquant de dangereux glissements de terrain et de fortes inondations qui pourraient encore aggraver l'epidemie de cholera. Un homme portant dans ses bras sa petite fille au milieu d'un torrent de boue, en pleine rue, le visage crispe par l'effort; une voiture tentant peniblement d'avancer, poussee par quatre personnes: les premiere images vendredi matin venant de Leogane, a l'ouest d'Haiti, illustraient la menace qui pese sur le pays, onze mois apres le seisme meurtrier du 12 janvier. \"Deux personnes ont ete tuees dans la ville de Leogane totalement inondee\", a indique vendredi a l'AFP un fonctionnaire de la Protection civile, annoncant l'evacuation des habitants de cette ville detruite a plus de 60% par le seisme. Une autre personne est decedee jeudi en tentant de traverser une riviere en crue dans un vehicule. A 11H00 locales (15H00 GMT), Tomas se trouvait a 230 km a l'ouest-nord-ouest de la capitale Port-au-Prince et a 150 km au sud-est de la ville cubaine de Guantanamo, selon le Centre national des ouragans americains (NHC). L'ouragan progressait dans la direction nord-nord-est a 19 kmh selon une trajectoire qui le maintient au large des cotes haitiennes et le fait passer entre Haiti et Cuba. Selon le NHC, il pourrait quitter cette zone en fin de journee. Tomas, dont les vents atteignent les 140 kmh, provoquaient vendredi matin de dangereux glissements de terrains dans le sud du pays, ou des toitures ont ete emportees. \"Le fait qu'Haiti ait une forte deforestation pourrait aggraver encore la situation car il n'y a pas d'arbres pour arreter les coulees de boue\", a explique la porte-parole du Bureau de coordination des Affaires humanitaires de l'ONU (Ocha), Elisabeth Byrs. \"Les agences de l'ONU sont sur le pied de guerre car elles craignent qu'au minimum un demi-million de personnes soient affectees\", notamment les centaines de milliers de sinistres du seisme qui vivent dans des camps, a-t-elle ajoute. Autre inquietude: Ocha comme l'Organisation mondiale de la sante (OMS) s'attendent a une augmentation des infections de cholera, qui a fait pres de 450 morts, car les precipitations devraient augmenter le volume d'eau polluee. L'alerte rouge a ete decretee sur l'ensemble du territoire et des mesures ont ete prises pour reloger temporairement 100.000 personnes. A Port-au-Prince, un camp avait les pieds dans l'eau vendredi matin, a annonce Vision 2000, une radio de Port-au-Prince. Les habitants de la capitale tentaient comme ils le pouvaient de proteger leurs maisons en fixant les toles qui servent de toit. \"Le vent ne s'est pas encore leve, mais la pluie tombe de plus en plus fort a Port-au-Prince\", a indique Marianna Franco de l'ONG ACTED a l'AFP. En preparation de l'ouragan, ACTED a prepositionne 8.000 kits d'abris d'urgence, composes de baches, de cordes et de piquets, repartis sur cinq sites a travers Haiti. La France a annonce l'envoi d'un avion militaire avec du fret humanitaire et des baches pour les personnes sinistrees dans les camps d'hebergement. La Republique dominicaine, qui partage avec Haiti l'ile d'Hispaniola, a lance une alerte rouge dans huit provinces. Tomas avait deja cause la mort de 14 personnes la semaine derniere dans l'ile de Sainte-Lucie, situee au sud de la Martinique. A Cuba, distante de 100 km d'Haiti, les intemperies perturbaient egalement les provinces orientales de Guantanamo, Granma et Santiago de Cuba. Jeudi soir, un avion de ligne cubain qui avait decolle de Santiago pour La Havane malgre le mauvais temps s'est ecrase a mi-chemin tuant les 68 personnes a bord. ", "theme": "ouragan"}