{"id_art": "7f8f80e52f987a6269d277662de8f711", "title": "\nIrma : l'ouragan repasse en categorie 3", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-10", "content": "L'ouragan se dirige vers Naples, sur la cote ouest de la Floride. Le Centre americain des ouragans prevoit des inondations de 3,5 et 5 metres. L'essentiel : Une chaine de la television locale montre ces images d'un magasin devalise a Fort Lauderdale, en Floride, apres le passage d'Irma. #BREAKING Fort Lauderdale Police arrest 9 looters caught by #Local10 cameras robbing stores during #Irma https://t.co/y8dkgzddFH pic.twitter.com/tN4ZxZb0sp L'ouragan Irma, qui pilonne la Floride depuis dimanche matin, a ete retrograde en categorie 3, mais devrait rester une depression extremement dangereuse dans les jours a venir, selon le Centre americain des ouragans (NHC). A 20 heures, heure francaise, Irma se trouvait a 55 kilometres au sud de Naples, sur la cote ouest de la Floride et affichait des vents de 195 km/h et se deplacait a 19 km/h plein nord, selon le NHC, qui a mis en garde contre l'imminence de la maree de tempete a Naples et a Marco Island. \"ELOIGNEZ-VOUS DE L'EAU\", ecrit-il en majuscules dans son bulletin, prevoyant des inondations de 3,5 a 5 metres dans ce secteur. Un apercu de la situation a Miami au plus fort du passage de l'ouragan Irma. Ferocious winds swirl violently among buildings in mostly-evacuated Miami as Hurricane #Irma charges through Florida https://t.co/5Kz3EN1ESV pic.twitter.com/IEX8QVd2LR Dans une Havane inondee, les pompiers continuent a secourir la population apres le passage de l'ouragan Irma la nuit derniere. Firefighters in Havana, Cuba rescue family, carry child to safety amid floodwaters from Hurricane #Irma https://t.co/pS0lPNP9pm pic.twitter.com/vpuTZqLYPJ Irma touche maintenant \"l'ensemble du sud de la Floride\", indique le Centre americain des ouragans (NHC). L'ouragan est en train de longer la cote ouest de l'Etat en direction du nord avec des vents toujours soutenus et des rafales a plus de 200 km/h. A l'issue de la nouvelle reunion de crise qui s'est tenue ce soir a l'Elysee, le ministre de l'Interieur Gerard Collomb a annonce qu'Emmanuel Macron partirait lundi soir a Saint-Martin. \"Il y sera mardi au matin. Il passera la journee sur l'ile pour pouvoir s'entretenir avec les habitants (...) et les elus de l'ile\", a-t-il precise. Et d'ajouter par ailleurs que \"l'ordre republicain\" etait retabli sur cette ile. \"Des legionnaires vont arriver demain et donc il n'y a plus aujourd'hui les scenes de pillage et donc les scenes de violence que vous avez connues.\" \"Nous avons decide de travailler ensemble, l'Etat et les collectivites territoriales. L'heure n'est pas a la polemique. Il sera toujours temps, plus tard, d'evaluer notre travail. Mais nous ne voyons aucun inconvenient a ce qu'une commission parlementaire evalue ce qu'on a fait. Les policiers et les gendarmes n'ont plus seulement un role de defense, ils arpentent tous les quartiers pour distribuer des vivres et veiller a la securite des habitants. Un A400M et un helicoptere vont apporter un moteur et plusieurs generateurs EDF. Deux fregates arrivent avec 13 tonnes d'eau, une autre arrivera avec 90 tonnes d'eau et une autre encore avec 300 tonnes d'eau. Vous voyez qu'un pont est en train de se construire. Il n'y a jamais eu d'effort de cette dimension durant les 40 dernieres annees\", a declare le ministre de l'Interieur Gerard Collomb. Radio-France a annonce que la radio Urgence Info iles du Nord a commence a emettre dimanche sur l'ile de Saint-Martin, devastee par l'ouragan Irma, pour diffuser des informations pratiques et des points meteo en plus des journaux d'information et de la musique. La radio, qui a commence a emettre a 10 h 30, heure locale, peut etre ecoutee sur la bande FM sur la frequence 91.1 et sur Internet. Elle devrait egalement emettre sur Saint-Barthelemy des qu'un emetteur aura pu etre retabli sur cette ile. L'ouragan Irma a fait ses premieres victimes dans le sud et l'ouest de la Floride avec trois personnes tuees dans des accidents de voiture visiblement provoques par les vents puissants et les pluies intenses. Une policiere de 42 ans a ete tuee dimanche dans une collision frontale a 6 h 45, heure locale (12 h 45 heure de Paris), pres de la ville de Sarasota, sur la cote ouest de la Floride. L'autre conducteur, un agent penitencier, a egalement ete tue. \"Elle avait travaille dans un centre d'hebergement toute la nuit et se rendait chez elle pour chercher des provisions\", a indique a l'AFP le sherif du comte de Hardey, Arnold Lanier. Un autre conducteur a, lui, ete tue samedi pres de Key West, lorsque son camion a percute un arbre sur une route de l'archipel des Keys, le premier territoire de Floride frappe par Irma. Le Parti socialiste a plaide dimanche en faveur de la nomination d'une \"autorite en charge de la reconstruction, qui sera investie d'une mission de remise sur pied de l'ensemble des infrastructures\". Cette autorite devrait aussi etre chargee de \"l'installation de dispositifs de prevention mieux adaptes car il faudra tirer toutes les lecons de cette catastrophe\", estime le PS, qui y voit \"une question de solidarite nationale et europeenne\". Rappelant que \"ce sont trois Etats membres de l'Union europeenne qui sont concernes : la France, les Pays-Bas et la Grande-Bretagne\", le parti se dit \"bien sur solidaire des sinistres des iles de Saint-Martin et de Saint-Barthelemy, comme des iles Vierges ou celle de Barbuda\". Le ministre de l'Interieur Gerard Collomb rencontre Emmanuel Macron dimanche a 18 heures a l'Elysee pour faire le point sur la situation dans les Antilles apres Irma et fera une declaration a l'issue de cette reunion de crise, a indique l'Elysee dimanche soir. Une reunion de crise sur la situation a Saint-Martin et Saint-Barthelemy s'etait deja tenue samedi soir a l'Elysee en presence notamment du Premier ministre Edouard Philippe, de la ministre des Armees Florence Parly, ainsi que de Gerard Collomb a distance. Dans une declaration dimanche midi depuis la Place Beauvau, le ministre de l'Interieur a notamment affirme que \"la premiere consigne donnee\" aux forces de securite est \"de pouvoir apporter de l'eau dans tous les territoires\" touches par l'ouragan Irma. Il semblerait que l'ouragan provoque une ou des tornades en Floride comme le montrent ces images amateurs filmees depuis Fort Lauderdale et reprise par la chaine ABC News. Funnel cloud forms over Fort Lauderdale, Florida as Hurricane #Irma leads to tornado watches across the state https://t.co/qid16ZXMQ0 pic.twitter.com/Qycena6B2T Selon les services meteorologiques americains (NWS), la maree provoquee par l'ouragan Irma pourrait atteindre 4,5 m de haut a la pointe sud-ouest de la Floride, en fonction de la configuration du littoral. La maree n'est pas gonflee par les pluies diluviennes qui accompagnent l'ouragan, mais par les vents violents qui font anormalement monter le niveau de la mer a l'avant de la depression. Selon l'Agence americaine oceanique et atmospherique (NOAA), c'est une \"montee anormale des eaux generee par une tempete, superieure aux marees astronomiques previsibles\".La montee des eaux arrive bien avant que l'ouragan ne touche terre, ce qui raccourcit les delais pour l'evacuation des populations. La plupart des 1 800 deces provoques par l'ouragan Katrina, qui a ravage la Louisiane en 2005, sont attribues a ce phenomene, selon la NOAA. Poussee par le vent, la vague peut se deverser sur plusieurs dizaines de kilometres a l'interieur des terres, inondant rapidement les habitations, rendant les routes impraticables et noyant les automobilistes coinces dans leur vehicule par la brusque montee des eaux. Le poids de l'eau peut aussi demolir des infrastructures trop fragiles pour supporter cette force. ", "theme": "ouragan"}