{"id_art": "9c0d42a7974006b302dc8501aeec61e4", "title": "\nGP du Japon: Alonso-Ferrari, le calme avant la tempete...", "newspaper": "LePoint", "author": [], "date_publi": "2014-10-03", "content": "La separation entre Fernando Alonso et la Scuderia Ferrari semblait se preciser, vendredi a Suzuka, et dans l'attente de son annonce, imminente ou pas, les journalistes italiens, britanniques et allemands continuaient a tirer des plans sur la comete. Le paddock de Suzuka bruissait de theories toutes plus folles les unes que les autres, echanges de pilotes compris, en attendant l'arrivee d'un typhon annonce pour dimanche ou lundi sur le sud-est du Japon. \"C'est le calme avant la tempete\", disaient les journalistes japonais au sujet du typhon \"Phanfone\". On pourrait utiliser la meme image au sujet d'Alonso, car le double champion du monde espagnol, suivi par 2,1 millions de fans sur Twitter, n'en finit plus de faire fantasmer les uns et les autres sur son avenir. \"Si nous prenons ensemble la decision de mettre un terme a notre collaboration, ce sera de la meilleure maniere possible\", a dit Luca di Montezemolo, le president de Ferrari, jeudi a Paris. \"Je tiens a remercier Alonso, qui est un pilote fantastique, pour tout ce qu'il a fait pour nous, quoi qu'il arrive ensuite\", a-t-il ajoute, comme si \"Nando\" etait deja parti. \"Alonso s'en va, Vettel arrive\", a titre la Gazzetta dello Sport vendredi, en appel de Une. Sauf que ca ne sera peut-etre pas aussi facile, et aussi rapide, que le revent deja les fans allemands de la Scuderia. Ils sont peut-etre orphelins de Michael Schumacher depuis l'epoque doree ou le \"Baron rouge\", dans des Ferrari, monopolisait les victoires et les titres mondiaux, de 2000 a 2004. Mais ils vont devoir etre patients. - Bianchi ou Grosjean chez Ferrari ? - Prenons les hypotheses les plus raisonnables, dans l'ordre: si Alonso quitte la Scuderia, apres cinq saisons (2010-2014) sans le moindre titre mondial, ce sera probablement pour aller chez McLaren-Honda, meme si selon Autosport, le magazine britannique de reference, \"rien n'est encore signe\". Et ce sera pour ecrire une nouvelle histoire dans une ecurie prestigieuse ou il n'a passe qu'une seule saison, en 2007. Ce sera pour l'argent (50 millions d'euros par an ?) et un peu pour la fascination qu'exerce sur lui l'Empire du Soleil Levant, samourais compris, a en juger par son principal tatouage. Ce sera aussi parce qu'un troisieme titre mondial n'est envisageable, dans la F1 moderne, qu'au sein d'une ecurie ayant vraiment les moyens financiers de ses ambitions. Or il n'y en a que trois plausibles: Mercedes-AMG, Red Bull et McLaren, qui va renouer l'an prochain avec Honda. Chez Mercedes, la situation est bloquee tant qu'on ne sait pas qui de Lewis Hamilton ou de Nico Rosberg va etre champion du monde et portera donc le numero 1 l'an prochain sur sa monoplace. Chez Red Bull, les contrats de Vettel et Ricciardo sont en beton arme, et Vettel ne pourra pas partir avant fin 2015... a priori chez Ferrari, soit un an apres le depart d'Alonso. Le defi de l'Allemand sera clair: rejoindre et meme depasser \"Schumi\" au nombre de titres mondiaux, au sein meme d'une Scuderia renovee de fond en comble, sans Alonso, dont il deviendrait le heros pour parachever le travail de reconstruction entame cette annee par Marco Mattiacci, le nouveau Team Principal, avec des troupes fraiches et des idees neuves. C'est le scenario ideal, avec une petite breche pour les pilotes francais. Car si Alonso part bientot, Jules Bianchi, membre de la filiere Ferrari depuis 2009, est en pole position pour lui succeder et vivre une saison de transition aux cotes de Kimi Raikkonen. Sauf qu'un autre Tricolore pourrait le depasser dans la derniere ligne droite, Romain Grosjean, grace a sa pointe de vitesse et son experience. Ca va etre serre. ", "theme": "typhon"}