{"id_art": "b1e1cd72761d1fcab01f6bf501b74f90", "title": "\nSandy - New Jersey : \"Nous allons tout reconstruire\"", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-01", "content": "De nombreuses victimes de l'ouragan refusent de quitter les lieux auxquels elles sont attachees. En grimpant par-dessus un arbre tombe a quelques pas de son perron, Joanne Tunbridge ne peut s'empecher de repenser a son pere qui avait construit dans les annees 1950 cette maison situee au bord de la plage. \"C'etait un homme tres intelligent. Il a toujours regrette de ne pas l'avoir construite un peu plus loin\", se souvient cette enseignante a la retraite, l'une des nombreuses victimes des ravages causes par le passage de l'ouragan Sandy sur la cote est des Etats-Unis. Joanne n'a cependant nullement l'intention de quitter les lieux. Elle tient trop a cette demeure familiale de Point Pleasant Beach, sur le littoral du New Jersey (nord-est), connu pour ses petites villes coquettes et sans pretention au bord de l'eau. Celles-ci ont ete les premieres victimes des fureurs de Sandy. \"Le littoral est en moi, je l'ai dans le sang. Nous savons tous que ce genre d'evenements peut arriver. Si on vit en Californie, on a les tremblements de terre. Mais c'est un prix qui vaut le coup d'etre paye si on veut vivre ici\", lance-t-elle. Sandy a tue au total presque 130 personnes en Amerique du Nord et dans les Caraibes, ses vents violents deferlant sur des regions a forte densite de population. Aux Etats-Unis, le New Jersey a ete l'une des zones les plus durement frappees. Le gouverneur de cet Etat de la cote est du pays, le republicain Chris Christie, a declare mercredi avec emotion devant des habitants de la cote au regard desole : \"Le New Jersey de ma jeunesse a disparu.\" A ses cotes se tenait le president democrate Barack Obama, venu evaluer les degats de l'ouragan. Marilyn Skillender, 70 ans, fait partie de ceux qui n'ont pas souhaite obeir a l'ordre d'evacuation des autorites. Elle a observe en direct le niveau d'eau grimper a vue d'oeil devant sa porte. Deux jours apres, l'eau etait redescendue, mais les sculptures en lion sur sa pelouse a l'entree avaient ete brisees en morceaux. \"Avant, je faisais 250 kilometres aller-retour tous les jours pour me rendre au travail, uniquement pour pouvoir etre ici. Ca vous dit combien j'aime vivre ici\", raconte-t-elle. Cette ancienne proviseur d'ecole a la retraite dit toutefois \"n'avoir aucun regret\". \"Nous allons tout reconstruire et nous le ferons encore et encore.\" La cote du New Jersey reste familiere aux yeux des Americains en raison d'une emission de telerealite tournee a cet endroit, The Jersey Shore. \"C'est un endroit tres famille ici. Les jeunes gens peuvent sortir et prendre un verre le long de l'eau, on peut aller s'y balader. Tout le monde s'entend bien et s'entraide\", explique Marilyn. Dave Bopp, qui vit sur le littoral depuis 35 ans, tente de prendre du recul par rapport aux degats causes par Sandy, soulignant que l'ouragan n'a pas eu la force meurtriere d'autres catastrophes comme un tsunami. \"On sort les tapis dehors, ils sont tout trempes, mais en fin de compte personne n'a ete blesse, et c'est ce qui compte\", dit-il. Pres d'un panneau indiquant \"Ralentir, jeux d'enfants\", un pate entier de maisons a ete transforme en veritable mare geante, avec des fils et cables arraches en plein milieu, poussant la police a restreindre son acces. La population de la ville de Point Pleasant Beach de 5 500 ames est multipliee par dix durant les mois d'ete, accueillant des residents saisonniers desireux de profiter de la plage. Un panneau pres de la promenade cotiere ravagee par la tempete continue d'afficher un \"Bienvenue\". \"Il n'y a pas un autre endroit au monde ou je veux etre\", insiste Marilyn Maddern, une retraitee qui a demenage sur le littoral apres avoir vecu au coeur du New Jersey. \"Je peux marcher jusqu'a la plage, jusqu'au magasin, jusqu'a l'eglise.\" Et d'assurer : \"L'ete prochain, les gens reviendront.\" ", "theme": "ouragan"}