{"id_art": "06f99bf238a61826b4723dcd1a1cbdca", "title": "\nMexique: l'ouragan Ingrid se renforce, provoquant des evacuations", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-15", "content": "L'ouragan Ingrid, qui avancait dans la nuit de samedi a dimanche (heure locale) dans le Golfe du Mexique, a provoque des pluies torrentielles et des inondations entrainant des milliers d'evacuations sur une grande partie du territoire mexicain, selon les autorites du pays. L'ouragan, dont le degre de dangerosite est passe de modere a fort, se situait samedi a 300 km a l'est de Tampico, sur la cote du Golfe du Mexique, a indique le Centre national des ouragans (NHC) americain, qui a son siege a Miami (Floride). L'ouragan, avec des vents atteignant 140 km/h, se deplace vers le nord a une vitesse de 11 km/h et devrait toucher terre lundi matin, a indique le NHC dans son bulletin de 03h00 GMT dimanche. La meteo mexicaine a signale des pluies torrentielles dans le Chiapas (sud-est), Veracruz (est) et Tamaulipas (nord-est), mais aussi dans d'autres Etats du centre et du nord du pays comme le Guerrero, Tabasco ou Oaxaca. L'Etat du Veracruz a declare l'alerte maximale pour que les personnes habitant pres des rivieres se refugient dans les centres de secours amenages. Ricardo Maza Limon, directeur du service des secours de la Protection civile de Veracruz, a declare a l'AFP qu'environ 5.000 personnes vivant pres des rivieres en crue de Tecolutla, Nautla et Cazones avaient ete evacuees jusqu'a samedi soir. Dans le nord de cet Etat, au moins 20 ponts ont ete endommages par les pluies, interdisant l'acces a 71 villages. Des pluies importantes a Veracruz ont tue cette semaine 14 personnes dont 13 sont mortes dans un glissement de terrain qui a emporte leurs maisons dans une region montagneuse de l'Etat de la Cote du Golfe. Le NHC, qui indique que l'ouragan devrait d'abord se diriger vers le nord, puis vers le nord-ouest et enfin vers l'ouest dimanche, prevoit qu'Ingrid fera tomber de 25 a 38 cm de pluie sur une grande partie de l'est du Mexique, allant meme jusqu'a 60 cm dans certaines zones montagneuses. De telles pluies \"sont susceptibles de provoquer de brutales inondations et des glissements de terrain avec des risques mortels pour la population\", previent le NHC qui evoque aussi une dangereuse tempete risquant de rehausser le niveau de la mer de 60 a 120 cm, avec des vagues destructrices le long de la cote dans les prochaines 48 heures. La compagnie petroliere mexicaine publique Pemex a annonce des jeudi soir la suspension preventive de ses operations \"aeriennes et maritimes\" dans la region, mais le travail continue normalement sur les plates-formes. Du cote du Pacifique, ou la tempete tropicale Manuel s'est abattue sur les cotes du Guerrero (sud) et du Michoacan (ouest), la capitainerie du port d'Acapulco a signale la disparition d'un bateau de peche sans preciser le nombre de marins a son bord. Le port d'Acapulco est reste ferme a la navigation. Selon la Protection civile de Guerrero, une vingtaine d'habitations dans deux villages de la region de Costa Chica ont ete endommagees par les crues des rivieres et plus de 50 autres sont menacees par les inondations. Manuel se deplace vers le nord avec des vents de 75 km/h. Cette tempete est actuellement localisee au sud-sud-ouest de Lazaro Cardenas, dans l'Etat du Michoacan. ", "theme": "ouragan"}