{"id_art": "333e4f4e64735d5f93be10877889cf18", "title": "\nA Saint-Martin, tous les eleves attendus a l'ecole lundi", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-02", "content": "Deux mois apres l'ouragan Irma qui a ravage Saint-Martin, la totalite des eleves de la partie francaise de l'ile devraient retourner a l'ecole a partir de lundi, notamment grace a un systeme de rotation que va venir constater sur place Edouard Philippe. Le Premier ministre avait promis de venir se rendre compte sur place du retour des eleves a l'ecole. Accompagne notamment du ministre de l'Education nationale Jean-Michel Blanquer, il est attendu dimanche a Saint-Martin pour assister le lendemain a la rentree, apres les vacances de la Toussaint. Au total, selon le gouvernement, 18 etablissements scolaires sur 21 (16 ecoles et 5 lycees-colleges) ont ete plus ou moins fortement deteriores par l'ouragan et ses vents a plus de 350 km/h, qui ont devaste l'ile le jour de la rentree de septembre. Depuis, il a fallu reconstruire, reparer, improviser... La rentree s'est faite de maniere progressive. Un quart des eleves a pu retourner a l'ecole trois semaines apres Irma, d'autres ecoles ont rouvert peu a peu. Le 23 octobre, c'est le lycee professionnel qui a enfin pu redemarrer. Les 810 eleves ont effectue leur rentree, en section gestion, administration, cuisine, electricite, mecanique auto et bateau. Lundi, \"100 % des eleves inscrits et presents dans l'ile pourront etre scolarises\", assure Michel Sanz, inspecteur d'academie et directeur academique adjoint de Saint-Barthelemy et Saint-Martin. \"C'etait necessaire. Il n'etait pas possible d'avoir encore des enfants a la rue\", souligne le delegue interministeriel charge de la reconstruction de Saint-Barth et Saint-Martin, Philippe Gustin. Avant les vacances, selon le service de l'education, 3.676 eleves, sur les 6.089 inscrits avant Irma, avaient deja repris le chemin de l'ecole a Saint-Martin. Selon Michel Sanz, 10 a 15 % des eleves sont partis du territoire \"notamment en Guadeloupe et en (metropole). Pour ceux qui sont en Guadeloupe, nous avons une vision assez claire de leur situation et de leur lieu d'affectation\". Dans l'hexagone, plusieurs familles refugiees se sont plaintes d'avoir ete abandonnees dans des hotels. Elles ont finalement ete relogees \"dans un centre d'hebergement unique\" ou les enfants devaient etre scolarises. A Saint-Martin, la situation et l'etat des batiments ne permet toujours pas a tous les etablissements d'accueillir les eleves. Sur les 21 etablissements scolaires, 6 ecoles primaires ou maternelles et un college ne rouvriront pas dans l'immediat. Un \"plan d'action\" a donc ete imagine, avec un systeme de rotation. \"C'est le principe de deux ecoles en une. De 7H00 a midi, l'etablissement recevra ses eleves et ses professeurs. Et de 12h30 a 17h30, ce sont les enfants et les enseignants d'un etablissement voisin sinistre qui seront sur les lieux. Et ce, cinq jours par semaine\", explique M. Sanz. Le college de Soualiga (nord) avec ses 640 eleves est concerne. A partir de lundi, l'entite pedagogique du college sera hebergee dans les locaux de la cite scolaire situee a la Savane, ou un lycee et un college cohabitent deja. Les deux colleges devront donc se partager locaux et tranches horaires. Toujours selon l'inspecteur d'academie, un enseignement \"normal\", toutes matieres confondues, sera dispense. La volonte est de rattraper peu a peu le retard. \"Il faudra vraisemblablement (...) modifier le calendrier des prochaines vacances scolaires afin de les raccourcir, notamment pour les eleves de Terminale\", indique le directeur academique adjoint. \"Ce sera une annee particuliere et il faudra faire confiance aux equipes pedagogiques\". Mais les examens de fin d'annee scolaire devraient se derouler dans les conditions normales et aux dates prevues, assure-t-il. Aucun chiffre n'a filtre sur le nombre de professeurs ayant repris du service. Sauf situations particulieres, tous les enseignants que comptait l'ile sont attendus lundi. \"Beaucoup d'enseignants sont partis apres l'ouragan, mais beaucoup sont rentres\", explique Philippe Gustin, sans compter \"pas mal de candidatures spontanees d'enseignants prets a venir\". 02/11/2017 09:26:38 - Marigot (AFP) - (c) 2017 AFP ", "theme": "ouragan"}