{"id_art": "239df0a9a128b0384ab05641552fb3b1", "title": "Inondations dans le Var: Ayrault promet \"un immense effort\"", "newspaper": "LePoint", "author": [""], "date_publi": "2014-01-20", "content": "Le Premier ministre Jean-Marc Ayrault, qui s'est rendu lundi dans les zones sinistrees par les inondations dans le Var a declare qu'il fallait faire \"un immense effort\" pour \"reconstruire\" apres les graves intemperies promettant qu'un arrete de catastrophe naturelle serait pris prochainement. \"On vient en secours, on est bien la pour ca\", a dit M. Ayrault, au maire de La Londe, Francois de Canson. \"Il y a eu une victime, ca aurait pu etre beaucoup plus dramatique tant la violence de la crue etait forte\", a ajoute M. Ayrault sur le petit port de Miramar ou des dizaines de bateaux etaient echoues sur les quais ou enchevetres dans le port. \"Il y a un immense effort a faire pour remettre tout cela en marche\", a dit M. Ayrault. \"Il faut preparer l'avenir, preparer les conditions d'une indemnisation beaucoup plus rapide\", notamment pour \"une \"remise en marche des activites economiques et indemniser\", les entreprises et les particuliers, a-t-il dit. Interroge sur le moment ou serait publie l'arrete de catastrophe naturelle, M. Ayrault a precise \"C'est une question de jours, c'est indispensable\", a-il dit en precisant que \"600 habitations ont ete touchees a La Londe\". \"C'est le devoir de l'Etat de les aider\" a ajoute M. Ayrault soulignant \"l'immense travail qui a ete accompli\", notamment \"en quelques heures, on a sauve des vies\". Le Premier ministre, le ministre de l'Interieur Manuel Valls et le ministre de l'Ecologie Philippe Martin sont arrives a Hyeres vers 09H00 ou ils se sont entretenus avec le maire Jacques Politi avant de survoler les zones sinistrees. Les conditions meteorologiques s'amelioraient lundi matin dans le Var, balaye par des trombes d'eau durant deux jours. Deux personnes sont decedees: un septuagenaire mort dans sa cave a La Londe et un homme emporte dans sa voiture a Pierrefeu en empruntant une route inondee barree. ", "theme": "innondation"}