{"id_art": "554aba186de168a136fec1165b01b9a4", "title": "\nCinq ans apres, des New-Yorkais vivent encore avec les ravages de Sandy", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-30", "content": "Encore quelques jours et la maison de Mohamad Rahman, a l'extreme sud de Brooklyn, sera enfin debarrassee des traces de Sandy, cinq ans apres le passage de l'ouragan a New York. Mais d'autres attendent toujours leur tour. Deux jeunes femmes posent l'encadrement d'une porte au rez-de-chaussee de cette demeure a deux niveaux, sous le regard de Ben Fransua, en charge de la construction pour une association qui renove les maisons endommagees par l'ouragan. Lorsqu'il a visite pour la premiere fois cette maison situee a quelques centaines de metres de la mer au printemps dernier, M. Fransua a decouvert des murs troues et ronges par les moisissures, souvenirs encombrants de Sandy dans ce rez-de-chaussee noye sous pres de trois metres d'eau le 29 octobre 2012. Son association, emanation de l'organisation SBP creee pour aider a la reconstruction en Louisiane apres le passage de l'ouragan Katrina, a pris en main le chantier, appuye par les benevoles des AmeriCorps, une structure nationale qui mobilise chaque annee des centaines de milliers de personnes aux Etats-Unis. La renovation s'acheve, mais trois autres chantiers attendent derriere, explique Fransua. La liste d'attente compte cinquante noms et toutes les semaines, deux ou trois nouveaux proprietaires se signalent a l'association, explique Alana Tornello, de SBP. Lorsque Sandy a frappe, cette diplomee de Princeton etait au Japon et travaillait sur l'apres Fukushima. Originaire de Staten Island, elle a decide de revenir a New York pour aider. Depuis 2012, SBP a renove 299 maisons, dont 30 environ dans le cadre du programme municipal Build it Back, qui a pris en charge, au total, 8.200 proprietaires qui n'avaient pas souscrit d'assurance inondation. Poids de la bureaucratie, couts de construction eleves, arnaques de constructeurs: Alana Tornello cite plusieurs facteurs pour expliquer que des dizaines de batiments soient encore en souffrance cinq ans apres Sandy. \"Il faut etre honnete: c'etait la premiere fois que la ville avait a gerer un evenement de cette ampleur\", tempere-t-elle. Sandy a fait plus de 40 morts a New York et coute 42 milliards de dollars a l'Etat de New York. Pour autant, \"du point de vue des proprietaires\", dit-elle, \"cela a ete cinq annees incroyablement difficiles et devastatrices\". Raccourcir les delais, c'est l'objectif de SBP, qui prend en charge toutes les etapes du chemin de croix des proprietaires, de l'examen des dossiers a la finalisation d'un chantier, et utilise l'expertise de grandes entreprises comme Toyota, connue pour ses methodes d'optimisation du temps de production. SBP combine aussi les sources de financement, publiques et privees, des donateurs individuels aux societes en passant par les organisations religieuses. Avant les passages d'Harvey, Irma et Maria, qui ont frappe tres durement le Texas, la Floride et Porto Rico ces derniers mois, les responsables new-yorkais repetaient l'importance de preparer la ville a de nouveaux ouragans, dont les scientifiques redoutent la multiplication avec le rechauffement climatique. Mais Alana Tornello s'inquiete desormais d'un assechement des financements publics et prives au benefice de ces regions plus recemment touchees. Outre la renovation post-Sandy, SBP est aussi tournee vers l'avenir. Avec le soutien de 9,3 millions de dollars de fonds federaux qui ont transite par l'Etat de New York, l'organisation a officiellement lance, il y a quelques jours, le programme \"Uplift\", qui va permettre de surelever 28 maisons situees dans des zones a risque, a Staten Island et dans deux quartiers de Brooklyn. La petite maison de Joseph Lynch (69 ans), ou l'eau atteignait 1,20 m dans le salon il y a cinq ans jour pour jour, va etre la premiere a en beneficier. \"Je suis tellement reconnaissant\", dit-il. \"C'est comme si on avait ote un poids de mes epaules.\" Des que Sandy a frappe, Joseph etait parti s'occuper d'un centre d'hebergement pour les victimes de l'ouragan, a quelques centaines de metres de chez lui, a Gerritsen Beach, situee a 25 km du centre de Manhattan. Pour le prochain Sandy, car il ne doute pas qu'il y en aura un, \"j'aurai un endroit pour vivre\" au sec, dit-il, \"et je pourrai heberger d'autres gens\". 30/10/2017 09:19:27 - New York (AFP) - (c) 2017 AFP ", "theme": "ouragan"}