{"id_art": "8967a6f6dde646b4cb1a615bff58af8a", "title": "\nEspagne: l'ex-patron du FMI Rodrigo Rato vise par une enquete pour blanchiment", "newspaper": "LePoint", "author": [], "date_publi": "2015-04-17", "content": "L'ancien directeur espagnol du FMI Rodrigo Rato, deja inculpe dans deux affaires de malversations en Espagne, est de nouveau dans l'oeil du cyclone avec une enquete pour blanchiment qui a conduit les douanes a perquisitionner jeudi son domicile a Madrid. Jeudi soir, les medias diffusaient l'image spectaculaire de l'ancien favori de la droite espagnole s'engouffrant dans une voiture de police, suivi d'un policier appuyant ostensiblement la paume de sa main sur son cou, comme s'il le forcait a s'y installer. Cette image a ete filmee alors que l'ex-ministre de l'Economie (1996-2004) quittait son domicile, pour se rendre a son bureau ou une autre perquisition devait avoir lieu. Cependant aucune source judiciaire n'a confirme a l'AFP son eventuelle arrestation. Un peu apres minuit, la perquisition a son bureau s'est achevee et l'ex-patron du FMI (2004-2007) est rentre chez lui, selon des images de televisions qui l'ont suivi. Il ne devait cependant pas faire l'objet ensuite d'une garde a vue, selon des sources judiciaires. Ces perquisitions ont ete menees dans le cadre d'une nouvelle enquete, sur demande du parquet, pour \"blanchiment, fraude et dissimulation d'actifs\", a precise a l'AFP une source proche de l'enquete. Depuis deux jours, le gouvernement conservateur de Mariano Rajoy (Parti populaire, droite) se refuse a confirmer les informations de presse selon lesquelles M. Rato est soupconne de blanchiment d'argent. Interroge sur la perquisition des agents des douanes au domicile madrilene de M. Rato, un porte-parole du Tresor Public s'est borne a declarer que l'operation etait realisee \"a la demande du parquet\". La presse fait etat d'une enquete portant notamment sur 6,2 millions d'euros que Rodrigo Rato a touches de la banque Lazard en 2011. Il a explique avoir exerce des options d'actions recues en 2008. Exclu des rangs du Parti populaire, Rodrigo Rato est deja poursuivi dans deux autres dossiers. Il est inculpe pour des faits qualifies d'escroquerie(s), de detournement de fonds et falsification de comptes commis a l'occasion de l'entree en Bourse en 2011 de la banque Bankia qu'il a dirigee de 2010 a 2012. Cette banque avait frole la faillite, ruinant des centaines de milliers de petits actionnaires, et le gouvernement avait du la nationaliser en injectant plus de 20 milliards d'euros en 2012. Ce fiasco avait precipite un sauvetage europeen du secteur bancaire espagnol de 41,4 milliards d'euros, dont la moitie pour cet etablissement. Rodrigo Rato, ministre de l'Economie du gouvernement de Jose Maria Aznar de 1996 a 2004 avant de diriger le Fonds monetaire international (FMI) jusqu'en 2007, etait considere comme l'un des hommes politiques les plus prometteurs de sa generation avant ces scandales. Il est egalement inculpe pour l'utilisation presumee frauduleuse de cartes bancaires de Caja Madrid, l'une des caisses d'epargne qui ont forme Bankia. Ces cartes \"au noir\" ont ete utilisees sans aucun controle par des dirigeants de Caja Madrid pour leurs depenses personnelles, comme des safaris en Afrique ou des achats de produits de luxe, selon la presse. Tout en se refusant a commenter la nouvelle enquete visant Rodrigo Rato, le PP fait valoir qu'il lutte efficacement contre la corruption. Cette question indigne l'opinion publique en pleine annee electorale, a pres d'un mois des elections municipales et regionales, le 24 mai, et a l'approche des legislatives de novembre. Le ministre de la justice, Rafael Catala, martele systematiquement le meme message: cette perquisition est \"preuve que le systeme fonctionne, que les juges et les parquets enquetent, que le droit est applique, et la garantie que la loi est la meme pour tous\". De son cote, le chef de l'opposition socialiste, Pedro Sanchez, a denonce sur son compte Twitter un \"veritable scandale\". Le chef du gouvernement Mariano \"Rajoy doit fournir des explications et (le ministre des Finances Cristobal) Montoro doit demissionner\", a-t-il ecrit, exigeant aussi une commission d'enquete parlementaire. Les affaires de corruption menacent le PP comme le PSOE, en ayant favorise l'emergence de deux nouvelles options politiques dont l'image n'est pas ternie par les affaires: le parti anti-liberal Podemos a l'extreme gauche, et Ciudadanos, au centre-droit. 17/04/2015 07:45:40 - Madrid (AFP) - Par Ingrid BAZINET - (c) 2015 AFP ", "theme": "cyclone"}