{"id_art": "83bde8be445df5521ff9afc510c67de8", "title": "\nLes Romains redoutent un seisme le 11 mai", "newspaper": "LePoint", "author": [], "date_publi": "2011-05-07", "content": "ROME (Reuters) - Les touristes pourraient trouver les rues de Rome bien calmes mercredi prochain, nombre de ses habitants ayant prevu de deserter la capitale italienne ou un seisme pourrait se produire, selon les previsions d'un sismologue autodidacte decede en 1979. Depuis des mois, les travaux de Raffaele Bendandi, qui affirmait que les tremblements de terre etaient previsibles, alimentent un debat passionne sur les sites internet et les reseaux sociaux. Car selon certaines rumeurs circulant sur la toile, la capitale italienne pourrait etre frappee par un seisme le 11 mai. Face a l'ampleur des rumeurs, des programmes speciaux ont ete diffuses sur la RAI, la chaine de television publique, pour tenter d'apaiser les craintes des habitants et l'agence de protection civile a rappele dans des communiques qu'aucun seisme ne pouvait etre predit a l'avance. Mais de nombreux habitants de la Ville eternelle ne semblent preter que peu d'attention aux dementis officiels. \"Je vais dire a mon patron que j'ai un rendez-vous medical et prendre un jour de repos\", a dit a Reuters un serveur Fabio Mengarelli. \"Si je meurs, je veux mourir avec ma femme et mes enfants et beaucoup de gens vont faire la meme chose que moi.\" Le souvenir du seisme qui avait frappe l'Aquila en 2009 et tue plus de 300 personnes reste vif a Rome ou les secousses avaient ete ressenties. Paolo Lagorio, le president de l'association dediee au scientifique, a toutefois indique que les manuscrits de Bendandi ne prevoyaient aucun seisme le 11 mai. Bendandi, qui est mort a l'age de 86 ans, estimait que les seismes etaient la consequence d'un certain alignement des planetes, de la lune et du soleil. En 1923, il avait predit qu'un tremblement de terre allait frapper la region des Marches, sur la cote Adriatique, le 2 janvier 1924. Malgre une erreur de deux jours, il se retrouve en une du Corriere della Serra : \"L'homme qui predisait les seismes\". Gavin Jones, Marine Pennetier pour le service francais ", "theme": "seisme"}