{"id_art": "8a6edad597e98e35deb045c2989c5528", "title": "\nEbro (Panzani, Lustucru): benefice stable sur 9 mois, pates en repli", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-25", "content": "Le premier groupe agroalimentaire espagnol Ebro Foods, proprietaire des marques Panzani et Lustucru, a annonce mercredi avoir vu son benefice net stagner sur les neuf premiers mois de l'annee, plombe par la division pates. Le benefice net a progresse de 0,5 % a 128 millions d'euros, selon le communique de l'entreprise. Son chiffre d'affaires s'eleve a 1,83 milliard d'euros, en tres legere hausse de 0,6 %, et son excedent brut d'exploitation progresse de 4,3 % a 261 millions d'euros. Pour l'ensemble de l'exercice 2017, Ebro prevoit un benefice net de 170 millions d'euros, quasi-identique a celui de 2016 (169,7 millions). Sa division pates a vu son chiffre d'affaires reculer de 1,3 % a 896 millions. Ebro explique avoir souffer d'un \"rebond des prix\" de la matiere premiere en Amerique du Nord, ainsi que d'une baisse de la consommation en Europe due a la vague de chaleur estivale. Le groupe souligne qu'il a realise de \"grands investissements pour relancer (ses) marques en Amerique du Nord\", ou les produits \"sante et bien-etre\" ont connu une \"importante baisse, pas encore compensee a 100 % par la croissance (des produits) sans gluten et bio\". Sa division riz a vu son chiffre d'affaires croitre de 1,7 % a 975 millions. Ebro se felicite d'une croissance \"a deux chiffres\" de ses produits pour micro-ondes en Europe et Amerique du nord, ajoutant que l'ouragan Harvey qui a touche les Etats-Unis en aout a eu un impact sur ses ventes en aout et septembre. L'endettement du groupe s'etablit fin septembre a 455 millions d'euros, 9,3 % de plus qu'un an auparavant. A la Bourse de Madrid, le titre Ebro Foods a cloture en baisse de 1,37 %, a 20,55 euros. Ebro dit envisager de nouvelles acquisitions dans le domaine, porteur, des produits bio. 25/10/2017 18:31:04 - Madrid (AFP) - (c) 2017 AFP ", "theme": "ouragan"}