{"id_art": "83d26fa6a841378049cd9d65e90a7af4", "title": "Inondations : pas de degat majeur dans l'Herault", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-10-14", "content": "VIDEO. Les pluies ont atteint jusqu'a 300 mm et les pompiers ont effectue 166 interventions dans la nuit. Le departement reste en alerte orange. Le pire est passe dans l'Herault. Les pluies de forte intensite, qui avaient suscite une alerte rouge de Meteo-France dans l'Herault de jeudi soir a vendredi matin 6 heures, n'ont pas engendre de degat majeur, a indique a l'Agence France-Presse la prefecture heraultaise. << Au cours de la nuit, il y a eu une evolution meteorologique plus rapidement favorable que prevu sur l'Herault >>, a souligne la prefecture. << Ce qui a provoque a 6 heures la levee de la vigilance rouge >>, passee a l'orange dans le departement. Le Gard et le Var sont egalement en vigilance orange. << Jusqu'ici, il n'y a pas eu de gros problemes ni de degats significatifs >>, a ajoute la prefecture de l'Herault, mettant en avant l'efficacite des mesures de prevention prises, notamment pour limiter les deplacements. Alors que la fermeture totale des etablissements scolaires heraultais avait ete decidee pour la journee de vendredi, ces derniers vont << ouvrir dans l'apres-midi >>, a annonce la prefecture de l'Herault. << Il n'y aura pas forcement de cours assures >>, a-t-on precise, << chaque eleve ou parent d'eleve doit se rapprocher du chef d'etablissement >> afin de savoir quel accueil sera mis en place pour les eleves en cette veille de week-end. Les crues restent cependant sous haute surveillance dans le departement, notamment l'Orb, l'Herault et le Lez, en vigilance orange. Les pompiers de l'Herault ont indique vendredi vers 7 h 30 avoir effectue 166 interventions depuis le declenchement de l'alerte rouge. << La situation est toujours un peu aigue >>, avec deux reconnaissances en cours pour des personnes bloquees dans leur voiture a Villeneuve-les-Maguelone et Villeneuve-les-Beziers, a precise un porte-parole du Codis 34. Vers 6 heures, les pompiers de l'Herault avaient helitreuille une mere et son enfant de quatre ans, encercles par l'eau a leur domicile de Meze. Au cours de la nuit, des pluies de forte intensite s'etaient concentrees sur une partie centrale du departement, avec par exemple 127 mm tombes a Montagnac en six heures. Selon Meteo-France, les << cumuls de pluies exceptionnels sur l'Herault >> ont ete << de l'ordre de 150 a 250 mm >> (jusqu'a 300 mm a Saint-Gervais-sur-Mare) et << moindres, de l'ordre de 60 a 120 mm >>, sur l'est de l'Aude et l'ouest du Gard. Comme jeudi, peu de voitures et de pietons etaient visibles vendredi matin dans les rues de Montpellier. Les pompiers du Gard, tout comme ceux de l'Aude, ont indique pour leur part vendredi matin n'avoir enregistre << aucune activite particuliere >> liee aux intemperies. ", "theme": "innondation"}