{"id_art": "5bab646745df0b8c4f7e74774b6b16a6", "title": "\nTyphon aux Philippines: les autorites craignent plus de 10.000 morts", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-10", "content": "Le bilan d'un des plus violents typhons a avoir touche terre s'est brusquement aggrave dimanche, les autorites philippines evoquant desormais plus de 10.000 morts et 2.000 disparus, faisant de Haiyan la catastrophe naturelle la plus meurtriere de l'histoire recente du pays. Deux iles du centre de l'archipel, qui se trouvaient pile dans la trajectoire de Haiyan quand il a frappe vendredi a l'aube, sont particulierement affectees: les autorites craignent 10.000 morts sur Leyte et ont confirme 300 deces sur Samar, un bilan qui pourrait s'alourdir puisque 2.000 habitants sont portes disparus. Apres avoir seme la desolation aux Philippines, Haiyan volait vers le Vietnam, qu'il devrait atteindre lundi matin. Mais le typhon s'est affaibli au-dessus de la mer de Chine du Sud et pourrait etre retrograde en niveau 1 avant son arrivee sur la cote nord du pays. Hanoi n'en a pas moins conduit une des operations d'evacuation les plus importantes de son histoire, selon la presse officielle. Quelque 600.000 habitants des zones les plus vulnerables ont ete deplaces vers des abris situes en hauteur. 200.000 ont finalement ete autorises a rentrer chez eux en raison du changement de la trajectoire de Haiyan. Aux Philippines, un haut responsable de la police a Tacloban, une des villes les plus touchees, a evoque le chiffre de 10.000 morts sur Leyte. \"Nous avons eu une reunion avec le gouverneur la nuit derniere, et en nous basant sur les estimations du gouvernement, il y a 10.000 victimes (deces)\", a declare a la presse Elmer Soria. Sur Samar, 300 personnes sont confirmees mortes a Basey, une petite ville, et 2.000 sont portees disparues dans toute l'ile, a indique Leo Dacaynos, membre du conseil de gestion des catastrophes, a la radio DZBB. Maisons rasees, pylones electriques arraches, voitures renversees et survivants hebetes dans les rues: apres le passage de Haiyan, accompagne de vagues de plusieurs metres et de vents atteignant des pointes a 315 km/h, le paysage evoquait pour certains les destructions causees par le tsunami en Asie en decembre 2004. \"Ce sont des destructions massives (...) La derniere fois que j'ai vu quelque chose de cette ampleur, c'etait a la suite du tsunami dans l'ocean Indien\" qui avait fait 220.000 morts, a declare a Tacloban Sebastian Rhodes Stampa, chef de l'equipe de l'ONU chargee de la gestion des desastres. Plusieurs provinces ont ete traversees par la tempete, sur un front de 600 km, et de nombreuses localites restaient coupees du monde dimanche. L'inquietude etait vive notamment concernant le sort des 40.000 habitants de Guiuan, sur Samar, point d'entree du typhon dans ce pays vendredi. Aucun contact n'a pu etre etabli. Typhons, seismes, volcans... Face a l'ampleur de la catastrophe, plusieurs pays ont propose leur aide. Les Etats-Unis vont fournir des helicopteres, des avions, des navires et des equipements destines a la recherche et au sauvetage, apres une demande de Manille, a annonce le secretaire americain a la Defense Chuck Hagels. L'Australie et la Nouvelle-Zelande ont accorde dimanche une aide de pres d'un demi-million de dollars US (370.000 euros), alloues a la Croix Rouge de l'archipel. De son cote, le PAM (Programme alimentaire mondial), une agence de l'ONU, est en train d'organiser le transfert de 40 tonnes d'aide alimentaire. L'UNICEF, l'agence onusienne pour l'enfance, a deja prepare 60 tonnes de materiels de sante et de survie qui partiront d'un de ses centres de logistique a Copenhague et devraient arriver aux Philippines mardi. La Commission europeenne \"a deja envoye une equipe pour assister les autorites, et nous sommes prets a contribuer (aux secours) par une aide d'urgence si cela est requis\", a fait savoir son president, Jose Manuel Barroso. Le pape Francois a appele dans un tweet les catholiques a prier pour les victimes et le secretaire general des Nations unies, Ban Ki-moon, s'est dit \"profondement attriste par l'ampleur des pertes humaines\". Chaque annee, les Philippines sont touchees par une vingtaine de grosses tempetes ou de typhons, entre juin et octobre. L'archipel est la premiere terre que rencontrent ces phenomenes meteorologiques qui se forment au-dessus du Pacifique. Typhon, seismes, volcans... le pays subit regulierement les foudres de la nature, avec presque a chaque fois un bilan d'autant plus meurtrier que la nation est pauvre et gangrenee par la corruption. Si le bilan des 10.000 morts se verifie, Haiyan sera la catastrophe naturelle la plus grave de l'histoire recente des Philippines. La precedente date de 1976, lors qu'un seisme et un tsunami avaient cause la mort d'entre 5 et 8.000 personnes sur Mindanao, une ile du sud. ", "theme": "typhon"}