{"id_art": "656213e9925101bda46b1382b30ab9ff", "title": "Vent et inondations: 29 departements en alerte, le Finistere en rouge", "newspaper": "LePoint", "author": [""], "date_publi": "2014-02-06", "content": "La vigilance orange a ete etendue jeudi a vingt-neuf departements du quart-nord ouest de la France, ou le Finistere a meme ete place en rouge pour les crues, en raison d'une forte tempete hivernale attendue a partir de jeudi midi de la Bretagne a l'Ile-de-France, a annonce Meteo-France. Meteo-France met en garde a la fois contre des vents \"pouvant occasionner des degats\", des fortes precipitations sur des \"sols deja satures\" dans certains departements bretons ainsi qu'un phenomene de \"vagues submersions\" sur le littoral. L'episode doit debuter vers 13H00 ce jeudi et se poursuivre jusque vers 11H00 vendredi. Dans le Finistere, deux cours d'eau, la Laita et la riviere de Morlaix ont ete places en alerte rouge, des crues importantes etant attendues dans la journee de jeudi notamment a Quimperle et Morlaix, qui avait ete envahie par une crue subite le 24 decembre dernier lors de la tempete Dirk. \"Une reaction hydrologique rapide et importante est attendue\" sur la riviere de Morlaix, note le service de prevision des crues sur son site internet, soulignant que les niveaux atteints \"pourraient etre similaires voire superieurs a ceux connus en fin d'annee 2013\". La prefecture du Finistere a indique que \"des debordements importants sont probables dans les rues du centre-ville de Morlaix des jeudi apres-midi\". La Laita, a Quimperle, reagira egalement \"de facon importante\" aux pluies attendues jeudi, prevoit Vigicrues. Dans les autres departements en orange, les pluies s'intensifieront jeudi en particulier sur l'ouest de la Bretagne, note Meteo-France, qui attend des precipitations de 30 a 50 millimetres, \"plus localement 60 a 70 millimetres sur le relief et le nord du Finistere\". Le vent se renforcera sur les cotes des Pays de la Loire et du sud de la Bretagne en debut de nuit prochaine, avant de progresser vers le Nord-Est, la Normandie et l'Ile-de-France en deuxieme partie de nuit, releve Meteo-France. ", "theme": "innondation"}