{"id_art": "b00679249cf2a0a154b5740e394cb3fe", "title": "\nLe typhon Neoguri a l'est du Japon, paradoxale accalmie sur Tokyo", "newspaper": "LePoint", "author": [], "date_publi": "2014-07-10", "content": "Le centre du typhon Neoguri, precede depuis plusieurs jours de pluies torrentielles, est arrive a l'est de l'archipel japonais mais le vent et la pluie se sont paradoxalement calmes sur Tokyo vendredi matin (heure locale). Le coeur de Neoguri est passe de l'ouest a l'est dans la nuit de jeudi a vendredi (heure locale) en empruntant la route longeant le littoral meridional. Il a refranchi la cote au niveau de la prefecture de Chiba, a l'est de Tokyo, un peu apres 05H00 locales (jeudi 22H00 GMT), accompagne de fortes bourrasques en bord de mer et d'importantes vagues de plusieurs metres, selon les images de la chaine de television NHK. A Tokyo, de violentes precipitations ont eu lieu ponctuellement par endroits a partir de jeudi soir, mais la situation etait vendredi matin redevenue normale, ce qui devrait permettre un trafic normal des trains aux heures de pointe et le reste de la journee. Les compagnies aeriennes ne prevoient pas non plus de grosses perturbations vendredi, selon la NHK. Neoguri, moins puissant qu'au depart et qui voyage desormais a environ 35km/h, se dirige vers le nord-est ou se concentre actuellement le front pluvieux et l'instabilite, precise la meme chaine. Le typhon devrait etre degrade au rang de depression tropicale d'ici a vendredi apres-midi. La region de Fukushima, ou se trouve la centrale nucleaire mise en peril par le tsunami du 11 mars 2011 et ou l'eau contaminee est deja le probleme majeur, faisait vendredi matin l'objet d'une mise en garde, mais pas d'une alerte. Des mesures speciales sont prises pour gerer les debordements et eviter des chutes d'equipements, selon la compagnie Tokyo Electric Power (Tepco). Avant que le centre de ce cyclone tropical ne touche le coeur du territoire nippon jeudi, a sa peripherie s'etaient deversees depuis le debut de la semaine des trombes d'eau sur un tres large perimetre, d'Okinawa (extreme-sud) au centre de l'archipel, avec des vents atteignant par endroits plus de 250 km/h. Du sud-ouest au nord-est du Japon, la quasi-integralite du pays a ete a un moment ou un autre concernee par des mises en garde ou alertes aux fortes pluies, vents violents, vagues gigantesques et montee du niveau de la mer. - Neoguri a laisse des traces - Neoguri avait initialement balaye la partie la plus meridionale du Japon (Okinawa), distante de plusieurs centaines de kilometres des iles principales (Kyushu, Shikoku, Honshu, Hokkaido). Dans le sud-ouest, la meteo etait en grande partie redevenue clemente aux premieres heures vendredi, apres plusieurs jours de deluge et des degats dans de nombreuses regions ou le danger de glissements de terrains demeure et ou les cours d'eau ont largement depasse le niveau alarmant. Neoguri et les intemperies locales ont fait au moins sept morts et une cinquantaine de blesses en diverses region. Plusieurs centaines de maisons ont ete detruites ou inondees dans diverses zones rurales. A Nagano (centre-nord), une enorme coulee de boue drainant tout sur son passage a emporte une famille de quatre personnes, tuant un enfant de 12 ans. Le Japon subit chaque annee des cyclones tropicaux, mais ils sont rarement aussi violents au mois de juillet. Ce typhon s'est mele au front d'eau habituel de la saison des pluies, ce qui a entraine une forte instabilite et des precipitations sur l'ensemble du pays avec des pics terribles, a souligne une meteorologue de NHK. Dans plusieurs provinces, les autorites avaient conseille a des centaines de milliers de personnes de se preparer a une possible evacuation, et donne des recommandations de rejoindre les refuges ou des ordres de quitter certaines habitations particulierement en danger. ", "theme": "typhon"}