{"id_art": "a0c0304ea6fe9291981f0e2f3f01069d", "title": "\nCuba : Raul Castro quittera le pouvoir en avril 2018", "newspaper": "LePoint", "author": [], "date_publi": "2017-12-21", "content": "Le president cubain cedera le pouvoir a compter du 19 avril prochain, deux mois apres la date initialement prevue. Un report du au passage de l'ouragan Irma. Une page est sur le point de se tourner dans l'histoire de Cuba. Raul Castro, president de l'ile depuis son election en 2008 quand il a pris la suite de son frere Fidel, quittera son poste en avril 2018, selon les declarations de l'Assemblee nationale cubaine. Celle-ci a vote un report de deux mois du scrutin lors duquel devra etre designe le successeur de Raul Castro. L'Assemblee devra elire le Conseil d'Etat, qui lui-meme aura la charge d'elire le president. La date a ete fixee au 19 avril, ont precise les medias etatiques. Ce report de fevrier a avril fait suite a l'ajournement cette annee des elections locales, premiere etape des elections generales 2017-2018, apres le passage en septembre de l'ouragan Irma qui a ravage une grande partie de l'ile. Sur proposition du Conseil d'Etat, l'Assemblee nationale a prolonge l'actuelle legislature de deux mois a l'occasion de sa session semestrielle qui s'est ouverte jeudi, fermee a la presse internationale. Le scrutin local de novembre et decembre doit etre suivi a une date encore indeterminee par l'election des quelque 600 deputes de l'Assemblee nationale qui eliront a leur tour le Conseil d'Etat, ensuite charge de designer le nouveau chef de l'Etat. Titulaire du poste depuis 2008 apres un interim de deux annees, Raul Castro, 86 ans, a deja annonce qu'il ne briguerait pas un nouveau mandat et cederait sa place a un dirigeant de la nouvelle generation. Son depart mettra un terme a six decennies de pouvoir des freres Castro sur la grande ile caribeenne. Il est toutefois prevu qu'il reste a la tete du tout-puissant Parti communiste cubain (PCC) jusqu'au prochain congres prevu en 2021. Il aura alors 90 ans. Son premier vice-president et numero deux du gouvernement, Miguel Diaz-Canel, 57 ans, est pressenti pour lui succeder. S'il est designe, cet ingenieur ne apres la revolution aura la lourde tache d'asseoir son autorite, de consolider les acquis de la revolution et de poursuivre l'indispensable transition economique esquissee par Raul Castro. ", "theme": "ouragan"}