{"id_art": "a7fd445bfa2244cc001cb9ad262d841b", "title": "New York innove avec des gratte-ciel anti-inondations", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-03-23", "content": "La construction d'un nouveau gratte-ciel s'acheve sur les bords de l'East River: 764 appartements a louer, repartis sur deux hautes tours qui auront bientot piscine et immense terrasse avec vue panoramique sur la riviere ou l'Empire State Building. Presque banal pour Manhattan. Pourtant, ce complexe des \"American Copper Buildings\" a ete concu juste apres l'ouragan Sandy d'octobre 2012, qui a fait plus de 40 morts a New York et paralyse le poumon financier de l'Amerique pendant des jours. Et son design s'en ressent, temoin de l'evolution du monde de l'immobilier new-yorkais face au changement climatique. \"Nous avons achete le terrain juste apres Sandy\", explique Simon Koster, responsable de la compagnie immobiliere JDS qui pilote le projet. \"L'endroit avait ete transforme en lac, on pouvait faire le tour du site en canoe. On savait tres bien que ca recommencerait. Alors on s'est dit, +Comment peut-on s'assurer que ceux qui vivront ici ne seront pas confrontes a ce scenario ?+ Et on a laisse les architectes cogiter\". L'une des idees fortes, explique l'un des architectes, Gregg Pasquarelli, etait de permettre aux residents de tenir le plus longtemps possible sans electricite. \"Il faut juste penser strategie et comment se preparer au mieux pour ces evenements\", dit-il. \"Si on est prive d'electricite, mais que vous pouvez prendre l'ascenseur, que les frigos marchent et que vous avez une prise electrique pour recharger votre portable, vous pouvez probablement survivre pendant une semaine\". Resultat: pas de \"penthouse\" avec vue epoustouflante au 48e et dernier etage, mais de puissants generateurs alimentes au gaz naturel, censes permettre a certains equipements clef de fonctionner en cas de panne generale d'electricite. \"C'est sur le plan immobilier la surface la plus precieuse du batiment\", reconnait M. Koster, sans chiffrer le manque a gagner. \"Mais en y installant des millions de dollars d'equipement, on augmente la valeur de tous les autres appartements en-dessous\". Dans chaque cuisine du complexe, ou les logements se louent a partir de 3.000 dollars pour les studios, deux prises electriques, dont l'une reservee au frigo, sont reliees au circuit de secours alimente par les generateurs. De quoi recharger son portable pendant toute la duree de la panne. Traditionnellement relegues au sous-sol, les equipements de chauffage, de ventilation et la grosse machinerie electrique du complexe ont ete installes au premier etage, a plus de sept metres au-dessus de la rue, la encore pour limiter les risques d'inondation. Enfin, le hall d'entree est austere, avec piliers en acier et au sol, un carrelage prevu pour l'exterieur. Il y a du bois sur les murs pour rechauffer l'ambiance, mais sous forme de panneaux lateraux ouverts, pour pouvoir secher facilement. Sans doute en raison des interets financiers qui y sont concentres, New York \"a embrasse plus que d'autres villes\" une architecture plus resiliente, estime Alex Wilson, president du Resilient Design Institute et specialiste de ces questions. Electricite, acces a l'eau potable - avec des robinets accessibles a tous desormais obligatoires aux etages inferieurs -, ou maintien d'une temperature raisonnable dans les batiments sont les principales questions qui se posent pour les architectes, explique-t-il. Entouree d'eau, New York pour l'instant \"se concentre sur la resistance aux inondations\". Mais en cas de tempete avec panne d'electricite en ete, \"beaucoup d'immeubles residentiels, ou le verre est tres present, deviendraient inhabitables\", dit-il. Plus generalement, si les Copper Buildings ont integre l'eventualite d'inondations des la conception, les obstacles - et les couts - sont plus importants pour adapter les batiments existants, dit-il, meme si la ville de New York est en train d'identifier les plus vulnerables pour accelerer les travaux. Un autre obstacle pourrait etre politique: climato-sceptique, le president Donald Trump prevoit de couper le budget des agences environnementales. \"Si le gouvernement arrete de collecter des donnees sur les vulnerabilites face aux inondations ou aux vagues de chaleur, les architectes et les promoteurs immobiliers vont avoir plus de mal a incorporer ces changements dans leurs projets\", estime M. Wilson. \"Mais je suis optimiste, cet ecart par rapport a la science n'est que temporaire\", dit-il. \"Le secteur prive, les assurances sont de plus en plus conscients de tout ca et continueront a pousser pour des batiments plus resistants\". 23/03/2017 15:56:46 - New York (AFP) - (c) 2017 AFP ", "theme": "innondation"}