{"id_art": "18dc443b93b41db22e1ae3ff388cd68b", "title": "\nAmerican Airlines ravit Wall Street, malgre les ouragans", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-26", "content": "American Airlines a annonce jeudi de solides resultats trimestriels, en depit de degats causes par les ouragans Harvey, Irma et Maria qui l'ont forcee a annuler 8.000 vols. Le benefice net a certes diminue de 15,3 %, a 624 millions de dollars, sur le troisieme trimestre acheve en septembre mais rapporte par action et ajuste des elements exceptionnels, le benefice est de 1,42 dollar contre 1,40 dollar attendu en moyenne par les analystes. \"Nos operations ont ete affectees par les ouragans Harvey, Irma et Maria\", a explique le groupe dont le siege est base a Fort Worth dans le Texas, etat touche par l'ouragan Harvey. \"En depit de defis operationnels importants poses par trois ouragans, nous avons livre de solides resultats financiers\", s'est rejoui le PDG, Doug Parker, cite dans le communique. L'activite des compagnies aeriennes a ete perturbee en aout et en septembre par le passage des ouragans Harvey, Irma et Maria qui ont affecte le Texas, la Floride, Porto Rico et les Caraibes, conduisant notamment a l'annulation des milliers de vols. Le chiffre d'affaires a augmente de 2,7 %, a 10,88 milliards de dollars, soit exactement ce qu'attendaient les marches financiers. Le revenu total par siege disponible rapporte au nombre de miles parcourus (TRASM) a progresse de 1,1 %. C'est quasiment le haut de la fourchette de 0,5 % a 1,5 % revisee debut octobre par American Airlines apres une premiere evaluation des degats causes par les catastrophes naturelles. Pour le quatrieme trimestre en cours, le TRASM devrait augmenter de 2,5 a 4,5 %, une prevision qui \"reflete une amelioration continue de la demande aussi bien du cote des voyages professionnels que des voyages de loisirs\". La marge operationnelle devrait, elle, ressortir entre 4,5 % et 6,5 %. A Wall Street, le titre gagnait 2,51 % a 52,30 dollars vers 12H55 GMT dans les echanges electroniques de pre-seance. American Airlines continue toutefois de voir ses couts augmenter: ils ont notamment progresse de 5,3 %, principalement a cause d'une hausse de 13,3 % de la facture du kerosene et d'une progression de 8 % des remunerations. 26/10/2017 15:02:12 - New York (AFP) - (c) 2017 AFP ", "theme": "ouragan"}