{"id_art": "cb6a314f40a53133b38c5f0c617d2601", "title": "\nCoree: une ville japonaise annonce par erreur un tir de missile du Nord", "newspaper": "LePoint", "author": [], "date_publi": "2013-04-10", "content": "La ville japonaise de Yokohama a annonce par erreur un tir de missile de la Coree du Nord mardi sur Twitter, une bourde dont elle s'est excusee quelques instants plus tard. Le message apparu dans la matinee a 11H19 (02H19 GMT) sur un compte officiel Twitter de la ville de Yokohama, limitrophe de la capitale, indiquait: \"Tir de missile: ici la ville de Yokohama. Selon xx, a xx heure et xx minute (soit tout-a-l'heure), une information indique qu'un missile a ete tire a partir de la Coree du Nord. Veuillez s'il vous plait preter attention aux informations diffusees par les radios et televisions\". Avant d'etre efface, ce tweet, prepare a l'avance au cas ou mais expedie par megarde, a ete suivi quelques instants plus tard d'un autre, presentant brievement des excuses: \"erreur d'information: nous avons envoye tout-a-l'heure par erreur une information sur un tir de missile. Nous rectifions. Veuillez accepter nos excuses\". Ce deuxieme tweet a ete replique pres de 3.000 fois, moqueries en prime. Le compte Twitter @yokohama_saigai de la ville de Yokohama sert essentiellement a alerter la population en cas de danger, par exemple lors d'un seisme, d'un typhon ou d'un tsunami. Il etait suivi mardi par plus de 40.000 personnes. Ce n'est pas beaucoup au regard de la taille de la cite, la deuxieme la plus peuplee du Japon apres Tokyo, avec 3,69 millions d'habitants, mais suffisant pour creer un enorme effet boule de neige sur internet et dechainer les critiques sur les fonctionnaires. Le Japon est actuellement \"en etat d'alerte\" selon le ministre de la Defense, en raison d'un essai attendu de missile nord-coreen. Des sources gouvernementales sud-coreennes ont aussi evoque la possibilite d'un nouvel essai nucleaire de Pyongyang. Lors du test nucleaire effectue par le regime nord-coreen en fevrier, le bureau du Premier ministre avait envoye une salve de tweets intitules \"test nucleaire\", et ce des les premiers indices detectes, avant meme que ce troisieme essai ne soit officiellement confirme. Depuis le grand tremblement de terre et le tsunami meurtrier du 11 mars 2011, le gouvernement et les autorites locales ont compris que Twitter et autres outils en ligne pouvaient constituer des moyens efficaces pour informer les populations... a condition de les maitriser. ", "theme": "typhon"}