{"id_art": "04e5fdaca2542e3c4596a2979e205c0c", "title": "Marineland, ferme apres des inondations, rouvrira le 21 mars", "newspaper": "LePoint", "author": [""], "date_publi": "2016-02-02", "content": "Marineland, le grand parc marin d'Europe submerge lors des intemperies du 3 octobre 2015 (20 morts sur la Cote d'Azur), rouvrira ses portes le 21 mars prochain, a annonce mardi la direction dans un communique. Marineland avait perdu une cinquantaine de poissons, des raies ainsi que quatre tortues lors des intemperies. La ferme pour enfants adjacente (Kids Island) avait aussi deplore la perte d'une cinquantaine d'animaux (canards, lapins, poules, chevres et moutons). Par ailleurs l'orque Valentin de 19 ans etait morte peu de temps apres d'une \"torsion de l'intestin\", sans lien direct avec les inondations selon la direction. La direction departementale de la protection des populations, service de l'Etat, avait indique en novembre dans Nice-Matin que des traces d'hydrocarbures avaient ete decelees dans le bassin des orques du parc marin, submerge par une vague. Le parc avait egalement ete mis en cause en janvier par un article du Point, qui evoquait des prelevements dans un ruisseau traversant le parc faisant apparaitre des traces d'hydrocarbures. Le 22 janvier, la direction de Marineland avait precise que les dernieres analyses excluaient toute presence d'hydrocarbure au sein du parc et dans le ruisseau le traversant (le vallon de la Maire). La presence d'eau de mer a toutefois ete constatee dans ce ruisseau, liee a une rupture de canalisation provoquee par les intemperies. \"Nous prenons toutes les dispositions pour faire reparer ces canalisations dans les meilleurs delais\", avait alors indique la direction dans un communique. Fonde il y a 45 ans, desormais propriete du geant espagnol Parques Reunidos, le parc accueille 1,2 million de visiteurs venus admirer une quarantaine d'especes, dont des ours polaires. Aucun bilan n'a ete fait sur l'impact financier de cette longue fermeture. Un nouveau directeur du site, arrive recemment sur place, doit bientot devoiler des nouvelles animations, sans doute plus pedagogiques, pour les visiteurs. Malgre son succes populaire, le parc est en effet sur la defensive face aux militants \"anti-delphinariums\". 02/02/2016 16:23:12 - Nice (AFP) - (c) 2016 AFP ", "theme": "innondation"}