{"id_art": "1f4117b017976c6a243a4edc86eb6e47", "title": "\nWall Street emmene le Dow Jones et le S&P 500 a de nouveaux records", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-15", "content": "La Bourse de New York a relegue au second plan vendredi des indicateurs decevants et les tensions geopolitiques pour faire grimper a des records le Dow Jones Jones et le S&P 500, ce dernier franchissant pour la premiere fois la barre des 2.500 points. Selon les resultats definitifs a la cloture, le Dow Jones Industrial Average a progresse de 0,29 % a 22.268,34 points. Le Nasdaq, a forte coloration technologique, est monte de 0,30 % a 6.448,47 points. L'indice elargi S&P 500 s'est apprecie de 0,18 % ou 4,61 points, a 2.500,23 points. Sur la semaine, le Dow Jones a progresse de 2,16 %, enregistrant sa meilleure performance hebdomadaire de l'annee. Le Nasdaq a grimpe de 1,39 % et le S&P 500 de 1,58 %. Le marche a ignore vendredi une serie de statistiques sans eclat sur l'economie americaine, en particulier le recul inattendu des ventes au detail en aout. \"Ca me laisse perplexe\", a commente Chris Low de FTN Financial. \"Je peux comprendre qu'on fasse peu de cas des chiffres d'aout, affectes par l'ouragan Harvey, mais on a aussi revise nettement a la baisse les chiffres de juin et juillet\". \"Les investisseurs estiment peut-etre que cela reduit les chances d'une remontee des taux d'interet\" cette annee, a-t-il avance. Le Comite de politique monetaire de la Reserve federale (Fed) se reunit mardi et mercredi prochain. Les acteurs financiers n'anticipent pas un tour de vis immediat mais ils seront a l'affut de toute indication sur une eventuelle remontee des taux en decembre. Les autres indicateurs du jour n'etaient pas tres engageants, entre le repli du moral des menages en septembre ou la chute de la production industrielle en aout. Les investisseurs n'ont par ailleurs pas vraiment prete attention au nouveau tir de missile lance par Pyongyang ou a l'attentat dans le metro de Londres. Ils \"ont choisi de ne pas sur-reagir parce que d'une part il a ete prouve par le passe qu'il ne servait a rien de sur-reagir aux tests de missiles nord-coreens et que d'autre part l'attaque a Londres ne devrait pas avoir de consequence importante sur l'economie ou les resultats d'entreprises\", a justifie Patrick O'Hare de Briefing. Pour Karl Haeling de LBBW, \"le simple fait que le marche ne soit pas redescendu apres la seance particulierement energique de lundi est positif\" pour les indices. Dans ce contexte de \"consolidation\", \"il y a une rotation solide d'un secteur a l'autre, ce qui permet au marche de rester fluide\", a estime Quincy Krosby de Prudential. Le marche obligataire evoluait en ordre disperse: le rendement des bons du Tresor americain a 10 ans progressait vers 20H20 GMT a 2,203 %, contre 2,185 % jeudi soir, et celui des bons a 30 ans etait stable a 2,767 %. 15/09/2017 22:38:20 - New York (AFP) - (c) 2017 AFP ", "theme": "ouragan"}