{"id_art": "4be958264a1a49ad38aad050380e7383", "title": "\nSaint-Martin : une centaine de personnes arretees pour pillages", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-05", "content": "De nombreux pillages ont eu lieu sur l'ile franco-neerlandaise a la suite du passage de l'ouragan Irma. Onze personnes ont ete placees en detention, a-t-on appris mercredi. A Saint-Martin, la vie reprend petit a petit apres le passage de l'ouragan Irma, debut septembre. La justice poursuit donc son travail pour tenter de mettre la main sur les responsables de pillages commis sur l'ile a la suite du passage du cyclone. Selon les declarations mercredi du parquet de Basse-Terre, 105 pilleurs ont ete interpelles jusqu'a present, et 11 ont ete places en detention. Ces pilleurs presumes ont << tous types de profils >>, la plupart etant des hommes << entre 20 et 40 ans >>, sans antecedents judiciaires et ayant opere des << vols d'opportunite dans des magasins eventres >>, a indique le procureur de la Republique de Basse-Terre, Samuel Finielz. Huit mineurs figurent parmi les interpelles. Pour les 56 procedures traitees par la nouvelle chaine penale de Saint-Martin depuis le 10 septembre 2017, qui concernaient les 105 interpelles, << les reponses penales ont ete modulees en fonction de l'objet du vol >>, a ajoute le procureur. Sur << onze personnes >> ecrouees a la suite des pillages, sept ont ete jugees et condamnees en comparution immediate par le tribunal correctionnel de Basse-Terre. Toutes ont ete interpellees << en possession d'armes a feu >> ou << alors qu'elles commettaient des vols dans des locaux commerciaux ou en possession de marchandises volees >>. Les condamnes ont ecope de trois mois avec sursis a un an d'emprisonnement ferme. Quatre ont ete maintenus en detention, portant a huit le nombre d'individus encore incarceres pour des pillages. Un chef de depot a ete condamne, mardi, a << six mois de prison ferme >> pour avoir cambriole le depot de son entreprise et derobe << des verres, des bouteilles d'alcool, du champagne >>. Il avait << charge le materiel vole dans des camions frigorifiques de l'entreprise >>. Samuel Finielz a deplore des << faits particulierement graves >>, d'autant plus que << l'Etat avait besoin >> de ces camions pour distribuer des denrees aux sinistres. Parmi les faits les plus graves, un homme de 28 ans a ete mis en examen et ecroue pour << recel en bande organisee et vols aggraves >>. Concernant les prejudices moins importants, 45 mis en cause devront comparaitre devant le tribunal correctionnel, a Saint-Martin, les 14 decembre 2017, 25 janvier et 15 fevrier 2018, pour des << vols dans des locaux commerciaux >>. Quarante-cinq autres mis en cause ont fait l'objet << d'alternatives aux poursuites >> pour principalement des vols avec faible prejudice. Ces personnes, sans antecedent judiciaire, devront effectuer des << travaux de nettoyage de l'ile >>. Deux personnes qui detenaient des armes de categorie B << sur des barrages d'autodefense >>, eriges par des riverains a l'entree de residences, ont ete liberees << apres notification d'une date de convocation et saisie de l'arme >>. Certaines marchandises volees ont deja ete restituees a leurs proprietaires, a par ailleurs indique Samuel Finielz. ", "theme": "ouragan"}