{"id_art": "b6e43782aa1da900c718673ce1b4ad8e", "title": "\nMarseille : Pourquoi Gaudin est dans l'oeil du cyclone", "newspaper": "LePoint", "author": [], "date_publi": "2013-08-21", "content": "Maire de la ville depuis 18 ans, il a toutes les peines du monde a se dedouaner de la situation actuelle. Il sait qu'il joue sa reelection sur l'insecurite. Depuis plusieurs semaines les balles sifflent autour de lui. Maire de Marseille depuis 1995, Jean-Claude Gaudin ne peut s'exonerer des critiques qui s'abattent sur lui et ne peut guere faire rejaillir sur d'autres sa responsabilite... Mercredi matin sur RTL, Harlem Desir, premier secretaire du PS, l'accusait de \"non-assistance a Marseillais en danger\" et \"d'avoir couvert l'inaction de Nicolas Sarkozy\"... L'edile a beau repeter a l'envi que Marseille n'est pas Chicago, avec 13 assassinats depuis le debut de l'annee (et 25 en 2012), la cite phoceenne n'est pas un havre de paix. Depuis 18 ans qu'il siege a l'hotel de ville, il a pu s'appuyer sur plus de 10 ans de majorite nationale de droite, toujours tres utile pour financer et mettre en avant des projets locaux. Or a sept mois des municipales, le bilan du maire sortant est inquietant. Sa ville croule sous les dettes, selon des chiffres de 2012, l'endettement par habitant est de 860 EUR a Paris, 900 EUR a Lyon et 2 250 EUR a Marseille ! Les habitants deplorent la salete des arteres, certains quartiers laisses a l'abandon. Quant au taux de chomage, il est de 13,2 % sur la zone Marseille-Aubagne - la seule disponible a l'Insee -, contre 10,4 % pour la moyenne nationale, et il enregistre un fort recul depuis 15 ans. Meme Marseille 2013, qui fait de la ville la capitale europeenne de la culture, n'est pas a la hauteur des espoirs. Les visiteurs viennent, mais ne restent pas... Sans doute apeures par le climat deletere qui regne sur la ville, ils preferent s'echapper plus au nord, en Provence, ou s'egailler sur la Cote d'Azur. Hotels et commercants ne profitent pas de l'aubaine. La manifestation devait etre un gros coup de pub pour la cite, mais les reglements de comptes en serie ont gache la fete. En depit de cette initiative, qui a necessite de lourds investissements (160 millions d'euros pour le MuCem selon un rapport publie en 2012 par la Cour des comptes), la ville semble figee. Rien ne se decide a la mairie sans que FO ait donne son aval. Le port autonome de la ville, cogere par la CGT, recule inexorablement dans le classement publie chaque annee. Il est sorti du top 100 mondial tandis qu'en Mediterranee, Tanger, Barcelone, Le Piree, Genes l'ont largement distance... On fustige a Marseille son immobilisme : \"C'est son cabinet qui dirige la ville. Pas lui, deplore un chef d'entreprise locale. Nul ne conteste son amour pour Marseille, mais il ne maitrise pas les dossiers et delegue trop souvent.\" Politiquement, Gaudin a fait le vide derriere lui. Ses successeurs putatifs se sont un a un lasses. Renaud Muselier, longtemps presente comme son heritier, a officiellement abandonne la politique, ecoeure par les petites mesquineries et les vraies trahisons dont il a ete l'objet depuis cinq ans. Alors qu'aux precedentes municipales, le maire avait clairement laisse entendre que ce serait son ultime mandat, il semble decide, a 73 ans, a garder son fauteuil. Un champ de ruines politiques, alors qu'au PS, qui reve de reconquerir l'ancien fief electoral de Gaston Deferre, la guerre des candidats fait rage. Eugene Caselli, president de l'agglomeration ; Samia Gahli, maire d'arrondissement ; Patrick Mennucci, depute ; Marie-Arlette Carlotti, ministre deleguee aux Personnes handicapees et a la lutte contre l'exclusion, se sont deja declares. Meme s'il n'est pas en mesure de se presenter, Jean-Noel Guerini, president du conseil general, veut peser sur le scrutin et regler quelques comptes politiques avant de se retirer - de gre ou de force- de la vie publique. Les primaires PS doivent se tenir a l'automne et leur resultat est incertain. D'evidence, le maire ne peut etre tenu pour seul responsable de la situation de sa commune. Marseille est une ville tres compliquee a quadriller. Elle s'etend sur plus de 240 km 2, soit une superficie 2,5 fois plus grande que Paris et 5 fois plus grande que Lyon. Le nombre de rues et la longueur de sa voirie depassent ceux de Paris et Lyon reunis ! La cite a toujours ete une terre d'immigration, marquee par de fortes inegalites et une criminalite organisee qui remonte a l'ere Carbone et Spirito en 1925. Les inegalites y ont toujours ete plus marquees qu'ailleurs. Enfin, les partages des pouvoirs entre la ville, la communaute urbaine Marseille Provence Metropole aux mains du PS, le conseil general, place forte de Guerini et ses amis, et enfin la region dirigee par Michel Vauzelle, confinent a la gueguerre picrocholine. Dans un communique a l'attention de Manuel Valls, ministre de l'Interieur, Jean-Claude Gaudin riposte avec ces mots : \"Le ministre de l'Interieur devrait savoir que c'est a l'Etat d'assurer la securite des personnes et des biens, et pas a la police municipale, dediee a d'autres missions.\" Certes, mais avec 321 agents recenses en mai dernier celle-ci est notoirement sous-dimensionnee. Le maire le sait, il a annonce le recrutement a l'automne de \"100 policiers municipaux supplementaires\"... Pas sur que cela soit suffisant ! ", "theme": "cyclone"}