{"id_art": "9d15dec26853e013b995bf74aa69704b", "title": "\nNepal: un mois apres le seisme, les enfants de retour a l'ecole", "newspaper": "LePoint", "author": [], "date_publi": "2015-05-31", "content": "Des milliers d'enfants, encore traumatises par le souvenir du seisme qui a devaste une partie du Nepal voici un peu plus d'un mois, sont retournes a l'ecole dimanche malgre les repliques qui se succedent. Le seisme de magnitude 7,8 survenu le 25 avril, suivi d'une autre forte secousse le 12 mai, a fait plus de 8.600 morts et detruit des centaines de milliers d'edifices, dont de nombreux etablissements scolaires. Des classes sommaires ont ete provisoirement amenagees loin des batiments fragilises qui menacent a tout moment de s'effondrer. Sahaj Shrestha, 8 ans, est colle a son pere sur le chemin de l'ecole publique Madan Smarak, dans la vallee de Katmandou. Selon sa mere Mina Shrestha, le jeune garcon terrorise par le tremblement de terre refuse de rester seul depuis. \"Les repliques continuent. Il est difficile de ne pas s'inquieter en envoyant les enfants a l'ecole, mais les enseignants nous ont assure qu'il n'y avait rien a craindre\", dit-elle. \"Au moins, voir ses amis et etudier lui changera les idees\". Des classes en bambou ont ete dressees sur le terrain de football. D'autres cours sont tenus dans des locaux en dur sur lesquels des ingenieurs en BTP ont ecrit: \"Securise\". \"Nous sommes restes a la maison trop longtemps, c'est bien de venir jouer ici et de revoir mes copains\", confie Muskan Bajracharya, 9 ans. - Vider son sac pour surmonter le traumatisme - Les ecoliers plus ages sont encourages a vider leur sac devant leurs camarades pour raconter ce qu'ils ont vecu, la perte de leur maison, et, souvent, la mort d'un proche. \"Nous ne faisons pas cours comme d'habitude, et nous avons forme les enseignants pour qu'ils aident les enfants a surmonter le traumatisme du seisme\", explique le directeur, Govinda Poudel. Pas moins de 8.000 ecoles ont ete endommagees au Nepal. Dans les districts les plus touches, Gorkha, Sindhupalchowk et Nuwakot, ce sont 90% des etablissements qui ont ete mis par terre. Le seisme s'est produit un samedi apres-midi, alors que les enfants etaient chez eux. Les ecoles devaient initialement rouvrir le 17 mai mais la replique du 12 mai, de magnitude 7,4, a differe la rentree. Le directeur general de l'education au Nepal, Dilli Ram Rimal, dit esperer que les ecoles seront de plus en plus nombreuses dans les jours et les semaines qui viennent a pouvoir accueillir leurs eleves. \"Nous savons que toutes les ecoles n'ont pas les ressources necessaires pour fonctionner. Mais l'education est une part importante du processus de reconstruction et nous devons commencer ce processus\", explique-t-il. L'Unicef, le fonds des Nations unies pour l'enfance, s'inquiete des consequences du seisme sur l'instruction au Nepal qui avait fait un bond de geant depuis les annees 1990, le taux de scolarisation a l'ecole elementaire passant de 64% a plus de 95%. \"Plus les enfants restent longtemps chez eux, plus il leur est difficile de retourner a l'ecole\", explique Tomoo Hozumi, representant de l'organisme onusien au Nepal. \"L'education ne peut pas attendre. Elle doit etre partie integrante de l'effort general d'aide et de reconstruction\", souligne-t-il a l'AFP. 31/05/2015 17:13:09 - Katmandou (AFP) - (c) 2015 AFP ", "theme": "seisme"}