{"id_art": "0ca22ed0bc481429c29aaf912cbba4ed", "title": "\nL'est des Etats-Unis se prepare a l'arrivee de l'ouragan Sandy", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-28", "content": "par Gene Cherry HATTERAS ISLAND, Caroline du Nord (Reuters) - L'ouragan Sandy s'est rapproche samedi de la cote Est des Etats-Unis, ou les habitants se preparent a subir le passage devastateur de la perturbation, qui a deja fait une cinquantaine de morts dans les Antilles. Selon le Centre national des ouragans (NHC), Sandy pourrait atteindre le sol americain en debut de semaine, a pres de huit jours de l'election presidentielle. Les bourrasques de vent et les pluies diluviennes, conjuguees aux fortes marees de la pleine lune, pourraient provoquer d'importants degats et des inondations sur une grande partie du nord-est des Etats-Unis, densement peuple, ont prevenu les meteorologues. Les Etats de New York, de Caroline du Nord, de Virginie et du Maryland ainsi que Washington, la capitale federale, ont decrete l'etat d'urgence. Les habitants ont ete encourages a stocker eau, nourriture et piles electriques. A New York, les autorites municipales envisagent une fermeture preventive dimanche du reseau des metros, des trains de banlieue et des bus, ainsi que des ponts et tunnels, avant l'arrivee des intemperies. Le reseau metropolitain pourrait meme etre inonde si l'ouragan survient en pleine maree haute, lundi vers 21H00, selon Jeff Masters, specialiste des ouragans et auteur d'un blog. La marine americaine a ordonne a tous les navires dans la region de Norfolk, en Virginie, y compris un porte-avion a propulsion nucleaire, de faire en sorte de se deplacer pour etre hors d'atteinte de la zone des tempetes. Le trafic aerien pourrait egalement etre fortement perturbe. ORDRE D'EVACUER Sandy, qui a balaye les Bahamas vendredi apres avoir cause de gros degats a Cuba, se trouvait samedi soir a 530km au sud de Cape Hatteras, en Caroline du Nord, et se deplacait a 20km/h au-dessus de l'Atlantique accompagne de vents soufflant jusqu'a 120 km/h, selon le NHC. La perturbation devrait atteindre le littoral americain lundi soir ou mardi quelque part entre le Maryland et le sud de la Nouvelle-Angleterre, une zone comprenant New York. \"Nous nous attendons a une grande, grande tempete. La trajectoire de cette tempete pourrait couvrir le tiers Est des Etats-Unis\", a dit Louis Uccellini, directeur du centre de prevision environnementale au sein de l'agence oceanique et atmospherique americaine (NOAA). Contrairement a certains meteorologues, Louis Uccellini ne va pas jusqu'a dire qu'il pourrait s'agir de la plus forte tempete dans le nord-est des Etats-Unis depuis un siecle. Il redoute cependant que cette tempete ne prenne des proportions \"historiques\". Nee a la fin de la saison des ouragans dans l'Atlantique, cette depression conjugue des caracteristiques d'un cyclone tropical et d'une tempete hivernale. Elle dispose donc, selon les modeles de prevision meteorologiques, de tous les ingredients pour se transformer en \"super tempete\". Son arrivee pourrait bousculer la derniere semaine de campagne pour l'election presidentielle du 6 novembre aux Etats-Unis, ou Barack Obama et Mitt Romney sont au coude a coude dans les intentions de vote. Un collaborateur de Mitt Romney a annonce que le candidat republicain avait annule un meeting prevu dimanche a Virginia Beach, en Virginie et qu'il se rendrait a la place dans l'Ohio. Jay Carney, porte-parole de la Maison blanche, a indique que le president Barack Obama annulait egalement ses deplacements prevus en Virginie et dans le Colorado en debut de semaine pour superviser toutes les questions relatives a l'ouragan depuis Washington. La Virginie et le Colorado sont deux Etats pivots, ou l'electorat oscille d'un scrutin a l'autre entre vote republicain et vote democrate. \"Le president est regulierement tenu informe de l'evolution de l'ouragan et des preparatifs en cours. Il a demande a son equipe de continuer a mettre toutes les ressources a disposition alors que les Etats et les partenaires locaux se preparent pour la tempete\", a declare Jay Carney. ETAT D'ALERTE Craig Fugate, directeur de l'Agence federale de gestion des situations d'urgence (Fema), a dit avoir informe vendredi matin Barack Obama des preparatifs en vue de l'arrivee de l'ouragan. \"Ses instructions ont ete, comme toujours, d'etre prets a apporter notre aide aux Etats et aux gouverneurs en fonction de l'impact de la tempete\", a dit Craig Fugate. Une grande partie de la cote nord-est de la Floride a ete placee en etat d'alerte, de meme que l'ensemble du littoral jusqu'a la Caroline du Nord. Le gouverneur du Delaware Jack Martell a egalement ordonne samedi l'evacuation de pres de 50.000 personnes sur la cote. \"Ce n'est pas seulement une menace cotiere\", a averti Craig Fugate, mettant en garde contre des inondations potentielles dans le Maryland et en Pennsylvanie, ainsi que contre des chutes de neige de plus de 60 centimetres dans l'ouest de la Virginie et le sud-ouest de la Pennsylvanie. \"Ca va se propager bien a l'interieur des terres\", a-t-il souligne. L'ouragan a fait au moins 59 morts au total en passant par les Antilles, dont 44 dans le sud d'Haiti, selon les autorites, ainsi que 11 a Cuba. La plupart des victimes ont ete tuees par des chutes d'arbres ou dans l'effondrement de batiments. De nombreux meteorologues predisent que Sandy pourrait etre plus destructeur que l'ouragan Irene, qui a provoque des milliards de dollars de degats en 2011 dans le nord-est des Etats-Unis. Selon eux, cinquante a soixante millions de personnes pourraient etre touchees par Sandy. Avec Dave Warner a Philadelphie, Ellen Wulfhorst a New York, Mary Ellen Clark dans le Connecticut et Sam Youngman a Washington, Helene Duvigneau pour le service francais ", "theme": "ouragan"}