{"id_art": "5eeaa06b058e7137dc9bd3260e6a8259", "title": "\nTempete Harvey: les inondations continuent au Texas", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-27", "content": "La situation d'urgence se poursuivait lundi soir au Texas, ou 12.000 soldats de la Garde nationale ont ete mobilises face aux inondations monumentales causees par la tempete Harvey, qui ont notamment paralyse la metropole de Houston. Apres trois deces confirmes lies a Harvey ce week-end, la tempete pourrait avoir cause six nouveaux deces, selon le service medico-legal du comte de Harris, comprenant Houston; des autopsies devraient pouvoir le confirmer. La menace principale reste la montee des eaux. A Houston, quatrieme ville des Etats-Unis avec 2,3 millions d'habitants, le pic ne devrait etre atteint que mercredi ou jeudi. C'est de cette metropole que les images les plus spectaculaires venaient. Les habitants avaient recu pour consignes de rester chez eux, le maire ayant voulu eviter un exode massif et potentiellement dangereux a l'approche de la tempete. Robert Frazier, mecanicien de 54 ans, et son epouse Judy ont toutefois fui leur maison de La Porte, en bordure de la baie, laissant derriere eux un camping car, une Harley Davidson et une voiture. Lundi, impossible de revenir, l'autoroute etant coupee par les inondations, et le couple patientait a une heure a l'est de la ville, dans un motel. \"J'ai probablement tout perdu, tout est sans doute sous l'eau\", se lamente l'homme. Aux abords de Houston, un calme inhabituel emplissait les longues etendues, en l'absence de circulation automobile. De vastes terres etaient inondees, et dans les villes les magasins restaient fermes, les trottoirs deserts. Il continuait de pleuvoir lundi, pres de trois jours apres que l'ouragan de categorie 4 a touche terre depuis le golfe du Mexique. Retrograde en tempete tropicale, il est reste plus ou moins stationnaire et a gorge d'eau le sud-est du Texas, faisant deborder les rivieres et saturant les terres. Plus de 2.000 personnes ont ete secourues a ce jour par la police et les pompiers de Houston, des operations souvent effectuees grace a des barques ou des bateaux legers dans des rues devenues canaux, avec de l'eau montant jusqu'a la taille ou plus haut. Les autorites locales ont appele les Texans a la solidarite, notamment ceux qui disposent d'embarcations. Trempee jusqu'aux os, une famille de Houston ne cachait pas sa joie apres avoir ete evacuee dans une barque a moteur d'une police venue en renforts d'une autre region. \"Heureuse d'etre en vie !\" s'est ecriee Latitia Rodriguez, secourue avec son mari, ses enfants et petits-enfants. Greg Abbott, le gouverneur du Texas, deuxieme plus grand Etat du pays, a mobilise lundi la totalite des 12.000 soldats de la Garde nationale du Texas, apres en avoir activite 3.000 dans un premier temps. Ce corps de reservistes, composes de civils participant a des entrainements reguliers dans l'armee, aura pour tache la securite et les secours. L'agence federale des situations d'urgence, Fema, se prepare a accueillir 30.000 personnes dans des centres d'accueil d'urgence dans la region. A Houston, 5.500 personnes etaient dans les centres lundi matin, et leur nombre devrait selon le maire augmenter de facon \"exponentielle\". A Washington, a la veille de son deplacement sur place mardi, Donald Trump s'est felicite de la coordination des secours entre autorites federales et locales. \"C'est un volume d'eau historique\", a-t-il declare depuis la Maison Blanche. \"Il n'y a jamais rien eu de tel. Les gens gerent ca incroyablement bien, les Texans ont vraiment persevere\". \"Le gouvernement federal est pret a soutenir cet effort. Mais pour le moment la chose la plus importante est d'assurer la securite de ceux qui sont encore menaces\", a-t-il ajoute. Les precipitations ont deja depasse largement les 50 centimetres depuis jeudi dans la region. Certains lieux en sont a plus de 70 centimetres. Et des zones pourraient encore recevoir 40 a 50 cm de precipitations cette semaine, selon le service meteorologique national. Le pic des inondations ne devrait donc etre atteint que mercredi ou jeudi, a prevenu son directeur, Louis Uccellini, lors d'une conference de presse a Washington. Le coeur de la tempete, qui se deplace lentement, doit repasser sur le golfe mardi avant de remonter vers le nord-est mercredi, frappant ainsi le sud-ouest de la Louisiane. Le vent devrait rester a une vitesse moderee d'environ 75 km/h, mais des tornades etaient possibles lundi et mardi en Louisiane et dans le coin sud-est du Texas, selon un bulletin du service meteorologique national. Des evacuations obligatoires ont ete ordonnees dans certains quartiers de la ville de Richmond, ainsi que dans le comte de Jefferson, tandis qu'a Houston, ces evacuations n'etaient pas obligatoires mais recommandees par endroits. Les autorites n'avaient de cesse de repeter que les inondations etaient loin d'etre terminees. Il y a tellement d'eau que des vannes ont du etre ouvertes dans deux reservoirs qui menacaient de deborder a Houston. L'agence Fema a annonce que 8.500 fonctionnaires federaux etaient sur le terrain en renfort des autorites locales. Fema fournit des moyens techniques et humanitaires, allant de groupes electrogenes a des repas ou la fourniture d'eau. \"Je mettrais la note A+ au gouvernement federal\", a declare le gouverneur Abbott, un republicain. \"C'est probablement, l'une des plus grandes catastrophes naturelles de l'histoire americaine, si ce n'est la plus grande\". 29/08/2017 07:12:55 - Houston (Etats-Unis) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}