{"id_art": "0da729fd86afbd62abd014eb2d5cc59a", "title": "Inondations a Lourdes: les pelerins evacues desoles de ne pas voir la Vierge", "newspaper": "LePoint", "author": [""], "date_publi": "2012-10-20", "content": "Dans le palais des Congres de Lourdes ou elle est refugiee avec des dizaines d'autres pelerins victimes des inondations, Lettie Japlit, venue de Chicago, croit reconnaitre la Vierge dans les marbrures du sol, a defaut de pouvoir visiter les Sanctuaires. Depuis la fin de la matinee, plusieurs centaines de pelerins ont ete evacues de leurs hotels, inondes ou menaces de l'etre sur le bord du gave de Pau dans la partie basse de la ville. Lettie Japlit, 65 ans, est arrivee a Lourdes vendredi avec un groupe de 42 personnes. Elles sont parties de Chicago, du New Jersey et de San Francisco, aux Etats-Unis, et de Calgary, au Canada, pour un pelerinage qui les a conduites d'abord a Fatima, au Portugal, ou la Vierge est egalement reputee etre apparue, puis a la cathedrale Santa-Maria a Burgos, en Espagne. Le groupe de croyants, dont la majorite sont comme Lettie originaires des Philippines, chante des hymnes pour se consoler de ne pouvoir se rendre a la Grotte de Massabielle. Lettie montre a ses compagnons les marbres du sol. \"Regardez, on voit la Sainte-Vierge\", s'exclame-t-elle. Comme son amie Evelyn Ramirez, 65 ans, c'est la premiere fois qu'elle vient a Lourdes. \"On organisait ce voyage depuis le mois d'avril. On voulait aller aux fontaines, on voulait voir la grotte\", dit-elle. Mais elles ne s'avouent pas battues: \"La Vierge Marie nous a dit de revenir\". Kiki Klint, Neerlandaise qui accompagne a Lourdes un groupe d'une dizaine d'adolescents de sa paroisse, pres d'Amsterdam, se dit aussi qu'elle reviendra. \"Je voulais montrer aux jeunes la statue de la Vierge, les processions, et ils n'ont rien pu voir\", se desole-t-elle. Elle raconte que la montee des eaux etait \"terrible a voir. Le sous-sol de l'hotel a ete inonde. On a du marcher dans l'eau pour etre evacues\" par les secours. Les eaux tumulteuses du cours d'eau, qui charrient branches et detritus divers, ont egalement envahi les Sanctuaires de la cite mariale, fermee au public. Il y a environ 1,5 metre d'eau devant la Grotte de Massabielle, ou la Vierge serait apparue a Bernadette Soubirous et les croyants errent comme des ames en peine dans les rues de la ville. De toutes nationalites, les pelerins evacues ont ete transportes jusqu'au palais des Congres situe dans la ville haute. La, explique Jean-Pierre Artiganave, le maire UMP de la ville de 16.000 habitants, les services de la mairie et la Croix-Rouge leur offrent vivres et reconfort. Ils seront ensuite reloges dans les hotels de la partie haute, au palais des sports et au gymnase sur des lits de camp. \"Ca va parfois etre spartiate\" mais il fallait \"securiser les gens\", dit le premier magistrat, qui se felicite que les pelerins soient peu nombreux en cette periode de l'annee. Les pompiers barraient les acces aux Sanctuaires ou se pressaient des curieux munis d'appareil photo soucieux d'immortaliser la crue, la premiere de cette importance depuis 1982, loin toutefois de la crue millenaire de 1933, d'apres le maire. Une dizaine de plongeurs ont aussi ete deployes pour d'eventuels secours mais surtout pour mettre les lieux en securite et s'assurer de la bonne marche de l'evacuation. \"On a accompagne les gens, pour la plupart des personnes agees\", explique le commandant Jean-Michel Hurteau, plongeur venu en renfort de Haute-Garonne. \"Il a fallu les transvaser, on a mis des planches, on a utilise des embarcations\". Les sapeurs-pompiers ont egalement realise une operation de sauvetage: un couple de personnes agees a ete helitreuille tandis que leur chien, un berger allemand d'un an et demi, a ete evacue par hydro-speed, petite embarcation gonflable, explique le lieutenant Yves Miotto, chef de l'unite plongeurs des pompiers de Tarbes. \"Il n'etait pas trop rassure\". ", "theme": "innondation"}