{"id_art": "1a2e68740fd465da34facc7d261ae1f5", "title": "\nHaiti: les degats causes par l'ouragan retardent la distribution de l'aide", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-11", "content": "Des helicopteres militaires americains augmentent la cadence de livraison d'aide humanitaire dans le sud de Haiti ravage par l'ouragan Matthew, mais les routes encore coupees et les barricades dressees par des habitants affames compliquent l'acheminement vers les sinistres. \"Quand vous n'avez aucun moyen de communication, pas de radio, ni de telephone, pas de routes ni meme un endroit ou faire atterrir un helicoptere, cela explique les retards\", explique a l'AFP Jean-Luc Poncelet, representant de l'Organisation mondiale de la sante (OMS) en Haiti. Les devastations causees par Matthew dans le sud et l'ouest de la peninsule de Tiburon sont \"vraiment catastrophiques\", poursuit-t-il apres son arrivee dans un aeroport desservant Jeremie, l'une des villes les plus touchees par la tempete. Le Programme alimentaire mondial (PAM) rencontre les memes difficultes tandis que son personnel cherche a accroitre l'approvisionnement des habitants. \"Des ponts sont effondres, les routes sont difficiles, il n'y aucune communication\", releve Alexis Masciarelli, porte-parole du PAM, egalement a l'aeroport. Aux reserves deja stationnees sur place, 25 tonnes ont ete transportees a Jeremie et encore plus vers Les Cayes, troisieme ville du pays tres touchee aussi. Au moins 372 personnes ont ete tuees en Haiti, a indique lundi la protection civile. Un bilan encore tres provisoire car de nombreux endroits sont encore peu ou pas accessibles. L'ONU estime que 1,4 million de personnes ont besoin d'une aide urgente dans le pays le plus pauvre de la Caraibe. Plusieurs pays, notamment la France et les Etats-Unis, ont deja envoye des provisions, des equipements et du materiel d'urgence. Mais une semaine apres l'arrivee de Matthew, de nombreuses victimes n'ont toujours rien recu. Elles n'ont plus de quoi se nourrir, ni de toit et boivent une eau insalubre. Plantations agricoles et animaux d'elevage ont ete decimes. Sur la route principale traversant le centre montagneux de la peninsule, des habitants de villages ravages ont erige des barricades faites de troncs d'arbres et de debris pour empecher les convois d'aide de passer. Sauf en echange d'une partie de leur cargaison. \"Je comprends evidemment la frustration\", reconnait M. Poncelet. \"La population est tres anxieuse (...) Elle n'a recu aucun ravitaillement depuis des jours\", poursuit-il. \"C'est une periode tres, tres longue\". - Tonnes d'aide stockee - Pourtant, le ballet des helicopteres bat son plein sur le tarmac de Jeremie. Dans les paquets de l'Agence americaine pour le developpement international (USAID) se trouvent entre autres des baches, du riz, des kits sanitaires qui vont etre stockes par l'ONU avant une laborieuse distribution, explique un responsable de l'aeroport sous couvert d'anonymat. Selon lui, pres de 20 tonnes d'aide etaient en train d'etre acheminees lundi, auxquelles s'ajoutaient 47 tonnes venues de la capitale Port-au-Prince par helicopteres americains au cours des deux jours precedents. Le commandement militaire americain pour la zone sud-americaine, Southcom, a indique lundi qu'un navire de transport militaire, un batiment de debarquement, douze helicopteres et 375 personnes etaient deja deployes. Et un autre navire faisait route vers Haiti avec plus de 500 Marines et de vivres a bord. Deux avions militaires vont egalement survoler le pays pour evaluer l'etendue des degats, a ajoute le Southcom. Pour faciliter le transport terrestre, des discussions ont ete engagees avec les communautes locales, assure M. Poncelet, soulignant que l'une des priorites est aussi d'eteindre les rumeurs qui se multiplient. L'une d'elle concerne le cholera. Il a ete introduit dans le pays par des Casques bleus nepalais apres le seisme de 2010, et a tue depuis quelque 10.000 personnes. \"Le nombre de cas de cholera dont nous avons eu confirmation est bas\", veut rassurer le representant de l'OMS, expliquant sans donner de chiffre precis que des \"dizaines\" de cas ont ete recenses dans un secteur de la peninsule de Tiburon. Avant l'ouragan, il y avait plus de 500 cas par semaine. Selon lui, des equipes s'affairent encore a dresser un tableau precis de la situation medicale et du materiel est en train d'etre achemine. L'Unicef se mobilise pour mettre sur pied des ecoles temporaires et apporter des fournitures scolaires pour les enfants haitiens, dont 100.000 ont vu leur ecole detruite ou etre transformee en hebergement d'urgence. 11/10/2016 10:27:49 - Jeremie (Haiti) (AFP) - (c) 2016 AFP ", "theme": "ouragan"}