{"id_art": "872e0c3a7e5a83f15c631349a996d2d0", "title": "Inondations : la Normandie reste sous haute surveillance", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-06-05", "content": "La region avait ete placee en vigilance rouge samedi. Les intemperies, conjuguees a une grande maree, inquietent les autorites locales. Bien que la vigilance rouge ait ete levee dans la matinee, la Normandie reste sous haute surveillance. Apres une semaine d'intemperies dans toute la France, les autorites redoutent les effets sur la Seine en crue de la grande maree en provenance de l'estuaire. Par ailleurs, l'apres-crue s'organise. Ainsi, au nord d'Orleans (Loiret), les 300 vehicules bloques par les inondations sur l'autoroute A10 ont commence a etre evacues dimanche matin. D'importants travaux ont permis de creer un canal au sec pour les depanneuses, a indique a l'AFP Vinci Autoroutes, qui est toutefois dans l'incapacite d'indiquer quand l'autoroute pourra etre entierement assechee et rouverte. En Normandie, qui avait ete placee en vigilance rouge samedi, la Seine avait certes encore monte, en particulier dans la boucle d'Elbeuf (Seine-Maritime), un meandre situe a une vingtaine de kilometres au sud de Rouen ou les autorites redoutaient les principaux debordements dans la nuit. Mais les effets ont ete limites et le danger ne semblait pas imminent. Certaines routes au bord du fleuve etaient fermees a la circulation, mais les habitations n'etaient pas vraiment touchees. << Pas d'inquietude particuliere aujourd'hui, quelques caves ont ete inondees par infiltration d'eau essentiellement, les jardins ouvriers egalement >>, a declare le maire PS d'Elbeuf, Djoude Merabet. << On voit bien qu'il y a effectivement une montee des eaux, avec des endroits tres localises ou la Seine sort de son lit, mais (...) la situation n'est pas preoccupante >>, a ajoute l'elu. Dans les champs aux alentours, quelques agriculteurs sont en difficulte, que ce soit pour leurs champs ou pour leurs betes. Le passage en vigilance rouge samedi soir avait ete decide sur l'insistance de la ministre de l'Environnement Segolene Royal, disant redouter des orages, qui ne se sont pas materialises, ainsi que la conjonction du phenomene de crue venant de la region parisienne et des coefficients de maree tres eleves. La prochaine haute maree est attendue dans l'apres-midi. << La plus grande prudence est a observer lors du prochain pic de pleine mer qui aura lieu entre 15 et 16 heures >>, a averti dimanche la prefete de Normandie, Nicole Klein. A Paris, la decrue s'est confirmee, le niveau de la Seine redescendant a 5,77 m a 8 heures, alors que la montee continue des eaux jusqu'a 6,10 m dans la nuit de vendredi a samedi avait suscite l'inquietude. Le niveau des eaux baisse d'un a deux centimetres par heure. Il s'agit de la plus forte crue depuis 1982 dans la capitale (6,18 m cette annee-la), tres loin cependant de celle de 1910 (8,62 m). Les pompiers de Paris ont entame dimanche vers 10 heures pont de Bercy une operation de pompage qui devrait durer au moins cinq heures pour retirer une quantite d'eau estimee a 5 000 metres cubes afin de liberer l'axe entre le peripherique et l'autoroute A4, a indique un porte-parole. Samedi, ils ont mene une cinquantaine d'operations de reconnaissance dans la capitale sur << les sites les plus impactes >> pour evaluer les operations a mener pendant la decrue, a-t-il precise. Depuis le debut des intemperies le week-end dernier, 4 deces et 24 blesses sont a deplorer. L'origine de la mort d'une des quatre victimes deja recensees, une octogenaire, reste toutefois incertaine. Francois Hollande a qualifie la crue de << vraie catastrophe >>, lors d'un deplacement samedi dans la ville inondee de Romorantin (Loir-et-Cher). Outre l'Eure et la Seine-Maritime, 15 departements etaient encore en vigilance orange inondations dimanche, dans la region Centre, en Lorraine et en Ile-de-France. Le debit du Cher s'est stabilise mais restait au-dessus de la cote d'alerte. La ville de Tours n'etait toutefois pas menacee par des debordements, selon la prefecture. Quelque 11 300 foyers etaient toujours prives d'electricite, dont 10 400 en Ile-de-France. De nouvelles pluies sont attendues ces prochains jours, mais elles << ne sont pas de nature a impacter significativement >> l'ecoulement des eaux vers l'aval dans les bassins de la Seine et du Cher, selon Vigicrues. Des averses, parfois orageuses, sont attendues dimanche, principalement sur la facade est du pays, ou les pompiers sont intervenus samedi a de multiples reprises dans le Bas-Rhin. Enfin, a 10 jours du debut du baccalaureat, Najat Vallaud-Belkacem a promis de la << bienveillance >> pour les candidats si leur acces aux centres d'examen etait compromis notamment par les inondations. ", "theme": "innondation"}