{"id_art": "d6272ac8c494690fde45b10f4aa775ec", "title": "\nPhilippines : quand l'aide humanitaire se fait virtuelle", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-11", "content": "Des codeurs web au grand coeur developpent depuis vendredi des outils pour mieux gerer l'apres-typhon. Le typhon Haiyan n'avait pas encore frappe les Philippines qu'une communaute du Web se retroussait deja les manches... devant son ecran. A l'appel d'une start-up installee en France, Five by Five, des \"codeurs civiques\" du monde entier travaillent depuis vendredi a creer des outils permettant de mieux gerer l'apres-Haiyan, relate Slate. On trouve parmi les quelque 80 volontaires qui se sont mobilises l'une des membres de la \"dream team digitale\" de la campagne de Barack Obama en 2012, Catherine Bracy, ou encore La Fonderie, une agence numerique francilienne. Que peut donc la Toile face aux dizaines de milliers de morts recenses sur le terrain ? Essentiellement rendre l'intervention d'urgence plus efficace. Il s'agit par exemple d'agreger les mises a jour des differents comptes Twitter utilises par les autorites centrales ou les gouvernements locaux, ou encore de geolocaliser les appels a l'aide afin d'orienter les benevoles. Les participants de ce \"hackathon\" (ou marathon de programmation) mettent egalement sur pied une plateforme de coordination des acteurs presents sur le terrain pour repartir au mieux les ressources. Une page web dediee liste les idees des codeurs, les besoins sur place et les projets en cours. \"Etre en contact avec le palais presidentiel nous permet de repondre a des problemes precis, avec une idee claire du contexte. Le but n'est pas de creer l'application la plus cool, avec plein de fonctionnalites et un design qui claque, mais une application qui resout les problemes reels sur place\", precise Kat Borlongan, chargee de recruter depuis Paris les futurs \"codeurs civiques\". Prochaine etape : faire appel a des chefs de produit pour mieux coordonner ces bonnes volontes. ", "theme": "typhon"}