{"id_art": "cc8e7ada12436f37b56447cbceb3ffab", "title": "Angleterre : Cameron appelle a l'aide l'UE suite aux inondations", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2014-02-13", "content": "Le Premier ministre a demande un soutien financier de la part des pays de l'UE apres les intemperies. 56 000 foyers etaient toujours prives d'electricite. Le Premier ministre britannique David Cameron a demande l'aide financiere de l'UE pour faire face aux intemperies qui s'abattent depuis des semaines sur le Royaume-Uni et privaient d'electricite jeudi quelque 56 000 foyers, alors qu'une nouvelle tempete etait prevue vendredi soir. L'Irlande voisine etait egalement particulierement touchee par les coupures d'electricite avec 260 000 foyers prives de courant au pic de la tempete et encore 165 000 affectes jeudi apres-midi, a indique la compagnie irlandaise ESB. \"Nous cherchons a obtenir de l'aide de la part de l'Union europeenne\", a declare David Cameron. \"L'argent que je cherche a obtenir pour les agriculteurs britanniques vient du budget de l'UE\", a encore precise le Premier ministre, qui s'est engage en janvier 2013 a organiser d'ici 2017 - s'il est reelu - un referendum sur une sortie de son pays de l'Union. \"Mais je pense que la ou les pays etrangers peuvent le plus aider, c'est au niveau de l'expertise. Avoir des specialistes neerlandais pour pomper l'eau et organiser des systemes de protection contre les inondations a ete tres utile\", a encore dit le Premier ministre. Le Premier ministre, qui a pris personnellement le dossier des inondations en main alors que son gouvernement etait accuse d'inaction par des habitants en colere, a de nouveau preside, jeudi matin, une reunion de crise sur les intemperies. Ces nouvelles intemperies, accompagnees de vents de plus de 160 km/h, ont cause la mort d'un homme par electrocution, et entraine des perturbations dans les transports, avec des fermetures d'axes routiers et ferroviaires. Cette tempete a egalement cause en Irlande 80 000 coupures sur le reseau telephonique et internet ainsi que d'importantes perturbations dans les liaisons de trains, ferries et bus du pays, conduisant egalement les aeroports de Shannon et Cork (ouest) a fermer temporairement du fait des vents violents. Au Royaume-Uni, le pays de Galles etait la zone la plus affectee par les coupures, selon l'Energy Networks Association (ENA), qui assurait poursuivre ses efforts pour retablir le courant pour l'ensemble des foyers des que possible.Mercredi soir, ces coupures avaient touche plus de 400 000 foyers britanniques, selon de nouveaux chiffres d'ENA qui evoquait auparavant 147 000 clients touches. Un chauffeur de poids lourd a ete hospitalise apres avoir vu son vehicule renverse par des vents violents a Bristol (ouest de l'Angleterre), tandis qu'un homme a ete blesse par la chute d'un arbre a Chivenor, dans le Devon (sud-ouest). Une nouvelle perturbation, avec des pluies et vents violents, etait attendue vendredi soir et pendant le week-end. La Tamise pourrait atteindre par endroits son plus haut niveau depuis soixante ans. ", "theme": "innondation"}