{"id_art": "a90ac39c74f2b1c54f730d093bb57c89", "title": "\nSeisme en Nouvelle-Zelande: evacuation d'un millier de touristes", "newspaper": "LePoint", "author": [], "date_publi": "2016-11-14", "content": "Les secours en Nouvelle-Zelande, dont un navire de la marine et des helicopteres, etaient mobilises lundi pour evacuer plus d'un millier de touristes bloques dans la zone frappee par le seisme de magnitude 7,8 qui a fait deux mort dans la nuit et provoque d'importants degats. Un navire de la marine neo-zelandaise, le HMNZS Canterbury, a appareille d'Auckland et devait arriver mercredi matin (heure locale) a Kaikoura, dans la region de l'Ile du Sud, afin d'evacuer quelque 500 touristes. De gigantesques glissements de terrain provoques par le seisme ont coupe les routes et les voies de chemin de fer menant a la ville de Kaikoura, ou des centaines de sinistres ont trouve refuge dans des abris destines aux evacuations. Cette localite de 2.000 habitants situee a environ 90 kilometres au nord de Christchurch, accueille de nombreux touristes, dont une majorite de routards etrangers, venus admirer les baleines. Les touristes y sont au nombre de 1.200, a indique le Premier ministre John Key a la chaine TVNZ. Quatre helicopteres militaires commenceront a evacuer les touristes par petits groupes mardi vers Christchurch, a-t-il indique. Le navire HMNZS Canterbury en emmenera ensuite des centaines d'autres lorsqu'il arrivera sur les lieux, a-t-il encore indique. Un avion Hercules C-103 se tenait pret a larguer de l'aide a la ville devastee par le seisme. Selon la radio publique Radio New Zealand, une cinquantaine d'helicopteres civils devaient egalement participer aux secours, et evacuer notamment des touristes se trouvant sur des terrains de rugby de la region. Les intemperies rendaient difficiles les operations de secours, mais des routes ont pu etre rouvertes et le courant electrique retabli dans des zones situees a l'exterieur de la zone de la region de Kaikoura la plus atteinte par le seisme. Plus de 800 repliques, certaines d'une magnitude superieure a 6, ont complique encore plus la tache des equipes chargees des secours. \"Ce sont des scenes de devastation absolue\", a declare le Premier ministre John Key qui a survole la zone en helicoptere. Il faudra \"des mois de travaux\" pour reparer, a-t-il ajoute. 14/11/2016 23:54:32 - Christchurch (Nouvelle-Zelande) (AFP) - (c) 2016 AFP ", "theme": "seisme"}