{"id_art": "b0b471e2fedecbce9a095cf628d4a420", "title": "\nGrece: un seisme en pleine saison touristique fait deux morts sur l'ile de Kos", "newspaper": "LePoint", "author": [], "date_publi": "2017-07-21", "content": "Un puissant seisme a frappe dans la nuit de jeudi a vendredi l'ile grecque de Kos et la station balneaire turque de Bodrum en pleine saison touristique, tuant un Suedois et un Turc et faisant des centaines de blesses. La secousse d'une magnitude de 6 a 6,7 est survenue a 1h31 (22h31 GMT jeudi) dans cette region tres touristique du bassin mediterraneen. Selon la police, les victimes sont agees respectivement de 22 et 39 ans. Les deux touristes circulaient dans le centre-ville, encore tres anime malgre l'heure tardive, et ont ete tuees par l'effondrement d'un bar ou par des pierres d'autres vieux batiments avoisinants qui ont subi d'importants degats. En tout, 120 personnes ont ete blessees a Kos. Dans la station balneaire turque de Bodrum, sur la cote egeenne, 358 personnes ont ete blessees, selon le ministre turc de la Sante Ahmet Demircan, precisant que 25 d'entre elles etaient toujours hospitalisees, mais aucune ne se trouvait dans un etat grave. A Kos, Harriet Longley, une Britannique de 18 ans, a dit a l'AFP avoir entendu un \"tres fort vrombissement. Nous nous sommes precipites pour sortir (...) mes quatre amis sont tombes parce que ca secouait enormement\". L'ile de Kos est habituellement tres frequentee par les jeunes touristes. La capacite des infrastructures touristiques s'eleve a 100.000 lits et plus de 85 % sont actuellement reserves, selon une source policiere locale. \"Les gens sont toujours inquiets mais le calme revient progressivement\", a indique cette source. De nombreuses personnes se pressaient cependant a l'aeroport, desireuses de quitter l'ile, a constate une photographe de l'AFP. D'abord ferme pour evaluer les degats, l'aeroport a rouvert dans la matinee, a indique Fraport, la societe allemande qui l'exploite. \"Il n'y a pas de mouvement de panique, les gens qui partent prennent leur avion comme prevu\", a confie une source aeroportuaire a l'AFP. Le porte-parole du gouvernement grec, Dimitris Tzanakopoulos, a indique qu'hormis le port de Kos, qui a ete ferme au trafic en raison d'un affaissement, le trafic etant detourne vers Kalimnos, les autres dommages etaient contenus. \"La situation sur l'ile semble parfaitement controlee et nous avons un retour a la normale\", a-t-il declare sur la television d'Etat ERT. La secousse a ete de magnitude 6,7 selon l'institut geologique americain (USGS) et de magnitude 6 selon l'Observatoire d'Athenes. L'epicentre du seisme, qualifie de \"tres fort\", se trouvait a 10 kilometres au sud-est de Bodrum et a 16,2 kilometres a l'est de Kos selon l'USGS et l'Observatoire d'Athenes. Outre les iles grecques, le seisme a ete fortement ressenti sur les cotes occidentales turques proches et surtout a Bodrum. A Rhodes, la secousse a surpris les touristes dans leur sommeil. L'hotel du club Marmara de Theologos, a 30 kilometres de la ville de Rhodes, \"a tangue comme un navire, et j'ai cru qu'il allait s'effondrer\", a temoigne une journaliste de l'AFP sur place. A Bodrum, la secousse a egalement ete ressentie fortement pendant au moins une vingtaine de secondes, selon une autre journaliste de l'AFP sur place, precisant que depuis la forte secousse, il y avait eu au moins cinq ou six repliques de moindre intensite. De nombreuses fissures sont apparues sur les batiments a Bodrum et l'hopital de la ville a ete evacue, pour des raisons preventives, selon les medias turcs. A Turgutreis, ville balneaire situee a 20 kilometres de Bodrum, la maison secondaire de Dilber Arikan, une retraitee de 59 ans, originaire d'Ankara, a subi de nombreuses fissures. \"Je dormais et le lit a ete secoue... Des bouteilles sont tombees par terre et se sont cassees dans la cuisine, j'ai crie\", a-t-elle temoigne. Les seismes sont frequents en Grece et au large des cotes occidentales de la Turquie, en mer Egee, qui se trouve entre les deux pays. Le 12 juin, une personne est morte et une dizaine d'autres ont ete blessees sur l'ile grecque de Lesbos, par un seisme de magnitude 6,3 qui a ete ressenti tant a Athenes qu'a Istanbul. \"L'archipel de Dodecanese, ou Rhodes et Kos se situent, est tres sismique. En 1933, un fort seisme a Kos avait fait 200 morts, heureusement le seisme d'aujourd'hui est gerable\" , a assure le sismologue Gerassimos Papadopoulos. Un autre seisme, beaucoup plus meurtrier, avait devaste en 1999 la region turque de Marmara, sur le continent, au nord-ouest de la Turquie, faisant plus de 17.000 morts. 21/07/2017 15:27:28 - Kos (Grece) (AFP) - (c) 2017 AFP ", "theme": "seisme"}