{"id_art": "26cdc7c43dd3166b52174e1f0089feee", "title": "Les inondations vont couter cher a l'Australie", "newspaper": "LePoint", "author": ["Le Point.fr"], "date_publi": "2011-01-17", "content": "Les pluies torrentielles qui se sont abattues sur le pays depuis fin novembre ont detruit les batiments, les recoltes, et noye les puits de mine. Les inondations qui frappent de larges territoires de l'Australie depuis fin novembre, endommageant des milliers d'habitations et d'entreprises, risquent d'etre la catastrophe naturelle la plus couteuse de l'histoire du pays. \"Il semble possible que cela soit, en termes economiques, la catastrophe naturelle la plus importante de notre histoire\", a declare le tresorier du gouvernement Wayne Swan, ajoutant qu'il etait encore trop tot pour donner une estimation des degats. \"Cela va impliquer des milliards de dollars du Commonwealth et du gouvernement et il y aura egalement un impact sur les finances des gouvernements des Etats\" du pays, a-t-il declare sur le diffuseur public ABC. Des pluies torrentielles, tombees sur le nord-est du pays depuis fin novembre et qui se deplacent desormais vers le sud, ont provoque de gigantesques inondations qui ont detruit les batiments et les recoltes, et noye les puits de mine. Selon Wayne Swan, la reconstruction prendra des annees. Le tresorier a indique que le gouvernement maintenait sa promesse de retour a un excedent budgetaire d'ici 2013, bien qu'ayant deja depense des millions de dollars dans les operations de secours. \"Les couts pour repondre a cette catastrophe naturelle seront bien evidemment substantiels. Mais nous ne devons pas oublier que nous avons une economie tres solide, des projets d'investissement importants et des finances publiques saines\", a declare Wayne Swan. \"Nous disposons donc de la force economique necessaire pour repondre aux defis de cette catastrophe, mais, bien entendu, cela necessitera des decisions difficiles au fur et a mesure que l'on avancera\", a-t-il dit. Flambee des prix Les inondations ont notamment affecte l'industrie miniere, secteur-cle de l'economie australienne. Le prix du charbon de coke utilise dans la siderurgie pourrait ainsi atteindre 500 dollars par tonne, estiment dans une note les analystes de Wood Mackenzie. Les puits inondes et les perturbations des lignes de chemin de fer qui acheminent le charbon depuis le lieu d'extraction jusqu'aux ports ont affecte 46 mines du Queensland (nord-est), qui representent 91 % des exportations australiennes de charbon de coke dur, un minerai capital pour les siderurgistes chinois et autres, soulignent ces analystes. L'Australie fournit les deux tiers du charbon de coke dur utilise dans le monde et les prix ont bondi de 225 dollars la tonne a la mi-decembre a 250 dollars, lors des premiers signes d'aggravation des inondations. \"Avec l'intensification des pluies a partir du 11 janvier, il est raisonnable de penser que les prix du charbon de coke dur pourront atteindre un prix compris entre 400 et 500 dollars la tonne\", ajoute Wood Mackenzie dans cette note publiee ce week-end. Les mines dans la plupart des regions fonctionnaient deja a pleine capacite en 2010, ce qui signifie que \"des tonnages de remplacement seront difficiles a trouver\", sur fond de demande toujours tres dynamique, precisent les analystes. ", "theme": "innondation"}