{"id_art": "a9ba2dc02587984acfe16a9d542eb7cd", "title": "Balkans: Course contre la montre pour defendre Belgrade des inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2014-05-19", "content": "Des milliers de secouristes et de volontaires renforcaient les digues a Belgrade le long de la riviere Sava qui devait atteindre de nouveaux pics lundi dans la capitale de la Serbie, pays particulierement touche par les intemperies qui frappent les Balkans. Certains, pelles a la main, remplissaient des sacs de sable. D'autres les empilaient dans les endroits les plus vulnerables, le long des douze kilometres sur lesquels la Sava traverse la capitale, jusqu'a present epargnee par les inondations qui ont fait au moins 47 morts en Serbie, Bosnie et Croatie. Le maire de Belgrade Sinisa Mali a precise que plus de 300.000 sacs de sable avaient ete poses dans la capitale sur les bords de la Sava, un affluent du Danube. \"Ici, l'eau est a deux metres de la digue et son niveau augmente de 2 cm par heure. La situation est sous controle pour le moment\", a-t-il dit. Dans la nuit de dimanche a lundi et dans la matinee, les digues erigees par des milliers de volontaires le long de la Sava, notamment a Sabac, Sremska Mitrovica et autour de la centrale thermique Nikola Tesla, ont tenu. Neanmoins, le temps dans la region etait lundi ensoleille et sec et le niveau de la plupart des petites rivieres etait en baisse. Situee pres d'Obrenovac, une des villes serbes les plus touchees, cette centrale thermique produisant 50% de l'electricite du pays est cernee par les eaux. La defense de cette centrale est jugee cruciale pour la stabilite du systeme energetique du pays. A Obrenovac, les eaux qui avaient atteint jusqu'a deux metres de hauteur commencaient a decroitre lundi, mais l'evacuation des sinistres se poursuivait. Les forces de l'ordre interdisaient toujours l'acces a la ville. Au total pres de 8.000 des 20.000 habitants de cette ville ont ete evacues. Le ministre serbe des Affaires etrangeres de la Serbie, Ivica Dacic, a invite les ambassadeurs accredites a Belgrade et la presse a l'accompagner dans l'apres-midi pour constater l'etendue des degats dans cette ville sinistree. \"Je suis accable, j'ai tout laisse derriere moi, les vaches, les porcs et les poulets\", se lamente Veselin Rankovic qui a fui le village de Zabrezje pres d'Obrenovac. - \"C'est l'Armageddon\" - \"Heureusement, ma femme, mes enfants et mes petits-enfants sont vivants\", dit cet homme age de 78 ans qui a trouve refuge dans un centre d'accueil a Belgrade. \"C'est l'Armageddon, je ne sais pas comment decrire la situation autrement\", a dit a l'AFP Nedeljko Brankovic, un ingenieur de Belgrade qui a reussi a penetrer dans Krupanj (sud-ouest) pour evacuer ses parents vers Belgrade. \"Des maisons entieres ont ete litteralement emportees par les eaux\", a ajoute cet homme qui est reste sur place preter main forte aux secouristes. La vedette serbe du tennis Novak Djokovic - qui a deja qualifie ces intemperies de \"catastrophe biblique\" et appele la communaute internationale a aider son pays -, a annonce son intention d'offrir aux sinistres l'integralite du prix de 700.000 euros touches pour avoir remporte le tournoi ATP de Rome, selon la presse locale. En Bosnie, pays dont un tiers du territoire est sous les eaux, un nouveau danger est venu s'ajouter au calvaire des sinistres. En raison surtout des glissements de terrain, les autorites ont mis en garde contre de possibles deplacements de champs de mines antipersonnel datant de la guerre intercommunautaire (1992-95), dont le nombre est estime a 120.000. Les panneaux d'avertissement signalant les zones ou il y avait des champs de mines ont egalement ete emportes par les eaux. Samac, ou la quasi-totalite des 26.000 habitants ont ete evacues par bateaux pneumatiques et par helicopteres, etait toujours sous les eaux comme des dizaines de localites du nord-est de la Bosnie. Plus de 25.000 sinistres ont ete evacues jusqu'a present en Serbie et plus de 10.000 en Bosnie. En revanche, a Maglaj et Doboj (nord de la Bosnie), villes qui avaient ete entierement inondees, l'eau a commence a decroitre. ", "theme": "innondation"}