{"id_art": "8807c7168e2542603514ae44e9b6468e", "title": "\nPhilippines: une nouvelle tempete pourrait aggraver les inondations", "newspaper": "LePoint", "author": [], "date_publi": "2015-12-19", "content": "Des trombes d'eau se sont deversees sur les Philippines samedi, menacant d'aggraver les inondations provoquees par le typhon Melor qui a fait au moins 35 morts selon un nouveau bilan, incitant l'Etat a declarer l'etat de \"catastrophe nationale\". Une depression tropicale, qui a ete retrogradee en depression, a entraine de fortes pluies sur l'archipel des Visayas et l'ile meridionale de Mindanao, selon la station meteorologique gouvernementale. \"Presque tout l'archipel philippin recoit de fortes pluies, plus d'inondations sont possibles\", a affirme a l'AFP le previsionniste meteorologique d'Etat Robert Badrina. \"Nous attendons un pic de pluies aujourd'hui. La meteo devrait commencer a s'ameliorer demain\", a-t-il ajoute. Le president Benigno Aquino a declare vendredi l'etat de \"catastrophe nationale\" pour \"accelerer les efforts de secours, d'aide, de retablissement\" du pays, selon son porte-parole, Herminio Coloma. Le bureau meteorologique a prevu pres de 30 mm de pluie par heure dans les iles centrales de Cebu, Negros et Boho et les habitants ont ete avertis qu'ils devaient se tenir prets a une eventuelle evacuation. Des dizaines de milliers de Philippins ont ete affectes par les inondations provoquees par le typhon Melor qui a fait au moins 35 morts, alors que la nouvelle tempete menacait l'archipel. Un precedent bilan faisait etat de 27 morts. De vastes zones agricoles s'etendant sur quatre provinces ont ete submergees cette semaine a cause du typhon Melor. Certaines avaient deja ete devastees par le typhon Koppu, qui a tue 54 personnes et detruit d'importantes etendues de rizieres en octobre. Les Philippines subissent regulierement des tempetes meurtrieres, avec en moyenne chaque annee une vingtaine de typhons. Les tempetes passent la plupart du temps au nord de Mindanao mais ces dernieres annees, certaines sont passees plus au sud avec des consequences meurtrieres. En decembre 2011, 1.200 personnes avaient peri a cause de la tempete tropicale Washi et l'annee suivante, le typhon Bopha avait fait au moins 1.900 morts et disparus. L'archipel aux 1.700 iles est souvent la premiere masse terrestre d'importance que rencontrent les typhons qui se forment dans l'ocean Pacifique. 19/12/2015 08:15:14 - Manille (AFP) - (c) 2015 AFP ", "theme": "typhon"}