{"id_art": "0aa2ef460a60ce3110c3e9080af9ca02", "title": "\nReading John Burdett", "newspaper": "LePoint", "author": [], "date_publi": "2010-11-18", "content": "\"Bangkok 8 \", de John Burdett (Presses de la Cite), decouvert par hasard en solde (8 E) dans la librairie nicoise d'extreme droite Le Paillon. J'achete tous les livres et tous les films qui ont le mot Bangkok dans le titre. Raisons privees. Il y a beaucoup de choses a dire contre l'extreme droite - son anticommunisme nevrotique, notamment -, mais c'est encore la qu'on trouve des livres. Et des lecteurs. Comme a l'extreme gauche. Lire, c'est extreme. Au centre, on ne lit rien. Parce que c'est mou. Et les livres, c'est dur. Depuis ce sejour nicois, John Burdett est mon nouvel ecrivain vivant prefere : j'ai lu l'un apres l'autre ses cinq chefs-d'oeuvre traduits en francais (les trois volumes de la saga Sonchai Jitpleecheep, \" Typhon sur Hongkong \" et \" La nuit des voleurs \", tous aux Presses de la Cite). Ne a Londres en 1951, Burdett a d'abord ete avocat. Il a travaille a Hongkong pour la Couronne britannique a l'epoque ou celle-ci etait posee sur le Territoire aujourd'hui chinois. Il partage son temps de travail et ses heures de loisirs entre Paris et Bangkok. Dans la capitale du royaume de Thailande, dont le nom thai - Krung Thep - signifie \" la cite des anges \", il a situe les aventures extraordinaires de Sonchai Jitpleecheep. Sonchai est le fils metis d'une ex-prostituee et d'un ex-GI rentre aux Etats-Unis entre la fin de la guerre du Vietnam et le debut de celle des sexes. Sonchai a ete moine pendant plusieurs mois comme beaucoup de jeunes hommes thais. C'est leur service spirituel, version bouddhiste, de notre ancien service militaire. Sonchai a garde de cette experience de forts sentiments religieux qui lui tiennent compagnie dans les bas-fonds de Bangkok. Il est policier. Il est le seul policier non corrompu du pays. Bien que sa mere soit la tenanciere d'un bar a putes. Et que son superieur et protecteur dans la police royale soit le plus grand chef mafieux de Thailande. Comment Burdett desintegre la societe thaie, decortique les Blancs - les farangs - qui viennent y perdre leur innocence ou la retrouver avec des jeunes femmes plus adultes qu'ils ne le seront jamais, demonte les filieres de la drogue et du crime organise, expose la magie bouddhiste, nous plonge dans l'epaisseur du mystere asiatique. Et dans quel style ! C'est magistral avec humour, realiste avec folie. Le nouveau roman de Burdett - \" The Godfather of Kathmandu \" - paraitra, toujours aux Presses de la Cite, en mai 2011. C'etait trop long pour moi : je suis alle acheter l'edition anglaise (Corgi Books, 10,40 E) chez Smith, rue de Rivoli. Encore Sonchai. C'est le meilleur de la serie. Le plus sombre, le mieux organise. Acide comme du LSD : \" The wife who would have died for me on day one was starting to think about having me bumped off by day one thousand \" ;\" The unpalatable truth is that promiscuity makes me happy, and quite a few women, too, especially when they get paid \" ; \" If I know I'm crazy, does that mean I'm not ? \" ;\" ... as if he was looking for a wife but got addicted to the search \" ;\" That's who she was, that perfect, good, clean-living, non-nonsense, mainstream, somewhat redneck librarian from Arkansas. For any pariah, especially an artist, she was the opposition \" * * \" L'epouse qui serait morte pour moi le premier jour envisageait, au millieme, de me tabasser \" ; \" La verite au gout desagreable est que cette promiscuite rend les hommes heureux, ainsi que quelques femmes, surtout celles qui sont payees \" ; \" Si je sais que je suis fou, faut-il en conclure que je ne le suis pas ? \" ; \" ... comme s'il cherchait une epouse mais avait pris gout a cette recherche \" ; \" Voila ce qu'elle etait, une parfaite, aimable, equilibree, raisonnable, pensant comme tout le monde et traditionnelle libraire de l'Arkansas. Pour tout paria, specialement un artiste, elle etait l'opposition. \" ", "theme": "typhon"}