{"id_art": "bfe1c8af0a7fd7a0f9591efa6f31ce3c", "title": "\nIrma : l'ile de Saint-Martin \"a 95 % detruite\"", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-07", "content": "VIDEO. L'ouragan, d'une puissance inedite, a balaye les iles de Saint-Barthelemy et Saint-Martin mercredi. Le bilan, d'au moins 6 morts, risque de s'alourdir. << C'est une catastrophe enorme. 95 % de l'ile de Saint-Martin est detruite. Je suis sous le choc. C'est affolant. >> Les mots du president du conseil territorial Daniel Gibbs, joint sur son portable par Radio Caraibes International, sont terribles. Ils rejoignent le constat du prefet de la Guadeloupe : << La situation a Saint-Martin et Saint-Barthelemy est dramatique, il n'y a plus d'eau potable, d'electricite, les batiments publics sont inutilisables, les maisons sont detruites, on estime peut-etre a 60 %-70 % les habitations detruites a Saint-Martin >>, a-t-il indique. Le bilan humain s'est egalement alourdi, passant a << au moins << six morts >>, le passage d'Irma, << d'une intensite sans precedent sur l'Atlantique >>, sur les iles francaises de Saint-Barthelemy et Saint-Martin mercredi s'annonce devastateur, le gouvernement anticipant un bilan humain << lourd et cruel >>. << Il est trop tot pour faire un bilan chiffre. Je peux d'ores et deja vous dire que ce bilan sera dur et cruel, nous aurons a deplorer des victimes >>, a declare le president de la Republique Emmanuel Macron, visage grave apres une visite, mercredi en soiree, a la cellule de crise activee au ministere de l'Interieur aux cotes notamment du Premier ministre. Selon le prefet de la Guadeloupe, Eric Maire, << le bilan n'est pas definitif. Loin de la. Nous risquons malheureusement de faire d'autres decouvertes >>. << La gendarmerie n'a recommence a sortir qu'en milieu de matinee, nous n'avons pas pu, y compris avec les sapeurs-pompiers, explorer toutes les parties de l'ile. >> Le precedent bilan donne par le ministere des Outre-Mer faisait etat << d'au moins deux morts et deux blesses graves >> sur les deux iles de Saint-Barthelemy et Saint-Martin. Daniel Gibbs a lance un veritable SOS : << J'ai besoin que la nation envoie des renforts suffisants pour evacuer tout ce qui peut etre evacue, parce que, si on a un autre cyclone qui nous tombe dessus samedi, ce sera juste pas possible, c'est-a-dire que ce n'est pas le nombre de morts qu'on va compter, c'est les vivants >>, a-t-il lance. La ministre des Outre-Mer, Annick Girardin, s'est envolee mercredi soir pour la Guadeloupe avec des << renforts humains et materiels >> pour les iles du Nord, frappees de plein fouet par cet ouragan de categorie 5, le maximum sur l'echelle d'intensite des ouragans. L'oeil du cyclone, d'environ 50 km de diametre, qui a touche les deux iles mercredi matin, est reste environ une heure trente sur Saint-Barthelemy, avant d'atteindre Saint-Martin. Les deux iles avaient ete placees dans la nuit en alerte violette, avec confinement des populations. Partout, ecoles et administrations avaient ete fermees, les populations littorales en partie evacuees. Mais Mme Girardin a souligne qu'environ 7 000 habitants des zones a risque avaient refuse de se mettre << a l'abri >>. Un journaliste de Radio Caraibes International, present a Saint-Martin et ayant pu joindre sa redaction par telephone satellite, a fait etat << de vehicules renverses, de bateaux qui ont quitte la mer et se retrouvent au milieu de la route, de toits eventres >>. Il a egalement evoque des jeunes << en train de piller le centre-ville >>. << Nous avons observe que, dans certains magasins eventres par les elements, les gens sont alles voler, mais il n'y a pas pillage organise >>, selon le prefet de la Guadeloupe. << Plus de 158 forces supplementaires, c'est-a-dire 60 militaires de la securite civile, 60 sapeurs-pompiers d'Ile-de-France, 18 personnels de la Croix-Rouge, 20 medicaux >>, vont arriver avec la ministre en Guadeloupe, ou la vigilance cyclone a ete levee, et qui va servir de << hub logistique >>. Saint-Barth et Saint-Martin sont passees en vigilance grise, qui n'impose plus le confinement de la population mais deconseille les deplacements. La Croix-Rouge francaise a lance un appel aux dons et a envoye des renforts. Face a des << degats materiels considerables >> sur les deux iles, le president de la Republique a annonce un << plan national de reconstruction (...) le plus rapidement possible >>. Irma est plus puissant que les ouragans Luis (1995, Saint-Martin), Hugo (1989, 15 morts en Guadeloupe) et Harvey, qui a recemment frappe le Texas et la Louisiane (au moins 42 morts, plus de 100 milliards de degats materiels). Lire aussi Irma, nouvelle consequence du changement climatique ? Dans la partie neerlandaise de Saint-Martin, les degats sont << enormes >>, mais il n'est << pas encore possible de s'en faire une idee >>, selon le ministre de l'Interieur des Pays-Bas Ronald Plasterk. Apres les iles Vierges britanniques, Irma << passera au nord de Puerto Rico >>, deja touchee par d'intenses pluies. Irma devrait << eviter Haiti et la Republique dominicaine, puis Cuba en restant au nord des terres >>, selon Meteo-France. Mais l'etat d'alerte a ete declare dans plusieurs provinces cubaines. Dimanche, l'ouragan pourrait se rapprocher de la Floride, deja placee en etat d'urgence. Donald Trump, proprietaire d'une villa a Saint-Martin, a assure sur Twitter suivre avec attention sa progression. ", "theme": "ouragan"}