{"id_art": "2fbf4bb7b2356769048019b5062ccff5", "title": "\nLe ton se durcit entre Trump et Porto Rico sur la gestion de l'aide", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-30", "content": "Les habitants de Porto Rico reagissaient samedi avec stupeur aux propos de Donald Trump fustigeant les autorites de l'ile qui \"veulent que l'on fasse tout pour eux\" et qui mettent en cause sa gestion de l'aide apres l'ouragan Maria. Dans une serie de tweets, le president americain s'en est pris samedi aux responsables de Porto Rico \"incapables\" selon lui \"de mettre leurs employes au travail pour aider\" a organiser l'aide sur ce territoire americain. \"Ils veulent que l'on fasse tout pour eux, alors que ce devrait etre un effort de toute la communaute. 10.000 employes federaux en ce moment sur l'ile font un travail fantastique\", s'est-il exclame sur Twitter, depuis son golf de Bedminster dans le New Jersey (nord-est) ou il passe le week-end. Le president americain a nommement cite la maire de la capitale de Porto Rico, San Juan, a laquelle il reproche de faire preuve d'un \"leadership mediocre\". Carmen Yulin Cruz, a ete particulierement virulente dans ses critiques de la reponse mise en oeuvre par l'Etat federal. Elle arborait vendredi sur les chaines de television americaines un tee-shirt noir avec l'inscription \"Aidez-nous. Nous sommes en train de mourir\". \"Je ne peux pas comprendre que la plus grande nation du monde ne puisse pas organiser la logistique pour une petite ile\", avait-elle lance lors d'une conference de presse. \"J'ai en assez d'etre polie. J'ai en assez d'etre politiquement correcte. Je suis folle de rage\", avait-elle ajoute. L'edile a egalement partage sur son compte Twitter un article du Washington Post sur \"le week-end perdu\" de Donald Trump, au plus fort de la crise, alors que le president residait dans son golf de Bedminster. A Porto Rico, ces commentaires ne font que renforcer l'idee selon laquelle le president americain neglige ce territoire administre par les Etats-Unis et dont les habitants sont des citoyens americains. \"Nous sommes Americains et nous ne sommes pas traites comme des Americains (...) Nous payons des impots, mais nous sommes la derniere roue du carrosse pour eux\", s'indigne Miriam Cintron, 52 ans. Sur toute l'ile, des habitants desesperes et depasses par l'ampleur considerables des degats causes par Maria se languissent d'une aide qu'ils disent ne pas voir arriver. \"Il n'y a que du blabla. Ils ne font rien. Rien ! Il n'y a aucune aide ni de la Fema (l'agence federale de secours, ndlr), ni du gouvernement federal, ni de qui que ce soit\", tempete Elisa Gonzalez, a Aibonito, dans le sud de Porto Rico. Cette femme au foyer de 49 ans vit dans sa voiture depuis que sa maison a ete detruite par l'ouragan. Les centres d'hebergement sont pleins et ne prennent plus de sinistres, deplore-t-elle. A San Juan, la capitale, dans le nord de l'ile, de longues files d'automobilistes se sont formees devant les stations-service. Il faut parfois attendre six ou huit heures pour faire le plein, sous la surveillance de gardes de securite armes. L'acheminement de l'aide et les operations de deblaiement pourraient se trouver compliquees par \"des pluies torrentielles\" et des vents de plus de 65 km/h attendus dans la journee dans l'est de Porto Rico, selon le service meteorologique de San Juan. L'ouragan Maria a cause des degats immenses sur les infrastructures, avec notamment des coupures de routes, d'eau, d'electricite et des telecommunications pendant plusieurs jours. Les premieres cargaisons d'aide - vivres, eau, carburant, generateurs - ne sont pas parvenues aussi vite que pour le Texas et la Floride, touches respectivement par les ouragans Harvey et Irma fin aout et debut septembre. Donald Trump avait justifie vendredi les difficultes d'acheminement de l'aide par le fait que Porto est \"une ile entouree d'eau, beaucoup d'eau, l'eau de l'ocean\". Le president devait s'entretenir samedi par telephone avec plusieurs officiels de Porto Rico, dont le gouverneur Ricardo Rossello, et le directeur de la Fema, a indique la Maison Blanche. Il doit se rendre mardi sur l'ile avec son epouse Melania. 30/09/2017 21:17:51 - San Juan (AFP) - (c) 2017 AFP ", "theme": "ouragan"}