{"id_art": "166a3d07a8731980dc6b6c1573ea3b29", "title": "\nL'ouragan Irene balaie New York, neuf morts aux Etats-Unis", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-28", "content": "par Ben Berkowitz et Dan Trotta NEW YORK (Reuters) - L'ouragan Irene, qui a deja fait neuf morts sur le sol americain, a atteint dimanche New York, la ville la plus peuplee des Etats-Unis et la capitale financiere du pays, ou toute activite a pratiquement cesse. Avec ses vents de 120 km/h, Irene demeure un ouragan de categorie 1, la plus basse sur l'echelle de Saffir-Simpson qui en compte cinq. Peu apres 09h00 GMT, l'oeil du cyclone se trouvait a une quinzaine de kilometres au sud-sud-est d'Atlantic City dans le New Jersey, soit a 165 km de New York. Les rues d'ordinaire tres animees de New York etaient irreellement desertes, les autorites ayant ordonne l'evacuation de dizaines de milliers d'habitants des zones les plus basses et ferme le metro et les aeroports. Les bus ont cesse de circuler et le niveau d'alerte a ete releve dans le port de New York, principal centre petrolier de la cote Est des Etats-Unis. Les habitants qui devaient imperativement se deplacer n'avaient comme seul recours que les taxis jaunes, toujours en maraude dans les rues vides. Bon nombre de commerces etaient fermes. Times Square, souvent surnomme le centre du monde, etait comme abandonne et les theatres de Broadway ont annule les spectacles du jour. Le maire de New York, Michael Bloomberg, a appele la population a rester chez elle pour eviter la chute de debris, des inondations ou encore une electrocution due a la chute de cables electriques arraches. A Midtown, dans Manhattan, on notait une forte presence policiere dans les rues mais la majeure partie des habitants respectaient la consigne du maire de rester calfeutres chez eux. Irene, qui est toujours un immense systeme depressionnaire de 780 km de diametre, enveloppait les agglomerations du nord-est des Etats-Unis et se decalait lentement en direction du nord. Sur la cote atlantique, des inondations menacaient, du fait de la mer demontee et de marees exceptionnelles. BARACK OBAMA SUPERVISE Au moins neuf deces dus a la tempete ont ete signales jusqu'a present en Caroline du Nord, en Virginie et en Floride. Au total, plusieurs millions de personnes etaient concernees par des consignes d'evacuation le long de la cote Est. Dans la region de Washington, a l'interieur des terres, on signalait de tres importantes precipitations, mais la capitale federale semble avoir echappe a des degats majeurs. Certains ponts etaient interdits a la circulation mais les aeroports, eux, demeuraient ouverts et les avions decollaient et atterrissaient sans gros retard. Environ 2,7 millions de foyers et d'entreprises ou commerces etaient prives d'electricite dimanche matin a cause de l'ouragan, dont le passage a entraine la fermeture de deux centrales nucleaires de la cote Est et la paralysie de l'activite dans les ports et terminaux petroliers. Accompagne de pluies diluviennes, Irene a atteint dimanche avant l'aube le New Jersey. Le Centre national des ouragans (NHC), dont le siege est a Miami, prevoyait des vagues exceptionnelles de 2,5 metres de haut sur les cotes de Long Island et a New York. Elles pourraient ainsi depasser les digues protegeant la pointe sud de Manhattan au moment de la maree haute. A Boston, tous les transports publics devaient s'arreter a 12h00 GMT dimanche. Avant d'atteindre les Etats-Unis, Irene, alors en categorie 3, a provoque au cours de la semaine des inondations qui ont fait un mort a Porto Rico et au moins trois autres en Republique dominicaine. Barack Obama, qui a ecourte ses vacances d'une journee sur l'ile de Martha's Vineyard, supervise la reaction des autorites au passage de l'ouragan. A cette fin, il s'est rendu samedi au siege de l'Agence federale des situations d'urgence (Fema). Il s'est entretenu par telephone avec ses plus proches collaborateurs, dont le vice-president Joe Biden ou encore la secretaire a la Securite Interieure, Janet Napolitano. \"Les prochaines 72 heures vont etre longues\", a predit le president americain, alors que le pays se souvient du passage devastateur de Katrina sur La Nouvelle-Orleans en 2005. Eric Faye pour le service francais ", "theme": "ouragan"}