{"id_art": "1aa5d8a97c254cb25ca49e84bc7fc219", "title": "\nInde: le cyclone Thane a fait au moins 34 morts, dont un Francais", "newspaper": "LePoint", "author": [], "date_publi": "2011-12-31", "content": "Au moins 34 personnes, dont un Francais, ont ete tuees par le cyclone Thane qui a frappe vendredi le sud de l'Inde, provoquant d'importants degats et privant d'electricite de nombreux foyers, ont indique samedi des responsables locaux. Le cyclone a frappe la cote entre la ville de Cuddalore, dans l'Etat du Tamil Nadu, et le territoire de l'ancienne enclave francaise de Pondichery. \"Le bilan s'eleve desormais a 22 morts a Cuddalore\", a declare l'administrateur du territoire, V. Amuthavalli, precisant que le nombre de victime pourrait encore augmenter. La plupart des deces sont dus a des electrocutions et a des chutes de murs dans ce district. Un precedent bilan faisait etat de 21 tues a Cuddalore, ou les vents ont atteint 140 km/h. Cinq autres personnes ont ete tuees dans l'Etat du Tamil Nadu et sept a Pondichery, selon des responsables locaux. \"Je n'ai jamais vu un tel ravage de ma vie\", a commente N. Rangasami, un responsable de la region de Pondichery. Un Francais se trouvant dans cette region a ete tue lors du passage du cyclone, a annonce samedi le ministere francais des Affaires etrangeres, qui recommande aux voyageurs \"qui prevoyaient de se rendre dans cette region a l'occasion du nouvel an de repousser leur deplacement de quelques jours\". Le cyclone Thane a egalement provoque d'importants degats materiels dans la zone touchee ou les coupures de courant persistaient samedi. \"Environ 50.000 habitations ont ete endommagees par les vents violents\" dans la region de Cuddalore, selon l'administrateur, qui a aussi indique que des blesses affluaient dans les hopitaux. Des coupures de courant et de telephone ont frappe plusieurs regions, mais la circulation ferroviaire et aerienne etait normale samedi, selon les autorites. La tempete a endommage quelque 70 bateaux de peche et un cargo s'est meme echoue a Madras, selon l'agence PTI. L'Inde et le Bangladesh sont regulierement frappes par des cyclones qui se developpent dans le Golfe du Bengale entre avril et novembre, entrainant d'importants degats sur les habitations, les zones de stockage de nourriture et les champs. En 2009, le cyclone Aila a frappe le sud du Bangladesh, tuant 300 personnes et detruisant 4.000 km de routes et de berges amenagees. Un des pires cyclones que l'Inde ait connu est celui qui a frappe l'Etat d'Andhra Pradesh en 1977, faisant plus de 10.000 morts. ", "theme": "cyclone"}