{"id_art": "767328e2f66017f2fe4cfafdb68bc8ee", "title": "\nLe cyclone Mora fait cinq morts au Bangladesh", "newspaper": "LePoint", "author": [], "date_publi": "2017-05-30", "content": "Le cyclone Mora, qui avait necessite l'evacuation de 600.000 personnes, a fait cinq morts mardi au Bangladesh et laisse des milliers d'habitations endommagees. Ayant touche terre a 06H00 (00H00 GMT) a la pointe sud-est du Bangladesh, entre les villes de Chittagong et Cox's Bazar, le cyclone Mora a progressivement perdu en puissance au cours de la journee. En fin d'apres-midi, le ciel bleu etait revenu par endroits. Des deplaces regagnaient leur domicile. Les autorites ont recense cinq deces lies a Mora. Des chutes d'arbres, provoquees par les vents allant jusqu'a 135km/h, ont tue quatre personnes. Les circonstances du cinquieme deces n'etaient pas connues en l'etat. En prevention de l'arrivee du cyclone, le gouvernement avait mis a l'abri 600.000 habitants de la region apres avoir emis une alerte meteorologique de niveau maximum. Des degats importants ont ete signales dans les camps de refugies rohingyas du district de Cox's Bazar, le plus durement touche. 300.000 membres de cette minorite musulmane persecutee en Birmanie voisine y vivent. \"Au camp de Kutupalong, ou je me trouve actuellement, environ 60 a 70 % des toits en plastique ont ete arraches. Quelques murs en terre (de maisons) se sont effondres\", a decrit a l'AFP Sanjukta Sahany, responsable local de l'Organisation internationale pour les migrations (OIM). \"Les Rohingyas ont deja commence a reparer leurs maisons\", a-t-il ajoute. Un responsable de la communaute rohingya a estime qu'environ 20.000 logis dans les camps ont ete endommages. \"Dans quelques endroits, presque toutes les cahutes faites de tole, bambou et plastique ont ete aplaties\", a declare Abdus Salam. Ali Zahar, un refugie rohingya, a temoigne de la puissance des vents qui se sont abattus sur les camps. \"Les toits de ma maison, de celle de ma mere et de ma soeur ont tous ete souffles\", a-t-il raconte. \"Je ne sais pas comment je vais passer ce ramadan\". L'Asie du Sud-Est est frequemment frappee par des phenomenes meteorologiques violents a cette periode de l'annee avec l'arrivee de la mousson. Le cyclone Mora intervient quelques jours apres des pluies torrentielles au Sri Lanka, a l'autre bout du golfe du Bengale, qui ont cause la mort d'au moins 183 personnes. Evenement tres attendu et vital pour l'economie de ce pays tres rural, la mousson a atteint mardi la pointe sud de l'Inde. Elle remontera progressivement vers le nord, faisant pleuvoir sur le sous-continent un deluge d'eau pendant plusieurs mois. Au Bangladesh, le cyclone Mora a endommage au moins 17.000 maisons - sans compter les degats dans les camps de refugies -, a annonce l'administration du district de Cox's Bazar. De nombreux villages cotiers ont ete inondes par la maree de tempete, qui a hausse la mer jusqu'a 1,2 metre au-dessus de son niveau habituel. Pour Mohammad Anam, un Rohingya arrive au Bangladesh l'annee derniere pour fuir les violences, le gouvernement n'a pas essaye de mettre en securite les membres de la communaute, dont beaucoup se trouvent la sans etre enregistres. \"Personne n'est venu nous alerter ou nous evacuer. Lorsque la tempete est arrivee, nous avons couru dans des ecoles locales pour trouver un abri\", a-t-il dit a l'AFP. Des accusations recusees par les responsables qui disent avoir concentre les efforts d'evacuations sur les zones cotieres, les plus exposees a une montee des eaux. \"Les Rohingyas habitent dans des zones de collines. Il n'y a aucune chance que ces zones soient inondees par la maree de tempete\", a retorque Abul Hashim, porte-parole du departement de gestion des catastrophes. Les autorites avaient rappele tous les bateaux de peche qui etaient en mer. En fin d'apres-midi, le trafic aerien avait repris a l'aeroport de Chittagong mais restait suspendu dans celui de Cox's Bazar. Le cyclone s'est progressivement affaibli en se dirigeant vers le district de collines de Rangamati, ou il s'est transforme en simple depression pluvieuse. En raison de son emplacement geographique en bordure du golfe du Bengale, le Bangladesh est regulierement frappe entre avril et decembre par des cyclones parfois meurtriers. L'annee derniere, le cyclone Roanu avait coute la vie a 20 personnes et force a l'evacuation d'un million d'habitants. En 2007, le cyclone Sidr avait tue pres de 4.000 personnes et cause pour plusieurs milliards de dollars de degats. Des montees des eaux et pluies torrentielles avaient cause des glissements de terrain particulierement meurtriers. 30/05/2017 15:11:01 - Dacca (AFP) - (c) 2017 AFP ", "theme": "cyclone"}