{"id_art": "de252cb8cb57a4abc946446c9e4ca823", "title": "Inondations au Canada: apres Calgary, Medicine Hat evacuee", "newspaper": "LePoint", "author": [""], "date_publi": "2013-06-23", "content": "Les autorites de Medicine Hat, sixieme plus grande ville de l'Alberta, dans l'ouest du Canada, ont ordonne l'evacuation des batiments situes dans des zones inondables, au lendemain d'inondations qui ont fait au moins trois morts a Calgary, a-t-on appris dimanche de source officielle. Environ 10.000 habitants ont commence a quitter leurs logements dimanche matin a partir de 10H00 locales (14H00 GMT), a l'appel des autorites municipales de Medecine Hat, une ville de 60.000 habitants ou a ete decrete l'etat d'urgence comme dans une vingtaine d'autres communes de la province. Une zone de plusieurs kilometres carres situee dans une boucle de la riviere Saskatchewan a ete interdite d'acces, a l'exception de la police et des equipes de secours, selon un communique de la mairie de Medicine Hat. Ces nouvelles evacuations interviennent alors que le maire de Calgary, Naheed Nenshi, a annonce dimanche lors d'un point de presse relaye par la chaine CBC que 65.000 personnes avaient ete autorisees a regagner leur logement, sur 100.000 evacuees samedi. L'etat d'urgence est toutefois maintenu dans plus d'une dizaine de communes de la province. M. Nenshi a par ailleurs indique que le niveau des eaux baissait progressivement et que le centre-ville de la capitale petroliere du Canada serait a nouveau accessible en milieu de semaine prochaine. L'electricite ne sera toutefois pas retablie avant cette date, selon le maire. Les medias locaux montraient dimanche des gens en train de pomper l'eau du sous-sol de leurs maisons. Plus d'un millier de soldats et des avions militaires ont ete deployes dans le sud de l'Alberta, touche par les inondations, pour aider les equipes de secours dans leurs operations de recherche, indique l'armee canadienne dans un communique. Trois corps ont ete retrouves samedi dans la localite de High River, au sud de Calgary, ou les flots de la riviere Highwood gonfles par des pluies intenses ont fait de gros degats, a indique la gendarmerie royale du Canada, citee par la chaine publique CBC. Une quatrieme personne est toujours portee disparue. Le ministre canadien de l'Immigration Jason Kenney, depute a Calgary, a laisse entendre que le montant des dommages serait important, lors d'une conference de presse relayee par CBC dimanche. \"Je ne peux pas me prononcer sur un chiffre mais il est clair que ce sera considerable\", a affirme M. Kenney. ", "theme": "innondation"}