{"id_art": "5bffa42d76aaa57f33410e3b6d630e48", "title": "\nSeisme au Mexique : l'histoire de la petite fille qui n'existait pas", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-22", "content": "Depuis deux jours, les medias relayaient l'histoire de Frida Sofia, 12 ans, vivante mais prise au piege sous son ecole. Elle n'a en realite jamais existe. C'est une histoire a peine croyable. Les autorites mexicaines ont dementi jeudi la presence d'une jeune fille vivante sous l'ecole Enrique Rebsamen qui s'est effondree lorsqu'un seisme de magnitude 7,1 a frappe mardi Mexico et ses environs. Frida Sofia, petite fille de 12 ans, que les secours avaient annonce avoir secourue n'aurait en realite jamais existe. << Nous avons la certitude que tous les enfants sont soit malheureusement decedes, soit dans des hopitaux ou chez eux >>, a declare a une television locale le ministre de la Marine Angel Sarmiento, assurant neanmoins qu'un adulte etait encore en vie sous les decombres. Apres des recherches, plusieurs incoherences ont permis de retablir la verite, rapporte le Guardian. Aucun membre de la famille ne s'etait manifeste. Aucun membre du corps enseignant ne connaissait quelqu'un de ce nom. L'histoire ne tenait pas debout. Selon les autorites, rapporte LCI , son nom n'etait pas non plus sur les listes d'eleves. La belle lueur d'espoir qui tenait le pays en haleine n'avait finalement pas lieu d'etre. La vaste confusion autour de cette histoire, qui a ete attribuee aussi bien aux autorites qu'a la chaine Televisa, a provoque une vague de colere dans l'opinion publique, qui peine deja a faire confiance aux organes de presse. La chaine Televisa, embarrassee par cette histoire, deplore que les autorites lui aient assure qu'une enfant etait vivante sous les decombres. Des anecdotes sur les secouristes lui donnant du lait grace a des tubes en plastique ont notamment circule, entretenant l'histoire qui emouvait le pays entier. Mais apres que la verite a eclate, l'affaire prend une ampleur internationale et les Mexicains sont tres en colere. Tous les medias, y compris etrangers, avaient repris l'histoire de Frida Sofia. Et l'histoire fache d'autant plus la population que les medias et les autorites du pays sont regulierement accuses de truquer les statistiques et de minimiser les problemes du pays, rappelle le Guardian. Une histoire qui n'est pas sans rappeler celle de Monchito, lors du tremblement de terre de 1985 : des efforts surhumains avaient ete deployes pour sauver ce petit garcon des decombres. Lui non plus n'avait en realite jamais existe. ", "theme": "seisme"}