{"id_art": "3fc20d6f9fc4b52164913f35bf24b409", "title": "\nEtats-Unis - Ouragan Sandy : Obama retrouve son costume de president", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-29", "content": "Le candidat s'efforce de donner ce lundi l'image d'un dirigeant ferme aux commandes des Etats-Unis, au moment d'affronter l'ouragan Sandy. Le president Barack Obama a atterri lundi matin pres de Washington apres avoir interrompu sa campagne electorale pour surveiller les developpements de l'ouragan Sandy. L'appareil presidentiel Air Force One, en provenance d'Orlando (Floride, sud-est), s'est pose a 10 h 30 (15 h 30 heure de Paris) sur la piste de la base aerienne d'Andrews, dans la banlieue est de la capitale federale, sous une pluie drue, premier effet de la colossale depression qui menace le nord-est des Etats-Unis. Barack Obama devait ensuite se rendre en convoi automobile a la Maison-Blanche et participer immediatement a une reunion de crise avec les ministres et chefs d'agences gouvernementales concernees par Sandy, a indique son porte-parole, Jay Carney, aux journalistes lors du vol entre Orlando et Andrews. Le president devrait ensuite effectuer une allocution televisee depuis la Maison-Blanche, a 12 h 45 (17 h 45 heure de Paris). Le dirigeant a egalement annule ses deplacements mardi pour rester dans la capitale federale, selon la meme source. L'ouragan a deja contraint Barack Obama et son rival republicain Mitt Romney a annuler plusieurs evenements de campagne, a huit jours du scrutin. Sandy est le deuxieme evenement meteorologique d'importance a perturber le deroulement de la campagne. Fin aout, la convention republicaine de Tampa (Floride) avait ete retardee a cause de la tempete tropicale Isaac, qui etait passee au large avant de provoquer des inondations en Louisiane (sud). Barack Obama s'etait rendu sur place quelques jours plus tard pour manifester la solidarite du pays aux sinistres. Mais Mitt Romney l'y avait devance de deux jours. Tous deux avaient en tete le grave revers politique encaisse par le president George W. Bush a cause de la reaction jugee lente et inappropriee de son administration a l'ouragan meurtrier Katrina, qui avait fait plus de 1 800 morts en 2005. La cote du republicain, alors en debut de second mandat, ne s'en etait jamais remise. Dimanche, dans ce qui devait etre son dernier jour sans activite de campagne avant l'election, Barack Obama s'est rendu au siege de l'Agence federale chargee des situations de crise (FEMA) pour y exhorter ses compatriotes a prendre \"tres au serieux\" les dangers potentiels de Sandy. \"On ne sait donc pas ou il va frapper, ou il y aura l'impact le plus important et c'est pourquoi il est si important d'etre pret a reagir massivement et rapidement\", a-t-il declare, tout en promettant que les victimes recevraient l'aide federale dont elles auraient besoin. Si Barack Obama a de facto suspendu sa campagne pour prendre les renes de la situation de crise, son adversaire Mitt Romney devait poursuivre lundi sa tournee des Etats-cles en restant toutefois a l'ouest de la zone menacee par Sandy, dans l'Ohio, l'Iowa et le Wisconsin. Sa porte-parole Andrea Saul a affirme que Mitt Romney \"s'inquiete de la securite et du bien-etre de ceux qui sont sur la trajectoire\" de Sandy et a contacte les gouverneurs republicains de Virginie et du New Jersey, Etats cotiers menaces. Ses bureaux de campagne distribueront des produits de premiere necessite aux eventuels sinistres. Mais ses discours attaquant Barack Obama risquent de paraitre deplaces alors que le president va incarner la mobilisation gouvernementale en situation de crise. \"Le president aura les mains dans le cambouis, c'est la qu'il est le meilleur. En aucun cas Romney ne pourra faire de meme\" alors qu'il n'a aucune responsabilite officielle, explique un responsable democrate, cite lundi par le journal Politico. Si les sondages donnent toujours Mitt Romney et Barack Obama au coude a coude, avec un leger avantage au president sortant dans les Etats-cles, les effets electoraux a long terme de la tempete restent encore hypothetiques. Par exemple, des coupures de courant prolongees pourraient empecher de voter la ou le scrutin s'effectue par machines electroniques. Consultez notre dossier : L'election presidentielle americaine 2012 ", "theme": "ouragan"}