{"id_art": "59b1bc9274e84c3a85f15dd7bbd82a97", "title": "Arabie: scenes de desolation a Jeddah au lendemain d'inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2011-01-27", "content": "Rues inondees, voitures emportees par les crues et fonctionnaires bloques dans leurs bureaux, Jeddah offrait jeudi des scenes de desolation au lendemain d'inondations qui ont fait au moins quatre morts et trois disparus. Des canots de la defense civile tentaient encore jeudi de secourir des habitants dont les bureaux ou les habitations etaient isoles par les eaux a la suite de pluies torrentielles qui se sont abattues mercredi sur la capitale economique de l'Arabie Saoudite, selon un correspondant de l'AFP. Un deluge s'est soudainement abattu sur la ville mercredi en fin de matinee, prenant par surprise fonctionnaires, eleves et etudiants qui, pris de panique par la montee subite du niveau des eaux, ont abandonne leurs bureaux et leurs classes pour se refugier dans les etages superieurs de leurs batiments. \"J'ai du abandonner ma voiture en pleine rue et marcher dans les flots pour pouvoir rentrer chez moi. Et je ne sais pas encore si je peux recuperer ma voiture\", dit Walid, un fonctionnaire de 29 ans. Des dizaines de voitures ont ete emportees par les crues, comme sur l'avenue du Roi Abdallah, l'une des principales arteres de Jeddah ou un tunnel, amenage recemment, a ete completement inonde. Certains automobilistes ont cherche a trouver refuge sur le toit de leurs vehicules qui flottaient, dans l'espoir d'etre secourus par la defense civile. Cette derniere, mobilisant notamment des helicopteres, a pu sauver plus de 1.330 personnes, menacees par les inondations, selon des sources concordantes. Les services publics etaient perturbes jeudi a Jeddah ou l'universite du roi Abdel Aziz a annonce aux etudiants la suspension des examens, et les ecoles ont ete fermees jusqu'a nouvel ordre. La compagnie aerienne Saudi Airlines a indique qu'elle pourrait annuler certains de ses vols car une partie de son personnel ne pouvait rejoindre l'aeroport de la ville. Des centaines de voitures endommagees, renversees ou couvertes de boue, gisaient au bord des routes ou dans certains quartiers residentiels. Plusieurs habitants de Jeddah, une metropole de quelque 2,6 millions d'habitants, ont exprime leur colere contre les autorites locales qui avaient ete brutalement rappelees a l'ordre par le roi Abdallah apres des inondations devastatrices de novembre 2009 qui avaient fait 123 morts. \"Les inondations de l'an dernier avaient touche la partie orientale de Jeddah et les autorites avaient invoque l'incapacite des infrastructures a drainer les flots. Aujourd'hui, je ne sais pas ce quel pretexte elles vont presenter\", s'emporte Majed Ahmed, 33 ans, bloque par les eaux dans une avenue du sud de Jeddah. \"Le roi avait ordonne de mettre tous les fonds necessaires pour remedier a la situation mais la corruption semble sevir encore. Nous voulons le limogeage des responsables d'une telle catastrophe et leur demander des comptes\", a-t-il ajoute a l'AFP. Mercredi, le souverain saoudien a decrete la mobilisation de tous les services concernes \"en raison des enormes degats provoques par les pluies et les crues a Jeddah et dans ses environs, et du risque d'inondations dans plusieurs regions de la province de Jeddah\". Apres les inondations de novembre 2009 qui avaient fait 123 morts, le roi avait ordonne des poursuites judiciaires contre des responsables et entrepreneurs pour leur responsabilite presumee dans ces inondations. Il avait demande des actions en justice dans les cas presumes de corruption, de mauvaise gestion de l'immobilier et de l'amenagement du territoire. Cette enquete s'etait concentree sur les facteurs qui avaient amplifie les effets des inondations, notamment l'incapacite des infrastructures de la ville a drainer les flots et la construction anarchique dans et autour de la cite. ", "theme": "innondation"}