{"id_art": "18e89a1ad3ff38017657594e19076852", "title": "\nOuragan Maria : plus de 73.000 Portoricains ont fui vers la Floride", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-26", "content": "Plus de 73.000 personnes ont fui Porto Rico pour se refugier en Floride apres le passage devastateur de l'ouragan Maria le 20 septembre, selon des donnees du gouvernement de Floride. Le passage de l'ouragan sur cette ile des Caraibes de 3,5 millions d'habitants a fait au moins 48 morts et lamine habitations, commerces et infrastructures. Ainsi, la majeure partie de ce territoire americain est toujours sans electricite ni eau potable. Par ailleurs, l'aide peine toujours a arriver dans les zones les plus reculees. \"Depuis le 3 octobre 2017, plus de 73.000 personnes sont arrivees en Floride depuis Porto Rico via l'aeroport international de Miami, l'aeroport international d'Orlando et le port des Everglades\", indique mercredi le gouverneur de Floride Rick Scott dans un communique. L'ouragan Maria a frappe l'ile le 20 septembre, mais les arrivees de Portoricains en Floride n'ont commence a etre enregistrees qu'a partir du 3 octobre, date a laquelle cet Etat du sud des Etats-Unis a ete declare en etat d'urgence afin de pouvoir repondre a l'arrivee de Portoricains, a explique a l'AFP un porte-parole du gouverneur de Floride. Grace a cette declaration, la Floride a pu ouvrir des centres de secours dans deux aeroports et un port, qui depuis ont accueilli quelque 15.000 personnes. Dans ces centres, les migrants ont acces a l'aide fournie par l'agence federale des situations d'urgence Fema, ainsi qu'aux agences gouvernementales dediees a l'enfance, aux familles et a la sante ou encore a des organisations comme la Croix-Rouge. Le gouverneur de Floride a egalement signale que les ecoles et universites de l'Etat avaient enregistre plus de 3.500 nouveaux eleves ou etudiants venant de Porto Rico ou des Iles Vierges americaines, egalement touchees par l'ouragan. Les universites de Floride ont supprime les frais d'inscription pour les personnes venant de ces iles sinistrees. La situation a Porto Rico reste precaire plus d'un mois apres le passage de l'ouragan. Mercredi, 75 % des foyers n'avaient toujours pas d'electricite et peu disposaient d'eau potable. L'ile fait en outre face a une dette abyssale, estimee a plus a 73 milliards de dollars. En raison de cette crise, de tres nombreux Portoricains ont deja fui l'ile ces dix dernieres annees. Ancienne colonie espagnole, Porto Rico est devenu un territoire americain a la fin du 19e siecle avant d'acquerir un statut special d'\"Etat libre associe\" dans les annees 1950. Les Portoricains sont des citoyens americains, mais ils ne disposent pas du droit de vote a l'election presidentielle. 26/10/2017 14:40:29 - Miami (AFP) - (c) 2017 AFP ", "theme": "ouragan"}