{"id_art": "9fff75c7557948d42e2b02fff066b634", "title": "\nOuragan Sandy - les degats s'elevent a 50 milliards de dollars", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-08", "content": "Selon le gouverneur de l'Etat de New York, la tempete du 30 octobre coutera 33 milliards rien qu'a son Etat. L'ouragan Sandy a fait 50 milliards de dollars de degats et de pertes dans le nord-est des Etats-Unis, dont 33 milliards pour le seul Etat de New York, a annonce jeudi Andrew Cuomo, gouverneur de cet Etat. \"C'est un chiffre ahurissant, en particulier dans la situation ou nous sommes\", a-t-il souligne lors d'une conference de presse. Comme si un ouragan ne suffisait pas, la premiere tempete hivernale de la saison a prive d'electricite des dizaines de milliers d'abonnes dans la region de New York deja durement eprouvee, alors que certains problemes s'eternisent. La neige est tombee en abondance pendant quelques heures, et un record a meme ete battu a Central Park avec 10 cm de neige, du jamais-vu aussi tot dans la saison. Mais les inondations redoutees dans les zones littorales fragilisees n'ont pas eu lieu. Jeudi, 715 205 foyers et entreprises restaient prives d'electricite dans le nord-est, principalement dans les Etats de New York et du New Jersey, victimes des effets conjugues de Sandy et de cette tempete hivernale qui a provoque neige, pluies, verglas et violentes rafales de vent avant de s'eloigner, selon le departement de l'energie. Le temps s'etant stabilise, parcs, plages et terrains de jeux de New York devaient rouvrir et certaines operations de secours suspendues durant la tempete ont pu reprendre, notamment les distributions de nourriture en exterieur. Mais le manque d'essence reste un probleme, et il faut toujours parfois des heures pour en acheter. 38 % des stations-service sont toujours fermees dans la region de New York, selon les autorites.Deux raffineries restent egalement fermees, celles de Philips 66 et de Hess, dans le New Jersey, Etat voisin de New York ou l'essence a la pompe continue a etre rationnee. Le gouverneur du New Jersey Chris Christie a annonce de nouvelles mesures temporaires pour alleger les tensions. Il a autorise les camions a utiliser du diesel non taxe, en principe reserve aux machines agricoles et aux generateurs. \"C'est une mesure qui aidera le New Jersey a depasser le manque d'essence temporaire cause par la tempete\", a explique le tresorier de l'Etat Andrew Sidamon-Eristoff. Onze centres d'hebergement temporaires restent ouverts, dont parfois dans des gymnases d'ecole. Depuis le passage de l'ouragan, plus de 1,6 million de repas ont ete distribues ainsi que 400 000 bouteilles d'eau et 86 000 couvertures, selon le maire Michael Bloomberg. Un homme de 78 ans, retrouve inanime au pied d'une cage d'escalier, dans un immeuble sans electricite dans les Rockaways (Queens), est devenu la 41e victime attribuee a Sandy a New York. Sur Long Island, une femme de 44 ans est egalement decedee, victime des emanations de monoxyde de carbone du generateur qu'elle utilisait pour se chauffer, selon la chaine NBC. Dans les deux Etats de New York et du New Jersey, le probleme du relogement des milliers de personnes qui ne peuvent plus vivre chez elles, temporairement ou definitivement, reste parfois difficile. Plusieurs centaines de personnes abritees dans des centres d'accueil du New Jersey (est) ont ete deplacees mercredi vers un camp d'hebergement temporaire, une \"micro-ville\" composee de \"mobile-homes et de structures mobiles\" avec dortoirs, douches et toilettes, selon une porte porte-parole des services sociaux de l'Etat. Installee pres du terrain de courses hippiques de Monmouth Park, cette \"micro-ville\" peut accueillir jusqu'a 4 000 personnes. Elle heberge actuellement, outre ces centaines de sinistres de Sandy, quelque 2 000 travailleurs des compagnies d'eau et d'electricite, et forces de l'ordre venus d'autres Etats americains pour aider apres Sandy. ", "theme": "ouragan"}