{"id_art": "a5aa30bc445034f7ed5f75493cd4a609", "title": "Au moins 14 morts dans des inondations en Bosnie et en Serbie", "newspaper": "LePoint", "author": [""], "date_publi": "2014-05-17", "content": "Au moins quatorze personnes ont peri dans les inondations ces trois derniers jours en Bosnie et en Serbie voisine et le bilan risque de s'alourdir dans ces pays des Balkans qui connaissent les pires intemperies depuis 120 ans. Sept nouvelles victimes des inondations ont ete decouvertes samedi en Bosnie, six a Doboj et une a Samac (nord), ce qui porte a onze le bilan des morts dans ce pays, selon des sources officielles. En Serbie, ou le bilan officiel est de trois victimes, les autorites ont fait etat samedi de la decouverte de nouveaux corps dans des villes ou les eaux se sont en partie retirees. Mais elles ont decide de ne pas communiquer leur nombre avant la fin des operations de secours. \"Nous avons decouvert un certain nombre de cadavres a Obrenovac (pres de Belgrade). Les gens ont peur de ce qu'on pourrait decouvrir apres le retrait des eaux\", a declare le Premier ministre serbe, Aleksandar Vucic. Des dizaines de villes de Bosnie et de Serbie ont ete envahies par les eaux depuis mercredi. Les deux pays n'ont pas connu de telles pluies diluviennes depuis 120 ans. Des dizaines de milliers de personnes ont ete piegees dans leurs immeubles et maisons, accessibles uniquement par bateau pneumatique. Maglaj, Doboj et Samac, dans le nord de la Bosnie, et Obrenovac, pres de Belgrade, en Serbie, ont ete les plus touchees. En Bosnie, dans la region de Zenica, plusieurs dizaines de bourgades ont ete evacuees a la suite de glissements de terrain. Plusieurs centaines de personnes, notamment des enfants et des malades, ont ete evacues en helicopteres, alors que des centaines d'autres habitants de ces localites ont fui leurs foyers a pied, ont rapporte les service de protection civile. - \"Une horrible catastrophe naturelle\" - Dans les villes de Doboj et Maglaj, traversees par la riviere Bosna, le niveau de l'eau atteignait quatre metres de hauteur. Certaines maisons ont ete entierement submergees par les eaux, alors que les residents d'immeubles se sont refugies dans les etages superieurs. Les gens attendent sur les toits de maisons l'arrivee des secours pour etre evacues. Plusieurs femmes enceintes ont du accoucher a leur domicile sans assistance medicale, ont rapporte les medias locaux. En Serbie, frappee par une \"horrible catastrophe naturelle\", selon les propos de M. Vucic, plus de 15.000 personnes ont ete evacuees d'une dizaine de villes sinistrees. La situation reste tres difficile a Obrenovac, en Serbie, ville dont les 20.000 habitants devront etre evacues par crainte d'une montee des eaux dans l'apres-midi. Selon un photographe de l'AFP, a Obrenovac, qui est traversee par la Sava, l'entree dans la ville est interdite par la police. Des gens quittaient la ville a bord de camions ou a pied, portant des valises avec le strict necessaire, alors que les sirenes d'alerte retentissaient dans la ville. Les digues le long de la Sava ont cede sur une longueur de 150 metres a proximite d'Obrenovac et les eaux menacent la centrale thermique Nikola Tesla qui produit 50% de la consommation nationale. \"Nous essayons de proteger la centrale qui est l'ouvrage le plus important en Serbie\", a declare M. Vucic. Quelque 95.000 foyers sont prives d'electricite en Serbie et plus de 60.000 en Bosnie. Des milliers de volontaires se sont rassembles a Belgrade et ont ete depeches a Sremska Mitrovica et a Sabac pour aider la protection civile et leurs compatriotes a lutter contre les eaux. La Sava a egalement inonde en amont plusieurs localites en Croatie, sans faire de degats important pour l'instant. Les autorites locales sont en etat d'alerte. L'Autriche a elle aussi subi de fortes precipitations. En Basse-Autriche, deux arrondissements (Lilienfeld et Sankt-Polten) ont ete particulierement touches, a la suite de crues d'affluents du Danube. La Russie et plusieurs pays europeens ont envoye en Serbie et en Bosnie des equipes de secouristes et une aide humanitaire. ", "theme": "innondation"}