{"id_art": "d0d631ce6012783396d55693e04798af", "title": "\nSeisme en Chine: 19 morts, un ecrin naturel defigure", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-08", "content": "La Chine a organise mercredi l'evacuation de pres de 60.000 personnes dans la province du Sichuan (sud-ouest), dont de nombreux touristes, au lendemain d'un seisme de magnitude 6,5 qui a fait au moins 19 morts et defigure les paysages d'une zone montagneuse classee a l'Unesco. Dix-neuf personnes ont peri et 247 ont ete blessees, dont 40 grievement, lors du seisme, selon des chiffres des autorites provinciales. Un total de 1.680 habitations situees dans les 17 cantons du comte de Jiuzhaigou ont ete endommagees, selon les autorites provinciales. Le tremblement de terre, d'une magnitude de 6,5 selon l'institut geologique americain (USGS), est survenu mardi a 21H20 (13H20 GMT) dans une zone en haute altitude et difficile d'acces du plateau tibetain, ou se trouve la reserve de Jiuzhaigou --l'un des parcs naturels les plus reputes du pays. L'isolement de la region et un millier de repliques, dont la plus violente a atteint une magnitude de 4,8, ont complique la tache des centaines de soldats et secouristes mobilises pour evacuer les rescapes. \"Pres de 60.000 personnes\", dont une grande majorite de touristes, ont pu etre transportees hors de la zone affectee par la secousse, a l'aide de quelque 8.000 vehicules, a cependant annonce Liu Zuoming, chef du Parti communiste dans le district d'Aba, ou se situe l'epicentre. Des colonnes d'autocars vides, portant sur le flanc l'inscription \"vehicule de secours d'urgence\", roulaient mercredi apres-midi a touche touche sur la route menant a la zone du desastre, a constate l'AFP. Plusieurs personnes interrogees le long de cet itineraire evoquaient un exode difficile, embouteille et complique par les chutes de rochers devalant sur des routes de montagne sinueuses. Les images diffusees par la presse officielle montraient des voitures et des autocars ecrases par des eboulements, des batiments lezardes ou effondres, et des secouristes en uniforme paramilitaire transportant des blesses sur des brancards ou degageant des decombres d'immeubles. Selon l'agence officielle Chine nouvelle, environ 30.000 personnes ont ete evacuees de la seule localite de Jiuzhaigou, dotee de nombreux hotels a l'oree du parc. \"Presque tous les touristes ont ete evacues a present\", a confirme par telephone a l'AFP l'employee d'une agence de voyages, Mme Yan, qui accompagnait un groupe de visiteurs. Apres le seisme, \"nous avons passe la nuit dans l'autocar a l'ecart de tout batiment\", relate-t-elle. \"Les glissements de terrain sont terribles, les rochers continuent de devaler\". Parmi les touristes blesses figurent au moins deux etrangers, une Canadienne et un Francais age de 18 ans, selon Chine nouvelle. Selon un microblog des pompiers de Chine, le corps d'une victime a par ailleurs ete decouvert sous des decombres du luxueux hotel InterContinental. Le paysage paradisiaque de la vallee a paye un lourd tribut. Ce cadre renomme pour la beaute de ses lacs turquoise entoures d'un ecrin de hautes montagnes et de forets, figure sur la liste du patrimoine mondial de l'Unesco. Mais la secousse lui a inflige de profondes cicatrices: lacs vides de leurs eaux, pans de forets balafrees par des glissements de terrain, cascades cristallines transformees en boue brunatre, selon des videos tournees par Chine nouvelle et le quotidien Chongqing Jingji Bao. La secousse ravive pour les habitants le souvenir traumatisant du seisme de magnitude 8 survenu dans la meme province en 2008, qui avait fait 87.000 morts et disparus. \"J'etais la egalement en 2008, donc je savais ce que c'etait. Cette fois ci, le tremblement de terre semblait meme plus puissant\", a raconte a l'AFP la restauratrice Tang Sesheng. Celle-ci a fui son etablissement de Jiuzhaigou des qu'elle a senti la terre trembler. Residents et touristes se sont enfuis dans une atmosphere de chaos, avant de passer la nuit dans des parcs publics ou des vehicules. \"Les gens n'ont rien pris sur eux, ni argent, ni vetements, on s'est juste rues dehors\", relate Mme Tang. La secousse a ete ressentie sur une tres vaste region, depuis la capitale provinciale de Chengdu a 284 km de l'epicentre, jusqu'a la metropole de Xian, a plus de 400 km de la. La Chine est regulierement frappee par des seismes, en particulier dans les regions montagneuses de l'ouest et du sud-ouest ou s'entrechoquent plaques tectoniques eurasienne et indienne. 09/08/2017 18:24:33 - Chengdu (Chine) (AFP) - (c) 2017 AFP ", "theme": "seisme"}