{"id_art": "5fe349b3da3e8d01a7edb023f6424e2d", "title": "Thailande: le bilan des inondations depasse les 500 morts", "newspaper": "LePoint", "author": [""], "date_publi": "2011-11-06", "content": "Le bilan des inondations qui sevissent en Thailande depuis plusieurs semaines a depasse dimanche les 500 morts, a annonce le gouvernement, au moment ou les eaux continuent de menacer le centre de Bangkok. Le bilan est desormais de 506 morts dans tout le pays, soit 60 de plus que le bilan precedent, communique il y a 24 heures. Pour le moment, aucun mort n'a ete signale a Bangkok. Les inondations, provoquees par une mousson d'une ampleur exceptionnelle, ont commence il y a trois mois et affecte des millions de personnes, principalement dans le nord et le centre du pays. A Bangkok, au moins un cinquieme de la megalopole de 12 millions d'habitants est desormais noyee sous des eaux impregnees de boue, de dechets toxiques industriels et menagers et autres cadavres d'animaux, avec leurs lots de menaces sanitaires. Mais le centre d'affaires et financier, coeur strategique de la ville protege par des kilometres de digues, est pour l'instant toujours au sec et devrait le rester, au moins partiellement, avait indique samedi la chef du gouvernement, Yingluck Shinawatra. Une digue de sacs de sable geants a ete erigee dans le nord de la ville sur 6 kilometres et de nouvelles pompes ont ete installees dans certains quartiers, avait-elle ajoute. Le marche Chatuchak, tres prise des touristes, etait ouvert dimanche mais beaucoup de commercants etaient absents apres les appels a la vigilance lance par les autorites. Le metro continuait de fonctionner normalement. Un porte-parole du metro souterrain de Bangkok (MRT) avait indique vendredi que des stations devraient fermer si le niveau d'eau atteignait les 40 centimetres. Les autorites tentent actuellement d'evacuer une enorme masse d'eau venue du nord par les canaux de l'est et de l'ouest de la ville. Elles ont multiplie les declarations contradictoires depuis le debut de la crise, donnant l'impression de ne pas savoir exactement jusqu'ou les inondations iront et a quel point le centre sera touche. Plusieurs pays, dont les Etats-Unis, la Grande-Bretagne, Singapour, le Canada et les Pays-Bas, ont recommande a leurs citoyens de ne pas se rendre en Thailande pour le moment. ", "theme": "innondation"}