{"id_art": "6357fa20a93e70fa76f9fb3a256d120c", "title": "\nLa Reunion se prepare a l'arrivee du cyclone Bejisa", "newspaper": "LePoint", "author": [], "date_publi": "2014-01-01", "content": "Placee en alerte orange depuis mercredi 15 heures (12 heures a Paris), La Reunion se preparait a l'arrivee du cyclone Bejisa, prevue le lendemain en fin d'apres-midi: fermeture de l'aeroport des jeudi matin, suspension des activites portuaires, cellule d'information du public... A 19 heures mercredi (16H00 a Paris), l'ouragan n'etait plus qu'a 335 km des cotes nord-ouest et continuait de se rapprocher. Il passera au plus pres de La Reunion, jeudi en fin d'apres-midi ou en debut de soiree. L'alerte rouge, dernier stade du dispostif d'alerte cyclonique, est declenchee lorsque \"le danger est imminent\". Elle est annoncee avec un preavis de 3 heures. Passe ce delai, la population doit rester chez elle. Toutes les sorties, etant formellement interdites, peuvent etre verbalisees. Si le dernier passage en alerte rouge remonte au 3 janvier 2013, lors du passage du cyclone Dumile, La Reunion n'a pas ete touchee par un ouragan de stade intense, depuis le 22 janvier 2002. L'oeil de Dina etait passe a 70 km de la cote ouest de l'ile. Des rafales de vents avaient ete alors enregistrees a plus de 250 km/h provoquant d'importants degats aux reseaux routier, electrique, telephonique et de distribution d'eau. Les meteorologues prevoient un passage de l'oeil de Bejisa a \"moins de 150 km\" des cotes, voire \"carrement sur La Reunion\" et dans ce cas n'excluent pas un effet \"destructeur\". Des avis de forte houle, forts vents et fortes pluies ont deja ete emis par Meteo France. Provisions d'eau, de conserves et de bougies En raison de la proximite de l'ouragan, la prefecture a pris la decision de fermer l'aeroport international Roland Garros (nord de l'ile) des jeudi matin. Toutes les activites portuaires sont suspendues. La Poste n'assurera pas la distribution du courrier et laissera ses bureaux fermes. La quasi totalite des centres d'accueil des enfants et adolescents sera egalement fermee (les etablissements scolaires sont actuellement en vacances d'ete). Plusieurs communes des regions ouest et sud, celles qui devraient etre les plus touchees par le cyclone, ont active leur cellule de crise et prevu l'ouverture de centres d'hebergement. EDF, les compagnies de distribution d'eau et les operateurs de telephone ont deja mobilise leurs equipes de secours. La prefecture a mis en place une cellule d'information au public. ", "theme": "cyclone"}