{"id_art": "12ed5ceff930e79aed929e9e8e3117cd", "title": "\nA la une ce dimanche 3 septembre...", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-02", "content": "France-Luxembourg, debat televise Merkel-Schulz, suites du passage de l'ouragan Harvey, fin de la Braderie de Lille... Toute l'actu du jour. Football. Apres une victoire particulierement convaincante jeudi soir face aux Pays-Bas (4-0) qui leur a permis de reprendre la tete de leur groupe de qualification pour la Coupe du monde 2018, les Bleus recoivent le Luxembourg a Toulouse. Dans le sillage d'une jeunesse doree incarnee par Antoine Griezmann, Kylian Mbappe et Thomas Lemar, l'equipe de France sera largement favorite de cette rencontre (coup d'envoi a 20 h 45). Lille. Dimanche marque la fin de la Braderie de Lille (Nord). La ville attendait avec impatience la renaissance de ce plus grand marche aux puces d'Europe, apres l'annulation de la braderie 2016, consecutive a l'attentat djihadiste du 14 juillet a Nice. Harvey. Le president americain Donald Trump a declare que dimanche serait << une journee nationale de priere >> pour les victimes de l'ouragan, alors que le Texas et la Louisiane essaient de se remettre du passage de la tempete, qui a fait au moins 42 morts et cause des degats estimes entre 30 et 100 milliards de dollars. Allemagne. Dimanche a lieu l'unique debat televise entre les deux candidats a la chancellerie, Angela Merkel et Martin Schulz. Le duel d'une heure et demie retransmis en soiree par les quatre plus grandes chaines sera le seul de la campagne et devrait etre suivi par au moins 20 millions de personnes, soit un tiers de l'electorat. Le scrutin des legislatives se tiendra le 24 septembre. Birmanie. Pres de 60 000 personnes, principalement des Rohingyas, ont fui la Birmanie et gagne le Bangladesh ces huit derniers jours, en raison des combats qui opposent l'armee et la rebellion rohingya dans le nord-ouest du pays. Vendredi, l'ONU avait fait etat de plus de 400 morts lors de ces combats. ", "theme": "ouragan"}