{"id_art": "eafca58ad4d3232153bc72e013447f37", "title": "\nLes voitures electriques n'aiment pas l'eau", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-07", "content": "16 Fisker et une Prius rechargeable ont pris feu dans le port de Newark inonde par le passage de l'ouragan Sandy. Eau et electricite ne font decidement pas bon menage. C'est ce qu'ont pu constater les pompiers de Newark (cote est des Etats-Unis), appeles a eteindre l'incendie de pas moins de 16 Fisker Karma stationnees dans le port en attente de livraison. Et ce n'est pas tout, ils ont aussi du se rendre au chevet de trois Prius rechargeables dont finalement une seule avait pris feu. Dans tous les cas, c'est apres que ces vehicules ont ete inondes par l'eau de mer projetee par le passage de l'ouragan Sandy sur la cote est du continent nord-americain que le sinistre a ete constate. Il semble que la cause des incendies soit une surchauffe provoquee par un court-circuit du au caractere tres conducteur et corrosif de l'eau de mer. Des courts-circuits aux consequences potentiellement dramatiques pour des vehicules rechargeables equipes de batteries lithium-ion de forte capacite. En effet il est sans doute utile de rappeler ici que la Fisker Karma est une voiture electrique a prolongateur d'autonomie dont la batterie peut stocker jusqu'a 20 kWh pour une autonomie electrique de 50 km. La Prius rechargeable se contente, elle, de 4,4 kWh pour 25 kilometres de rayon d'action \"zero emission\". Toutefois, Fisker indique que la surchauffe qui serait a l'origine de l'incendie, lequel s'est propage aux autres Karma garees a proximite, aurait ete cause par la classique batterie 12V au plomb alimentant le reseau de bord, comme c'est le cas sur toute voiture classique. Oui, mais ces voitures classiques, elles, n'ont pas brule. De meme, afin de mettre cette information en perspective, la porte-parole americaine de Toyota precise qu'il y avait plus de 2 000 hybrides de la marque, rechargeables ou pas, stockees sur le port de Newark lors du passage de l'ouragan. Et qu'en fait, un seul a pris feu. ", "theme": "ouragan"}