{"id_art": "d646da710ae3b26b40ece09a62ef8fe9", "title": "\nLe Japon balaye par un puissant typhon, trois soldats americains emportes par des vagues", "newspaper": "LePoint", "author": [], "date_publi": "2014-10-06", "content": "Le puissant typhon Phanfone a touche lundi matin le coeur du Japon et se dirige desormais tout droit vers Tokyo, apres avoir deja balaye le sud de l'archipel ou il a fait quatre morts et disparus, dont trois militaires americains. Ce 18e typhon de la saison est arrive vers 08h00 heure locale (dimanche 11h00 GMT) \"pres de la ville de Hamamatsu\", a environ 200 kilometres au sud-ouest de la capitale, a indique un porte-parole de l'Agence de meteorologie nationale a l'AFP. Trois heures plus tard, il se rapprochait a une vitesse de 65 km/h de Yokohama, dans la banlieue de Tokyo, noyee depuis dimanche sous des precipitations incessantes. Accompagne de vents allant jusqu'a 180 km/h, le typhon a cloue au sol plus de 600 avions, au lendemain de l'annulation de 216 vols, et provoque la suspension des recherches au sommet du mont Ontake (centre du Japon), une semaine apres la soudaine eruption volcanique qui a fait au moins 51 morts. Avant que le centre de ce cyclone tropical n'atteigne le centre du Japon, des trombes d'eau sont tombees sur une grande partie de l'archipel ce week-end, faisant craindre une nouvelle catastrophe apres un ete extremement pluvieux. L'agence meteorologique a ainsi emis des alertes speciales en raison de risques de glissements de terrain, inondations, vagues enormes et pluies torrentielles. Sur la route et le rail, le trafic etait perturbe, et plusieurs ecoles avaient ferme leurs portes. Par precaution, les autorites ont recommande l'evacuation de centaines de milliers d'habitants, meme si peu suivent generalement ces conseils. Dans la seule prefecture de Shizuoka, 1,7 million de personnes etaient concernees. Plus de 50.000 autres ont meme recu l'ordre de quitter leur logement. De premiers deces etaient a deplorer lundi matin, parmi lesquels probablement trois soldats americains, emportes dimanche apres-midi par une mer dechainee sur l'ile d'Okinawa (sud). - Plus de 150 morts en trois mois - \"Ils prenaient des photos avec en toile de fond de gigantesques vagues fouettees par le vent\", a explique un porte-parole de la police. Le corps de l'un d'entre eux a ete retrouve, les deux autres sont toujours portes disparus, a-t-il ajoute sans pouvoir preciser s'ils etaient en mission sur l'ile, qui abrite la plus grande partie des 47.000 soldats americains bases au Japon. On etait egalement sans nouvelles d'un surfeur de 21 ans qui se trouvait au large de Fujisawa, au sud-ouest de Tokyo. Au moins dix personnes ont par ailleurs ete blessees a travers le pays, selon la chaine publique NHK. Le typhon devait ensuite prendre la direction de Fukushima (nord-est), ou l'operateur de la centrale nucleaire accidentee est sur le qui-vive. D'importantes precipitations (50 mm par heure) sont attendues, a averti l'agence meteo. La compagnie gerante Tokyo Electric Power (Tepco) a suspendu toutes les operations et procedait a des verifications sur le site, qui regorge deja d'eau contaminee. Ces trois derniers mois, plus de 150 Japonais ont trouve la mort dans des desastres naturels dans un pays particulierement vulnerable: cyclones tropicaux dans le sud-ouest (Halong et Neoguri), tragiques glissements de terrain a Hiroshima en aout (72 morts) et eruption du mont Ontake (51 morts). Ce volcan du centre du Japon, qui culmine a 3.067 metres entre les prefectures centrales de Nagano et Gifu, s'est brutalement reveille le 27 septembre, alors que 300 randonneurs l'escaladaient. Le bilan de cette catastrophe, la pire de ce type dans l'archipel depuis la fin de la guerre, pourrait encore s'alourdir, car douze randonneurs demeurent introuvables. Avant meme l'arrivee du typhon, les operations de secours avaient du etre interrompues a plusieurs reprises du fait de conditions extremement difficiles. Le sommet est couvert d'une epaisse couche de cendres et pierres, et des vapeurs, fumees et gaz toxiques continuent de s'echapper de plusieurs crateres. ", "theme": "typhon"}