{"id_art": "97ce1a8d888a824d808f2a37cb74bac1", "title": "Herault : 4 000 \"naufrages\" victimes des inondations", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2014-09-30", "content": "Les pluies diluviennes qui frappent le departement connaissent une accalmie. Une soixantaine de communes restent placees en etat de catastrophe naturelle. Quelque 4 000 personnes ont passe la nuit de lundi a mardi dans des gares, des gymnases ou meme des colleges apres les pluies diluviennes tombees sur le departement de l'Herault, ou une soixantaine de communes vont etre classees en etat de catastrophe naturelle. Mardi matin, l'heure etait toutefois a l'accalmie. Meteo-France a meme retrograde l'Herault en vigilance orange, contre rouge la veille, prevoyant desormais une fin de phenomene vers 13 heures. Dans le hall de la gare de Montpellier, des centaines de passagers ont passe la nuit etendus sous des couvertures de survie tandis que d'autres cherchaient le sommeil a bord des rames que la SNCF avait garees sur les voies, a constate un journaliste de l'AFP. Le trafic ferroviaire restait encore tres perturbe mardi matin dans le departement, a precise la SNCF. \"Globalement, le trafic est tres complique. Meme s'il y a une amelioration dans le nord de Montpellier, le trafic est tres perturbe dans le Sud, notamment a Agde et a Sete\", a declare a l'AFP un porte-parole. Un TGV duplex avec 1 000 personnes a bord a quand meme pu repartir vers 8 heures de Montpellier a destination de Paris, a-t-il ajoute. Certains passagers demeuraient toutefois philosophes. \"Une experience difficile, peut-etre pas, mais originale, certainement\", a commente mardi matin Yannick Portefaix, etudiant nimois de 21 ans, bloque depuis lundi 17 heures. D'autres centres d'urgence ont ete installes au Zenith et dans les ecoles de Montpellier. Des prises en charge ont egalement ete assurees dans les ecoles et les lycees des communes limitrophes ou les transports scolaires n'avaient pu etre retablis, selon la prefecture. Au total, quelque 4 000 personnes ont ete contraintes de dormir hors de chez elles \"en additionnant les gens pris en charge par les services de l'Etat, l'armee, les associations\", ceux \"pris en charge par les communes\" et \"les personnes coincees dans des trains ou a la gare aeroportuaire\", a-t-on explique a la prefecture de l'Herault. \"Il y a meme des collegiens qui ont ete bloques dans leurs etablissements : dans l'est du departement, nous avons du arreter le transport scolaire. Quelques parents ont pu venir chercher leur enfant, mais pour les autres, nous avons du organiser leur accueil dans les etablissements\", a-t-on ajoute de meme source, evoquant \"plusieurs centaines d'enfants\" concernes. Aucun deces n'avait toutefois ete recense mardi vers 10 heures dans le departement, ou les zones les plus touchees s'etendent sur un arc allant d'Agde au sud de Montpellier et passant au-dessus de l'etang de Thau, selon la prefecture. \"Nous declencherons pour une soixantaine de communes le dispositif de catastrophe naturelle\" mercredi a l'occasion du conseil des ministres, a annonce mardi matin sur RTL Bernard Cazeneuve, qui doit se rendre sur place dans l'apres-midi. Le ministre de l'Interieur a l'intention de rencontrer les elus et \"les forces mobilisees\", au total plus de 1 500 gendarmes, pompiers et militaires de la securite civile, qui ont effectue plus de 1 200 interventions. Mardi matin, la prefecture et Meteo-France se montraient cependant rassurants. \"La pluie a cesse depuis longtemps, on est sur une queue de phenomene\", a-t-on precise mardi matin a la prefecture. Le Lez, qui avait connu une crue \"tres forte\" lundi a Montpellier, provoquant d'enormes bouchons dans les rues inondees et incitant un habitant a utiliser un kayak pour se deplacer dans le centre-ville, etait revenu dans son lit mardi matin. \"Sur l'Herault, l'accalmie se prolonge depuis le milieu de nuit\", soulignait aussi Meteo-France dans son bulletin de 9 heures. Meteo-France a aussi maintenu le suivi en vigilance orange pour les departements de l'Aude, des Pyrenees-Orientales et du Gard, ou les pompiers ont egalement du multiplier les interventions lundi. Et l'episode cevenol est le deuxieme en dix jours dans la region, apres celui qui avait fait cinq morts, dont quatre a Lamalou-les-Bains et un dans l'Aveyron. ", "theme": "innondation"}