{"id_art": "7d76814618d3ab4e7d6dc879ef65aac6", "title": "\nSeisme au Japon : les lecons de Fukushima n'ont pas ete tirees", "newspaper": "LePoint", "author": [], "date_publi": "2016-11-22", "content": "Un peu moins de six ans apres la catastrophe de mars 2011, les Japonais peuvent toujours s'inquieter quand on leur explique que tout est sous controle. Reveilles mardi matin par un violent tremblement de terre dans le nord-est du Japon, des millions d'habitants de l'archipel ont un instant eu peur de revivre le drame du 11 mars 2011, surtout quand les sirenes ont retenti et que les medias ont annonce un risque de tsunami d'une hauteur de trois metres sur la cote de Fukushima. La chaine publique NHK a immediatement interrompu ses programmes pour consacrer l'integralite de son antenne aux informations relatives au seisme de magnitude 7,4 selon l'agence de meteorologie japonaise. Une cellule de crise a ete ouverte par le gouvernement immediatement apres, le Premier ministre Shinzo Abe, en deplacement en Argentine, est vite apparu sur les ecrans de tele pour assurer que les choses allaient etre promptement prises en main si la situation devait s'aggraver. Les exploitants des installations nucleaires, Tokyo Electric Power (Tepco) en tete, ont tres vite donner des indications sur les consequences dans les installations nucleaires. Par comparaison avec ce qui s'etait produit il y a 5 ans et demi, un tsunami geant et une catastrophe atomique, la reaction de tous, y compris de l'Autorite de regulation nucleaire, a ete rapide. Pour autant, toutes les lecons du drame de Fukushima ont-elles ete tirees ? A l'evidence non, car la prise de parole immediate des uns et des autres ne signifie pas que les informations donnees sont necessairement pertinentes. L'autorite nucleaire, par exemple, se borne a retransmettre ce que lui disent Tepco et les autres, elle n'a personne sur place pour aller verifier. Quant au porte-parole du gouvernement, alors meme qu'un tsunami de 3 metres etait redoute a Fukushima, il repetait aux journalistes que << les normes de surete desormais en vigueur dans les centrales nucleaires du Japon sont les plus severes du monde >>, une affirmation unilaterale que les instances internationales competentes se gardent bien d'accrediter. Dans le cas present, les centrales de Fukushima (Daiichi, ravagee, et Daini, un peu moins affectee) ne repondent en rien a ces normes etablies apres le desastre de mars 2011. Ces installations sont en outre fragilisees au point que nul ne peut predire ce qui pourrait se passer si un nouveau tsunami de l'ampleur de celui d'il y a cinq ans venait a les heurter : meme le directeur du site a admis, il y a longtemps deja, que le pire qui pourrait arriver serait justement un nouveau tsunami. Mardi, une pompe du systeme de refroidissement d'un bassin de stockage de combustible use de Fukushima Daini s'est arretee du fait de mouvements telluriques qui ont depasse les criteres de poursuite du fonctionnement normal. << Il y a vraiment de quoi s'inquieter de constater une interruption avec le seisme de ce matin qui n'etait pas d'une force tellement impressionnante au niveau de la centrale, puisqu'elle est censee encaisser bien plus sans dommages >>, a reagi par telephone Shaun Burnie, expert nucleaire de l'organisation ecologiste Greenpeace. Certes, le retablissement a ete rapide, mais la facon rassurante dont Tepco a presente l'incident rappelle etrangement la teneur des propos tenus en permanence en 2011, sans que personne n'ait les moyens d'en controler la veracite. En outre, l'Agence internationale de l'energie atomique (AIEA) a recemment souligne que l'Autorite de regulation japonaise, certes moins infeodee au gouvernement que ne l'etait la precedente instance en activite en 2011, manquait clairement de competences techniques. Quand elle publie sur son site internet, desormais assez vite, les premiers elements sur les consequences de seismes, typhons ou autres problemes sur les installations nucleaires, elle ne fait, en fait, que rediffuser les donnees que lui transmettent les operateurs. Par ailleurs, de nouveaux risques existent depuis le drame de Fukushima : des millions de sacs emplis de terre et de feuilles contaminees par des substances radioactives sont entasses dans les regions affectees, parfois a seulement quelques centaines de metres de la mer, sur des terrains plats, a la merci de la premiere deferlante venue. Enfin, les citoyens eux-memes n'ont pas necessairement tire toutes les lecons de 2011. Les ordres d'evacuation sont en grande partie respectes dans le cas d'un important risque de tsunami, mais les << recommandations de partir >> (niveau inferieur), elles, sont souvent ignorees. Or, on sait que les autorites tardent parfois a donner un ordre, se contentant dans un premier temps de conseiller de se refugier dans des espaces dedies en theorie inaccessibles par un raz-de-maree. Et quand l'ordre arrive, il est parfois trop tard. De plus, meme si les medias et les forces de l'ordre ne cessaient mardi matin de repeter de ne pas approcher de la mer ni des cours d'eau, il se trouvait des curieux pour aller regarder le long du littoral, ce que soulignait avec un certain agacement un journaliste de la chaine publique NHK. L'une des plus grandes difficultes pour gerer ce genre de crise est d'eviter la panique tout en alarmant suffisamment la population pour qu'elle ne se mette pas en danger. Pour l'agence de meteo chargee de predire la hauteur d'un tsunami, le defi est grand, car si elle donne une evaluation de 3 metres et que la vague ne fait que 50 centimetres, elle se decredibilise et, la fois suivante, les habitants des zones concernees auront tendance a negliger ses avertissements. Et si elle calcule au plus juste, son evaluation risque d'etre depassee et, le cas echeant, sa responsabilite fortement engagee. ", "theme": "seisme"}