{"id_art": "665f57c90b946f3806600e80a623c86e", "title": "\nDans l'oeil du cyclone des defiles de mode, episode 3", "newspaper": "LePoint", "author": [], "date_publi": "2012-09-28", "content": "Apres New York, Londres et Milan, c'est au tour de Paris d'accueillir les defiles de pret-a-porter feminin printemps-ete 2013. Un programme charge - plus de cent dix defiles, une cinquantaine de presentations en show-room, quelques fetes et cocktails - qui est marque par deux evenements majeurs : les premieres collections de pret-a-porter d'Hedi Slimane chez Yves Saint Laurent et de Raf Simons pour Dior. Tres attendus, ces defiles ne doivent pas pour autant faire oublier les autres. Voici notre selection, en cinq tenues tenues du jour. Balenciaga par Nicolas Ghesquiere La collection imaginee par Nicolas Ghesquiere est d'une sensualite folle. Si les jupes font penser a l'Espagne avec leurs volants asymetriques, elles sont portees avec des tops cubiques, mettant a nu jambes, ventre et bas du dos. Meme volonte de decouvrir le corps - mais tout en retenue - avec des tailleurs minijupes facon tweed, des pulls et debardeurs en maille micro-ajouree, des blouses en dentelle blanche, un manteau blanc sans manches et des broderies en fil noir facon ronce ou fil barbele. Du grand art. Photo : DR. Lanvin De sensualite, il en est aussi question ici. Depuis dix ans, Alber Elbaz, le directeur artistique de la griffe, qui a redefini le style Lanvin a grand renfort de drapes, de bouillonnes, de strass et de pierreries, radicalise son discours. Les silhouettes de l'ete 2013 se veulent plus nettes, plus structurees, facon smoking d'homme ou tailleur jupe, en noir et blanc. Du coup, la chaleur monte, car le corps, sous cette apparente rigueur, est magnifie a l'extreme. Photo DR. Bouchra Jarrar Saison apres saison, la creatrice installe une esthetique pure et contemporaine. La coupe et la construction de ses vetements, d'une apparente grande simplicite, sont en fait tres recherchees. La technique est la, le style aussi. Mais rien ne transpire de cette quete de la coupe parfaite tant l'allure generale est feminine, moderne et souple. Et on ne peut que succomber a la palette de couleurs : vert menthe, rose, indien, creme, noir et blanc. Photo DR Carven Guillaume Henry, le talentueux directeur artistique de la marque, s'est inspire des grandes voyageuses du debut du XXe siecle. Resultat ? Des jupes a l'ourlet sous le genou, la taille serree, des trenchs et des manteaux boutonnes haut. Pour egayer cette allure un peu severe, des decoupes laissent apercevoir une bande de peau ou deviner la poitrine sous des dentelles. La femme Carven semble egalement prete au voyage dans des robes aux imprimes qui rappellent la toile de Jouy facon \"Savane\". Photo : DR. Balmain Les fans des annees 80 version communaute cubaine a Miami vont etre ravis avec la collection imaginee par Olivier Rousteing, le directeur artistique de la marque. Les silhouettes tres graphiques avec leurs motifs arlequin noir et blanc aux epaules rebrodees de strass cotoient des robes ultra-structurees en passementerie rebrodee. Les blousons aux epaules gonflees ressemblent a des boleros de toreadors. De longs pantalons fluides a larges rayures, associes a des bandeaux simples ou a des bustiers, sont ici portes avec une veste longue de smoking aux epaules carrees. Photo : DR. Retrouvez toutes nos tenues coups de coeur : Dans l'oeil du cyclone des defiles de mode, episode 1 Dans l'oeil du cyclone des defiles de mode, episode 2 ", "theme": "cyclone"}