{"id_art": "25fdb2d74fe273c861a918715110cf15", "title": "\nIrma s'apprete a frapper St-Barthelemy et St-Martin, en alerte violette", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-06", "content": "L'ouragan Irma, \"d'une intensite sans precedent sur l'Atlantique\", a touche mercredi matin l'ile de Barbuda et les vents et pluies diluviennes ont commence a s'abattre sur les iles francaises Saint-Barthelemy et Saint-Martin, placees en alerte violette, avec confinement des populations. L'ouragan, de la taille de la France, a touche mercredi matin Barbuda, selon le Centre des ouragans americain. L'oeil du cyclone est passe sur l'ile vers deux heures du matin (06H00 GMT), accompagne de vents atteignant 295 km/h. Sur l'ile d'Antigua toute proche, Kazia evoque des scenes \"tres spectaculaires\": \"je prie juste Dieu. Tout arrive pour une bonne raison\". A Pigotts, une femme, refugiee dans une ecole, s'est blottie dans une salle de bain avec sa famille. \"Il y a des gens dans toutes les salles de classe,\" a-t-elle raconte. Irma, ouragan de categorie 5, maximum sur l'echelle d'intensite des ouragans, se deplace a la vitesse de 24 km/h et l'oeil du cyclone doit toucher Saint-Martin et Saint-Barthelemy, placees en alerte violette dans la nuit. Ce niveau d'alerte maximal impose le confinement total de la population. L'ouragan \"est d'ores et deja un ouragan historique\" et \"d'une intensite sans precedent sur l'Atlantique\", selon Meteo-France. Selon les correspondants de l'AFP a Saint-Martin et Saint-Barth, confines chez eux, des rafales de vents secouent les deux iles depuis 2H00 du matin, accompagnees de pluies diluviennes et d'eclairs. Des arbres ont ete arraches. \"On est dans les premieres heures, il y a des vents relativement forts\", a-t-on precise a la prefecture de Saint-Martin. Dans les deux iles, l'electricite a ete coupee dans certains quartiers, les connections telephoniques sont interrompues. A St-Martin, l'eau a ete coupee, pour eviter de polluer le reseau avec de l'eau salee ou boueuse. A Saint-Barth, la distribution d'eau est limitee a un filet d'eau. \"Les vents s'intensifient, la maison tremble\", a souligne Bruno, 57 ans, joint par telephone a Saint-Barth. Il vit depuis 20 ans aux Antilles et juge l'ouragan \"particulierement dangereux car il y a de la pluie et du vent a la fois\". Lui qui a deja connu \"Hugo, Maryline, Luis, Gonzalo, Georges\", estime qu'\"au bruit, Irma est bien plus violent que Gonzalo ou Maryline. Par rapport a Hugo, on saura plus tard\". La ministre des Outre-mer, Annick Girardin, a exprime mercredi la \"plus forte inquietude\" du gouvernement pour ces deux iles, ou environ 7.000 personnes ont refuse de se mettre \"a l'abri\", malgre \"l'ordre\" donne mardi soir par la prefecture aux personnes habitant au plus pres de la mer, dans des zones inondables ou soumises a la houle marine, de se refugier dans des lieux surs. Irma est plus puissant que les ouragans Luis (1995 St-Martin), Hugo (1989, 15 morts en Guadeloupe) et Harvey, qui a recemment frappe le Texas et la Louisiane, faisant au moins 42 morts et plus de 100 milliards de degats materiels. C'est la premiere fois que Saint-Barthelemy et Saint-Martin connaissent un cyclone de cette categorie. Le paroxysme du vent est attendu entre 06H00 et 12H00 (heure locale), avec des rafales au-dela de 300 km/h. Certaines ont deja ete mesurees a 360 km/h. Il faut remonter a 1988, avec l'ouragan Gilbert, pour des vents comparables. Mais Meteo-France alerte sur \"l'impression de calme\" qui pourrait survenir dans la matinee quand les iles seront dans l'oeil du cyclone, un intermede suivi par une reprise extreme. Ecoles et administrations sont fermees, les populations du littoral ont ete evacuees en prevision du passage d'Irma qui pourrait ensuite toucher Porto-Rico, Haiti et la Floride. La cellule interministerielle de crise a ete activee, une soixantaine de professionnels de la securite civile ont ete envoyes en renfort dans les deux iles de Saint-Barthelemy et Saint-Martin. Dans la partie neerlandaise de Saint-Martin (Sint Maarten), des militaires de Curacao et Aruba sont arrives lundi, ainsi que dans les iles de St-Eustache et Saba. En Guadeloupe, placee en vigilance rouge cyclonique, 1.500 personne sont hebergees dans des abris, et 8.000 foyers sont prives d'electricite. Mais cette ile \"va etre moins touchee que ce qu'on pouvait penser, on peut (y) avoir un hub logistique\" pour intervenir a St-Barthelemy et St-Martin le plus vite possible, a souligne Annick Girardin. caz-val-lcz-asa-cre-jpl-gd/mat/kp 06/09/2017 12:21:56 - Saint John's (Antigua et Barbuda) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}