{"id_art": "0775381b572ce1d730e9bccdaf74b581", "title": "Le Pakistan inonde redoute des emeutes et la progression des islamistes", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-22", "content": "En plus d'avoir jete des millions de Pakistanais sur les routes, les inondations ont fait monter d'un cran la defiance, deja forte, de la population a l'egard du fragile gouvernement, laissant redouter des emeutes, sous l'oeil interesse des radicaux islamistes. L'impact social des flots boueux qui ont inonde une partie du Pakistan a partir de la fin juillet s'annonce devastateur pour un pays deja en difficulte, dont un quart de la population vit sous le seuil de pauvrete. Or la reponse du gouvernement et de la communaute internationale a semble lente et derisoire au regard de l'ampleur des destructions. La colere vis-a-vis de l'impopulaire gouvernement du president Asif Ali Zardari, juge corrompu et inefficace, est tres vive dans les camps de fortune et le long des routes ou la majorite des sinistres attendent toujours nourriture et medicaments, voire un abri pour six millions d'entre eux, selon la derniere estimation de l'ONU. Du nord-ouest au Sind (sud) en passant par le Pendjab (centre), les victimes ont a plusieurs reprises bloque les routes et affronte la police. Avant les inondations, la population se plaignait de frequentes et interminables coupures d'electricite et d'une inflation galopante. Certaines zones sont desormais totalement privees d'electricite et les prix atteignent de nouveaux sommets, decuplant les frustrations. A Muzaffargarh, l'un des districts les plus sinistres du Sud-Pendjab, \"les gens bloquent les routes, volent les camions d'aide alimentaire et denoncent l'absence de secours\", explique Jamshaid Dasti, responsable local du Parti du peuple du Pakistan (PPP), le mouvement de M. Zardari, en prevenant que \"la situation pourrait devenir incontrolable\". \"Si on n'y prete pas attention, il y aura de grandes manifestations\", abonde Qaiser Bengali, conseiller du gouvernement provincial du Sind. \"Le pays est si fragile que le gouvernement peut etre menace au moindre mouvement social\". \"La defiance vis-a-vis du gouvernement croit depuis des annees. L'opposition pourrait tenter d'en profiter en attisant la protestation. Et nul ne sait alors ce qui pourrait arriver\", surencherit l'analyste Hasan Askari. Le principal parti d'opposition, la Ligue Musulmane du Pakistan-Nawaz (PML-N) de l'ex-Premier ministre Nawaz Sharif, est jusqu'ici reste discret. Mais il est au pouvoir au Pendjab, grenier a ble du pays et l'une des zones les plus devastees par les inondations, et pourrait lui aussi se voir reprocher la gestion des secours, notent des analystes. L'autre inquietude, moins immediate, concerne la facon dont les mouvements islamistes radicaux, dont les ONG sont tres actives et souvent plus efficaces que le gouvernement sur le terrain, pourraient tirer profit de la situation pour elargir leur audience, a l'image du Hezbollah au Liban ou du Hamas a Gaza. \"A terme, cela peut conduire les gens a penser que les groupes religieux sont plus efficaces que l'Etat, et renforcer le pouvoir des mosquees et des madrasas (ecoles coraniques)\", explique Qaiser Bengali. Les talibans, allies a Al-Qaida, pourraient ainsi profiter a terme de la misere pour infiltrer la population au dela de leurs fiefs du nord-ouest, par exemple dans le Sud-Pendjab. Mais \"ils ne sont pas une menace immediate car ils ont ete repousses par les offensives de l'armee depuis l'an dernier\", note M. Askari. \"Il peuvent juste poser des bombes\", ajoute-t-il. Plus de 3.500 personnes ont ete tuees en trois ans dans pres de 400 attentats, suicide pour la plupart. Apres avoir rendu visite a des survivants dans le Pendjab la semaine derniere, le president Zardari a averti que des \"forces negatives\" pouvaient exploiter la situation, notamment \"en enlevant des enfants pour les mettre dans leurs camps et en faire les terroristes de demain\". ", "theme": "innondation"}