{"id_art": "92f237a92869152ce043e8b3a6be95b9", "title": "\nItalie: un diner improvise pour conjurer l'angoisse du seisme", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-27", "content": "Dans un jardin d'enfants transforme en cantine a ciel ouvert, les habitants d'Illica, hameau devaste par le seisme, ont savoure jeudi soir un moment de repit autour d'un diner improvise, avant de passer une nouvelle nuit sous la tente. Une douzaine de grandes tentes bleues sont alignees dans un champ a l'entree de ce hameau de la commune d'Accumoli, separees par des petits sentiers de graviers signalant que le provisoire est pret a durer. De longues tables en bois ont ete dressees avec des nappes en papier, des bancs et des assiettes en plastique. On dirait une fete de village. Sauf qu'il n'y a pas de lampions, mais un phare halogene aveuglant. Pas de musique, mais le bourdonnement des helicopteres dans le ciel et le ronronnement des moteurs de camions. Pas d'eclats de rire, mais des soupirs. Pas de fumee de grillades, mais des volutes de fumee de cigarettes fumees nerveusement. Sans savoir combien de soirees comme celles-ci il faudra endurer avant de retrouver une vie normale, chacun vient chercher un peu de reconfort. En file indienne, habitants du village, secouristes, pompiers, militaires saisissent le plateau en plastique que leur tend une volontaire au visage fatigue. \"Messieurs, qu'est-ce-qui vous ferait plaisir? des pates?\", demande avec un sourire un peu force l'un des serveurs benevoles, s'affairant derriere le buffet de fortune. Le repas est offert par la cellule d'urgence de la Federation des chefs italiens, qui intervient benevolement pour venir en aide aux populations touchees par des catastrophes naturelles. \"Ce soir, vu les temperatures fraiches, nous avons prepare une soupe aux haricots secs et au piment\", detaille le chef Roberto Rosati, qui etait deja present avec son equipe dans les camps de tentes apres le seisme de L'Aquila en 2009. Pour le dejeuner, les chefs avaient prepare les pates a l'amatriciana, une recette inventee a quelques kilometres de la, a Amatrice, l'un des bourgs devastes par le seisme. - Froid et penombre - Autour d'un plat, les langues se delient, pour mettre des mots sur le drame qui en quelques secondes a rase ce hameau paisible et bouleverse la vie de ses habitants. \"Cette nuit-la, on n'a meme pas eu le temps de se lever qu'il a fallu tout de suite chercher a vivre coute que coute\", raconte Silvia Micozzi, 28 ans, apres avoir vide son assiette. \"Je suis vivante parce que j'ai reussi a sortir. Il y avait un trou dans le mur et je suis sortie par le toit, j'ai marche sur les toits, puis une terrasse et la j'ai pu descendre\", poursuit la jeune femme. Nombre de sinistres etaient en visite pendant les vacances et sont repartis chez eux, mais comme la vingtaine d'habitants, Silvia Micozzi dormira ce soir sur un lit de camp dans l'une des douze tentes bleues. Ils ont pu y deposer les petits sacs en plastique dans lesquels ils trimballaient depuis mercredi les maigres effets sauves du chaos: une veste, un coussin, un sac a main... Pour le reste, une salle de sport a ete transformee en immense depot ou les sinistres ont recu des couvertures, des vetements ou encore des produits d'hygiene. \"L'organisation est parfaite, de l'aide est arrivee de partout, on ne manque de rien\", assure-t-elle, meme si la file d'attente s'allonge devant les trop rares sanitaires. Le temps du repas touche a sa fin. Le soleil a disparu depuis longtemps derriere les montagnes et peu a peu le froid et la penombre enveloppent les ruines de la premiere maison de ce hameau construit sur une route escarpee. Seul le grillage qui cloturait le jardin est reste debout, surplombe par un panneau de signalisation \"Illica\". 26/08/2016 19:18:00 - Accumoli (Italie) (AFP) - (c) 2016 AFP ", "theme": "seisme"}