{"id_art": "151098912fe73b5971604d0f34390e91", "title": "\nL'ouragan Matthew fait ses premieres victimes en Haiti", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-03", "content": "L'ouragan Matthew a fait ses premieres victimes en Haiti ou la hausse du niveau de la mer a provoque des inondations sur la cote sud. Le plus puissant ouragan en pres de dix ans dans la zone, qui menace aussi Cuba, se trouvait tot mardi a moins de 100 km du rivage haitien. Il devrait frapper dans la journee le pays caribeen le plus vulnerable aux aleas climatiques en raison de l'importante deforestation et de l'erosion des sols. Des milliers de personnes ont ete evacuees et les autorites redoutaient d'importants degats avec le passage de cet ouragan classe categorie 4 sur l'echelle de Saffir Simpson, qui compte 5 echelons, dans un pays manquant cruellement de moyens et ou les habitations sont souvent precaires. Une femme malade est decedee lundi soir a Port-Salut (sud) faute d'avoir pu sortir de chez elle pour des soins a cause des inondations provoquees par la hausse du niveau de la mer, selon la direction de la protection civile haitienne. Une personne a aussi ete portee disparue lundi apres un naufrage de pirogue. \"On a deja enregistre des inondations cotieres dans 11 communes reparties dans les departements de la Grand Anse, des Nippes et du Sud\", a indique a l'AFP, dans la nuit de lundi a mardi, Egdar Celestin, le porte-parole de la protection civile haitienne. \"Nous n'avons pas encore le bilan concernant les logements detruits car les vents soufflent maintenant tres forts et nos equipes ne peuvent pas sortir pour faire ces evaluations\", a-t-il ajoute. Alors que les rafales de vents et les pluies commencaient a s'accentuer sur le pays, la population, qui s'etait montree reticente a evacuer durant le week-end, a afflue vers les abris provisoires. Des milliers de Haitiens etaient recenses dans les ecoles, eglises et autres centres communautaires. Assurer aux personnes evacuees un acces a l'eau potable est une preoccupation majeure face a la crainte d'une epidemie de cholera. Le niveau de la mer pourrait monter de deux a trois metres dans le Sud, representant un danger important pour les habitants et leurs logements precaires. Les precipitions pourraient atteindre jusqu'a un metre par endroit, entrainant inondations et coulees de boues potentiellement meurtrieres, a mis en garde le Centre americain de surveillance des ouragans (NHC) base a Miami, dans le sud-est des Etats-Unis. D'apres le NHC, l'ouragan devrait toucher ou froler le sud-ouest de Haiti mardi dans la matinee, accompagne de vents violents et de pluies torrentielles. Il devrait ensuite dans le courant de la journee se rapprocher de l'est de Cuba et en soiree ou mercredi menacer le sud-est et le centre des Bahamas. L'oeil de l'ouragan etait localise a 06H00 GMT mardi a 270 km au sud-ouest de Port-au-Prince avec des vents soufflant a 230 km/h. Matthew progresse vers le nord a 13 km/h. En dehors de Haiti, les provinces orientales de Cuba et les Bahamas ont ete placees en alerte ouragan. - Evacuation de Guantanamo - Sur l'ile de Cuba, les autorites militaires americaines ont evacue les personnels non essentiels et leurs familles de la base militaire et prison de Guantanamo. Quant aux 61 prisonniers de la \"guerre contre le terrorisme\", ils sont a l'abri dans les installations prevues pour resister a ce type de tempete, a affirme l'armee americaine. \"Il faut se preparer pour cet ouragan comme s'il etait deux fois plus puissant que Sandy\", a declare le president cubain Raul Castro, qui s'est deplace dimanche a Santiago, dans la region la plus menacee, afin de superviser les preparatifs. Sandy (categorie 3) avait fait d'enormes degats sur sa trajectoire en 2012, jusque sur la cote nord-est des Etats-Unis. Lundi soir, un total de 316.000 habitants de l'est de Cuba avaient ete evacues, selon la Defense civile. En Jamaique, les autorites on fait etat de premieres inondations. Elles s'attendent a une tempete d'une violence equivalente a celle de Gilbert (categorie 5), qui avait fait 40 morts et d'enormes degats dans le pays en septembre 1988. Mais le Premier ministre Andrew Holness a souligne que le pays etait \"bien plus prepare\" qu'alors. Le niveau d'alerte y a ete retrograde et n'est plus qu'en \"vigilance tempete tropicale\". L'ouragan Matthew pourrait ensuite remonter jusqu'au sud-est des Etats-Unis, ou la Floride et la Caroline du Nord ont decrete l'etat d'urgence. 04/10/2016 12:27:58 - Port-au-Prince (AFP) - (c) 2016 AFP ", "theme": "ouragan"}