{"id_art": "758fe7f4a12f276661d6ced892c1416c", "title": "\nLes Japonais prives de chips faute de pommes de terre", "newspaper": "LePoint", "author": [], "date_publi": "2017-04-26", "content": "Les Japonais devoreurs de chips sont malgre eux au regime: faute de recolte suffisante de pommes de terre au nord du Japon l'an passe, le specialiste des en-cas japonais Calbee a ete contraint de stopper la vente de \"potato chips\" dont raffolent les Nippons. \"Nous avons suspendu progressivement a partir du 12 avril dans tout ou partie du pays la vente d'une trentaine de variantes de chips aux pommes de terre et nous ne savons pas a quel moment nous pourrons reprendre\", a declare a l'AFP mercredi un porte-parole de Calbee, Masaya Kawase. Calbee, qui s'ingenie a varier les saveurs de ses chips, et son concurrent Koikeya utilisent dans leurs usines des pommes de terre de Hokkaido, ile agricole septentrionale, mais le passage l'an dernier de violents typhons a ruine la recolte d'aout-septembre. Koikeya a du aussi momentanement cesser de livrer certaines de ses chips, mais a repris en partie. \"Les pommes de terre ne sont recoltees qu'une fois par an dans chaque region, et l'approvisionnement se fait au fil des mois selon une ligne sud-ouest/nord-est comme la floraison des cerisiers\", a precise M. Kawase. Calbee en avait donc pour la fin 2016 et le debut de l'annee 2017 en provenance des regions plus au sud, mais pas au point de combler le manque de Hokkaido. Calbee, aussi tres repute pour ses varietes de cereales, importe en provenance des Etats-Unis une partie des pommes de terre qu'il utilise, mais \"les reglementations du ministere de l'Agriculture limitent les quantites, la periode d'arrivage et la zone dans laquelle elles peuvent etre transformees\", souligne M. Kawase. En l'occurrence, Calbee ne peut employer des pommes de terre americaines que dans deux usines du sud-ouest, Kagoshima et Hiroshima, d'ou la difficulte d'assurer une production suffisante. Calbee, qui a commence a vendre des en-cas aux pommes de terre il y a plus d'un demi-siecle, estime avoir totalise en 2016-2017 un chiffre d'affaires de 250 milliards de yens (2,1 milliards d'euros), dont la moitie correspondant aux ventes au Japon des \"potato chips\" et d'autres varietes de snacks aux pommes de terre. Le marche japonais des chips aux pommes de terre a ete evalue l'an passe a 131.211 tonnes pour une valeur de 162,8 milliards de yens (1,35 milliard d'euros), selon les chiffres communiques par l'Association des fabricants d'aliments a base de cereales. 26/04/2017 09:37:58 - Tokyo (AFP) - (c) 2017 AFP ", "theme": "typhon"}