{"id_art": "d98085ee700ee68cd9aee8f2deb24a96", "title": "\nFifa : Michel Platini se defend, Valls le soutient", "newspaper": "LePoint", "author": [], "date_publi": "2015-09-26", "content": "Le president de l'UEFA a ete entendu dans l'enquete visant Joseph Blatter, pour un versement illegal de 2 millions de francs suisses (1,8 million d'euros). Michel Platini dans l'oeil du cyclone. Apres avoir ete entendu comme temoin dans une procedure visant Joseph Blatter, president de la Fifa, pour un versement illegal de 2 millions de francs suisses (1,8 million d'euros) en faveur du Francais, le president de l'UEFA a evoque un \"montant verse pour un travail accompli de maniere contractuelle pour la Fifa\". \"En ce qui concerne le paiement qui a ete effectue en ma faveur, je desire clarifier que ce montant m'a ete verse pour le travail que j'ai accompli de maniere contractuelle pour la Fifa et je suis satisfait d'avoir pu eclaircir ce point envers les autorites\", explique Platini dans son communique transmis a l'AFP vendredi soir. Le Premier ministre francais Manuel Valls a apporte vendredi soir son soutien a Michel Platini, disant faire \"entierement confiance\" a Michel Platini. S'exprimant brievement sur France Info, Manuel Valls a estime que c'etait \"a la justice de faire son travail\". \"Mais nous avons, nous, la chance d'avoir Michel Platini, qui a ete un grand sportif, qui est un grand dirigeant sportif a la tete de l'UEFA, et moi, je lui fais entierement confiance\", a insiste le chef du gouvernement a propos de l'ancien numero 10 des Bleus. Une procedure penale suisse vise le president demissionnaire de la Fifa Joseph Blatter, soupconne notamment d'un versement illegal de 2 millions de francs suisses en faveur de Michel Platini, president en exercice de l'UEFA et favori jusqu'ici a sa succession. Les deux hommes ont ete entendus vendredi par des enqueteurs, Joseph Blatter \"en qualite de prevenu\" et Michel Platini \"en qualite de personne appelee a donner des renseignements\", de temoin donc, selon un communique du ministere public suisse. Depuis le 27 mai et l'arrestation de plusieurs hauts responsables du foot mondial dans un hotel a Zurich, sous l'impulsion de la justice americaine cette fois, sur fond de soupcons de corruption a grande echelle, la Fifa vit au rythme des revelations et des scandales. ", "theme": "cyclone"}