{"id_art": "e91bbab668dd2b9236a81da84383d40d", "title": "\nKatrina: cinq ans apres, l'Amerique commemore l'ouragan qui a meurtri la Louisiane", "newspaper": "LePoint", "author": [], "date_publi": "2010-08-29", "content": "Cinq ans apres le cyclone Katrina qui a meurtri la Louisiane, le president Barack Obama et l'Amerique tout entiere commemorent dimanche une catastrophe qui a fait 1.500 morts et mis a mal l'idee que les Etats-Unis sont un pays toujours uni dans l'epreuve. La Nouvelle-Orleans, en partie construite sous le niveau de la mer et protegee par des digues, avait ete plongee dans le chaos a la fin de l'ete 2005 apres avoir ete frappee de plein fouet par le cyclone Katrina. A la suite d'une rupture de digue, des quartiers entiers avaient ete inondes. La situation avait ete particulierement dramatique dans le \"Lower Ninth Ward\", le quartier le plus pauvre de la ville, construit dans une cuvette et peuple a 99% de Noirs. M. Obama se rendra dimanche a la mi-journee dans une universite de la ville pour prononcer un discours a l'occasion de l'anniversaire du passage de Katrina, marque par un manque evident de communication entre Washington et les autorites locales. A l'epoque, le president George W. Bush avait decide de survoler la Louisiane sans se poser. Une photo le montrant en train de contempler la zone devastee a travers le hublot d'Air Force One etait devenue le symbole d'une administration deconnectee de la realite. Les images du stade geant de la ville, le superdome, servant de refuge precaire a des familles entieres ayant tout perdu, etaient quant a elles devenues le symbole de la fragilite d'une super-puissance apparue soudainement malade de ses inegalites. M. Obama a lui-meme un jour qualifie l'attitude de l'administration Bush a l'epoque comme le signe d'une \"incompetence exorbitante\". Mais une autre catastrophe qui a touche cette region cette annee, la maree noire, lui a montre la difficulte d'apporter une reponse adaptee a une crise sans precedent. Les images qui sont rediffusees sur toutes les chaines aux Etats-Unis depuis quelques jours rappellent en effet l'horreur qui a deferle sur le sud du pays. Ces vagues qui balaient les maisons de bois par pates entiers, emportant leurs occupants. Ces hommes qui perissent dans des circonstances effroyables, coinces dans leurs greniers par la montee des eaux. Ces immeubles de plusieurs etages deplaces de plusieurs centaines de metres dans la cite reputee pour son jazz et sa nonchalance. Avec de tels souvenirs, il faudra aussi convaincre les habitants de la region que les digues monumentales qui sont en train d'etre erigees seront a meme de proteger la ville face a une catastrophe d'une ampleur comparable. ", "theme": "ouragan"}