{"id_art": "a037e23bdd0db54b022fe93311e20652", "title": "\nPhilippines: dernier bilan de 99 morts dans un violent seisme", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-16", "content": "Un puissant seisme a secoue mardi trois iles prisees des touristes au centre des Philippines, dans la region de Cebu, tuant au moins 99 personnes et semant la panique dans la population, selon un dernier bilan mercredi. Quinze personnes sont mortes a Cebu, une sur l'ile de Siquijor et au moins 77 sur celle de Bohol, ou se trouvait l'epicentre de la secousse de magnitude 7,1, a indique l'agence nationale des catastrophes naturelles, en dressant le bilan precedent. \"Nous nous attendons a une augmentation du nombre de victimes\", a declare le chef local de la defense civile, Minda Morante, a l'AFP. Les provinces de Cebu et de Bohol sont parmi les destinations touristiques les plus populaires des Philippines, en raison de leurs plages de sable blanc et de leurs eaux turquoises. Les \"Chocolate Hills\" de Bohol, les collines de chocolat, appelees ainsi a cause de leurs teintes, sont egalement tres prisees. Selon un bilan provisoire, aucun touriste etranger n'est a compter parmi les victimes. Les autorites avaient prevenu que le nombre des victimes pourrait grimper, au fur et a mesure des fouilles dans les batiments effondres. Les routes et l'electricite etaient coupees dans plusieurs zones de Bohol, l'ile la plus touchee. Mais mardi est jour ferie aux Philippines et de nombreux locaux publics etaient donc deserts, ont souligne les responsables locaux avec soulagement. Le seisme s'est produit a 08h12 (00h12 GMT) et son epicentre a ete localise a quelque 5 km a l'est de Balilihan, sur Bohol, a une profondeur de 20 kilometres, selon l'Institut de geophysique des Etats-Unis (USGS). Le chef de la police de Bohol, Dennis Agustin, a indique que la ville cotiere de Loon, qui se trouve a 20 km de l'epicentre du seisme, faisait partie des villes les plus touchees, avec au moins 18 morts. La ville de Cebu, qui abrite 2,5 millions de personnes, est le carrefour economique, politique, culturel et universitaire du centre de l'archipel. Elle se trouve a une soixantaine de km de Balilihan, de l'autre cote du detroit de Cebu. \"J'ai ete projete au sol par la violence de la secousse. Les bris de verre pleuvaient sur moi. J'ai cru que j'allais mourir\", a raconte a l'AFP Elmo Alinsunorin, gardien dans des locaux de l'administration publique a Cebu. Des gens pietines dans la panique Parmi les victimes a Cebu, trois ont ete pietinees dans un complexe sportif, ou les personnes defavorisees viennent collecter des allocations, a indique Neil Sanchez, responsable du bureau de gestion des catastrophes de Cebu. Selon cette meme source, deux personnes sont mortes lorsqu'une partie d'une ecole s'est effondree sur leur voiture, ainsi que quatre autres dans l'effondrement du marche aux poissons de cette meme ville. Dix eglises, dont certaines ont ete construites au debut de la colonisation espagnole dans les annees 1500, ont ete tres endommagees. La plus vieille eglise de l'archipel, la basilique Minore del Santo Nino, a Cebu, dont les fondations datent du debut du 15e siecle, a ete partiellement endommagee, selon le porte-parole de la defense civile. A Bohol, une autre eglise tres ancienne (16e siecle), construite au debut de la colonisation espagnole, s'est ecroulee, a indique Robert Michael Poole, un touriste britannique. \"C'est terrible. Toute la facade de l'eglise s'est effondree\", a declare le vacancier a l'AFP par telephone. Il n'y avait personne dans le batiment au moment du desastre. Le Chocolate Hills Complex a egalement ete tres endommage, selon Delepan Ingleterra, qui dirige une unite de la police touristique locale. \"L'hotel comporte de tres larges fissures et la terrasse panoramique du deuxieme etage s'est effondree\", a-t-il declare a l'AFP, precisant qu'il n'y avait pas eu de blesses dans le complexe. Le tremblement de terre, qui s'est produit a plus de 600 km de Manille, a ete suivi d'au moins quatre repliques, d'une magnitude superieure a 5. Il n'y a pas eu d'alerte au tsunami. Les Philippines sont situees sur la ceinture de feu du Pacifique, qui aligne sur le pourtour de l'ocean Pacifique plusieurs centaines de volcans, et sur laquelle se produisent frequemment seismes et eruptions. ", "theme": "seisme"}