{"id_art": "b460c0a78744de62f45a20a307b8a0e8", "title": "\nL'ouragan Odile a touche terre au Mexique", "newspaper": "LePoint", "author": [], "date_publi": "2014-09-15", "content": "La violence de l'ouragan a oblige les autorites a accueillir quelque \"30 000 touristes, 26 000 etrangers et 4 000 Mexicains\" dans 18 hotels de la zone refuge. Des dizaines de milliers de touristes et d'habitants ont trouve refuge lundi dans des hotels de luxe transformes en abris de Cabo San Lucas, lorsque l'ouragan Odile a frappe cette ville touristique du nord-ouest du Mexique. Odile, un ouragan qualifie de \"tres dangereux\" bien que retrograde de categorie 4 a 3 sur l'echelle de Saffir-Simpson qui en compte 5, a frappe la peninsule de Basse-Californie, pres de Cabo San Lucas, vers 6 h 45 (heure de Paris). A 11 heures (heure de Paris), il avait legerement faibli et se deplacait a une vitesse de 26 km/h en direction du nord-nord-ouest avec des vents soutenus de 185 km/h, selon le dernier bulletin du Centre national des ouragans (NHC) des Etats-Unis. Selon les previsionnistes, Odile devait continuer a baisser d'intensite au cours des deux prochains jours. Quelque 26 000 touristes etrangers et 4 000 Mexicains etaient heberges dans 18 hotels convertis en abris temporaires, ont annonce les autorites en precisant que l'electricite a ete coupee et les ecoles fermees lundi a Cabo San Lucas, a la pointe sud de la Basse-Californie. Les operations a l'aeroport international ont ete suspendues dimanche soir, alors qu'arbres, lignes electriques et toitures ont ete emportes par la tempete. Les autorites ont mis en place 164 refuges pouvant accueillir 30 000 personnes dans les zones les plus exposees, zones cotieres ou comportant des risques de glissements de terrain, a indique Luis Felipe Puente, directeur de la protection civile mexicaine. Les autorites mexicaines avaient lance l'alerte quelques heures avant l'arrivee d'Odile, afin de limiter les pertes humaines et materielles. Les services meteo annoncaient l'arrivee de fortes pluies, jusqu'a 46 centimetres par endroits. \"Il n'y avait plus de lumiere ici, on etait dans le noir total\", a explique Wenseslao Petit, le directeur de la protection civile de Los Cabos. A Los Cabos, des pluies intenses et des vagues allant jusqu'a quatre metres ont ete enregistrees. \"Nous avons ete pris par surprise. La mer est violente et ca va prendre un mauvais tour\", a declare a l'AFP Steve Clement, un surfeur d'Hawai. Environ 7 000 residents ont ete evacues des zones basses vers des abris ou chez des proches, a indique Felipe Puente a Foro television. L'armee a ete appelee a la rescousse pour venir en aide a la population. Mais \"les touristes n'ont pas panique\", a explique Daniel Manzini, l'un des managers de l'hotel Hyatt a San Jose del Cabo. \"L'hotel est sur et peut servir d'abri.\" \"Je n'ai pas peur, mais je voudrais bien rentrer chez moi\", dit Gordon Peter, un touriste americain de 65 ans, coince a Los Cabos depuis que son vol de retour a ete annule dimanche. \"Je vais passer la nuit dans le hall de mon hotel. Je n'ai pas pu trouver de chambre.\" Juan Manuel Caballero, coordonnateur du service meteorologique national (SMN) du Mexique, n'a pas ecarte la possibilite que l'ouragan \"puisse arriver dans le golfe de Californie\", raison pour laquelle des mesures de securite ont ete activees dans les Etats mexicains du Sinaloa, Nayarit (nord-ouest) et Colima. L'ouragan Odile a frappe la cote du Pacifique presque a la date anniversaire de deux tempetes tropicales qui avaient atteint en meme temps il y a un an les cotes pacifique et atlantique du Mexique, faisant 157 morts. ", "theme": "ouragan"}