{"id_art": "b01531addd3e59967c8d886c8efa5445", "title": "\nJapon: un fort seisme de magnitude 6,2 frappe l'ouest du pays", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-21", "content": "L'Ouest du Japon a ete frappe vendredi apres-midi par un fort tremblement de terre de magnitude 6,2 suivi de plusieurs repliques, selon l'Institut de geophysique americain (USGS), mais sans provoquer de risque de tsunami, a precise l'Agence japonaise de meteo. Ce seisme est survenu a une profondeur relativement faible de 10 km peu apres 14h00 (05H00GMT) dans la prefecture de Tottori. Le trafic a ete suspendu a l'aeroport regional par precaution, selon la chaine de television publique NHK. \"Nous avons ete durement secoues, comme jamais depuis des annees\", a temoigne un fonctionnaire de la prefecture de Tottori, Suminori Sakinada, interroge par l'AFP. \"Pour le moment, les huit blesses releves sont tous faiblement touches\", a detaille la NHK qui a une mission d'interet general dans ce genre de circonstances et a immediatement interrompu ses programmes pour les consacrer a la couverture du seisme. \"De tres nombreux appels sont passes au 119 (numero des urgences)\", a signale l'agence Kyodo. \"La region de Tottori est de celles ou peuvent se produire des seismes de facon recurrente\", a declare un sismologue de l'Universite de Tokyo a la NHK. Plusieurs secousses secondaires sont susceptibles de se produire dans les heures et jours a venir. Elles pourraient endommager des habitations et autres constructions deja fragilisees par le premier fort tremblement de terre, mettent en garde les autorites. \"Nous travaillons en lien etroit avec les localites concernees et avons ordonne que les informations sur l'evacuation et les dommages soient communiquees au plus vite aux citoyens\", a ecrit le bureau du Premier ministre sur son compte Twitter. - Pas d'anomalies dans les centrales nucleaires - Plusieurs incendies ont ete recenses et au moins une maison s'est effondree, a indique la chaine NHK qui a rapidement diffuse des images des immeubles de Tottori tremblant grace a son reseau de cameras automatiques qui se declenchent lors des secousses. Un tres large perimetre a tremble, la moitie de l'ile de Honshu, jusqu'a Tokyo. Aucune anomalie n'a ete constatee dans l'immediat dans les installations nucleaires situees dans les regions concernees, a fait savoir l'Autorite de regulation nucleaire sur son site internet. Les rames du train a grande vitesse Shinkansen entre Tokyo et Osaka ont ete arretees dans les deux sens, ont precise les medias et la compagnie de chemin de fer. Des coupures d'electricite ont aussi ete relevees et l'approvisionnement en gaz ainsi qu'en l'eau pourrait etre interrompu par endroits, a averti la NHK. Le Japon, situe a la jonction de quatre plaques tectoniques, subit chaque annee plus de 20% des seismes les plus forts enregistres sur Terre. Les Japonais sont encore plus sensibles aux risques depuis le tsunami de mars 2011 qui a tue quelque 18.500 personnes et entraine l'accident nucleaire de Fukushima. L'archipel nippon a connu en avril une serie de forts tremblements de terre dans la region de Kumamoto (sud-ouest) ayant fait une cinquantaine de morts. Des dizaines d'autres deces ont ensuite ete deplores du fait de la degradation des conditions de vie de personnes evacuees. 21/10/2016 11:42:01 - Tokyo (AFP) - (c) 2016 AFP ", "theme": "seisme"}