{"id_art": "9838397cef1504a6d84fe66f0f8884af", "title": "\nA la une ce lundi 10 octobre...", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-09", "content": "La remise du prix Nobel de l'economie, les suites du passage de l'ouragan Matthew a Haiti ou le match Pays-Bas/France... Decouvrez l'actu du jour. Londres. Le ministre francais de l'Interieur Bernard Cazeneuve rencontre son homologue britannique Amber Rudd en pleine polemique sur la volonte de Londres de reduire l'immigration et sur la gestion des migrants de Calais depuis le vote du Brexit. Certains candidats militent pour la fin des accords du Touquet. Prix Nobel. Apres le Nobel de la paix et avant celui de litterature est decerne le prix Nobel d'economie. Les jures recompensent de plus en plus des chercheurs en finance, matiere qui peut etre vue comme eloignee des ideaux philanthropiques du Suedois Alfred Nobel. S'ils persistent dans cette voie, les jures pourraient cette annee distinguer Douglas Diamond et Philip Dybvig pour leur travail sur les paniques financieres, ou Robert Townsend pour son analyse du role des systemes financiers dans les economies en developpement. Mais il y a d'autres favoris comme William Baumol, specialiste du marche du travail de 94 ans, ou Paul Romer pour son travail sur la croissance. Haiti. Haiti, en deuil, doit gerer une crise humanitaire importante apres le passage de l'ouragan Matthew, qui a fait plusieurs centaines de morts dans le sud du pays et laisse pres d'un million de personnes en attente d'une aide d'urgence. L'ouragan, reduit a l'etat de tempete, terminait sa course au large des Etats-Unis, ou il a fait au moins 17 morts. Football. Apres leur victoire contre la Bulgarie (4-1), les Bleus se deplacent en Hollande pour un match qui peut deja etre un tournant sur la route du Mondial russe. Les hommes de Didier Deschamps affrontent des Pays-Bas revanchards et relances apres leur absence a l'Euro 2016. Le tout nouveau duo d'attaque de l'equipe de France, les 2 G (Griezmann et Gameiro), feront-ils ceder la defense hollandaise ? Reponse a 20 h 45 (match a suivre sur Le Point.fr). ", "theme": "ouragan"}