{"id_art": "c5af362a3503c4c58c6d1f306eb49d3c", "title": "\nTempete Isaac: une fillette tuee a Haiti, menace d'ouragan sur la Floride", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-25", "content": "Une fillette a ete tuee samedi et des camps evacues a Haiti lors du passage de la tempete tropicale Isaac qui pourrait se transformer dimanche en ouragan en touchant la Floride, ont annonce les autorites. Une fillette de huit ans a ete tuee dans l'effondrement du mur de sa maison et dix-huit camps de deplaces victimes du seisme de 2010 ont ete evacues, a indique a l'AFP un representant du gouvernement pour l'ouest d'Haiti, Gonzague Day, dans un bilan provisoire. Quelque 3.326 familles ont aussi ete placees dans des abris provisoires, a ajoute M. Day. \"Des tentes et des toitures ont ete emportees et des arbres arraches\" par les fortes bourrasques de vent et les pluies torrentielles, tandis que l'electricite etait coupee a Port-au-Prince et les communications internet \"perturbees\", a constate pour sa part le correspondant de l'AFP. Isaac \"devrait se transformer en ouragan dimanche\" en approchant du sud de la Floride, a indique samedi a 08H00 (12H00 GMT) le Centre americain de surveillance des ouragans (NHC) dont le siege est a Miami (Floride, sud-est). Les vents, actuellement de 95 kmh avec parfois des rafales plus puissantes, devraient se renforcer dans la soiree en atteignant la cote est de Cuba, precise le centre. Isaac a actuellement une puissance proche de celle d'un ouragan depuis que l'oeil de la tempete a atteint tot samedi les terres sud d'Haiti. La tempete se trouvait a 150 km a l'est-sud-est de l'enclave americaine de Guantanamo, au sud de Cuba et pourrait approcher dimanche l'extreme sud de la Floride, un etat ou doit d'ouvrir lundi la convention nationale du Parti republicain. Le centre meteo americain a emis une alerte a l'ouragan sur la Floride et maintenu son alerte a la tempete tropicale en Republique dominicaine, a Cuba, aux Bahamas et en Jamaique. En Haiti, la reconstruction du pays apres le seisme qui a fait plus de 250.000 morts en 2010 est loin d'etre achevee et environ 400.000 personnes vivent encore dans des camps de deplaces. ", "theme": "ouragan"}