{"id_art": "afe2588d4aa2b5e037318085d398ee8d", "title": "Inondations : dans Bangkok envahie par les eaux", "newspaper": "LePoint", "author": ["De notre correspondant a Bangkok, Alexandre Marchand", "Alexandre Marchand"], "date_publi": "2011-10-25", "content": "Les habitants de Dong Muang, au nord de la capitale thailandaise, s'organisent face a la catastrophe. Si ce n'etait le cri solitaire du coq, le canal serait parfaitement paisible. Ses eaux noires charrient ordures et debris entre deux rangees d'appentis. \"Il y a beaucoup plus de monde normalement, la, ils sont tous partis se refugier dans l'ecole a cote\", soupire Sathit Sukumalin en regardant la scene depuis l'interieur de son modeste baraquement, de l'eau jusqu'a la mi-cuisse. A l'instar de celui de ses voisins, petits fonctionnaires ou artisans, le logement de ce vigile thailandais de 43 ans est inonde depuis trois jours. Chard Wutakard Road 11 est une petite rue coincee derriere un hotel adjacent a l'ancien aeroport international de Bangkok, dans le nord de la ville. Une saison des pluies exceptionnelle ayant submerge le nord de la Thailande, les eaux arrivent maintenant sur Bangkok et le petit canal de la ruelle de Sathit a deborde, s'infiltrant dans les habitations de bric et de broc. \"C'est ici que ma mere dort, normalement\" Chez les Sukumalin, on ne voit plus ses pieds tant l'eau, a l'odeur terreuse, est opaque. Nipapat, la soeur, une couturiere rondouillarde de 41 ans, est restee pour continuer a travailler. Elle a erige une table rudimentaire pour pouvoir travailler au-dessus de l'eau. Le domicile, fait de planches de bois, est bas de plafond. La television fonctionne encore. En gresillant, elle diffuse une publicite pour une creme blanchissante. Toutes les affaires ont ete empaquetees dans de grands draps sales disposes tant bien que mal sur les meubles qui font encore surface. Sur les murs, le traditionnel poster - decolore - du palais royal fait face a un portrait ronge par l'humidite du pere de famille decede. \"Voila la chambre de ma soeur\", explique Sathit en montrant un bout de matelas qui emerge de l'inondation. \"Et c'est ici que ma mere dort normalement\", dit-il en designant un carre d'eau noire devant la television. Seule Nipapat dort encore ici, Sathit reste generalement sur son lieu de travail la nuit. Leur mere s'est en revanche refugiee dans l'ecole du quartier, reconvertie en centre d'accueil par le gouvernement. Elle y dort a meme le sol avec d'autres deplaces dans des salles de classe a la decoration enfantine. \"Demain soir, je veux et j'irai dormir chez moi !\" proclame-t-elle, trois bouteilles d'eau fraichement remplies a la main. Dong Muang, situe au nord de la capitale, est le premier district intra-muros a etre touche. Dans le centre de Bangkok, les habitants attendent avec apprehension l'arrivee des eaux, maintenant consideree comme ineluctable. Certains etalages des nombreuses superettes du quartier sont completement vides, temoins de la ruee vers les magasins ces derniers jours. Trouver une bouteille d'eau potable ou un paquet de nouilles instantanees releve du parcours du combattant. Les malchanceux se rabattent sur les sodas, jus de fruits et autres petits biscuits pour se sustenter. Resigne Face a ces inondations, la nouvelle Premier ministre thailandaise Yingluck Shinawatra avait fait le choix initial de sacrifier les campagnes en bloquant les eaux pour tenter de sauver Bangkok, poumon economique du pays. Mais, confronte aux milliards de metres cubes devant passer par la capitale pour atteindre la mer, le gouvernement a du admettre la semaine derniere qu'il ne pouvait pas preserver la ville. Des zones industrielles entieres, au nord, sont deja immergees, mettant un coup d'arret a la production de certaines usines pour plusieurs mois. Les autorites estiment que le desastre devrait couter entre 1 et 1,7 point de croissance au royaume en 2011. Comme de nombreux Thailandais, Sathit Sukumalin est resigne. Il est conscient que l'eau montera chez lui, que ses appareils electriques n'y survivront pas. \"Le gouvernement ne me donnera rien en dedommagement, il y a trop d'eau dans le pays pour qu'il puisse s'occuper de tout le monde, lache-t-il. Je ne pense pas que je pourrai reprendre une nouvelle tele, il vaudrait mieux que j'achete du bois pour rehausser la maison.\" REGARDEZ Bangkok inondee ", "theme": "innondation"}