{"id_art": "bbdc6c8c237eb2817e0224defd1c2437", "title": "Etats-Unis : 15 morts dont 6 enfants dans des inondations dans l'Utah", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-09-16", "content": "Douze des victimes, issues de deux familles, etaient a bord de voitures emportees par les flots. Les trois autres ont ete surprises par la montee des eaux. Les autorites locales ont annonce la mort de quinze personnes dont six enfants dans des crues subites dans l'Utah (ouest des Etats-Unis). Douze des victimes sont issues de deux familles qui etaient a bord de deux voitures emportees par les flots lundi dans la petite ville de Hildale. Les trois autres victimes ont ete surprises par la subite montee des eaux dans le Parc national de Zion, au nord-est de Las Vegas. Lundi en fin d'apres-midi << deux vehicules ont ete emportes par les eaux >>, a explique Michelle Catwin, porte-parole des autorites locales a Hildale. << Ce sont les inondations les plus importantes qu'on ait jamais vues. >> Celle-ci a ajoute que trois autres occupants des voitures emportees avaient survecu, et une personne est toujours portee disparue. Les autorites ont indique aux medias locaux que six enfants figuraient parmi les victimes. Ces inondations font suite a des pluies torrentielles tombees lundi apres-midi au-dessus de canyons situes au nord de la ville, et ont provoque des coupures d'eau et de courant. Un peu plus au nord, trois personnes ont ete tuees par des inondations eclairs dans le Parc national de Zion et quatre sont portees disparues : << Les rangers ont ete mis au courant que sept personnes etaient parties faire du canyoning dans le Keyhole Canyon peu avant les inondations >>, ont indique les services de secours, precisant que les recherches ont ete perturbees par les pluies continues. Une alerte aux crues subites etait toujours en vigueur dans le parc mardi. 8 people are confirmed dead and 5 missing from flash flooding on the Utah-Arizona border http://t.co/aTPbz0awT1 ", "theme": "innondation"}