{"id_art": "8995086e25e0cc652a4aef56604b0129", "title": "\nAustralie: des milliers d'evacuations avant le cyclone Debbie", "newspaper": "LePoint", "author": [], "date_publi": "2017-03-27", "content": "Des milliers de personnes, dont des touristes, ont ete evacuees lundi du nord-est de l'Australie en prevision de l'arrivee du puissant cyclone Debbie, le plus violent depuis plusieurs annees dans la region. Le cyclone se forme depuis plusieurs jours au large de l'Etat du Queensland et devrait toucher terre mardi peu apres l'aube, a explique le Bureau de la meteorologie. Lundi soir, il etait classe en categorie quatre sur une echelle de cinq. Les habitants ont ete mis en garde contre les risques associes a cette tempete, la plus violente depuis le cyclone Yasi en 2011, qui avait detruit des maisons du nord du Queensland et des recoltes. \"Cela va etre un vilain cyclone\", a declare la Premier ministre du Queensland Annastacia Palaszczuk. \"Les rafales vont etre tres fortes et ma preoccupation principale est que les familles soient en securite.\" A ce stade, 3.500 personnes ont ete evacuees des villes de Home Hill et Proserpine, a une centaine de km au sud de la ville touristique de Townsville, un point de depart d'excursions sur la Grande barriere de corail. Environ 2.000 autres personnes habitant la zone cotiere centrale de Bowen etaient egalement en cours d'evacuation. Quelque 25.000 habitants des parties les plus basses de Mackay ont ete incites a s'abriter en hauteur de crainte de vagues pouvant faire 2,5 metres. Une centaine d'ecoles sont fermees, de meme que les ports de la region. La chef du gouvernement local a exhorte la population a faire ce qu'on lui dit, alors que certaines informations font etat de refus d'evacuer. \"Vous pouvez ne pas croire que ce cyclone va etre fort. Mais les rafales attendues dans la region de Townsville sont plus fortes que celles de Yasi\", a-t-elle dit. \"L'exces d'optimisme n'a pas sa place.\" Ian Stewart, responsable de la police du Queensland, a indique que le cyclone pourrait deja avoir fait un mort, un touriste tue dans un accident de la route probablement du a la meteo. En touchant terre, le cyclone devrait etre accompagne de pluies battantes et de vent soufflant en rafales de 280 kilometres par heure. \"De fortes vagues sont egalement un facteur de risque et si le cyclone arrive sur la cote a maree haute, les effets seront renforces\", a prevenu le Bureau de la meteorologie. 27/03/2017 13:07:38 - ayr (Australie) (AFP) - (c) 2017 AFP ", "theme": "cyclone"}