{"id_art": "c07d148ff45f762e41c862f8baa3ad29", "title": "\nComment Sandy affecte le trafic aerien", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-29", "content": "Sandy a entraine l'annulation de plus de 11 000 vols. Analyse des causes qui interdisent aux avions de voler en cas d'ouragan. Theme recurrent des films catastrophe, la traversee d'un cyclone n'est pas prevue par les plans de vol des compagnies aeriennes. Les avions de ligne contournent ces enormes perturbations a environ 200 kilometres, et les passagers ne l'ignorent pas, car ils sont alors deja bien secoues. S'approcher plus pres n'est pas pensable, car les phenomenes convectifs creent des courants ascendants et descendants qui generent des turbulences incompatibles avec la resistance du fuselage et des ailes d'un avion civil. Traverser une telle masse nuageuse serait suicidaire. C'est la premiere cause d'annulation en cas de cyclone present sur la zone d'arrivee ou de depart du vol. Les vents forts et variables en direction sont un deuxieme element perturbateur pour le transport aerien rendant le decollage et l'atterrissage delicats et meme dangereux. Les pilotes craignent beaucoup les windshears, les cisaillements de vent qui brutalement diminuent la vitesse dans l'air de l'avion et peuvent provoquer un decrochage. C'est une des principales causes d'accidents a l'atterrissage. A l'aeroport de New York Kennedy, la prevision meteo affiche pour le milieu de la nuit prochaine des vents pouvant atteindre 65 noeuds ou 120 km/h. A condition que le vent souffle dans l'axe de la piste, un atterrissage pourrait etre envisage, mais pas question pour l'appareil de s'approcher de l'aerogare, ni meme d'ouvrir une porte, le vent souffle trop fort et l'arracherait. La vie du personnel de piste cense manoeuvrer une passerelle ou un escalier serait exposee. La porte de la soute cargo pour decharger les bagages est encore plus sensible au vent que les portes reservees aux passagers. Toute tentative de decollage serait egalement tres delicate, les performances de l'avion etant limitees par les trombes d'eau qui inondent la piste et rendent le freinage aleatoire en cas de besoin. Air France a annule ses vols a destination de New York, Washington et Boston. Les autres compagnies (Delta, United, US Airways, American, Openskies, XL Airways, etc.) font de meme pour leurs vols a destination des aeroports de la zone ou va arriver Sandy. Selon Eurocontrol, l'organisation chargee de la securite du trafic aerien basee a Bruxelles, quelque 300 vols transatlantiques ont ete annules sur les 500 assures quotidiennement en temps normal. L'organisation table sur un retour a la normale seulement a partir de mercredi. Notons que les avions longs-courriers des compagnies europeennes ou americaines sont immobilises aujourd'hui en Europe. Des que les conditions meteorologiques seront praticables, le trafic est-ouest devrait donc reprendre rapidement, eventuellement avec des vols supplementaires. Ces perturbations touchent les voyageurs a destination de la cote Est mais aussi ceux qui envisageant une correspondance a New York, Washington ou Philadelphie. Des solutions de reroutage par d'autres hubs, hors d'atteinte du cyclone, sont parfois possibles. Les compagnies aeriennes annoncent toutes des mesures commerciales. Notamment, les billets non echangeables le deviennent. ", "theme": "ouragan"}