{"id_art": "0b5707adca4bf7f7a3f4f330724ae20f", "title": "\nL'ouragan Irma se dirige vers les iles Turks-et-Caicos et les Bahamas", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-07", "content": "De son cote, l'ouragan Jose (categorie 3) s'est largement renforce ces dernieres heures et pourrait toucher les iles de Saint-Martin et de Saint-Barthelemy samedi. Edouard Philippe a affirme en conference de presse que \"quatre personnes decedees\" avaient ete retrouvees sur l'ile de Saint-Martin - \"devastee a 95 %\" - et \"aucune a ce stade\" sur l'ile de Saint-Barthelemy apres le passage de l'ouragan Irma. Le Premier ministre a egalement fait etat d'une \"cinquantaine de blesses, dont deux graves et un en urgence absolue\". Enfin, il a declare que \"400 gendarmes et autant de sapeurs-pompiers, ainsi que des militaires de la securite civile et des benevoles de la Croix-Rouge [etaient] arrives sur les iles depuis la Guadeloupe\". L'ouragan a par ailleurs fait un mort dans la partie neerlandaise de l'ile de Saint-Martin, selon le ministre de l'Interieur des Pays-Bas Ronald Plasterk.Jeudi soir, l'ouragan Irma longeait le nord de la Republique dominicaine et d'Haiti en direction des iles Turks-et-Caicos et des Bahamas, Il pourrait aussi toucher Cuba des vendredi soir.Enfin, l'ouragan Jose est passe en quelques heures d'une categorie 1 a une categorie 3. Il se deplace dans le sillage de l'ouragan Irma et devrait toucher les iles de Saint-Martin et de Saint-Barthelemy ce week-end. Jeudi soir, l'ouragan Irma longeait le nord de la Republique dominicaine et d'Haiti ou il a provoque les premieres inondations, en direction des iles Turks-et-Caicos et des Bahamas, selon les previsions du NHC. Il pourrait toucher le nord de Cuba vendredi soir ou samedi matin, puis remonter vers la cote sud-est des Etats-Unis, frappant d'abord la Floride, puis la Georgie et la Caroline du Sud. L'ouragan Jose, qui se trouve dans l'Atlantique a 950 kilometres a l'est des Petites Antilles, s'est renforce en categorie 3 avec des vents de 195 km/h, a indique jeudi le Centre americain des ouragans (NHC). L'ouragan - qui, en quelques heures, est passe d'une categorie 1 a une categorie 3 - avance a 30 km/h dans une direction ouest-nord-ouest, precise le NHC. Il se deplace dans le sillage de l'ouragan Irma, une depression de categorie 5, la plus elevee de l'echelle de Saffir-Simpson, qui a deja devaste plusieurs iles des Caraibes. Les iles de Saint-Martin et de Saint-Barthelemy devraient de nouveau etre touchees. Au moins une personne a ete tuee et plusieurs autres ont ete blessees par le passage devastateur de l'ouragan Irma sur la partie neerlandaise de l'ile de Saint-Martin, a annonce jeudi a La Haye le ministre de l'Interieur des Pays-Bas Ronald Plasterk. Soulagement en Guadeloupe : le departement d'outre-mer a ete place en vigilance verte par Meteo-France. La situation meteorologique ne necessite donc aucune vigilance particuliere. L'ouragan Jose, qui se trouve dans l'Atlantique a un peu plus de 1 000 kilometres a l'est des Petites Antilles, s'est renforce en categorie 2 avec des vents de 165 km/h, a indique jeudi le Centre americain des ouragans (NHC). 32 millions de livres (pres de 35 millions d'euros) ont ete debloquees par le Royaume-Uni, qui a egalement envoye deux navires militaires pour venir en aide aux territoires touches par l'ouragan Irma. La reine Elizabeth II a, de son cote, adresse ses \"pensees\" aux victimes. \"Le prince Philip et moi-meme avons ete choques et peines par les degats provoques par l'ouragan Irma. Nous adressons nos pensees et nos prieres a tous ceux dont les maisons et les moyens de subsistance ont ete detruits ou durement touches par cette terrible tempete\", a declare la souveraine dans un communique. Le gouverneur de Georgie, Nathan Deal, a ordonne l'evacuation obligatoire des zones cotieres dans son Etat en prevision de l'arrivee de l'ouragan Irma, qui devrait toucher la Floride dimanche. Cinq mille gardes nationaux sont susceptibles d'etre mobilises pour encadrer les evacuations et porter secours aux victimes et sinistres eventuels. La Georgie n'a pas ete frappee par un ouragan de categorie 3 ou superieure depuis 1898. Plus aucune production d'eau potable n'est possible sur les iles de Saint-Martin et de Saint-Barthelemy apres le passage de l'ouragan Irma. Les trois usines de dessalement d'eau de mer - une a Saint-Martin et deux a Saint-Barthelemy - ont ete \"particulierement touchees\" et necessiteront \"sans doute plusieurs mois\" de travaux avant de redemarrer, a explique Veolia, en charge de la production sur les deux iles, dans un communique. \"Tous les automates et commandes electriques seraient noyes. Les degats sont considerables et en cours d'evaluation\", a precise le groupe. Alors que l'ouragan Irma s'approche progressivement de la Floride, qu'il pourrait toucher pendant le week-end, le president americain a exprime sa \"vive inquietude\". \"Nous sommes tres inquiets, nous travaillons tres dur\", a-t-il declare dans le Bureau ovale a Washington. \"La Floride est aussi bien preparee que possible. Maintenant, il reste juste a savoir ce qui va se passer\", a ajoute Donald Trump. Environ 1,2 million de personnes ont deja ete affectees par le passage de l'ouragan Irma, selon la Croix-Rouge. \"Nos pires craintes concernent Barbuda et d'autres endroits devastes par l'ouragan qui a transforme les iles caribeennes de Barbuda et de Saint-Martin en champs de ruines\", a declare Walter Cotte, directeur pour les Ameriques de la Federation internationale des societes de la Croix-Rouge et du Croissant-Rouge. En Republique dominicaine, a Haiti et a Cuba, \"26 millions de personnes pourraient etre exposees a des vents destructeurs et a des pluies torrentielles\", a prevenu l'organisation. L'ouragan Jose suit de pres Irma, comme le montrent ces images satellites de la Nasa, meme s'il s'annonce d'une intensite plus faible. Il pourrait suivre une trajectoire similaire et toucher certaines iles qui ont deja subi le passage d'Irma. Hurricane #Irma (left) and #Jose (right). Jose has its sights set on the #LeewardIslands, which were ravaged by Irma a few days ago. #GOES16 pic.twitter.com/SSYIAK7Vg8 Edouard Philippe a affirme que \"quatre personnes decedees\" ont ete retrouvees pour l'instant sur l'ile de Saint-Martin et \"aucune personne decedee n'a ete constatee a ce stade\" sur Saint-Barthelemy apres le passage de l'ouragan Irma. Le Premier ministre a egalement fait etat d'une \"cinquantaine de blesses, dont deux graves et un en urgence absolue\". Dans un precedent bilan provisoire, le ministre de l'Interieur Gerard Collomb avait annonce \"huit morts et vingt-trois blesses\" sur les iles francaises. \"Des demain, l'etat de catastrophe naturelle sera signe\", a declare le Premier ministre alors que l'ouragan Irma vient de s'abattre sur les Antilles, ne laissant qu'un champ de ruines. \"Une catastrophe naturelle sans precedent\", a-t-il insiste. Dans son point de situation, Edouard Philippe a indique qu'une colonne de sapeurs-pompiers est en train de se constituer \"depuis l'Hexagone\" et va se rendre sur les lieux. Quant aux dons, la Fondation de France va les centraliser \"pour les repartir aux organisations et associations\". ", "theme": "ouragan"}