{"id_art": "38a3a5ade9c937bf89da0a8c0a7f9dff", "title": "\nA Wall Street, Dow Jones, Nasdaq et S&P 500 a des records", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-12", "content": "La Bourse de New York, aidee par la progression des valeurs financieres, a termine en hausse mardi, poussant ses principaux indices a des niveaux records. Selon les resultats definitifs, l'indice vedette Dow Jones Industrial Average a progresse de 0,28 % a 22.118,86 points, le Nasdaq, a forte coloration technologique, de 0,34 % a 6.454,28 points et l'indice elargi S&P 500 de 0,34 % a 2.496,48 points. Les inquietudes liees a un eventuel regain de tensions entre Washington et Pyongyang et au passage de l'ouragan Irma sur la Floride se sont dissipees apres le week-end. Le soulagement s'est traduit sur les marches par un regain d'appetit pour les valeurs jugees plus risquees, comme les actions. Les investisseurs ont aussi delaisse les bons d'Etat americains, consideres comme des valeurs refuges, faisant grimper au passage leur rendement. Pour les bons du Tresor americain a 10 ans, le rendement progressait ainsi vers 20H40 GMT a 2,165 %, contre 2,131 % lundi soir, et pour les bons a 30 ans, il montait a 2,771 %, contre 2,743 % a la precedente cloture. \"Avec ces rendements plus eleves, les valeurs financieres se renforcent\", a remarque David Levy de Republic Wealth Advisors. L'indice regroupant les valeurs financieres au sein du S&P 500 a progresse de 1,21 %. \"Le simple fait que le S&P 500 soit monte a un nouveau record reduit les chances d'une correction d'ici la fin du mois\", a releve Karl Haeling de LBBW. Aout et septembre sont traditionnellement les mois les plus difficiles pour le marche actions. \"Les indices ont resiste en aout en parvenant a ne pas perdre de terrain\", a-t-il souligne. \"La semaine derniere, on a pense qu'on se preparait a une correction et finalement, comme on a evite le pire, aussi bien avec la Coree du Nord qu'avec l'ouragan Irma, l'appetit pour le risque est revenu en trombe\", a-t-il ajoute. \"Tant que la croissance americaine se maintient, meme modestement, qu'aucun evenement majeur ne vient perturber la planete, les investisseurs qui hesitent encore a placer leur argent sur le marche actions peuvent de moins en moins ignorer l'envolee des indices et ils vont sans doute continuer a soutenir leur progression en s'y ralliant\", a estime M. Haeling. Les valeurs technologiques etaient aussi dans la ligne de mire des investisseurs avec la presentation par Apple, plus forte capitalisation boursiere aux Etats-Unis, de trois nouveaux modeles d'iPhone, dont le tres attendu modele de luxe baptise \"X\" qui ne sera disponible que debut novembre. Le titre, qui avait progresse au debut de la presentation, a finalement termine en baisse de 0,42 % a 160,82 dollars. Le laboratoire israelien Teva, numero un mondial des medicaments generiques, est monte de 4,49 % a 19,33 dollars. Au lendemain de l'annonce du recrutement d'un nouveau patron, le groupe a indique avoir vendu a CooperSurgical sa filiale Paragard, specialisee dans la commercialisation de sterilets, pour 1,1 milliard de dollars. La societe DowDupont, nee de la fusion finalisee debut septembre entre Dow et Dupont, a gagne 2,50 % a 68,52 dollars. le groupe, qui a prevu de se scinder en trois entites distinctes dans les prochains 18 mois, a legerement revise sa strategie, en affectant certaines activites a la future societe dediee a la chimie de specialites, plutot qu'a celle dediee a la science des materiaux. La banque Goldman Sachs, qui presentait mardi une strategie visant a augmenter ses revenus de l'ordre de 5 milliards de dollars au cours des trois prochaines annees, est monte de 2,21 % a 225,95 dollars. 12/09/2017 22:52:56 - New York (AFP) - (c) 2017 AFP ", "theme": "ouragan"}