{"id_art": "d28011a36fa1e4ea13e5088579418fd1", "title": "\nLe naufrage du maire de Rome", "newspaper": "LePoint", "author": [], "date_publi": "2015-10-08", "content": "Des scandales, des mensonges, un camouflet du pape et une miserable affaire de notes de restaurant : Ignazio Marino ne pouvait pas ne pas demissionner. L'election d'Ignazio Marino en juin 2013 a la tete de la ville eternelle avait ete saluee comme une bouffee d'air frais dans le panorama vicie de la politique transalpine, une revanche de la societe civile. Ignazio Marino n'est, en effet, pas un politicien professionnel, mais un brillant chirurgien connu internationalement, un des pionniers des greffes de foie qui a fait une partie de sa carriere aux Etats-Unis. Revenu dans la peninsule dans les annees 2000, le chirurgien avait senti le devoir d'abandonner les bistouris pour se lancer dans l'arene politique au nom de l'engagement social. Bien que catholique, il s'etait fait connaitre pour ses batailles en faveur de l'euthanasie et du mariage gay. Davantage compagnon de route du Parti democrate (PD) qu'apparatchik, il fut candidat aux primaires du PD en 2009. Son election en 2013 a la mairie de Rome, alors qu'il est genois de naissance, fut une surprise. Ecologiste, le nouveau maire roule a bicyclette et sa premiere, et unique, initiative importante en tant qu'edile de Rome est la pietonnisation du forum imperial, l'artere qui longe le forum romain. C'est pourtant sa vieille Fiat Panda qui provoque le premier accroc a son image. Non seulement la voiture stationne sans autorisation dans une zone interdite, mais le maire a fait \"sauter\" les amendes qui se sont accumulees sur le pare-brise. En decembre 2014, le cyclone \"mafia capitale\" deferle sur Rome. Dirige par un ex-fasciste, le clan Carminati avait mis les mains sur tous les appels publics de la ville. Ignazio Marino jure qu'il n'a jamais rencontre les mafieux... mais une photo le montre en compagnie du bras droit de Carminati. Les enquetes prouvent son innocence. Reste qu'il n'a rien vu et que la presse commence a le surnommer \"le martien\". Durant les mois qui suivent, la gestion de Rome part a vau-l'eau : revolte des peripheries contre les centres d'accueil de migrants, crises des ordures menageres et des transports publics. Le New York Times se fait l'echo de la derive de la ville eternelle et denonce ce maire \"honnete mais incapable de faire face\". Lorsque la magistrature revele que les magouilles ont continue dans le conseil communal, Matteo Renzi place la ville sous le controle d'un commissaire gouvernemental. Le maire est sous tutelle. Entre arrestations et demissions, le conseil municipal est decime. En aout dernier, la depouille du chef de clan mafieux Casamonica est portee sur un carrosse tire par six chevaux sous une pluie de petales de roses lances depuis un helicoptere. Les images de cette ceremonie baroque et surrealiste font le tour du monde. Mais ou etait le maire ce jour-la ? En vacances aux Caraibes. Les voyages d'Ignazio Marino, qui est alle depuis son election sept fois aux Etats-Unis sans raison liee a son mandat, deviennent un sujet de plaisanterie. Davantage qu'un martien, il ressemble a Forrest Gump. C'est ainsi qu'on l'appelle desormais dans les couloirs du Campidoglio, la mairie de Rome. Mais Forrest Gump a un atout dans sa manche : le pape Francois. Il ne manque jamais une occasion de se faire photographier a ses cotes, allant jusqu'a sauter sur la papamobile a la fin de la canonisation de Jean XXIII et Jean-Paul II. Dans l'espoir de renouveler l'exploit, Ignazio Marino se rend a Philadelphie, ou se deroule la Journee mondiale de la famille. \"J'y vais a la demande du Saint-Pere\", confie-t-il a un quotidien. Tragique erreur : non seulement le pape Francois ne le recoit pas en terre americaine, mais dans l'avion du retour il le ridiculise : \"Marino n'etait pas invite a Philadelphie. Ni par moi ni par les organisateurs. C'est clair ?\" Touche-coule, jamais un maire de Rome n'avait ete ainsi remis en place par un successeur de Pierre. Le coup de grace est porte par la revelation de six additions payees par la carte de credit de la mairie. \"Des repas de representation avec des personnalites importantes !\" se defend l'edile en enumerant ses invites : l'ambassadeur du Vietnam, les dirigeants de Sant'Egidio, des prelats, des responsables d'hopitaux, le responsable de la World Health Association. Las ! Un a un, les soi-disant invites dementent avoir dine avec le maire de Rome... La goutte de legerete qui fait deborder le vase de l'incompetence. ", "theme": "cyclone"}