{"id_art": "04c56cbb3a941449035f2a678960c312", "title": "\nIrma se calme enfin", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-11", "content": "VIDEOS. Irma a ete retrograde en simple \"tempete tropicale\". Son passage en Floride pourrait avoir ete moins destructeur que prevu. L'ouragan Irma a ete retrograde en tempete tropicale, meme si la force de ses rafales reste proche de celle d'un ouragan, a annonce lundi matin le centre national des ouragans (NHC) americain. Selon les premieres estimations, le passage d'Irma en Floride pourrait avoir ete moins destructeur qu'initialement prevu, meme si trois personnes ont perdu la vie dans des accidents de la route samedi et dimanche matin. A Cuba, en revanche, a seulement 150 kilometres du bout de la Floride, le bilan est beaucoup plus grave : au moins 10 personnes sont mortes dans plusieurs provinces. Les victimes sont agees de 27 a 89 ans, selon le site internet Cubadebate, qui a diffuse l'information, confirmee par la defense civile. Electrocution, chute d'un balcon sur un autobus, noyade ou effondrement d'habitations : les causes des deces sont diverses, souligne la defense civile, qui rappelle que certaines des victimes << n'ont pas observe les consignes >> en << refusant d'etre evacuees >>. L'ouragan a frappe le pays dans la nuit de vendredi a samedi, avant de se diriger vers les Etats-Unis. Le precedent bilan faisait etat de 27 morts dans les Caraibes, une region ou Irma a ete particulierement devastateur. Ce lundi, l'oeil d'Irma se trouvait a 8 heures locales (14 heures a Paris) a 170 kilometres au nord de Tampa, en Floride, avec des vents soufflant jusqu'a 110 km/h. Une alerte aux inondations a egalement ete emise lundi matin dans le centre de la ville de Jacksonville, ville du nord-est de la Floride, situee a quelques kilometres de la frontiere avec la Georgie. Elles ont finalement atteint un << niveau historique >> et les autorites locales ont lance sur Twitter un appel aux habitants. << Un record historique a deja ete atteint. Le niveau de l'eau va encore monter >>, indique un tweet du bureau du sherif mettant en alerte la population. << Partez maintenant >>, lance un autre message. A 17 heures (heure de Paris) lundi, l'oeil d'Irma se trouvait a 135 kilometres au nord de Cedar Key, avec des vents soufflants jusqu'a 100 km/h. Dans la ville de Bonita Springs, de vastes zones etaient inondees lundi, et toute la region etait privee de courant. Des habitants, de l'eau jusqu'a la taille, tentaient de rejoindre leur domicile, sous un soleil revenu. << Je ne crois pas pouvoir parvenir jusqu'a ma maison. J'aimerais y arriver en marchant, mais cela a l'air profond de pres d'un metre et mes bottes ne font que 30 cm >>, affirmait Sam Parish, un resident local. << Je n'aime pas l'eau froide, c'est d'ailleurs la raison pour laquelle je vis ici >>, ajoutait-il, non sans humour. En Floride, pres de 5,8 millions de clients etaient prives d'electricite, selon les services d'urgence. La compagnie Florida Power and Light a annonce avoir << arrete en toute securite >> l'un des deux reacteurs nucleaires de sa centrale de Turkey Point, a la pointe sud-est de la peninsule. Afin de debloquer d'urgence des moyens supplementaires d'aide, le president americain Donald Trump a declare dimanche l'etat de catastrophe naturelle en Floride, ou il a annonce sa visite << tres vite >>. << J'espere qu'il n'y aura pas trop de gens sur son chemin. (...) Nous avons essaye de mettre tout le monde en garde et, pour la plupart, ils sont partis >>, a lance le president dimanche. Si c'est surtout le sud-ouest de la Floride qui a ete touche dimanche par cet ouragan de la taille du Texas, la cote est n'a pas ete epargnee. Miami a ete assaillie par des vents et une pluie tres intenses. Plusieurs rues ont ete inondees et au moins deux grues ont ete partiellement emportees par la tempete. L'aeroport international de Miami a ete ferme et ne devrait reprendre qu'un service limite a partir de mardi. Les secours etaient compliques par la force du vent, la pluie et la tombee de la nuit. Des couvre-feux ont ete decretes dans plusieurs municipalites, notamment pour eviter les pillages, comme dans les Keys ou des paillotes se sont effondrees, des palmiers ont ete deracines et des voiliers arraches de leurs amarres. Lire aussi A Miami, Irma inonde les rues et fait chuter les grues L'ouragan Irma et celui qui l'a precede au Texas et en Louisiane fin aout, Harvey, vont couter 290 milliards de dollars ou 1,5 point de pourcentage du PIB des Etats-Unis, selon le service de meteorologie prive Accuweather. Avant la Floride, Irma a touche Cuba dans la nuit de vendredi a samedi et de violentes rafales ont balaye le nord de l'ile et provoque la mort de 10 personnes. L'ouragan avait auparavant devaste les iles francaises de Saint-Martin (environ 80 000 habitants, partagee avec les Pays-Bas) et Saint-Barthelemy, epargnees au dernier moment par un ouragan suivant, Jose. Une partie de la population exprimait son exasperation face aux moyens juges insuffisants mis en place par l'Etat francais. Lire aussi Irma : Edouard Philippe regrette << une polemique politicienne >> Le roi des Pays-Bas, Willem-Alexander, arrive dimanche soir dans l'ile de Curacao, devait se rendre lundi a Saint-Martin, ou le president francais Emmanuel Macron est attendu mardi. ", "theme": "ouragan"}