{"id_art": "ca09c38790a1cdc36e47c5e68ff59d63", "title": "\nLes oeuvres sociales de la police dans la tourmente, un \"nouveau seisme\"", "newspaper": "LePoint", "author": [], "date_publi": "2015-02-13", "content": "L'association chargee des oeuvres sociales de la police est au coeur d'une vaste enquete sur des malversations presumees qui vaut a son president, figure du syndicalisme policier, d'etre ecroue et a un haut responsable de l'IGPN, la \"police des polices\", d'etre suspendu. C'est une affaire dans l'affaire qui a conduit au limogeage du patron de la PJ parisienne et, selon des sources policieres, un possible \"nouveau seisme\" dans la police. Apres la chute de Bernard Petit, patron du 36 Quai des Orfevres, soupconne de fuites dans une enquete la semaine derniere, un homme egalement mis en examen dans ce dossier a ete ecroue il y a tout juste une semaine. Il lui est notamment reproche des malversations financieres. Ce n'est pas n'importe qui: Joaquin, dit \"Jo\", Masanet est un ancien syndicaliste policier qui avait la reputation de faire et defaire les carrieres de hauts fonctionnaires. Et se targue d'etre un proche du president Francois Hollande. Il avait notamment ete tres actif dans la campagne de Segolene Royal pour l'election presidentielle de 2007. M. Masanet a ete mis en examen et ecroue vendredi dernier dans l'affaire des fuites a la PJ parisienne. Mais depuis les debuts de cette enquete, l'Inspection generale de la police nationale (IGPN, la \"police des polices\") s'est aussi penchee sur la gestion de l'Association nationale d'action sociale (Anas) des personnels de la place Beauvau, un mastodonte qui gere les oeuvres sociales de la police et dont il est le president. Dans ce volet financier de l'enquete, Joaquin Masanet a ete mis en examen pour abus de confiance aggrave. Ce n'est pas tout: le numero 2 de l'IGPN, le service qui a enquete sur les fuites, a ete suspendu jeudi de ses fonctions en marge de l'enquete sur ces malversations presumees, a-t-on appris vendredi de sources proches du dossier. Ce commissaire de 57 ans, Eric Draillard, est soupconne par sa hierarchie d'avoir profite de \"largesses\" de Jo Masanet et de l'Anas, selon des sources proches du dossier. - 'Complot des sarkozystes' - La direction generale de la police nationale (DGPN) a confirme a l'AFP vendredi cette \"mesure conservatoire\" prise dans le cadre d'une \"enquete administrative\" et decidee \"eu egard aux fonctions\" occupees par ce haut fonctionnaire qui dirigeait l'antenne parisienne de la \"police des polices\". L'Anas a ete fondee par un syndicat de CRS en 1949 - que M. Masanet a longtemps dirige - et, depuis 2009, gere plusieurs centres de vacances et une structure d'accueil pour les policiers en detresse. Son budget annuel est de plusieurs millions d'euros. L'IGPN a passe ses comptes au crible et suspecte Jo Masanet de \"s'etre enrichi\" notamment, selon des sources policieres, pour eponger des dettes de jeu de quelque 80.000 euros. De possibles surfacturations, d'un montant d'environ 400.000 euros, ont ete mises au jour dans le cadre de la construction d'une piscine dans un centre de vacances gere par l'Anas par exemple, selon ces sources. Et l'enquete \"ne fait que debuter\", selon elles. Les tresoriers ont ete entendus cette semaine et de nombreuses perquisitions menees au siege de l'Anas a Joinville-le-Pont (Val-de-Marne) et au domicile de M. Masanet. Des responsables de l'Anas ont nie ces accusations aupres de l'AFP. Ils estiment que Jo Masanet, \"au train de vie tres modeste\", a lui-meme \"remis de l'ordre\" dans les finances de ce super comite d'entreprise de Beauvau a son arrivee en 2009, une fois retraite de la police. Certains voient dans ces affaires qui se telescopent un \"complot\" ourdi \"par les sarkozystes\" pour faire \"tomber des reseaux policiers de gauche\". Ils ont confie les interets de leur association a un tenor du barreau, Me Thierry Levy. \"Nous rendrons coup pour coup\", disent-ils, \"Jo a toujours ete au service des plus humbles\" et \"s'est resolument engage pour lutter contre les suicides dans la police\". 13/02/2015 16:36:00 - Paris (AFP) - Par Remy BELLON - (c) 2015 AFP ", "theme": "seisme"}