{"id_art": "a7bf2bce7405602fc54badad08f74110", "title": "\nUn seisme secoue le Japon, 9 morts", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-14", "content": "De nombreux degats ont ete recenses : des maisons ont ete detruites et deux incendies se sont declares. Mais le seisme n'a pas cree de risques de tsunami. La terre a de nouveau tremble au Japon. Un tremblement de terre de magnitude 6,5 a fait des blesses, detruit des maisons et provoque au moins deux incendies dans une region du sud-ouest du Japon ou se trouvent plusieurs reacteurs nucleaires, rapportent l'agence de meteorologie et les medias. Le seisme survenu a 21 h 26 (12 h 26 GMT) n'a pas engendre de risques de tsunami, a precise l'agence de meteorologie japonaise, qui avait dans un premier temps estime la magnitude a 6,4. Au moins neuf personnes ont trouve la mort, a indique vendredi matin un responsable de la region. D'importantes secousses secondaires sont survenues dans les minutes suivantes, dont une de magnitude 5,7, a 22 h 7, selon cet organisme, qui a compte 14 repliques bien ressenties en moins de deux heures et a appele les habitants a se rendre en lieu sur en raison des risques de nouvelles puissantes secousses. L'Institut americain de geophysique (USGS) a pour sa part mesure une magnitude de 6,2 pour le plus fort seisme et de 5,4 pour le deuxieme. Le systeme d'avertissement precoce a permis a plusieurs reprises de prevenir les habitants quelques secondes avant qu'ils ne soient secoues, via les smartphones et medias. Selon l'agence de meteorologie et la chaine de television publique NHK, les secousses ont ete tres fortes par endroits, d'une intensite egale, voire superieure, a celles du seisme du 11 mars 2011. Sur l'echelle nippone qui mesure le ressenti a la surface - un indicateur plus explicite que la magnitude pour le grand public -, le niveau a cette fois atteint 7 au plus haut, contre 6 il y a cinq ans. Au niveau 7, les personnes et le mobilier peuvent etre projetes en tout sens. Des degats ont deja ete recenses, comme des vitres cassees, au moins un incendie et plusieurs personnes ont ete blessees, d'apres la NHK, mais encore peu d'informations etaient disponibles dans les deux heures ayant suivi le premier seisme. << Il y a des batiments en partie endommages >>, a indique le porte-parole du gouvernement, Yoshihide Suga, durant un point de presse. La NHK a de son cote fait etat de batiments effondres dans la ville de Mashiki, sur l'ile de Kyushu, et de personnes pouvant etre bloquees dans les decombres. Au moins 12 personnes ont ete blessees et 19 maisons endommagees dans la prefecture de Kumamoto, ont rapporte la chaine publique et l'agence de presse Jiji, citant la police nationale. << Cela va prendre du temps pour recenser tous les degats >>, a souligne un commentateur de la NHK, qui a interrompu ses programmes pour consacrer l'integralite de son antenne aux consequences de cette serie de secousses dans une region connue pour ses volcans. Des coupures d'electricite concernant au moins 16 000 foyers ont aussi ete signalees. La compagnie qui alimente la region, Kyushu Electric Power, a assure qu'aucune anomalie n'avait ete relevee dans la centrale nucleaire de Sendai, ou se trouvent les deux seuls reacteurs du Japon en service. << Nous verifions si le tremblement de terre a eu un impact sur notre centrale, mais elle fonctionne pour le moment normalement >>, a dit un responsable de la centrale a l'AFP. Il n'y a pas non plus de degats ni d'anomalies dans les autres centrales nucleaires situees dans la region secouee, a savoir celles d'Ehime et Genkai, selon les informations rapportees par les operateurs. Les services de train ont de leur cote ete interrompus pour verification des voies, comme c'est le cas a chaque tremblement de terre dans l'archipel. Une cellule de crise a ete immediatement creee par le gouvernement avec les principales autorites concernees. << J'ai ordonne que soient donnees a la population toutes les informations necessaires et que tout soit mis en oeuvre pour les (operations de) secours >>, a declare aux journalistes le Premier ministre, Shinzo Abe. Il devait ensuite regagner son bureau, selon la NHK. << Il faut etre tres vigilant, car des repliques importantes peuvent se produire dans les heures a venir >>, a insiste un sismologue de l'universite de Tokyo. La NHK a diffuse d'impressionnantes images des secousses, grace a ses cameras qui se declenchent automatiquement dans ces circonstances. Le Japon, situe a la jonction de quatre plaques tectoniques, subit chaque annee plus de 20 % des seismes les plus forts recenses sur Terre. Les batiments et infrastructures sont dotes de systemes parasismiques avances qui permettent de limiter les degats materiels dus aux secousses, mais elles peuvent etre a l'origine d'incendies, surtout dans les maisons de bois de construction depassant plusieurs decennies. Les Japonais sont encore plus sensibles aux risques depuis le tsunami de mars 2011 qui a emporte quelque 18 500 vies et entraine l'accident nucleaire de Fukushima. ", "theme": "seisme"}