{"id_art": "e0c3a1f7706b057b06242d3cd88e8799", "title": "Quatre departements toujours en vigilance orange \"crues et inondations\"", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2013-05-07", "content": "Les departements concernes par l'alerte se trouvent en Champagne-Ardenne (Aube, Marne, Haute-Marne) et en Bourgogne (Yonne). Quatre departements, l'Aube, la Marne, la Haute-Marne et l'Yonne etaient toujours en vigilance orange aux crues mardi matin alors que des inondations sont redoutees a Troyes dans l'apres-midi. \"L'eau commence a monter ce matin dans les communes de Saint-Thibault et Bucheres, au sud de Troyes, et le pic de crue devrait atteindre Troyes dans les prochaines heures\", a-t-on indique chez les pompiers de l'Aube. Dans la nuit de lundi a mardi, les pompiers ont effectue huit interventions dans le departement et procede a l'evacuation de quatre habitants de la commune de Breviandes ou l'eau atteignait 40 centimetres dans les maisons en bord de riviere. Par ailleurs, trois familles de la communaute des gens du voyage residant au sud de Troyes ont ete deplacees vers une autre aire d'accueil, selon les pompiers. Apres les fortes pluies qui ont touche le centre-est de la France en fin de semaine derniere, l'onde de crue s'est deplacee vers le nord, et le troncon \"Seine troyenne\", entre Courtenot et Romilly-sur-Seine, a ete place en vigilance orange lundi. Selon la prefecture, des inondations sont redoutees a Troyes alors que les lacs de la foret d'Orient qui regulent le debit de la Seine arrivent a saturation et que les nappes phreatiques sont egalement saturees. Dans le departement de la Marne, dont la partie sud a ete placee en vigilance orange lundi, le niveau des eaux a legerement augmente apres les pluies de la nuit, selon les pompiers de la Marne. Quelques champs etaient inondes autour du lac de Der et deux routes secondaires pres de Saint-Remy-en-Bouzemont (Marne) restaient fermees a la circulation. Du cote de la Haute-Marne, les secours se voulaient rassurants mardi matin : \"pour l'instant, tout est calme\". Si quelques equipes de pompiers achevaient des interventions entamees lundi ou dans la nuit, essentiellement des assechements de caves dans les communes de Chateauvillain et Joinville, un porte-parole des pompiers de la Haute-Marne estimait que \"ca devrait se terminer aujourd'hui\". Dans le secteur de Saint-Dizier, touche lundi par des crues, la situation semblait revenir a la normale. Dans l'Yonne, l'onde de crue se situait mardi matin a Pont-sur-Yonne, tandis que le pic de crue attendu cette nuit a Sens est finalement prevu pour la fin de la matinee, selon la prefecture. Les pompiers n'ont ete sollicites durant la nuit que pour deux interventions : la mise a l'abri d'une personne pres de Migennes et la prise en charge d'un troupeau de bovins. ", "theme": "innondation"}