{"id_art": "4b8a2bee84001626b351c0196f4971b6", "title": "\nIsaac, devenu un ouragan, a touche les cotes americaines, et menace La Nouvelle-Orleans", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-29", "content": "La tempete tropicale Isaac s'est transformee en ouragan et a touche l'extreme sud-est de la Louisiane, se dirigeant droit vers La Nouvelle-Orleans, sept ans quasiment jour pour jour apres Katrina, qui avait ravage la ville. L'ouragan a touche les cotes americaines a l'extreme sud-est de la Louisiane mardi en debut de soiree, a annonce le Centre de surveillance des ouragans americain (NHC). \"Des vents forts et une dangereuse montee des eaux le long de la cote au nord du golfe\" du Mexique sont attendus, a precise le NHC. Dans un bulletin a 03h00 GMT, le NHC a indique que l'oeil de l'ouragan se trouvait a 120 km au sud-sud-est de La Nouvelle Orleans. Dans un precedent bulletin a 23H00 GMT, une heure avant que l'ouragan ne touche les cotes, le NHC faisait deja etat de montees des eaux mesurees jusqu'a 2,40 metres sur les cotes de Louisiane, du Mississippi et de Floride. A La Nouvelle-Orleans, les rues etaient presque vides. Sous des trombes d'eau et un fort vent annoncant l'approche de l'ouragan, les habitants avaient, pour beaucoup, deja protege les fenetres de leurs maisons et entasse des vivres chez eux. A 00H30 GMT pres de 130.000 personnes n'avaient plus d'electricite, selon l'entreprise qui fournit l'energie a la ville. \"Ca rappelle des souvenirs\", souffle Melody Barkum, 56 ans, qui avait passe plusieurs jours bloquee sur un toit a attendre les secours apres le passage de Katrina. \"Mais je n'ai pas peur\", a-t-elle declare a une journaliste de l'AFP: \"Si j'ai survecu a Katrina, je peux survivre a ca\". Selon le NHC, Isaac est pour le moment un ouragan de categorie 1 sur l'echelle de Saffir-Simpson, qui compte cinq degres. Ses vents atteignent 130 km/h, et l'ouragan se trouvait a 22H00 GMT a 150 km de La Nouvelle-Orleans. Isaac se deplacait vers le nord-ouest a la vitesse de 13 km/h. L'ouragan pourrait donc frapper la ville sept ans jour pour jour apres Katrina, qui avait ravage La Nouvelle-Orleans le 29 aout 2005, declenchant l'une des pires catastrophes naturelles de l'histoire americaine, faisant quelque 1.800 morts dans l'ensemble de l'Etat. Barack Obama a decrete mardi l'etat d'urgence dans le Mississippi, comme il l'avait fait lundi pour la Louisiane, afin de permettre la mobilisation des ressources de l'Etat federal pour venir en aide aux autorites locales. Les autorites des Etats de l'Alabama, de la Louisiane et du Mississippi avaient elles aussi decrete l'etat d'urgence des dimanche. Fortes inondations Isaac a la particularite d'avancer \"lentement\" si bien que les autorites craignent de fortes inondations, avec des precipitations de 25 a 40 centimetres \"voire davantage\", a affirme a la presse le maire de La Nouvelle-Orleans, Mitch Landrieu. Il ne s'agit pas d'un ouragan de categorie 3 comme Katrina mais \"un ouragan de categorie 1 avec cette force, des vents de 135 a 160 km/h qui peuvent atteindre 200 km/h en rafales, est largement assez gros pour nous frapper durement si nous n'y prenons pas garde\", a prevenu l'elu. Les vols ont ete annules pour mardi et mercredi a l'aeroport de La Nouvelle-Orleans, indique son site. Des communes ont aussi ete evacuees, a rapporte le gouverneur de la Louisiane, Bobby Jindal. Plus de 33.500 membres de la Garde nationale et pres de 100 avions et helicopteres se tiennent prets a intervenir dans les quatre Etats menaces, Floride, Alamaba, Mississippi et Louisiane. \"Ce n'est pas le moment de prendre des risques. (...) Il faut prendre cela au serieux\", a prevenu dans la matinee Barack Obama lors d'une allocution a la Maison blanche. L'autorite americaine de regulation du nucleaire (NRC) a annonce pour sa part avoir depeche quatre inspecteurs dans deux centrales de Louisiane, celles Waterford (a l'ouest de la Nouvelle-Orleans) et de River Bend (au nord-ouest de Baton Rouge) pour s'assurer de la securite des sites. Le passage d'Isaac en Haiti samedi a fait 19 morts, et a provoque le report d'une journee de la convention du parti republicain, a Tampa (Floride, sud-est), ou Mitt Romney a ete officiellement investi comme candidat a la presidentielle du 6 novembre face a Barack Obama. ", "theme": "ouragan"}