{"id_art": "482969ce42c42029860bdfb7ee333873", "title": "\nLa Reunion : le courant retabli d'ici jeudi par EDF", "newspaper": "LePoint", "author": [], "date_publi": "2014-01-04", "content": "EDF Reunion s'est engagee a realimenter au plus tard jeudi les 72 000 clients encore prives d'electricite par le cyclone Bejisa. EDF Reunion s'est engagee samedi a realimenter au plus tard jeudi l'ensemble de ses clients prives d'electricite par le cyclone Bejisa alors que 72 000 abonnes de l'ile etaient encore coupes du reseau a midi. \"Bravo pour votre reactivite et votre efficacite. Vous avez ete a la hauteur\", a lance le ministre des Outre-mer Victorin Lurel, arrive le matin dans l'ile, au directeur regional d'EDF Patrick Bressot qui le recevait au centre de dispatching d'EDF de Saint-Denis. Ce centre gere l'ensemble du reseau reunionnais. EDF a annonce avoir retabli l'electricite dans plus 110 000 foyers, apres le passage du cyclone devastateur. \"En 24 heures, nous sommes passes de 180 000 clients prives de courant a 72 000\", sur un total de 350 000 abonnes, a explique le directeur d'EDF. La Reunion compte plus de 800 000 habitants. \"Nous avons eu enormement de casse\", 120 poteaux de moyenne tension et 150 de basse tension sont \"a terre ou inclines\", a ajoute le responsable. Meme les lignes souterraines - 65% du reseau reunionnais - ont ete coupees en raison d'une \"grosse humidite\", a-t-il poursuivi. Selon EDF, les huit lignes haute tension qui sont les \"autoroutes du reseau, chargees d'acheminer l'electricite des centres de production vers les postes de distribution\", fonctionnent de nouveau. \"Nous nous engageons a ce que l'ensemble des abonnes soient realimentes au plus tard jeudi dans la soiree\", a promis le directeur d'EDF. Mais \"ca va etre tres complique\". \"Il avait fallu trois a quatre semaines pour retablir le courant apres le passage du cyclone Firinga en 1989. La, on le fera en six jours\", s'est-il felicite. \"Il n'y a pas beaucoup de pays capables de faire cela\", a juge le ministre. Pour renforcer les 450 agents sur le terrain, EDF a annonce l'arrivee, samedi soir, de 25 agents venus de Corse et lundi de 30 autres venus de metropole. ", "theme": "cyclone"}