{"id_art": "6bd7e81d6dcbec19a2ab5900ef5a39d0", "title": "Les Afghans du Pakistan a nouveau jetes sur les routes, par les inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-20", "content": "Ils avaient fui les guerres afghanes pour le Pakistan voisin, s'echouant dans des camps de tentes devenus avec le temps de vrais villages. Trente ans apres, ce n'est plus la guerre mais les gigantesques inondations qui ont jete les refugies Afghans sur les routes. \"Il ne reste rien. Tout est detruit\", dit Muhib Ullah, 40 ans, assis sur les debris de sa maison dans le camp de refugies d'Azakhel. Ce camp de tentes geant, qui devait au depart accueillir temporairement les refugies afghans, etait peu a peu devenu un village permanent. Il n'est plus aujourd'hui que ruines pres de la grand route qui va a Peshawar, la grande cite du nord-ouest, situee a quelques dizaines de kilometres de l'Afghanistan. Le village de briques et de torchis semble avoir ete comme bombarde, ses debris disperses sur plusieurs kilometres par les flots boueux. Muhib Ullah, aujourd'hui maitre d'ecole, avait comme des millions d'autres Afghans fui son pays envahi par les Sovietiques. Pres de 30 ans plus tard, il a du evacuer ses cinq fils et cinq filles dans un camp de tentes proche. Vetu d'une longue chemise verte et du petit chapeau blanc traditionnels, il a entasse draps, coussins, couettes et oreillers sur un tas de debris, et tente de les faire secher. Des morceaux de lits, tabourets et meubles divers jonchent le sol de sa maison, ou subsiste au plafond un ventilateur macule de boue. Selon le Haut commissariat des Nations Unies pour les refugies (HCR), pres de 6.000 familles afghanes avaient trouve refuge a Azakhel. Mais les habitants evoquent plutot un chiffre de 11.000, qui ont tout perdu aujourd'hui. \"99% du camp a ete completement detruit par les inondations. Cela va prendre au moins deux mois pour nettoyer les decombres\", estime un des coordinateurs locaux du HCR, Werner Schellenberg. \"J'ai vu une poignee d'Afghans revenir pour tenter de retrouver leurs biens, mais la plupart sont partis vivre chez des proches ou dans un camp de fortune qui a pousse pres de la route\", explique-t-il. Islam Gul, 30 ans, dont la pharmacie et la maison ont ete balayees par les eaux, semble avoir perdu foi en son avenir au Pakistan. \"Tous les medicaments sont enterres. Je n'ai plus rien pour nourrir ma famille\", deplore-t-il. Il pense retourner en Afghanistan, pourtant secoue par la rebellion des talibans, persuade qu'il vivra mieux dans sa ville natale de Jalalabad (est). Ses parents, enfants, cinq freres et leurs femmes et enfants y seront bien mieux que dans le camp de deplaces prive d'electricite et aux conditions de vie miserables qui les attend desormais. Un peu plus loin, des enfants pataugent pieds nus dans l'eau boueuse. Une odeur pestilentielle flotte sur la plaine. \"C'est a cause du betail mort. Des centaines ont peri ici\", dit Islam. Un garconnet de 8 ans tient dans sa main gauche un jouet qu'il a recupere dans l'eau infectee. \"Tout le monde a des problemes de peau et des allergies. Les gens souffrent egalement de problemes d'estomac\", explique Islam. Epuises par les lourds sacs charges sur leurs epaules et dans les bras, Mohammed Ali, 45 ans, et sa fille Salma, 12 ans, s'extraient avec peine du champ de ruines. Leur famille a trouve refuge dans le petit village proche d'Akora Khattak, connu au Pakistan pour abriter une ecole coranique (madrasa) pro-talibane. Leur maison comme l'ecole qui se trouvait a cote ont ete detruites par les flots. \"Le vrai probleme n'est pas la destruction de l'ecole. Pour moi, le vrai probleme, c'est l'avenir, le mien et celui de mes enfants\", dit Mohammed. ", "theme": "innondation"}