{"id_art": "a3122094ee377c53e444cc3cef85ee89", "title": "\nSandy: le nord-est des Etats-Unis a l'heure du bilan", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-31", "content": "Des millions de personnes etaient privees d'electricite ou les pieds dans l'eau mardi dans le nord-est des Etats-Unis, ou la mega-tempete Sandy a provoque des degats considerables, notamment a New York et dans le New Jersey, un Etat littoral ou Barack Obama se rendra mercredi. A une semaine tres exactement du scrutin presidentiel du 6 novembre, le president americain a officiellement mis sa campagne entre parentheses pour se concentrer sur les operations de secours. Le president se rendra mercredi dans le New Jersey, l'Etat ou Sandy a touche terre lundi en debut de soiree, l'un des plus violemment touches par le cyclone. Mitt Romney participera de son cote a des reunions electorales en Floride apres avoir collecte mardi des vivres lors d'un meeting dans l'Ohio. Apres avoir provoque 67 morts dans les Caraibes, Sandy en a fait au moins 34 autres aux Etats-Unis et un au Canada, pour l'essentiel dus a des chutes d'arbres. Plus de huit millions de foyers restaient par ailleurs prives d'electricite dans le nord-est du pays mardi. Le passage de Sandy, qui a rencontre sur son parcours un front froid venant du nord, a egalement entraine d'impressionnantes chutes de neige dans une zone plus vaste encore, notamment en Virginie Occidentale, en Virginie, en Pennsylvanie, dans le Maryland, le Tennessee et l'Ohio. Dans les Etats de New York et du New Jersey, ou la tempete s'annonce deja comme l'une des plus devastatrices jamais enregistrees, Barack Obama a declare mardi a l'aube l'etat de \"catastrophe majeure\", permettant la mise en place de programmes d'aide pour les victimes. Les centrales nucleaires soumises a rude epreuve D'habitude si active, New York etait quasi-fantomatique mardi matin et pansait ses plaies. Au moins 18 morts ont ete recenses dans la megapole, a affirme lors d'une conference de presse le maire Michael Bloomberg, qui a dit s'attendre a une augmentation de ce bilan. Environ 750.000 foyers restaient par ailleurs prives d'electricite dans la ville, selon lui. Aux Etats-Unis, la plupart des lignes electriques ne sont pas enterrees, les placant sous la menace de chute d'arbres ou de branches en cas d'orages ou de tempetes. La moitie sud de Manhattan a notamment ete plongee dans le noir au cours de la nuit. Seuls quelques immeubles equipes de generateurs ont pu conserver du courant. Le sud de l'ile est aussi la partie de la ville la plus touchee par les inondations. A Battery Park, a la pointe sud, ou le niveau de l'eau s'est eleve de plus de quatre metres a maree haute, l'eau a reflue. Quelques branches d'arbres jonchent les rues, des cables gisent sur le trottoir. Paralysee depuis 24 heures, la ville reprenait difficilement vie mardi avec la reouverture de trois des ponts reliant Manhattan au quartier de Brooklyn, mais les transports publics restaient suspendus. De nombreux tunnels du metro ont ete inondes, l'eau de mer s'etant engouffree dans les couloirs, depassant parfois la hauteur des quais. \"Le metro new-yorkais a 108 ans mais il n'avait jamais fait face a une catastrophe aussi devastatrice telle que celle que nous avons vu la nuit derniere\", a estime Joseph Lhota, le president du MTA, la regie des transports new-yorkais. Dans l'Etat de New York et dans le New Jersey, Sandy a egalement soumis a rude epreuve le secteur nucleaire americain: trois reacteurs ont du etre mis a l'arret et une vieille centrale etait en etat d'alerte. \"Tout semble sous controle a ce stade. Aucune infrastructure de centrale n'a ete endommagee\", a toutefois affirme a l'AFP Neil Sheehan, porte-parole de l'autorite de surete nucleaire americaine (NRC). 7.400 gardes nationaux mobilises Avec 2,5 millions de clients affectes, le New Jersey, l'Etat cotier sur lequel Sandy a touche terre lundi en debut de soiree, etait le plus touche par les coupures de courant. Les degats le long du littoral sont \"inimaginables\", a deplore le gouverneur republicain Chris Christie, un fervent partisan de Mitt Romney, ce qui ne l'a pas empeche de juger que Barack Obama avait ete \"formidable\" face a la catastrophe. Dans le comte de Bergen (New Jersey), a quelques kilometres de la ville de New York, une digue a rompu en pleine nuit, menacant plusieurs centaines de personnes et mobilisant d'importants secours. Dans 11 Etats, plus de 7.400 gardes nationaux etaient mobilises mardi pour faire face aux consequences de Sandy. La tempete poursuivait mardi son parcours a l'interieur des terres en faiblissant. A 17H00 GMT, elle traversait la Pennsylvanie et ses vents etaient tombes a 70 km/h, contre 150 km/h la veille. Les ecoles, les services publics et la plupart des commerces etaient toujours fermes mardi dans la region et les transports publics toujours interrompus. A Washington, ces derniers devaient progressivement reprendre mardi apres-midi, selon l'exploitant WMATA. Ecoles et services publics reprendront aussi leur activite mercredi. La quasi-totalite des aeroports du nord-est restaient fermes et pres de 6.000 vols etaient annules pour la journee de mardi. Pour la deuxieme journee consecutive, Wall Street etait egalement fermee mardi, mais reprendra son activite mercredi. ", "theme": "cyclone"}