{"id_art": "3b40ea223c0a665a6d70a49ee4374db6", "title": "\nSeisme en Italie: une centaine de repliques dans la nuit", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-28", "content": "La terre a continue a trembler dans le centre de l'Italie ou plus d'une centaine de repliques ont ete enregistrees dans la nuit de jeudi a vendredi et ou des centaines de sinistres se sont resolu a aller dormir sur la cote adriatique. Apres les deux puissants seisme de mercredi soir, suivis par des centaines de repliques, dans la seule nuit de jeudi a vendredi, l'Institut national de geophysique et vulcanologie (INGV) a enregistre plus d'une centaine de nouvelles repliques, dont 11 d'une magnitude comprise entre 3 et 3,5. Selon les experts, ces repliques pourraient durer des semaines, voire des mois. Pour les habitants dont les maisons sont ecroulees, abimees ou simplement interdites d'acces car situees dans des zones dangereuses, la protection civile a propose plusieurs solutions: un soutien financier pour se reloger seul, un hebergement dans des structures collectives sur place ou dans des hotels sur la cote, a environ 80 km. \"Plus de 500 personnes (...) ont choisi cette derniere option en utilisant leur propre vehicule ou les bus mis a leur disposition par la protection civile\", assure un communique diffuse dans la nuit. A Ussita, l'une des communes les plus touchees par ce seisme qui n'a pas fait de victimes mais a cause d'importants degats, environ 260 personnes ont trouve refuge dans le camping local, equipe de bungalows en bois en forme de petits chalets, a constate l'AFP. Certains habitants disposaient deja de leur propre bungalows, les autres sont heberges dans des bungalows mis gracieusement a disposition par leurs proprietaires. Lara Manzoni, la trentaine, qui travaillait dans une entreprise produisant des pizzas surgelees actuellement fermee parce que les installations ont ete endommagees, est venue aider au bar du camping. \"J'ai envoye mes enfants chez ma mere a Bergame (nord) pour des raisons de securite, mais moi je ne me voyais pas rentrer en laissant tous ces gens en difficulte\", a-t-elle explique, precisant que certains habitants avaient opte pour l'achat d'un camping-car afin d'aller voir leurs proches pendant les vacances... et de pouvoir partir facilement en cas de seisme. Le chef du gouvernement italien, Matteo Renzi, s'est rendu jeudi dans les zones touchees par le tremblement de terre pour assurer les sinistres du soutien de l'ensemble du pays. \"L'Italie n'abandonne pas ses citoyens. Le seisme nous met a rude epreuve, mais nous sommes plus forts\", a-t-il insiste, annoncant le deblocage de 40 millions d'euros pour faire face a l'urgence. \"Cela ne suffira pas, mais c'est un premier signal\". Mais dans l'immediat, \"on ne peut pas imaginer de passer l'hiver dans une tente, il ne faut meme pas monter les camps\", a-t-il explique. 28/10/2016 12:14:01 - Ussita (Italie) (AFP) - (c) 2016 AFP ", "theme": "seisme"}