{"id_art": "7fd471d0c64aedf0d69e8ea79b75ff93", "title": "Inondations: le difficile retour a la normale", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-06-07", "content": "Le dernier pic de crue etait attendu mardi dans l'Essonne, au terme d'une semaine d'inondations exceptionnelles qui ont fait quatre morts et des degats dont le cout d'indemnisation pourrait depasser le milliard d'euros. Seuls l'aval de la Seine, a Elbeuf et Rouen, le Cher et l'Essonne devaient etre mardi en vigilance orange, selon l'organisme de prevention Vigicrues. La ville de Corbeil-Essonnes, ou la riviere Essonne se jette dans la Seine, est particulierement exposee. Deux quartiers pourraient se trouver inondes mardi, avant que la decrue commence, lentement, en fin de journee. \"On est pret, les gymnases sont prepares, les voitures ont ete deplacees, les populations sensibles reperees. On a eu trois jours pour se preparer activement\", a assure a l'AFP le maire Jean-Pierre Bechter (LR). \"Mais jamais de memoire d'homme on n'avait vu une telle crue en Essonne\". La situation ne devrait cependant pas affecter le niveau de la Seine, qui continue a baisser, doucement mais surement: la crue atteignait 4,93 m a 02H00 dans la nuit de lundi a mardi, soit plus d'un metre de moins que son maximum trois jours plus tot (6,10 m). Plusieurs jours au moins seront necessaires au retour du fleuve a la normale, mais les analystes restent prudents, l'oeil sur de possibles pluies significatives annoncees pour la semaine prochaine. Depuis une semaine, des centaines de communes ont ete touchees par ces inondations, des milliers d'entreprises, de commerces, d'agriculteurs affectes, sans oublier les particuliers. - 'Reouverture envisagee' - Quelque 3.000 foyers etaient toujours prives d'electricite en Ile-de-France lundi soir. Manuel Valls a annonce lundi un \"fonds d'extreme urgence\" pour les sinistres sans ressource ayant tout perdu, en attendant les indemnisations des assureurs. De leur cote, les agriculteurs touches ont demande a l'Etat de declarer l'etat de calamite agricole pour beneficier du Fonds national de gestion des risques en agriculture (FNGRA) charge de compenser les pertes sur des cultures pour lesquelles ils ne sont souvent pas assures. Pour les commerces de proximite, le ministre de l'Economie Emmanuel Macron doit convoquer une \"cellule de continuite economique\" qui \"va arreter des mesures d'aide exceptionnelles\" pour permettre le demarrage des activites \"le plus vite possible\". Dans toutes ces zones, le retour a la normale s'annonce lent et difficile. L'etat de catastrophe naturelle devrait etre reconnu mercredi pour une premiere liste de departements et communes sinistres. A Paris, la crue de la Seine risque de se traduire par une perte de 10 millions d'euros rien que pour le secteur touristique fluvial, ont affirme lundi les armateurs, demandant eux aussi une aide \"exceptionnelle\". Au nord d'Orleans, les derniers camions bloques sur l'A10 ont ete evacues lundi, Vinci Autoroutes jugeant toutefois premature d'annoncer une date pour la reouverture de ce troncon tres frequente. De nombreux chateaux, monuments et musees a Paris et en region ont rouvert, mais pas le musee du Louvre, dont la reouverture est \"envisagee\" mercredi, sauf pour les salles des arts de l'Islam au sous-sol evacue. Le musee d'Orsay sera a nouveau accessible mercredi. 07/06/2016 04:33:48 - Paris (AFP) - (c) 2016 AFP ", "theme": "innondation"}