{"id_art": "420abd87a7c4d8527b8ea0ba7995f2b8", "title": "\nOuragan Sandy: Parcs et plages a nouveau fermes a New York, nouvelle perturbation mercredi", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-06", "content": "Le maire de New York Michael Bloomberg a annonce mardi que les parcs et plages seraient a nouveau fermes mercredi a New York en raison de l'arrivee d'une nouvelle perturbation apportant pluie et vent, et peut-etre un peu de neige, neuf jours apres l'ouragan Sandy. Il a aussi declare que par precaution, dans certains secteurs littoraux durement touches par Sandy, comme les Rockaways dans le Queens ou a Staten Island, la police irait conseiller a la population d'evacuer pour la journee. \"Nous allons aller dans quelques zones tres basses et essayer d'evacuer les gens\" par mesure de \"precaution\", a-t-il dit lors de son point de presse quotidien. \"Mais nous n'allons pas ordonner d'evacuation generale des zones inondables\", a-t-il dit. M. Bloomberg a precise que la meteo nationale prevoyait des vents de 40 a 55 km/h, avec des bourrasques pouvant aller jusqu'a 80 km/heure, de la pluie, des temperatures en dessous des normales saisonnieres, et meme un peu de neige mouillee, qui pourrait ajouter au danger de chutes d'arbres. Les eaux pourraient aussi monter de 60 cm a 1 m et provoquer de nouvelles inondations \"moderees\" dans les secteurs cotiers a la maree haute mercredi, a-t-il ajoute. M. Bloomberg a egalement annonce mardi que le recyclage etait temporairement suspendu, et que le ramassage des ordures serait moins frequent dans les secteurs non touches par l'ouragan Sandy, pour concentrer les efforts dans les Rockaways, Staten island et le sud de Brooklyn tres touches par Sandy. Des maisons y ont ete detruites entierement ou partiellement, et leur contenu entier doit parfois etre evacue. Au total, a dit M. Bloomberg, 60.000 tonnes de debris et dechets ont ete ramasses a New York depuis la tempete mortelle. Quelque 91.000 foyers restaient prives d'electricite mardi a New York, huit jours apres le passage de l'ouragan qui y a fait 40 morts, et plus d'une centaine au total dans le pays. ", "theme": "ouragan"}