{"id_art": "fae8579a9e9cacdf5d5c5f7279c9dd48", "title": "\nMexique: apres l'ouragan Odile, des habitants de Los Cabos s'arment contre le pillage", "newspaper": "LePoint", "author": [], "date_publi": "2014-09-19", "content": "Des habitants de la station balneaire de Los Cabos, au nord-ouest du Mexique, se sont armes de fusils, de machettes et de battes de baseball dans cette zone durement touchee par l'ouragan Odile afin de se defendre contre des pilleurs. Le gouvernement mexicain a depeche vers la region du sud de la Basse Californie des renforts de la police federale et de l'armee pour empecher le pillage massif provoque apres le passage de l'ouragan Odile, privant la zone d'electricite, d'eau potable et de ravitaillement. Les autorites ont egalement confirme la premiere victime de l'ouragan, un Sud-Coreen travaillant comme cadre dans l'industrie miniere, et qui etait porte disparu depuis que son vehicule a ete emporte par les flots cette semaine. Un second Sud-Coreen voyageant dans le meme vehicule est toujours porte disparu. L'ambassade des Etats-Unis a demande a ses citoyens encore pieges a Los Cabos de se rendre a l'aeroport local pour embarquer dans un des avions mis gratuitement a la disposition des touristes par les autorites mexicaines pour leur evacuation de la zone. Environ 15.000 touristes ont deja ete evacues depuis mardi, sur les 30.000 pieges par l'ouragan. Le chaos s'est installe dans la region cette semaine avec des centaines de personnes allant se servir en eau, en televisions et toute marchandise bonne a prendre dans les magasins ou les supermarches. Mais les habitants craignent maintenant que leurs maisons soient la prochaine cible des pillards, au milieu de rumeurs sur la presence de gangs masques et armes dans les environs. Habille en blanc, avec dans les mains toutes les armes de fortune qu'ils peuvent trouver, y compris des batons et des pierres, des residents brulent des pneus et du bois. \"Nous surveillons les rues depuis le deuxieme etage, avec des milliers de torches electriques\", dit Juan Antonio Carbajal Figueroa, l'une des sentinelles improvisees dans le quartier residentiel de Lomas de San Jose. - Barre de fer - Un autre homme, Eduardo, age de 27 ans, garde la rue avec une barre de fer. \"Nous sommes en blanc parce que nous sommes des citoyens pacifiques, mais nous ne permettrons a personne de piller nos maisons\", dit-il. Rodrigo Sanchez Villa, avocat pour un groupe hotelier, a dit a la radio que des gangs masques pillaient magasins, hotels et maisons particulieres a Cabo San Lucas et San Jose del Cabo, deux des municipalites formant l'ensemble touristique de Los Cabos. \"La situation semble empirer a chaque instant. Le manque de securite s'ajoute au probleme de la penurie d'aliments et d'eau et a celui de l'absence des autorites locales\", a-t-il denonce. Le ministre mexicain de l'Interieur, Miguel Angel Osorio Chong, a pourtant assure que les autorites \"avaient le controle absolu de la securite\" et que les militaires etaient en train de livrer des tonnes de marchandises ainsi que de l'eau potable. Au moins sept personnes soupconnees de pillages ont ete arretes, selon la police federale. Le gouverneur de l'Etat de Basse Californie du Sud, Marcos Alberto Covarrubias, a indique que des barrages policiers seraient mis en place pour empecher \"des groupes de criminels\" d'atteindre la capitale de l'Etat, La Paz. Le procureur general de l'Etat, Adonai Carreon Estrada, a indique qu'un millier de gendarmes et de militaires etaient arrives mercredi, mais que des groupes d'habitants avaient mis en place leur propre organisation de securite dans 15 zones. L'ouragan Odile, qui a frappe le Mexique en debut de semaine, a provoque un milliard de dollars de degats, selon l'Association des assurances mexicaine. ", "theme": "ouragan"}