{"id_art": "89a6f139f8332bef2db620c5ad57c92e", "title": "Inondations: plus de 900 morts en Asie, le Pakistan endeuille", "newspaper": "LePoint", "author": [""], "date_publi": "2010-07-31", "content": "Au moins 800 personnes ont peri dans des inondations au Pakistan, les pires survenues dans ce pays d'Asie du Sud liees aux pluies de mousson qui ont egalement endeuille l'Afghanistan et la Chine. Secouristes et militaires tentaient desesperement samedi d'atteindre les milliers de personnes touchees par les crues dans le nord-ouest du Pakistan, ou les autorites ont fait etat d'un bilan d'au moins 800 morts. Un precedent decompte faisait etat de 400 morts. \"Il s'agit de la pire inondation dans la province de Khyber Pakhtunkhwa (anciennement Province de la Frontiere du Nord-Ouest) et dans l'histoire du pays\", a declare le ministre de l'Information de la province, Mian Iftikhar Hussain. Environ 150 personnes sont portees disparues dans cette province ou de nombreuses familles desheritees vivent dans des villages isoles. Plus d'un million de personnes ont ete touchees, a precise M. Hussain, ajoutant que plus de 3.700 maisons avaient ete emportees par les flots et que le nombre des sans-abri ne cessait d'augmenter. Les inondations dues aux pluies diluviennes de la mousson ont egalement frappe le Cachemire pakistanais, ou l'ont comptait au moins 22 morts, et le Baloutchistan (sud-ouest) avec 25 morts, selon les autorites locales. Des reportages retransmis a la television et des photos prises d'helicopteres montraient des gens grimpant aux murs ou sur les toits des habitations alors que des torrents d'eau se deversaient dans les villages inondes. A Peshawar, la principale ville du Nord-Ouest, et les districts de Swat et de Shangla demeuraient coupes du reste du pays, selon le ministre. La Commission europeenne a annonce samedi le deblocage de 30 millions d'euros d'aide humanitaire pour le Pakistan, qui pourra notamment beneficier aux victimes des graves inondations liees a la mousson. L'Afghanistan voisin n'a pas ete epargne: inondations et glissements de terrain dans l'est du pays ont fait 70 morts et affecte plusieurs milliers de personnes ces derniers jours, a indique samedi a l'AFP le chef de l'agence afghane de gestion des catastrophes naturelles. \"Selon les premiers elements de nos bureaux de province, presque 70 personnes ont ete tuees et des dizaines ont ete blesses. Nous estimons que plus de 1.000 familles ont ete touchees et les chiffres pourraient augmenter\", a declare Matin Edrok. Des equipes de recherche continuaient samedi de tenter d'atteindre les zones touchees par les inondations. Les provinces de Kapisa, de Nangarhar, Laghman, Kunar, Logar et Ghazni ont ete les plus touchees. Vendredi, les forces internationales avaient indique avoir evacue plus de 2.000 habitants dans les provinces de Nangarhar et du Kunar. Enfin, des pluies torrentielles se sont abattues sur le nord-est de la Chine ou les autorites sont confrontees aux pires crues depuis une decennie. La presse officielle a fait etat samedi d'un bilan de 37 morts alors que plus 364.000 ont ete evacuees en raison des pluies dans la province de Jilin (nord-est). La province du Jilin est la derniere en date a avoir ete frappee par des inondations qui ont fait plus de 300 morts et 300 disparus depuis le 14 juillet en Chine, selon le dernier bilan officiel. Depuis le debut de l'annee, les inondations ont fait 991 morts et 558 disparus. Les pluies diluviennes avaient jusqu'a present surtout frappe le sud de la Chine, provoquant des crues dangereuses sur le Yangtze, les plus long fleuve chinois, et certains de ses affluents. Les craintes des autorites se portent aussi sur Wuhan, capitale de la province de Hubei (centre), situee en aval du barrage geant des Trois Gorges et vers laquelle convergent les eaux. ", "theme": "innondation"}