{"id_art": "ac6387a4b2cc68d61445281609c64f3d", "title": "\nEquateur : au moins 235 morts apres un seisme d'ampleur historique", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-17", "content": "Des equipes de secours tentaient dimanche de sauver les rescapes coinces sous les decombres en Equateur, au lendemain du pire seisme qu'ait connu ce pays en pres de 40 ans, qui a fait au moins 235 morts. A Portoviejo (ouest), l'une des villes les plus touchees, des maisons detruites, un marche devaste, des lampadaires au sol et des debris eparpilles sur les trottoirs temoignaient de l'ampleur de la secousse de magnitude 7,8, la plus forte en Equateur depuis 1979. \"Nous avons deja sorti trois personnes decedees et nous pensons qu'il y en a 10 a 11 supplementaires qui sont coincees\", a indique a l'AFP un membre de l'equipe de sauvetage travaillant sur les ruines de l'hotel El Gato, un batiment de six etages qui s'est entierement effondre. A Guayaquil, pourtant a pres de 400 kilometres au sud de l'epicentre, \"on a enormement ressenti le tremblement de terre\", a raconte Oscar Alava, un ingenieur de 41 ans. Mais \"grace a Dieu, il ne nous est rien arrive. C'est le chien qui nous a avertis en aboyant\". Dans ce port de plus de deux millions d'habitants, un homme est mort ecrase dans sa voiture apres l'effondrement d'un pont et une fillette a peri quand le toit d'un centre commercial s'est partiellement affaisse. A Manta (ouest), ville proche de l'epicentre, \"les maisons se sont ecroulees, les reverberes sont tombes, les gens sont completement desesperes, il y a des gens enterres sous les decombres\", a dit Miriam Santana, 40 ans, employee de maison. Le vice-president Jorge Glas a annonce un bilan provisoire de 235 morts et 1.557 blesses, precisant que plus de 189 repliques avaient ete enregistrees apres la secousse initiale, d'une minute environ. L'etat d'exception a ete decrete. Deux Canadiens figurent parmi les victimes, selon les autorites de ce pays. - Une trentaine d'hotels detruits - En visite au Vatican, le president Rafael Correa, qui a debloque une aide budgetaire d'urgence d'\"environ 600 millions de dollars\", arrivera en avion a Manta a 18H30 (23H30 GMT). L'Union europeenne a annonce l'activation du mecanisme europeen de protection civile, pour aider ce pays sud-americain, tandis que le secretaire d'Etat americain John Kerry offrait le soutien des Etats-Unis. Plus de 14.000 membres des forces de securite, 241 professionnels de la sante et deux hopitaux mobiles ont ete depeches sur place. Des renforts arrivent de Colombie, du Mexique, du Chili, d'Amerique centrale et d'Espagne. A Pedernales, epicentre du seisme, haut lieu touristique avec ses plages sur le Pacifique, les autorites evaluaient le nombre des morts a entre 300 et 400, soulignant qu'une trentaine d'hotels ont ete detruits. \"Pedernales est devaste, les immeubles se sont effondres, en particulier les hotels ou beaucoup de touristes sont loges, il y a des cadavres. Nous avons besoin d'aide\", a declare aux medias le maire, Gabriel Alcivar. Le seisme s'est produit samedi a 18H58 (23H58 GMT) a 20 km de profondeur, selon l'Institut de geophysique (IG), provoquant des \"degats considerables dans la zone de l'epicentre\", dans la province de Manabi (sud-ouest), \"et aussi dans des lieux eloignes\" comme Guayaquil ou Quito. - 'La fin du monde' - Dans la capitale, Cristina Duran, 45 ans, racontait s'etre refugiee dans l'encadrement d'une porte pour se proteger des vitres volant en eclats. \"J'etais affolee et je voulais seulement que ca s'arrete\". \"Mon Dieu, c'est le seisme le plus long et le plus fort que j'aie jamais ressenti de toute ma vie. Pendant un bon moment, j'ai eu le tournis (...) Je voulais sortir en courant dans la rue, mais je ne pouvais pas\", a dit a l'AFP Maria Torres, 60 ans. La secousse a en outre ete ressentie dans le sud de la Colombie et au Perou, apparemment sans faire de victimes. Elle survient peu apres les tremblements de terre ayant secoue depuis jeudi le sud-ouest du Japon, avec au moins 41 morts et un millier de blesses. Mais \"il n'y a pas de relation de cause a effet entre les seismes en Equateur et au Japon\", a assure David Rothery, professeur de geosciences planetaires a l'Open University britannique, soulignant toutefois que l'energie totale du seisme \"a probablement ete 20 fois plus forte\" en Equateur qu'au Japon. Pour Miriam Santana, \"c'etait comme la fin du monde\". 17/04/2016 23:52:45 - Guayaquil (Equateur) (AFP) - (c) 2016 AFP ", "theme": "seisme"}