{"id_art": "2a783ada1daa0ab9ef633ef0c20204ba", "title": "\nA la une ce mardi 29 aout...", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-28", "content": "Premier discours de politique internationale pour Emmanuel Macron, Donald Trump au Texas et reprise de la Vuelta... Toute l'actu du jour. Diplomatie. Le president francais Emmanuel Macron decline les grands axes de sa politique etrangere devant les ambassadeurs francais reunis a Paris pour la rentree diplomatique. Il doit ensuite se rendre a une reunion de travail avec les Premiers ministres luxembourgeois Xavier Bettel et belge Charles Michel. Emmanuel Macron et son epouse seront a cette occasion recus par le grand-duc et la grande-duchesse du Luxembourg. Justice. Treize personnes, dont dix Roumains, sont jugees pour leur participation presumee a un reseau international de pickpockets a base clanique et familiale qui ciblait des touristes en region parisienne, entre 2014 et 2016. Des mineurs etaient entraines a commettre des larcins, en particulier a Disneyland, ce qui vaut a leurs parents ou grands-parents d'etre poursuivis egalement pour << incitation de mineurs a commettre des delits >>. Etats-Unis. Le Texas continue de subir les inondations consecutives a l'ouragan Harvey, qui doivent s'aggraver dans les prochains jours. Le president americain Donald Trump et son epouse Melania se rendent au Texas en guise de geste de soutien aux victimes de l'ouragan. Controverse. Les deputes israeliens sont autorises a se rendre sur l'esplanade des Mosquees a Jerusalem pour la premiere fois depuis 2015, quand le gouvernement leur avait interdit l'acces du lieu, saint pour les juifs et les musulmans, afin d'eviter les tensions. Cyclisme. Au lendemain de la premiere journee de repos, le peloton de la Vuelta cycliste reprend la route pour 171 km entre Caravaca et Alhama de Murcia. Le Britannique Chris Froome aborde la deuxieme semaine de course avec une confortable avance en tete du classement general. ", "theme": "ouragan"}