{"id_art": "416c346310052e865be74128c8261670", "title": "Intemperies : nombreux degats dans le Sud-Est et en Haute-Corse", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-11-24", "content": "L'alerte rouge \"pluie-inondation\" a ete levee en Haute-Corse. Les precipitations n'ont pas fait de victime mais sur place la situation est compliquee. La vigilance orange contre les risques de pluie et d'inondation a ete levee vendredi matin sur la Corse et le Sud-Est apres des intemperies qui ont cause de nombreux degats ces dernieres 24 heures, sans faire de victime. Meteo France a leve a 6 heures son alerte orange \"pluie-inondation\". \"L'amelioration se confirme. Les precipitations sont restees faibles ou quasi nulles au cours des toutes dernieres heures\", a indique Meteo France dans son bulletin national diffuse vendredi a 6 heures. Mais cinq departements du Sud-Est sont toujours en vigilance orange \"inondations\" : le Gard, les Bouches-du-Rhone, le Var, les Alpes de Haute-Provence et les Alpes-Maritimes. \"Ces 24 dernieres heures, il est tombe de l'ordre de 100 a 300 mm sur une partie est de la Haute-Corse, en excluant la partie littorale, tres ponctuellement 300 a 500 mm, selon une fine bande orientee Nord-Sud, entre Quercitello et Lugo Di Nazza\", a precise le previsionniste. D'anciens ponts ont ete emportes par les pluies diluviennes, tandis que de nombreuses routes etaient coupees a la circulation, la prefecture recommandant de ne pas rouler avant vendredi matin. Les liaisons aeriennes etaient aussi interrompues de meme que le trafic ferroviaire. Tous les etablissements scolaires de Haute-Corse seront fermes vendredi, comme dans plusieurs communes de Corse-du-Sud. Jeudi soir, les pompiers des Bouches-du-Rhone ont depeche une colonne d'une cinquantaine d'hommes en renfort en Corse. A la mi-journee, pres de Bastia, 200 personnes avaient ete evacuees d'une grande surface a Furiani, de maniere preventive, ainsi qu'une vingtaine dans un lotissement a Borgo. Quelque 6 700 foyers etaient prives d'electricite jeudi soir. Des degats considerables ont ete releves dans le departement, avec des centaines de logements, des locaux artisanaux, industriels et commerciaux sinistres et des dizaines de vehicules emportes par les eaux. La prefecture de Haute-Corse a active un centre operationnel de crise, et le prefet du departement, Alain Thirion, a recommande de rester chez soi jusqu'a la fin de cet episode meteorologique. Si aucune victime n'est a deplorer, une femme a ete sauvee par les pompiers apres que sa voiture eut ete emportee par la crue de la riviere Bevincu, a Biguglia, a une vingtaine de kilometres au sud de Bastia. \"Les pluies vont se reactiver ce soir et cette nuit. En soiree, une nouvelle ligne orageuse orientee nord-sud va balayer toute l'ile d'ouest en est jusqu'en milieu de nuit au moins\", prevoit Meteo-France pour la Corse. En Corse-du-Sud, des pluies tres violentes se sont abattues sur le departement balaye par un vent violent, notamment sur le pays ajaccien, l'Alta Roca et le Sartenais-Valinco. Les autorites redoutent la crue du fleuve Rizzanese et une rapide coupure des routes. Dans le sud-est de l'Hexagone, le front orageux survenu mercredi soir avait laisse des traces : toitures arrachees, eboulements et arbres entravant les routes, mini-tornades, coupures de courant, rivieres sortant de leur lit... Les intemperies touchant le sud-est de la France jeudi sont d'autant plus surveillees que la plupart de ces departements etaient deja concernes lundi par de fortes precipitations qui ont laisse des sols gorges d'eau. Sur l'autoroute A8 a hauteur de Menton (Alpes-Maritimes), un rocher de 800 kilos s'est decroche et a percute une voiture, dont le conducteur, legerement blesse, a ete secouru, selon la radio Vinci Autoroutes. Dans la nuit de mercredi a jeudi, une mini-tornade avait deja cause d'importants degats, a Saint-Martin-de-Londres (Herault), a 30 km au nord de Montpellier. Les intemperies touchent egalement le nord de l'Italie, ou une alerte rouge a ete decretee dans certaines zones du Piemont et en Ligurie. Plusieurs cours d'eau sont sortis de leur lit, provoquant d'importants degats alors que les precipitations devraient se poursuivre encore jusqu'a samedi. Le Tanaro, un important affluent du Po, a coupe en deux la ville de Garessio, dans la province de Cuni. ", "theme": "innondation"}