{"id_art": "d1e649b3c62409d9bab475137b8a164d", "title": "\nScor rassure sur l'ampleur de ses pertes apres le seisme au Japon", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-14", "content": "\"La solvabilite de Scor n'est pas mise en cause par les consequences potentielles de ces evenements\", affirme le groupe. Les pertes nettes du reassureur francais Scor liees au seisme qui a frappe le Japon vendredi ne depasseront pas 185 millions d'euros en reassurance dommage et responsabilite (P&C), a indique lundi le groupe, assurant que sa solvabilite \"n'est pas mise en cause\". Sur la base des informations disponibles, \"encore tres preliminaires et susceptibles d'evoluer\", Scor \"considere aujourd'hui que le montant total des sinistres a sa charge devrait etre inferieur a ce montant maximum\". Par ailleurs, en reassurance-vie, le groupe francais qualifie son exposition de \"marginale\", dans un communique. Quant a son portefeuille de placement, l'exposition au Japon ne depasse pas 40 millions d'euros, dont 13 millions libelles en yens, principalement des obligations d'Etat. Ces actifs \"ne sont pas affectes par cette catastrophe\", assure le reassureur francais. \"La solvabilite de Scor n'est pas mise en cause par les consequences potentielles de ces evenements\", a affirme le groupe. A l'instar des autres grands reassureurs, le cout du seisme japonais s'ajoute a celui de plusieurs evenements naturels d'ampleur survenus depuis le debut de l'annee. Lors de la publication de ses resultats, mardi, Scor avait donne une estimation concernant l'exercice 2011 quant a son exposition aux evenements climatiques survenus en Australie (cyclone et inondations) et en Nouvelle-Zelande (tremblement de terre). Pour chacun des deux pays, le cout avant impot approche 100 millions d'euros. \"Il est trop tot pour dire quel sera l'impact sur les resultats du premier trimestre\", avait alors explique le P-DG Denis Kessler au sujet des evenements australien et neo-zelandais, assurant deja que \"ces evenements ne remettaient pas en cause la solvabilite du groupe\". ", "theme": "cyclone"}