{"id_art": "de92190153cc50fa89435f36aecdfe81", "title": "\nL'armee chinoise mobilisee a Macao, ou le bilan du typhon s'est alourdi", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-25", "content": "Des soldats ont rejoint vendredi les secours a Macao, ou au moins dix personnes sont mortes apres le passage du typhon Hato, plongeant le paradis du jeu asiatique dans le noir et provoquant des inondations devastatrices. Environ 48 heures apres le passage de la tempete sur le sud de la Chine, l'ancien comptoir portugais tentait de reparer les degats et son gouvernement essuyait de nombreuses critiques face a son manque de preparation. Face a l'ampleur des degats, le gouvernement de Macao a envoye une requete aux autorites centrales, demandant l'assistance de la garnison pour Macao de l'Armee populaire de liberation (APL). Il s'agit de la premiere requete en ce sens depuis que le territoire est revenu dans le giron de la Chine en 1999. \"La garnison de l'APL de Macao a joint le gouvernement et le public de Macao dans ses efforts d'assistances post-typhon et pour la reconstruction\", a declare le gouvernement vendredi dans un communique. Les autorites ont indique qu'un millier de soldats avaient ete mobilises vendredi matin. Aux cotes d'habitants volontaires, ils commencaient a nettoyer les rues, bloquees par des dechets divers et varies. Les celebres casinos de Macao fonctionnaient avec des generateurs en raison des coupures de courant ou etaient fermes. Alors que Hato deferlait sur la region, les medias locaux ont diffuse des images de voitures submergees et de gens en train de nager dans la rue. Le gouvernement de Macao a annonce vendredi la decouverte du corps d'un homme dans un parking, ce qui porte a dix le nombre de morts. Un precedent bilan faisait etat de neuf morts. Huit autres personnes sont mortes dans la province chinoise du Guangdong (sud-est). Alors que les files d'attente pour obtenir de l'eau potable s'allongeaient jeudi, le chef du gouvernement local Fernando Chui et plusieurs ministres ont observe une minute de silence. \"Ces deux derniers jours, nous avons vecu une epreuve extremement difficile. Hato est le plus puissant typhon en 53 ans et a provoque des degats considerables a Macao\", a dit M. Chui a la presse. \"Face a ce desastre, nous reconnaissons que nous n'en avons pas fait assez, qu'il y a place pour l'amelioration. Au nom du gouvernement de Macao, je presente mes excuses aux habitants\", a-t-il dit, annoncant la demission du chef des services de meteorologie. A Hong Kong, les autorites avaient decrete l'etat d'alerte maximale, de niveau 10, pour la troisieme fois seulement depuis la retrocession a la Chine de l'ancienne colonie britannique en 1997. Plus de 120 personnes ont ete blessees mais la ville ne deplore aucun mort, ce qui s'explique pour beaucoup par la prudence, le degre de planification et la longue experience des autorites en la matiere. Mais vendredi soir, les services meteorologiques de Hong Kong (HKO) ont annonce l'arrivee sur la region d'un nouveau cyclone tropical, qui devrait toucher terre dimanche. 25/08/2017 17:19:00 - Hong Kong (AFP) - (c) 2017 AFP ", "theme": "typhon"}