{"id_art": "ff3a67cd7bc7cc4aa2a83ccfafd0d2cf", "title": "Europe centrale : les inondations ont fait au moins 18 morts", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2013-06-08", "content": "Les crues qui inondent l'Allemagne, l'Autriche et la Hongrie durent depuis maintenant une semaine, et de nouvelles precipitations sont a prevoir. Budapest s'organise febrilement en vue de la crue du Danube, qui a atteint un record historique samedi a Budapest, ou le pic est attendu pour lundi, alors qu'en Allemagne la region de Saxe-Anhalt (est) evacue des milliers d'habitants face a la montee des eaux. Les inondations qui frappent l'Europe depuis une semaine ont fait au moins dix-huit morts - dix en Republique tcheque, quatre en Autriche, trois en Allemagne et un en Suisse -, et plusieurs personnes restent portees disparues. Dans les pays les plus touches, l'etendue des degats devrait etre du meme ordre que lors de la derniere grande inondation dans la region, en 2002. En Allemagne, les points chauds se deplacent vers le nord-est, la region de Saxe-Anhalt etant particulierement touchee avec l'Elbe, dont le niveau continuait de monter lentement. \"Des helicopteres de la Bundeswehr et de la police survolent la region et larguent des sacs de sable\", pour soutenir les digues, a explique Pia Leson, porte-parole de la cellule de crise de Saxe-Anhalt. Quelque 2 400 personnes de la communaute de communes de Salzlandkreis ont ete evacuees vers une patinoire et une ecole. La montee des eaux a egalement entraine l'evacuation d'un hopital dans la ville de Bitterfeld, menacee par la rupture d'une digue, et de plusieurs cliniques pour personnes agees a Madgebourg, ou des routes se trouvaient sous les eaux. Au total 10 000 personnes ont ete evacuees dans la region en moins de 24 heures. Dans le Brandebourg (est), \"la situation reste tendue mais stable a Muhlberg\", selon Wolfgang Brandt de la cellule de crise. Quelque 250 soldats aides de 650 volontaires y ont acheve a l'aube, malgre un epais brouillard, la construction en urgence d'une route pour acheminer des materiaux vers un champ d'un demi kilometre de long jouxtant une digue. \"Des centaines de poids lourds roulent actuellement sur cette route pour acheminer du gravier\" destine a soutenir la digue, a explique Ines Filohn, une porte-parole de la police regionale. La quasi-totalite des 4 000 habitants de ce village, qui comprend de nombreuses exploitations agricoles, avaient ete evacues mercredi et jeudi vers des centres d'accueil. Budapest le 8 juin (c) AFP La Hongrie renforcait samedi ses digues et se preparait aux \"pires inondations de tous les temps\", selon son Premier ministre, Viktor Orban, alors que la crue devrait toucher Budapest lundi. Le Danube a atteint dans la capitale un record historique, avec 8,61 metres mesures samedi a 12 heures GMT, contre 8,60 metres enregistres en 2006. Le rythme de la montee des eaux a cependant ralenti a la mi-journee, passant de 2 a 3 centimetres par heure a seulement 1 centimetre par heure, tandis que la decrue s'est deja amorcee samedi dans la partie la plus occidentale du pays, la ou le fleuve suit la frontiere avec la Slovaquie. \"Il est certain que le niveau de l'eau ne depassera pas les 9 metres a Budapest, les experts hydrologiques attendent un niveau maximum entre 8,86 et 9 metres\", a declare le maire de Budapest, Istvan Tarlos, samedi matin. Il a indique que les points critiques de la ville - l'ile Marguerite au centre de Budapest et le quartier Romai au nord - etaient en securite jusqu'a 9,30 metres. Dans la nuit de vendredi a samedi, le village de Gyorujfalu, de 1 500 habitants, a 115 kilometres a l'ouest de Budapest, ou la digue avait ete affaiblie par un glissement de terrain vendredi, a ete evacue par mesure de precaution. Trois communes en amont de Budapest, Pilismarot, Domos et Kisoroszi, sont isolees par les flots depuis vendredi. En Autriche comme en Republique tcheque, la decrue se poursuivait samedi, et les travaux de deblaiement et de nettoyage allaient bon train. Les autorites restent cependant vigilantes, les deux pays devraient etre touches par un nouveau front pluvieux dimanche et lundi. \"Les inondations, ce n'est pas fini\", a prevenu vendredi le Premier ministre tcheque, Petr Necas. La cellule centrale de crise a maintenu toutes les mesures anti-inondation prises ces derniers jours et a ordonne par precaution une baisse du niveau d'eau dans les reservoirs aux barrages sur la riviere Vltava. Le porte-parole de l'Institut hydrometeorologique de Prague, Petr Dvorak, estime pour sa part que les nouvelles precipitations risquent de faire monter seulement le niveau de rivieres locales, pour quelques heures. En Autriche, les pompiers s'inquietent de la pression que mettrait une nouvelle inondation sur des digues deja eprouvees par la crue de la semaine passee, a Krems (80 kilometres a l'est de Vienne) notamment, et des risques de nouveaux glissements de terrains dans les regions montagneuses. REGARDEZ en Allemagne la population lutter comme elle peut contre la crue de l'Elbe ", "theme": "innondation"}