{"id_art": "cb1fb44d55693e4b4cb2199b82c15913", "title": "\nSeisme en Italie : le bilan passe a 267 morts", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-25", "content": "VIDEOS. Les recherches se poursuivent pour retrouver des survivants apres le seisme qui a ravage trois villages en Ombrie, au nord-est de Rome. L'Italie s'interroge sur les raisons d'un bilan de 267 morts, au lendemain du seisme meurtrier qui a reduit a l'etat de ruines plusieurs villages dans le centre du pays. La protection civile a prevenu que ce bilan macabre pouvait encore s'aggraver. La responsable du departement des situations d'urgence de la protection civile italienne, Immacolata Postiglione, a indique vendredi qu'il y avait desormais quelque 387 blesses hospitalises. Des centaines de rescapes ont passe leur premiere nuit dehors, qui dans une tente erigee a la hate par la protection civile, qui preferant sa voiture quand il a la chance d'en avoir encore une. << Nous sommes encore sous le choc. Nous avons dormi dans la voiture cette nuit, bien qu'avec toutes les secousses, c'etait difficile de dormir >>, a raconte a l'Agence France-Presse Mario, pere de deux petits garcons. Des dizaines de repliques ont ete ressenties dans la nuit et jeudi matin, dont une forte secousse vers 14 h 30 (12 h 30 GMT), reveillant la peur pour les survivants et l'angoisse des secouristes, contraints de s'interrompre par exemple a Amatrice lorsqu'un pan de mur s'est ecroule a cote d'eux. La protection civile n'a en revanche toujours pas donne d'indication sur le nombre de disparus. Des chiffres allant de moins de 50 a plusieurs centaines ont circule toute la journee mercredi, et il restait difficile jeudi d'avoir une evaluation precise. L'hotel Roma completement detruit a Amatrice, l'un des villages les plus touches, a fait craindre le pire. Le proprietaire de cet hotel a assure aux secouristes que nombre de ses clients, un peu plus d'une trentaine, etaient parvenus a se mettre a l'abri au debut du tremblement de terre. La population de ces villages pittoresques et touristiques triple ou quadruple l'ete, rendant difficile l'evaluation du nombre de personnes presentes sur les lieux au moment du drame. Le maire d'Arquata del Tronto, Aleandro Petrucci, a d'ailleurs lance un appel a tous les rescapes ayant quitte son village, l'un des plus touches, afin de faciliter un decompte des eventuels disparus. Des milliers de benevoles et de professionnels continuaient jeudi a chercher sous les decombres une trace de vie aussi minime soit-elle, apres une nuit apparemment pour rien. Immacolata Postiglione n'a en effet pas fait mention jeudi d'eventuels survivants retrouves pendant la nuit. Mais, a souligne de son cote un responsable des pompiers, le dernier survivant du tremblement de terre de L'Aquila en 2009 a ete sauve 72 heures apres la catastrophe. Mercredi, apres plus de quinze heures de travail acharne, les pompiers italiens avaient extrait vivante une fillette d'une dizaine d'annees. La petite Georgia, sans une egratignure mais couverte de poussiere, est restee impassible dans les bras de son sauveteur qui l'emportait au loin sous les vivats de la foule. Jeudi, l'Italie a commence a se mobiliser, multipliant les initiatives, privees ou publiques, pour venir en aide aux centaines de gens ayant perdu leur toit et parfois tous leurs biens. Plus de 24 heures apres le drame, des questions se posent aussi sur le pourquoi d'un bilan aussi lourd dans une zone relativement peu peuplee et composee uniquement de villages. Un examen d'eventuels dommages au patrimoine artistique et culturel va egalement etre entrepris, a annonce le ministere de la Culture. Le tremblement de terre a L'Aquila, non loin de la zone du seisme de mercredi, avait fait plus de 300 morts. Mais il s'agissait alors d'une ville de plusieurs dizaines de milliers d'habitants. Le president du Conseil italien Matteo Renzi, interroge mercredi sur ce point, a evoque une caracteristique de tres nombreux villages et bourgs italiens : l'existence de centres historiques datant de plusieurs siecles, << tres beaux, mais qui risquent beaucoup plus >>. Reste l'exemple, incomprehensible pour certains, scandaleux pour les autres, de l'ecole d'Amatrice, renovee en 2012 pour l'adapter aux normes antisismiques et reduite a l'etat de decombres mercredi. Une enquete a d'ailleurs ete ouverte par le procureur de Rieti, ville proche du lieu du seisme, pour evaluer d'eventuelles malversations a Amatrice et dans les villages concernes. REGARDEZ la ville d'Amatrice, avant et apres le seisme... A Amatrice, dans la region du Latium, a proximite de l'epicentre du seisme, des scenes de destruction totale ont ete racontees par les habitants de ce village pittoresque et tres touristique. Amatrice, ou sont nes les << spaghetti all'amatriciana >>, s'appretait a celebrer ce week-end la 50e edition d'un festival dedie a ce plat. << Le village a disparu. C'est une tragedie >>, a affirme son maire Sergio Pirozzi. Le pape Francois a repris mercredi ses mots pour exprimer combien il etait << bouleverse >>, interrompant l'audience generale qu'il donne chaque mercredi au Vatican. Parmi les victimes figure aussi une petite fille de neuf mois, retrouvee morte au milieu des decombres a Arquata del Tronto. Ses parents ont ete extraits vivants et ont ete hospitalises. Plusieurs dirigeants dans le monde ont fait part de leur tristesse et de leur solidarite a l'egard de l'Italie, du president russe Vladimir Poutine au secretaire d'Etat americain John Kerry, en passant par le president francais Francois Hollande. ", "theme": "seisme"}