{"id_art": "47abcd0e1c44566a0e033cf10b72ae02", "title": "Inondations en Thailande: les habitants Bangkok se preparent", "newspaper": "LePoint", "author": [""], "date_publi": "2011-10-21", "content": "Le Premier ministre thailandais, aux prises avec des inondations incontrolables, a demande vendredi aux habitants de Bangkok de deplacer leurs biens sur des hauteurs avant la probable montee des eaux, tout en implorant le pays a se garder de toute panique. Admettant que le centre-ville ne serait peut-etre pas epargne, Yingluck Shinawatra a conseille aux 12 millions d'habitants de la capitale de mettre leurs valeurs a l'abri, notamment aux etages superieurs des habitations. Une mesure indispensable apres avoir fait ouvrir la veille les ecluses de Bangkok, pour evacuer la masse d'eau qui inonde depuis plusieurs jours une immense plaine au nord de la capitale. \"Je demande a tous les residents de Bangkok de deplacer leurs biens en hauteur par precaution, mais ils ne doivent pas paniquer, simplement se preparer\", a-t-elle declare aux journalistes, depuis le centre de secours de l'aeroport domestique de Don Mueang. \"Nous informerons le public regulierement\". Le gouvernement, qui subit son premier vrai test depuis sa prise de pouvoir en aout, se bat d'arrache-pied depuis deux semaines pour empecher la capitale d'etre gagnee par les eaux apres une mousson surabondante qui a deja tue environ 750 personnes en Asie du Sud-Est, dont 342 en Thailande. Des dizaines de kilometres de digues de fortune, en sacs de sable, ont ete eriges, pendant que les stocks d'eau potable etaient devalises et que la grande banlieue nord abandonnait les voitures pour les bateaux lors de tragiques evacuations de masse. Le gouvernement a mobilise 50.000 soldats et 30.000 policiers, postant notamment des hommes pres des digues pour empecher leur destruction volontaire par les habitants des zones deja submergees. Yingluck a promis de degager les axes de communication majeurs, notamment les voies express surelevees, sur lesquels des residents ont gare leurs vehicules. Elle a renforce la securite de sites importants, tels que le Palais royal et l'aeroport international Suvarnabhumi. L'opposition a reclame l'etat d'urgence pour donner plus de pouvoir aux militaires et permettre notamment les evacuations de force et l'interdiction de certains axes a la circulation. \"Je vais reflechir a l'etat d'urgence, mais nous ne sommes pas favorables a ce genre de situation\", a repondu la chef du gouvernement. \"La cooperation des militaires est deja satisfaisante et en realite, je ne suis pas sure que l'etat d'urgence resoudrait\" le probleme. Yingluck, 44 ans, se voit reprocher depuis plusieurs jours indecision et declarations contradictoires. La soeur de l'ex-Premier ministre en exil Thaksin Shinawatra, une femme d'affaires entree en politique tout juste deux mois avant les elections de juillet, peine a convaincre sur ses capacites a gouverner. Vendredi, elle a cependant tente de reprendre la main, notamment sur le gouverneur de Bangkok Sukhumbhand Paribatra, membre du Parti democrate de l'opposition, soupconne de lui resister. \"Je ne veux pas entendre parler de l'autorite de Bangkok\", a-t-elle declare. \"Si Bangkok ou n'importe quelle localite ne peut pas faire face, le (centre de coordination des secours) s'en chargera (...). Je demande a tout le monde de se joindre a la bataille (...) et de ne pas travailler independamment\". Le ministre de la Justice Pracha Promnog, patron des secours, a emis de son cote une alerte pour deux districts du nord de la ville situes juste derriere une digue. \"Nous craignons que la digue ne resiste pas a la pression de l'eau qui envahirait alors les districts de Lak Si et Don Mueang\" de facon brutale, a-t-il declare a la television. L'aeroport de Don Mueang comptait vendredi quelque 1.600 deplaces et pouvait en accueillir environ 5.000. Une population angoissee, souvent venue avec tout ce qu'elle pouvait sauver. Y compris ses chiens. \"Il y a une centaine de chiens qui courent partout et creent du desordre. Je comprends que les gens veulent sauver leur chien mais (...) ils peuvent devenir dangereux pour les enfants\", a explique a l'AFP Chunjit Panjanuwat, en charge du centre d'accueil. ", "theme": "innondation"}