{"id_art": "e74882934685f77a735fd5be6fd72c8a", "title": "Catastrophes naturelles: moins de degats et moins de morts au premier semestre", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-07-18", "content": "Les catastrophes naturelles au premier semestre, essentiellement des tempetes et des inondations, ont fait moins de victimes dans le monde et ont cause moins de degats que l'an passe, selon un bilan publie mardi par le reassureur allemand Munich Re. Les pertes humaines se sont elevees, entre janvier et juin, a 3.200 morts, un nombre inferieur a celui du premier semestre 2016 (5.100 deces) et largement moindre que la moyenne de ces dix dernieres annees (47.000 morts), detaille Munich Re dans un communique. Les catastrophes naturelles les plus meurtrieres sur les six premiers mois de l'annee ont ete les inondations et glissements de terrain en avril en Colombie, une vague de chaleur en Inde, entre avril et juin et les inondations, qui ont frappe le Sri Lanka fin mai. En ce qui concerne les degats materiels, ils se sont eleves a un montant cumule de 41 milliards de dollars (environ 36 milliards d'euros), pour un total de 350 catastrophes naturelles dans le monde. C'est egalement bien moins que les 111 milliards de dollars de pertes estimees pour le premier semestre 2016. Sur les six premiers mois de cette annee, l'essentiel des degats materiels a ete cause par des inondations au Perou en debut d'annee, le cyclone Debbie en Australie fin mars et des tempetes et tornades aux Etats-Unis. Sur l'ensemble des degats causes, presque la moitie concernait des biens assures (19,5 milliards de dollars), notamment parce qu'aux Etats-Unis, le niveau de couverture en assurance est eleve. Les autres annees, seul un tiers des biens detruits etait assure. En Europe, les differentes inondations qui ont eu lieu en Allemagne et en France, ont cause pour 4,4 milliards d'euros de dommages, dont 1,7 milliard etait assure. 18/07/2017 12:46:15 - Berlin (AFP) - (c) 2017 AFP ", "theme": "innondation"}