{"id_art": "c49eacfa58784d3a5e19ce30cae82be3", "title": "Intemperies et inondation : spectacle de desolation dans le Var", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2014-11-29", "content": "INFOGRAPHIE. Dans le Var, quatre personnes ont perdu la vie et deux autres, dont une fillette de 8 ans, sont toujours portees disparues. Encore trois departements du Midi demeuraient en vigilance orange samedi a la mi-journee, alors que dans le Var, ou quatre personnes ont peri et deux personnes dont une fillette sont portees disparues, l'heure etait a la desolation devant un premier bilan humain et materiel douloureux. Le ministre de l'Interieur Bernard Cazeneuve a confirme a La Londe-les-Maures, commune meurtrie ou deux personnes ont trouve la mort et ou il s'est rendu dans l'apres-midi, qu'il engageait une procedure de \"reconnaissance acceleree de catastrophe naturelle\" \"Dans l'epreuve, notre pays se doit d'etre solidaire\", a-t-il affirme, apres avoir pris la mesure des degats et rencontre sinistres et elus locaux. Dans ce departement, ou de nombreuses routes demeurent fermees apres des eboulements, l'heure est en effet au deuil et a la desolation. Le bilan est particulierement lourd : quatre morts, deux disparus et des degats considerables occasionnes aux habitations, exploitations agricoles et petites entreprises. Meteo-France a par ailleurs leve a 16 heures l'alerte orange en Aveyron et en Haute-Corse, laissant, l'Aude, les Pyrenees-Orientales, l'Herault en vigilance. La fin de cette alerte est fixee a 16 heures dimanche. A La Londe, commune d'un peu moins de 10 000 habitants, ou un precedent orage avait fait un mort le 19 janvier, les recherches ont repris samedi pour retrouver la fillette de 8 ans emportee par une riviere en crue, lors d'un violent orage, jeudi apres-midi. Le corps de sa mere avait ete retrouve vendredi matin. Dans cette meme commune, le corps d'une femme de 68 ans avait ete retrouve jeudi. Ailleurs dans le Var, une quadragenaire a ete retrouvee morte vendredi dans le port de Hyeres et, a Cogolin, c'est le corps d'un quinquagenaire qui a ete decouvert dans un ruisseau. A La Londe, le dispositif de recherche terrestre, nautique et aerien comporte egalement une brigade canine avec \"des chiens Usc7 specialises dans la detection d'odeurs corporelles\", selon le commandant de la gendarmerie de Hyeres, Frederic Sanchez. Une autre personne est portee disparue depuis samedi, un homme dont la voiture a ete retrouvee dans une riviere a La Garde-Freinet, dans le golfe de Saint-Tropez, et dont la famille est sans nouvelle depuis jeudi. Les departements de l'Aude, des Pyrenees-Orientales, ou \"d'abondantes pluies ont fait deborder l'Agly a Saint-Paul-de-Fenouillet dans le nord du departement selon le CODIS et de l'Herault restent en vigilance orange crues. Ce dernier departement avait ete place en alerte rouge inondations vendredi soir en raison de menaces de crue du fleuve Orb. Celui-ci n'etait plus en crue samedi apres-midi, et aucune inondation significative n'a ete signalee par les secours. Dans le secteur de Bedarieux, ou les craintes etaient vives, seulement quelques quartiers \"bas\" ont ete touches et l'eau se retirait. Idem a Beziers, en aval, ou quelques maisons du centre ancien ont ete touchees. Des evacuations preventives avaient eu lieu. En Haute-Corse, repassee en vigilance jaune samedi, apres quelque 230 interventions vendredi, les degats concernent essentiellement le reseau routier. Les operations de pompage se poursuivaient samedi, dont une au stade de Furiani, ou joue le club de football du Sporting Bastia. Sur le continent, le trafic ferroviaire a connu samedi apres-midi un retour a la normale, apres la reparation de deux pannes electriques liees aux intemperies ayant affecte les liaisons entre Narbonne et Beziers: jusqu'a deux heures de retard ont ete enregistrees vendredi. Dans ce meme secteur vendredi, ce fut au tour de la commune de Serignan, dans l'Herault, balayee par une mini-tornade, de connaitre la frayeur. Un couple a ete enseveli dans sa maison, mais a pu en etre rapidement extrait, indemne. Leur enfant, legerement blesse, avait ete secouru peu avant. Arbres deracines, toitures arrachees, campings detruits : le \"phenomene\" a touche \"un secteur d'environ 200 m de rayon a Serignan-Plage\", selon le maire, Jacques Dupin. \"Tout a explose en moins d'une minute\", a temoigne Jacky Leulier, patron du camping Aloha. La mini-tornade, avec des bourrasques a 165 km/h, a aussi produit de nombreux degats materiels a Nissan-lez-Enserune. La derniere alerte meteorologique importante en France remonte a la mi-novembre: cinq personnes circulant en voiture avaient peri dans des accidents provoques par les intemperies dans le Gard et la Lozere. ", "theme": "innondation"}