{"id_art": "a0fd70704f8dc6540bc4b4fc2c8c9625", "title": "\nOuragan Jose : nouvelle nuit d'angoisse a Saint-Martin et Saint-Barthelemy", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-09", "content": "Les deux iles devraient etre touchees par l'ouragan Jose samedi soir. Des rafales a 120 km/h sont attendues. Le recapitulatif des evenements de la journee. L'essentiel a 22 heures : Edouard Philippe a fait part samedi soir, au terme d'une reunion de crise a l'Elysee, de la \"mobilisation totale de l'Etat\" a Saint-Martin et Saint-Barthelemy, evoquant des moyens supplementaires et critiquant ceux qui \"voudraient faire vivre telle ou telle polemique\". Face a un cyclone d'\"une intensite jamais egalee\" a l'origine d'un \"bilan materiel et humain lourd\" et \"encore incertain\", le Premier ministre a mis en avant les \"tres importants moyens d'ores et deja sur place\" et a assure de \"la mobilisation totale de l'Etat\". \"Des moyens continueront a etre achemines sur place\", notamment avec \"la decision d'augmenter le nombre de forces projetables sur les iles\", a promis le Premier ministre. Se disant \"conscient de la peur, de l'epuisement et de l'angoisse que suscite sur place et pour les familles des Antilles et de metropole la situation actuelle\" avec l'arrivee de l'ouragan Jose, Edouard Philippe a defendu les \"reponses adaptees et rapides\" devant \"une succession de phenomenes d'une intensite jamais egalee\". \"Tous ceux qui voudraient profiter de la gravite de la situation pour d'ores et deja faire vivre telle ou telle polemique ne rendent service ni aux populations locales ni a l'ensemble des forces de secours et de l'ordre\" qui oeuvrent a \"ameliorer les conditions de vie et de survie\", a lance le chef du gouvernement. Une nouvelle reponse aux critiques de la presidente du FN Marine Le Pen visant le gouvernement pour sa gestion de la catastrophe. Trois escadrons de gendarmerie mobile, soit \"240 gendarmes supplementaires\", vont egalement etre deployes dans les deux iles, a-t-il declare, afin de renforcer les equipes sur place. Le dispositif sera complete rapidement par des moyens militaires avec la mobilisation de trois compagnies (infanterie de marine, parachutistes) en plus de celle deja sur place, plus \"un detachement du GIGN et un autre du GIPN\", a-t-il detaille. Et, dans une situation sanitaire \"delicate\", \"les personnes devant etre evacuees en urgence l'ont ete\", sachant que \"l'hopital est lourdement endommage\" avec un seul bloc operatoire operationnel, a note M. Philippe. L'un des \"enjeux\" est desormais d'\"acheminer rapidement des medicaments indispensables\", comme l'insuline pour les diabetiques ou le serum antitetanique. L'eau et la nourriture, \"acheminees sur place et stockees\", doivent \"desormais etre distribuees a la population dans des conditions d'acheminement difficiles\" avec un \"quadrillage\" du territoire. Sur l'autoroute 75 bordant la facade maritime occidentale de la Floride, une zone desormais directement menacee par l'ouragan Irma, un flux regulier de voitures evacuait samedi des milliers d'habitants cherchant refuge vers le nord. Ils partaient incites, voire forces, par les autorites. Les vehicules etaient remplis d'affaires assemblees a la hate et tractaient parfois une remorque chargee d'objets a forte valeur sentimentale. Sur les aires de repos - en fait des immenses centres commerciaux qui se ressemblent a travers tous les Etats-Unis - un silence inhabituel regnait. Les fast-foods etaient fermes, les parkings etaient vides, les grandes enseignes comme Best Buy ou Target gardaient egalement leurs portes closes. Les deux iles ont ete placees en alerte violette par Meteo-France samedi a 19 heures, a l'approche de l'ouragan Jose. L'alerte violette indique le \"passage d'un cyclone violent imminent\". La population est appelee par la prefecture \"a ne sortir sous aucun pretexte\", souligne Meteo-France. L'ouragan Jose, classe en categorie 4, devrait occasionner des rafales de l'ordre de 100 km/h, pouvant monter a 120 km/h. De fortes pluies sont attendues. Des vagues puissantes sont anticipees. Maisons rasees, magasins eventres, palmiers deracines : apres avoir survecu a Irma qui a devaste Barbuda, les habitants devaient evacuer samedi l'ile face a la tempete Jose qui menace les Caraibes. Avec ses vents de pres de 300 km/h, l'ouragan Irma n'a fait qu'une bouchee de la petite ile paradisiaque, ou vivent 1 600 personnes. Selon le gouvernement, pres d'un tiers des maisons ont ete totalement detruites et les infrastructures, les batiments gouvernementaux, les hopitaux et les ecoles ont ete endommages par l'ouragan qui n'a fait qu'un seul mort. Le long des 20 kilometres de la plage de Pink Sand qui bordent la cote ouest, les maisons en bois n'ont pas resiste et se sont ecroulees comme des chateaux de cartes. \"Terrifiant, horrible, le pire jamais vu\" : sous le choc, les habitants peinent a decrire les scenes de desolation laissees par Irma, le plus fort ouragan a jamais avoir frappe la region.Mais le calvaire de Barbuda n'est pas termine. Le gouvernement a ordonne une evacuation generale face a la menace de l'ouragan Jose. Emmanuel Macron presidera une reunion a l'Elysee samedi a 19 heures sur la situation dans les iles ultramarines de Saint-Martin et de Saint-Barthelemy, frappees par l'ouragan Irma et en passe d'etre affectees par Jose. Selon un communique de la presidence a l'AFP, le Premier ministre Edouard Philippe, la ministre des Armees Florence Parly, ainsi que le ministre de l'Interieur Gerard Collomb, a distance, participeront a cette reunion, qui devrait notamment aborder les questions de securite. Le chef de l'Etat pourrait faire une declaration a l'issue de cette reunion. Sous la menace de l'ouragan Irma, plus du quart de la population de la Floride etait sous le coup d'un ordre d'evacuation samedi, selon le gouverneur de cet Etat du sud-est des Etats-Unis. Plus de 54 000 personnes ont trouve refuge dans les quelque 320 abris ouverts a travers la Floride, selon les services de secours de Floride (Division of Emergency Management), tandis que des centaines de milliers d'autres se sont mis a l'abri par leurs propres moyens avant l'arrivee attendue dimanche matin d'Irma.L'ouragan a ete retrograde en categorie 3, mais devrait se renforcer dans les heures a venir. Les autorites cubaines ont place La Havane en \"alerte\" cyclonique face au risque d'inondations au passage de l'ouragan Irma, qui frappe le centre de l'ile. \"Nous avons decide de decreter la phase d'alerte pour les provinces de Mayabeque, La Havane et Artemisa\", a annonce la defense civile dans un communique diffuse par les medias locaux. La phase d'alerte est la plus elevee dans l'echelle de mobilisation cubaine face aux catastrophes naturelles.Deux millions de personnes vivent a La Havane, en bordure de l'ocean Atlantique, avec de nombreuses zones basses vulnerables face aux penetrations maritimes.\"Des vagues de cinq a sept metres sont en train de se produire, mais elles pourraient atteindre les huit metres, avec des inondations fortes en zones cotieres dans la capitale. L'eau entre deja dans certaines zones du Malecon\", la grande avenue de front de mer de La Havane, a declare a la television nationale le meteorologue Jose Rubiera. Le dernier bilan de l'ouragan Irma fait etat d'au moins 25 morts apres son passage dans les Caraibes : dix dans la partie francaise de Saint-Martin, deux dans la partie neerlandaise de Saint-Martin, quatre personnes dans les iles Vierges americaines, six dans les Iles Vierges Britanniques et l'archipel d'Anguilla, deux a Porto-Rico, une a Barbuda. ", "theme": "ouragan"}