{"id_art": "44cf1597b5e0952cb56022a045f57447", "title": "\nCuba: la ville cotiere de Caibarien emerge de l'enfer d'Irma", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-09", "content": "Des vents dechaines, des averses torrentielles et d'irresistibles penetrations maritimes: Caibarien, ville de pecheurs du centre de Cuba, a subi samedi a l'aube la furie de l'ouragan Irma. \"Mon Dieu, la ville ne va jamais s'en remettre !\", s'exclame la jeune Francis, 19 ans, une des premieres a venir constater, dans la matinee, les ravages de l'ouragan qui seme mort et desolation depuis plusieurs jours dans les Caraibes. Vivant pres de l'avenue de bord de mer, le \"Malecon\", Francis a du se refugier chez sa grand-mere, et elle entretient peu d'illusions sur l'etat de son foyer. \"L'eau etait deja au coin de ma maison (quand je suis partie), maintenant elle doit etre inondee\", se lamente-t-elle. La mer a penetre dans les rues de cette ville depourvue d'egouts sur une longueur d'environ 400 metres, et certaines maisons du littoral baignent dans plus d'un metre d'eau, a constate un journaliste de l'AFP. Les medias d'Etat affirment que Caibarien fait partie des localites les plus affectees par Irma. L'ouragan a commence a balayer en pleine nuit cette ville de 40.000 habitants situee a 330 km a l'est de La Havane, avec des rafales atteignant 215 km/h et de fortes pluies qui ont provoque une soudaine montee de la mer. Une fois retombes les vents les plus violents en fin de matinee, quelques imprudents ont brave les avertissements de la radio locale. Ils s'aventurent a pied ou a velo en quete de proches ou pour constater les degats dans des rues jonchees de gravats, de morceaux de tole et de tuiles arraches des toits, de poteaux electriques, de branches et d'arbres deracines. \"Le toit de Ronaldo s'est envole ! Le pauvre, ca faisait a peine un mois qu'il l'avait installe\", deplore Rosa, 64 ans, en designant la modeste maison de son voisin. Non loin de la, ambulances et camions de pompiers tentent de se frayer un chemin au milieu des decombres pour prendre en charge d'eventuels blesses et evacuer les occupants de maisons en mauvais etat. La famille Pacheco, refugiee toute la nuit a l'etage dans leur maison proche du rivage, a fait ses valises pour evacuer, \"car l'eau a deja atteint la quatrieme marche de leur escalier\", commente une voisine. Dans un parc a proximite, le vent a arrache plusieurs bancs pourtant solidement fixes sur des socles de ciment. Les arbres qui n'ont pas ete deracines ont ete completement denudes et peles par les rafales et les projections. Les tympans encore meurtris par une nuit d'enfer, les plus de 40 ans revivent les scenes de cauchemar de 1985, lorsque l'ouragan Kate avait ravage la ville. Mais cette fois les autorites ont pris soin d'organiser l'evacuation de 6.250 personnes et ont adopte des mesures pour prevenir les eventuels pillages. La maison de Rosa et de son epoux Ramon Comas, 72 ans, est l'une des plus solides de la ville. Six membres de leur famille y ont passe la nuit, ecoutant nerveusement les fragments de tole, verre et autres debris frapper la paroi de la maison. \"Ici le pire peut arriver, un ouragan de cette force peut provoquer d'enormes degats, jusqu'a detruire cette maison\", souffle Rosa, finalement soulagee, mais certaine que les rafales d'Irma etaient plus fortes que celles de Kate. 09/09/2017 18:36:21 - Caibarien (Cuba) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}