{"id_art": "72af72ba0bc230fe06c8afecf75ce952", "title": "\nApres le seisme japonais, l'industrie electronique dans la tourmente", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-16", "content": "Sony, Toshiba, Casio ou encore Panasonic ont du ralentir leur production, et les prix des produits commencent deja a s'envoler. Le Japon represente pres de 14 % de la production electronique mondiale. Depuis le seisme et le tsunami vendredi, tous les geants japonais ont annonce l'arret de certaines usines ainsi que des retards dans leurs livraisons. Le marche des composants commence a etre bouleverse et le prix des produits dans les rayons pourrait rapidement s'envoler. Pres d'un appareil photo sur deux passe par le Japon, tout comme un camescope sur deux, une console de jeux sur trois, un televiseur sur six ou un telephone mobile sur dix, assurent Les Echos. C'est sur, le marche mondial de l'electronique n'en sortira pas indemne. Panasonic, Sony et Canon ont annonce mardi l'arret de leur production sur leurs sites dans la region de Fukushima. La population de cette ville a ete evacuee a la suite d'une serie d'incidents tres graves dans une centrale nucleaire qui menace de liberer un nuage radioactif. A une cinquantaine de kilometres de Fukushima et de Sendai, Casio a stoppe la production de son usine de Yamagata, qui fabriquait notamment des appareils photo. Canon a aussi stoppe la production de son usine de Utsunomiya, au sud de Fukushima. La liste s'allonge, avec Sharp, Nikon, Toshiba, Fujitsu ou encore Hitachi. Et meme dans les zones epargnees par les elements, le manque d'electricite ralentit souvent le travail, quand il ne le stoppe pas. Dons aux secours Parmi les composants les plus exposes a une hausse des prix, les memoires flash NAND sont en premiere ligne. Utilises notamment dans les cles USB, les smartphones, les tablettes ou les nouveaux disques durs SSD, leur production etait en pleine croissance et la demande explose. Une partie de la production des geants japonais est delocalisee en Chine et a Taiwan notamment, mais l'impact sera tout de meme tres important. Les titres des principales entreprises ont d'ailleurs chute a la Bourse de Tokyo mardi, parfois de plus de 10 %. Les grandes firmes japonaises ont, par ailleurs, annonce des dons consequents, en argent et en produits pour aider les secours, comme des radios, des piles ou des lampes torche. Consultez notre dossier : Japon, la grande peur ", "theme": "seisme"}