{"id_art": "5624e17ab1b01759985af1b97c407aea", "title": "\nPhilippines: les sinistres du typhon Bopha s'entassent dans les refuges", "newspaper": "LePoint", "author": [], "date_publi": "2012-12-07", "content": " Des hordes de sinistres affluaient vendredi dans les refuges d'urgence ouverts par le gouvernement philippin, apres le passage du typhon Bopha qui a fait pres de 500 morts dont les corps entasses formaient par endroits de veritables charniers a ciel ouvert. Bopha, le plus puissant typhon observe en 2012 aux Philippines, a balaye une bande de terre large de 700 km sur l'extreme sud de l'archipel, provoquant inondations et coulees de boue qui ont fait au moins 484 morts et 383 disparus. Le president Benigno Aquino est arrive vendredi matin dans la region afin d'organiser l'aide d'urgence et rencontrer les survivants qui ont souvent tout perdu. Autour de New Bataan, epicentre de la catastrophe sur l'ile de Mindanao, plus de 300.000 personnes privees de toit comptaient leurs morts dans un paysage de desolation ou les cadavres gorges de boue pourrissaient au milieu des enfants fievreux. Le president Aquino a survole la zone en helicoptere pour constater les degats considerables occasionnes par le typhon aux villes et villages ainsi qu'aux nombreuses plantations de banane aneanties par les pluies torrentielles et les vents depassant 200 km/h. \"Nous voulons savoir comment cette tragedie a pu se produire et comment eviter qu'elle ne se repete. Je suis ici pour obtenir des explications\", a affirme M. Aquino a son arrivee a New Bataan. \"Le temps n'est pas aux accusations mais au travail\", a-t-il toutefois ajoute avant de superviser la remise de colis alimentaires a 2.000 rescapes amasses dans un gymnase, rare edifice encore debout dans cette ville meurtrie de 48.000 habitants. \"Le typhon a detruit nos vies. Nous n'avons plus rien. Nous esperons que des amis ou de la famille nous accueilleront\", a confie a l'AFP Violy Saging, une agricultrice de 38 ans refugiee dans le gymnase ou s'insinue l'odeur acre des corps entreposes a ciel ouvert sur un parking attenant. Trois de ses jeunes enfants, dont l'un souffre de fievre, sont aupres d'elle. Mais Roger, son fils aine de 15 ans, a ete retrouve sans vie en haut d'un cocotier grace auquel il pensait pouvoir echapper aux eaux montantes. Le sol du gymnase est couvert de boue et le toit est beant par endroits, exposant les sinistres aux pluies intermittantes ou aux brulures du soleil tropical. La famille Saging partage un petit espace avec un couple qui a perdu six enfants. Dehors, les rescapes defilent devant les corps bouffis. Un mouchoir sur le nez, Medarda Opiso, 47 ans, souleve peniblement un pan du drap recouvrant l'un d'eux. Sa belle-fille et sa petite-fille sont manquantes. Aide internationale d'urgence \"Mon fils est desespere. Il ne parle a personne. J'ai peur qu'il perde la tete\", dit-elle. Les Nations unies, les Etats-Unis, le Japon et Singapour ont propose une aide. La Federation internationale des Societes de la Croix-Rouge et du Croissant-Rouge a fait un appel aux dons pour repondre aux besoins en nourriture, tentes, purificateurs d'eau et medicaments. Les Philippines subissent une vingtaine de tempetes ou typhons majeurs chaque annee, survenant pour la plupart pendant la saison des pluies entre juin et octobre. En 2011, 29 typhons avaient cause la mort de 1.500 personnes, dont 1.200 a Mindanao apres le passage de la tempete tropicale Washi. L'impact economique est par ailleurs souvent lourd pour ce pays pauvre de 90 millions d'habitants. Les Philippines sont le troisieme exportateur de bananes et une grande partie des plantations sont situees a Mindanao, generalement moins sujette aux typhons. Selon un organisme professionnel, Bopha a detruit 10.000 hectares de bananeraies, soit un quart de la surface cultivee du pays. La plupart des victimes etaient des migrants tres pauvres venus travailler dans de petites mines d'or susceptibles de se transformer a tout moment en tombeau pour leurs travailleurs. Le gouvernement avait interdit la construction de logements sur plusieurs de ces sites, juges trop dangereux, mais les autorites locales continuent d'emettre des permis de creuser. \"Ils n'auraient pas du construire de maisons ici\", a deplore le ministre de l'Interieur, Mar Roxas, promettant que les responsabilites seraient etablies. ", "theme": "typhon"}