{"id_art": "2f97dcff735f44dc074ec6ca1ce4930e", "title": "\nLa Bourse de Paris s'oriente dans le vert, attend les chiffres americains", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-01", "content": " La Bourse de Paris s'orientait dans le vert jeudi a la mi-journee (+0,64%), dans un marche sans entrain en ce 1er novembre et tres prudent avant la publication d'une serie de statistiques americaines et surtout le chiffre sur l'emploi americain vendredi. A 12H45 (11H45 GMT), le CAC 40 prenait 21,54 points pour s'inscrire a 3.427,19 points. Le marche est particulierement creux en ce jour ferie en France avec a peine 650 millions d'euros echanges. Ce faible niveau de transaction reflete egalement l'hesitation des investisseurs qui preferent rester sur leurs gardes. Ils attendent a court terme le chiffre mensuel sur le chomage americain, statistique la plus surveillee par les marches, et la semaine prochaine le resultat de l'election presidentielle. A cette actualite, s'ajoute celle de l'ouragan Sandy et les interrogations sur les consequences economiques de ce cyclone sur le PIB americain. \"L'incertitude domine des deux cotes de l'Atlantique a l'approche des elections presidentielles americaines et apres le passage du cyclone Sandy dont les dommages a l'economie americaine doivent etre evalues\", a indique le courtier IGMarket. \"En cours de matinee et apres avoir eu du mal a demarrer en ce jour ferie, le marche a pris en compte un indicateur chinois sur la production manufacturiere, plus optimiste qu'auparavant, lui permettant ainsi de s'orienter dans le vert\", a indique Frederic Rozier, gerant chez Meeschaert Gestion Privee. La production manufacturiere en Chine est repartie a la hausse au mois d'octobre apres deux mois de recul, selon un indice publie jeudi par le Bureau national des Statistiques. Le marche devrait s'animer dans l'apres-midi avec de nombreux indicateurs americains, dont celui sur l'emploi dans le secteur prive en octobre, qui donnera un avant-gout du chiffre mensuel sur l'emploi americain en octobre. Sur le front des valeurs, Maurel et Prom tenait la vedette de la cote. Apres avoir flambe en debut de journee (jusqu'a +14%) sur des informations d'une eventuelle acquisition par Sinopec, les echanges se sont apaises sur le titre qui s'adjugeait a mi-journee 6,57% a 11,4 euros. Le groupe a indique jeudi a l'AFP avoir ete contacte depuis plusieurs mois par des groupes internationaux, dont le chinois Sinopec, pour le rachat d'actifs au Gabon, mais \"il n'y a pas d'accord a un horizon previsible\". Carrefour s'adjugeait 1,88% a 19 euros, dope par l'annonce de la vente de ses activites en Malaisie a son concurrent japonais Aeon pour une valeur de 250 millions d'euros. Du cote des hausses, on note la bonne performance de LVMH (+3,99% a 129,65 euros) qui profite des elements positifs sur la Chine. Sanofi restait dans le vert (+1,90% a 69,11 euros), malgre la revision a la baisse des previsions annuelles de l'americain Pfizer. Du cote des reculs, on note que Aviation Latecoere degringole (-11,20% a 7,77 euros) apres un avertissement sur ses resultats. Des prises de benefices pesaient sur Groupe Steria (-1% a 12,33 euros) et sur Air France (-1,10% a 6,37 euros). Deutsche Bank a pourtant releve son objectif de cours sur Air France a 6,5 euros, contre 5 euros auparavant. Rexel, dont la recommandation a ete abaissee a \"conserver\" contre \"acheter\" par la Societe Generale perdait 1,36% a 13,77 euros. Total etait en recul de 0,62% a 38,57 euros, malgre un relevement de sa recommandation par la Societe Generale et Goldman Sachs et de son objectif de cours par Credit Suisse, dans la foulee de sa publication trimestrielle. MAUREL ET PROM SINOPEC SHANGHAI PETROCHEMICAL CARREFOUR AEON LVMH SANOFI PFIZER LATECOERE GROUPE STERIA SCA AIR FRANCE-KLM DEUTSCHE BANK REXEL SOCIETE GENERALE TOTAL GOLDMAN SACHS GROUP CREDIT SUISSE GROUP ", "theme": "cyclone"}