{"id_art": "3a94b4a32ee3ae6e90ec7e02019394bb", "title": "\nLe pape Francois retourne en Asie, terre de mission pour l'Eglise", "newspaper": "LePoint", "author": [], "date_publi": "2015-01-07", "content": "Le pape Francois, qui effectuera la semaine prochaine son deuxieme voyage en Asie en six mois avec une visite au Sri Lanka et aux Philippines, entend reconnaitre l'importance pour l'Eglise de cette \"partie preponderante du monde\", a explique mercredi son porte-parole. \"Ce 7eme voyage de Francois et deuxieme voyage en Asie, apres celui de Coree du Sud, est un message en soi pour ce grand continent. Il fallait recuperer la presence du pape dans cette partie preponderante du monde\", ou Benoit XVI n'etait pas alle, a explique a la presse le porte-parole du Vatican, Federico Lombardi. A 78 ans, Francois entame lundi un marathon d'une semaine de plus de 12.000 km. Il sera au Sri Lanka du 13 au 15 janvier pour une visite axee sur la reconciliation apres la guerre civile. Puis aux Philippines, principal pays catholique d'Asie, pour apporter son soutien aux victimes du cyclone Haiyan qui a fait plus de 6.000 morts. \"Il n'y aura pas depuis Manille de discours adresse a l'Asie, car il l'a deja fait en Coree du Sud en aout\", et le Vatican n'a pas prevu de message particulier pour la Chine, que le pape survolera au retour, a precise le pere Lombardi. \"Les eveques philippins avaient insiste pour une visite du pape apres le cyclone. Au Sri Lanka, le pape entend contribuer a sa pacification apres une histoire tres douloureuse\", a-t-il explique. \"L'Eglise a un role particulier, les catholiques etant dans les deux communautes (qui se sont dechirees), cinghalaise et tamoule\", a-t-il argumente. Moment fort de la visite, \"il se rendra au nord, en zone tamoule, au sanctuaire marial de Madhu (...), dans une region ou la guerre a ete intense\", a-t-il ajoute. Aux Philippines, en plus de deux rencontres avec les familles et les jeunes, les deux moments forts seront la messe au Rizal Park de Manille, ou des millions de fideles pourraient affluer comme lors de la visite de Jean Paul II en 1995, et un deplacement de pres d'une journee dans la zone sinistree de Tacloban, ou il dejeunera avec 30 survivants du typhon Haiyan. Cinq \"papamobiles\" decouvertes --deux au Sri Lanka et trois aux Philippines-- attendent deja le pape qui prevoit de longs trajets au milieu des foules. \"Le pape ne se cache pas\", a souligne son porte-parole. 07/01/2015 17:21:57 - Cite du Vatican (AFP) - (c) 2015 AFP ", "theme": "cyclone"}