{"id_art": "3616f63f15eb7abcd1f935185f856591", "title": "\nLa Bourse de New York restera fermee mardi en raison de l'ouragan", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-29", "content": " La Bourse de New York restera fermee mardi pour la deuxieme journee consecutive, a cause de l'arrivee de l'ouragan Sandy sur la cote est des Etats-Unis qui perturbait le fonctionnement des marches financiers, a annonce son operateur, NYSE Euronext. \"En consultation avec d'autres Bourses et les participants du marche, NYSE Euronext fermera ses marches, en coordination avec tous les marches d'actions, d'obligations, d'options et de derives, mardi 30 octobre 2012\", a indique l'operateur dans un communique. \"Nous comptons rouvrir nos marches americains mercredi si les conditions le permettent\", a ajoute le groupe, notant qu'il apporterait des precisions a ce sujet mardi. Le groupe Nasdaq OMX, qui detient notamment la Bourse electronique Nasdaq a forte composante technologique, a confirme que tous ses marches americains seraient eux aussi \"fermes mardi\". L'operateur prevoit de \"fonctionner normalement mercredi\". C'est la premiere fois depuis la fermeture exceptionnelle de quatre jours qui avait suivi les attentats du 11 septembre 2001, que NYSE Euronext et Nasdaq OMX, gestionnaires des indices phares de la place, ferment leurs portes. Les deux societes avaient a l'origine decide de garder en place les echanges electroniques lundi, mais elles ont finalement opte pour une fermeture complete par mesure de securite. Elles avaient fait part des dimanche soir de la probabilite que les marches financiers restent fermes aussi mardi. Sandy devrait atteindre la cote lundi soir dans le sud du New Jersey. L'oeil de l'ouragan se trouvait lundi a 11H00 (15H00 GMT) a 415 kilometres au sud de New York et s'orientait vers le nord-ouest, sa vitesse de deplacement retombant a 30 km/h, selon un bulletin du Centre americain de surveillance des ouragans (NHC). NYSE EURONEXT THE NASDAQ OMX GROUP ", "theme": "ouragan"}