{"id_art": "0a57a39627a0f140a8f786195411d96f", "title": "\nLe Mexique en alerte avant l'arrivee du puissant ouragan Patricia", "newspaper": "LePoint", "author": [], "date_publi": "2015-10-23", "content": "Le Mexique etait en alerte vendredi avant l'arrivee de l'ouragan Patricia, le plus fort jamais enregistre sur le continent americain, classe categorie 5 et \"potentiellement catastrophique\", avec des risques d'inondations et de glissements de terrain. Les autorites ont deplace des habitants, ferme les ports et les ecoles, et demande aux touristes d'annuler leur voyage dans la zone alors que l'ouragan devrait toucher la cote Pacifique mexicaine en fin de journee dans l'Etat de Jalisco (ouest). \"C'est un ouragan devastateur, le plus grand jamais enregistre, c'est pourquoi nous devons prendre d'extremes precautions\", a declare le ministre de l'Interieur Angel Osorio Chong sur Radio Formula. Les meteorologues estiment que l'ouragan devrait atteindre la cote mexicaine entre l'important port de Manzanillo et la ville touristique de Puerto Vallarta, qui pourrait etre touchee de plein fouet. Toutes les boutiques etaient fermees a Puerto Vallarta et les proprietaires calfeutraient leurs vitrines. \"J'ai distribue des rubans adhesifs a des gens qui n'etaient pas prepares\", raconte Ramiro Arias, proprietaire d'une boutique d'encadrement. \"Nous sommes des procrastinateurs. Nous avons de besoin de voir avant de reagir\". Des personnes attendaient a une station de bus pour tenter de prendre l'un des derniers autobus quittant la ville tandis que d'autres achetaient de l'eau ou chargeaient leur vehicule de bidons d'essence. Une pluie continue s'abat sur la cote depuis jeudi soir alors que Patricia s'approche avec des vents soufflant a 325 km/h, selon le centre de surveillance des ouragans a Miami. Il s'agit du \"plus puissant ouragan jamais enregistre\" dans l'Atlantique et le nord-est Pacifique, a-t-il precise. A 15H00 GMT, Patricia se trouvait a 200 kilometres au sud-ouest de Manzanillo et se deplacait vers le nord-ouest a la vitesse de 17km/h, selon les meteorologues. Patricia devrait apporter des precipitations pouvant atteindre 51 cm, dans les Etats mexicains de Jalisco, Colima, Michoacan et Guerrero, ce qui pourrait generer des glissements de terrain. \"Des modifications de son intensite sont encore possibles aujourd'hui mais Patricia devrait rester extremement dangereux, de categorie 5\", indiquent les experts dans un communique publie a 12H00 GMT. A Manzanillo, plusieurs commerces avaient deja ferme, a constate une equipe de l'AFP. \"Il vaut mieux etre prudent que desole. Les ouragans sont imprevisibles\", declarait Enrique Esparza, responsable d'un magasin de meubles, sur le front de mer, qu'il etait en train de fermer. \"On se depeche de rentrer chez nous pour calfeutrer nos fenetres avec des planches de bois\", declarait Rosa Elba Figueroa, femme au foyer, en quittant le supermarche avec un sac rempli de provisions, d'eau et des piles. - 400.000 personnes menacees - Jose Maria Tapia Franco, directeur du Fonds national des desastres, a souligne que 400.000 personnes vivaient dans des conditions precaires dans le secteur. Dans le village de Boca de Pascuales, les autorites ont mis 70 personnes a l'abri, tandis que 30 autres ont quitte la cote pour se rendre a l'interieur des terres chez des proches. \"Nous effectuons des patrouilles aupres des habitants dans la region de Puerto Vallarta, ainsi qu'a Melague et La Huerta pour convaincre les plus vulnerables de se mettre a l'abri\", a indique a la television le responsable de la protection civile de l'Etat de Jalisco, Jose Trinidad Lopez Rivas. A Colima, des populations vivant autour du volcan ont ete evacuees de crainte que les cendres accumulees durant les recentes eruptions puissent provoquer des glissements de terrain. Les autorites ont mobilise les services d'urgence et ordonne la fermeture d'ecoles dans les Etats de Jalisco, Colima et Guerrero. Selon le gouvernement, 1.800 abris sont disponibles, capables d'heberger 259.000 personnes. Les ports ont ete fermes dans les Etats de Jalisco, Nayarit, Michoacan, Guerrero et Oaxaca. Celui d'Acapulco, dans l'Etat du Guerrero, l'est egalement aux bateaux de grande taille. Initialement classee tempete tropicale, Patricia a ete requalifiee en ouragan jeudi matin par le centre de surveillance des ouragans a Miami. En 2013, deux tempetes quasi-simultanees avaient touche les cotes Pacifique et Atlantique du Mexique, entrainant la mort de 157 personnes. 23/10/2015 19:15:57 - Manzanillo (Mexique) (AFP) - Par Jennifer GONZALEZ COVARRUBIAS - (c) 2015 AFP ", "theme": "ouragan"}