{"id_art": "cf2a939cdf792cc66bba62d2dc90f1d5", "title": "Pluies-inondations: pas de degats majeurs dans l'Herault et le Var", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-10-14", "content": "Les fortes pluies qui avaient suscite une alerte rouge de Meteo France dans l'Herault jeudi soir n'ont pas engendre de degat majeur, ni dans le Var place en vigilance orange, ont indique a l'AFP la prefecture heraultaise et les pompiers du Var. \"Au cours de la nuit, il y a eu une evolution meteorologique plus rapidement favorable que prevu sur l'Herault\", a souligne la prefecture. \"Ce qui a provoque a 6H00 la levee de la vigilance rouge\", passee a l'orange dans le departement. Le Gard et le Var sont egalement en vigilance orange. Des pluies continuent de remonter de la Mediterranee, mais elles sont dans l'ensemble moderees selon Meteo France. Dans le Var, \"le systeme orageux a ete actif avec des pluies intenses, donnant parfois des cumuls de 50 a 75 mm en 3 heures\", ajoute Meteo France dans son communique du milieu de matinee. Les forts orages quittent progressivement le departement. Pour l'Herault et le Gard, au cours des prochaines heures, les pluies pourront de nouveau s'intensifier en prenant un caractere orageux selon Meteo France, qui attend des precitations supplementaires de l'ordre de 30 a 50 mm, tres localement 60 a 80 mm. \"Jusqu'ici, il n'y a pas eu de gros probleme, ni de degat significatif\", a ajoute la prefecture de l'Herault, mettant en avant l'efficacite des mesures de prevention prises, notamment pour limiter les deplacements. Des debordements ont ete observes sur les cours d'eau de l'ouest de Montpellier (La Mosson, concomitante avec la crue du Coulazou) ainsi que dans une moindre mesure une reaction de l'Orb (Valras) et de l'Herault (Agde) selon l'organisme specialise Info Predict. L'Orb, l'Herault et le Lez restent en vigilance orange. Alors que la fermeture totale des etablissements scolaires heraultais avait ete decidee pour la journee de vendredi, ces dernier vont \"ouvrir dans l'apres-midi\", a annonce la prefecture de l'Herault. \"Il n'y aura pas forcement de cours assures\", a-t-on precise, \"chaque eleve ou parent d'eleve doit se rapprocher du chef d'etablissement\" afin de savoir quel accueil sera mis en place pour les eleves en cette veille de week-end. Les pompiers de l'Herault ont indique vendredi vers 7H30 avoir effectue 166 interventions depuis le declenchement de l'alerte rouge. Vers 6H00, ils avaient helitreuille une mere et son enfant de quatre ans, encercles par l'eau a leur domicile de Meze. Selon Meteo France, les \"cumuls de pluies exceptionnels sur l'Herault\" ont ete \"de l'ordre de 150 a 250 mm\" (jusqu'a 300 mm a Saint-Gervais-sur-Mare) et \"moindres, de l'ordre de 60 a 120 mm\", sur l'est de l'Aude et l'ouest du Gard. Comme jeudi, peu de voitures et de pietons etaient visibles vendredi matin dans les rues de Montpellier. Les pompiers du Gard, tout comme ceux de l'Aude et du Var, ont indique pour leur part vendredi matin n'avoir enregistre \"aucune activite particuliere\" liee aux intemperies. 14/10/2016 11:17:55 - Montpellier (AFP) - (c) 2016 AFP ", "theme": "innondation"}