{"id_art": "e2265c521e0c2441f2c3eec089fcffa8", "title": "\nUn pretre qualifie les seismes de \"punition divine\" et scandalise le Vatican", "newspaper": "LePoint", "author": [], "date_publi": "2016-11-05", "content": "Connu pour ses positions extremes, Giovanni Cavalcoli avait egalement qualifie les unions civiles d'\"offense a la famille et a la dignite du mariage\". Le pretre italien avait qualifie les recents tremblements de terre survenus en Italie de << punition divine >> liee aux unions homosexuelles : il s'est attire les foudres du Vatican, jugeant ses declarations offensantes pour croyants et athees. Les medias italiens ont precise samedi que le pere Giovanni Cavalcoli, vieux theologien d'une faculte, connu pour ses positions extremes, s'etait exprime dimanche 30 octobre, jour du puissant seisme de 6,5 qui a frappe la region centrale de l'Ombrie. Les secousses sismiques constituent une << punition divine >> pour << l'offense a la famille et a la dignite du mariage, en particulier a travers les unions civiles >>, a-t-il declare sur Radio Maria, qui a du quelques jours plus tard prendre ses distances avec le pretre. Le Vatican a reagi vendredi soir de maniere particulierement cinglante en jugeant que la notion d'un dieu vengeur etait << une vision paienne >> remontant << a l'ere prechretienne >>. << Les propos du pretre sont offensants pour les croyants et scandaleux pour les non-croyants >>, a fustige l'archeveque italien Angelo Becciu, numero deux de la secretairerie d'Etat du Vatican (plus important << ministere >> assistant le pape), selon des propos rapportes dans les medias. Demandant << pardon >> aux victimes des tremblements de terre, il a rappele qu'ils avaient << la solidarite et le soutien >> du pape Francois. Pas de quoi ebranler le pere Cavalcoli dans ses convictions : il a repete dans la foulee au micro d'une autre radio que les tremblements de terre etaient bien provoques par << les peches de l'homme >>. << Le Vatican ? Qu'ils revisent leur catechisme ! >> L'Italie, dernier grand pays d'Europe occidentale qui n'accordait aucun statut aux couples de meme sexe (avec une forte opposition de l'Eglise catholique), a opte fin juillet pour l'union civile, distincte du mariage. ", "theme": "seisme"}