{"id_art": "bb27732a479bc88199e5a21481bc5beb", "title": "\nChez Lacroix-Ruggieri, leader des feux d'artifice, \"on innove tous les ans\"", "newspaper": "LePoint", "author": [], "date_publi": "2010-07-12", "content": "Recherche en laboratoire, essais grandeur nature : pour rester le leader europeen des feux d'artifice, la societe Lacroix-Ruggieri mise sur l'innovation et deploie souvent ses dernieres creations lors du 14 juillet, comme cette annee a Carcassonne. \"Notre catalogue de feux d'artifice, c'est comme dans la mode: il change tous les ans\", explique Jean-Michel Dambielle, directeur general operationnel de Lacroix-Ruggieri. L'entreprise de fabrication, distribution et conception de feux d'artifice, basee a Muret, pres de Toulouse, revendique 30% de nouveautes chaque annee. Pour innover, Lacroix-Ruggieri, nee du rachat par le groupe Etienne Lacroix de son concurrent italien Ruggieri en 1997, emploie chimistes et ingenieurs. A partir d'une gamme de 80 couleurs allant du pastel a l'argente, le service de recherche et developpement (R&D) cree de nouvelles combinaisons d'\"etoiles\", ces billes de poudre qui se colorent lors de l'explosion de la bombe. Une fois passe le barrage du test en laboratoire et de l'etude de colorimetrie, un prototype est realise et mis a l'essai sur un champ de tir. L'innovation concerne egalement les systemes de lancement et les \"effets speciaux\", tres utilises dans les grands concerts, notamment au Stade de France. Parmi les derniers nes de Lacroix-Ruggieri, on trouve ainsi les bombes geometriques, qui dessinent dans le ciel \"un papillon ou un visage souriant\", ou le \"cyclone\", systeme de tir a 40 metres de haut. \"En France, on a un produit a forte valeur ajoutee, qui repose sur des compositions chimiques particulieres et un grand savoir-faire\", explique Jean-Michel Dambielle, dont la societe est l'une des seules dans l'Hexagone a encore fabriquer des produits pyrotechniques civils. Lacroix-Ruggieri importe neanmoins de Chine 80% de ses produits afin d'alimenter l'essentiel des feux d'artifice. \"Le 14 juillet est un spectacle gratuit et une tradition, meme les communes ayant un petit budget -a partir de 600 euros- en organisent. Elles recherchent donc des produits peu couteux\", estime M. Dambielle. Les bombes, jets et autres chandelles fabriquees par Lacroix-Ruggieri sont donc achetes par les grandes villes, qui disposent d'un budget pouvant avoisiner les 100.000 euros. Le feu d'artifice, suivi de l'embrasement de la Cite medievale de Carcassonne, est une vitrine pour l'entreprise et un contrat prise dans le monde pyrotechnique. Les 400.000 spectateurs attendus mercredi decouvriront la \"carcassonnaise\", une bombe pyrotechnique qui explose plus horizontalement que les autres, une innovation adaptee a l'etendue du site. Issue de la fusion de Ruggieri, societe nee en 1735, artificier de Louis XV, et Lacroix, lancee en 1848, l'entreprise s'appuie sur le groupe Etienne Lacroix, fabricant de produits pyrotechniques de securite et de defense. \"Si on ne faisait que du feu d'artifice, estime M. Dambielle, on n'aurait pas cette force de frappe que nous donne la R&D\". Le groupe Etienne Lacroix, qui a realise en 2009 un chiffre d'affaires de 100 millions d'euros, emploie 550 personnes dont une centaine d'ingenieurs, qui travaillent a la fois sur la pyrotechnie militaire (fumigenes, leurres infra-rouges pour avions de chasse) et civile. Selon M. Dambielle, c'est grace a la synergie entre ces deux secteurs que des mairies a la recherche de \"spectacles ambitieux et originaux\" continuent de faire appel a Lacroix-Ruggieri les 13 et 14 juillet, periode qui represente 40% du chiffre d'affaires annuel du leader europeen. ", "theme": "cyclone"}