{"id_art": "ca3205d7c3440ac07946516c6724c892", "title": "Les inondations sement le chaos dans le nord-ouest du Pakistan", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-01", "content": "par Augustine Anthony ISLAMABAD (Reuters) - Les inondations provoquees par une semaine de pluies incessantes dans le nord-ouest du Pakistan ont fait plus de 1.000 morts et piege des dizaines de milliers d'habitants que les sauveteurs s'emploient a secourir. Ces crues sans precedent affectent en particulier la province de Khyber-Pakhtunkhwa et les autorites s'attendent a un bilan encore plus lourd. Le nord-est de l'Afghanistan a ete aussi durement touche, on y a denombre une soixantaine de morts. \"Les devastations sont si etendues qu'il est tout a fait possible que nous n'ayons pas ete informes de tous les deces\", a declare samedi soir aux journalistes le general Athar Abbas, porte-parole de l'armee. Plus de 30.000 militaires mobilises ont reussi a sauver plus de 19.000 habitants des zones sinistrees, mais des centaines d'autres attendent de l'aide dans les regions du Kohistan, de Nowshera, de Dir et de la vallee de Swat, indiquent les representants de l'Etat. \"Il n'y a pratiquement plus aucun pont dans la vallee de Swat. Tous les grands et petits ponts ont disparu, completement detruits\", a souligne le general Abbas. Dans la ville de Nowshera dimanche, ou des groupes d'habitants pataugeaient a travers les rues inondees pour tenter de gagner un terrain sec, un photographe de Reuters a vu deux corps humains gisant au sol, et des cadavres d'animaux en d'autres endroits. LE SUD EGALEMENT MENACE Les agences humanitaires evaluent a 500.000 le nombre de personnes affectees par les inondations et les glissements de terrain dans tout le Nord-Ouest. \"Il y a un vrai danger de propagation de maladies comme la dysenterie, l'asthme, les allergies cutanees et peut-etre le cholera dans certaines zones\", a declare dans un communique un responsable de World Vision Pakistan, Shaharyar Bangash. L'ambassade des Etats-Unis a Islamabad a annonce la fourniture de deux systemes de purification de l'eau et de plus de 50.000 repas. Elle a egalement fourni des helicopteres qui ont permis de secourir vendredi 400 sinistres. Plus en aval, les crues ont egalement frappe des regions de la province du Punjab. Des equipes de secours epaulees par l'armee y ont helitreuille dimanche plusieurs centaines d'habitants de villages submerges dans la region de Taunsa, une ville sur l'Indus a quelque 400 km au sud-ouest d'Islamabad. Les services meteorologiques pakistanais prevoient encore de la pluie pour les jours a venir. Les autorites annoncent des inondations entre mardi et jeudi dans la province de Sindh, dans le Sud. \"Des crues de cette ampleur seraient les premieres a frapper le Sindh depuis 18 ou 20 ans, mais les grandes villes comme Karachi ou Hyderabad ne devraient pas etre affectees\", a declare Jameel Soomro, porte-parole du gouvernement provincial. \"Le risque est la, le danger est present mais nous ferons de notre mieux pour minimiser les pertes autant que possible\", a-t-il ajoute. Jean-Stephane Brosse pour le service francais ", "theme": "innondation"}