{"id_art": "990ed6b586dbb3207b0bd4e54e455ebb", "title": "\nCrash: apres le pilote, l'instructeur dans l'oeil du cyclone", "newspaper": "LePoint", "author": [], "date_publi": "2013-07-09", "content": "Y avait-t-il un (bon) pilote dans l'avion? Asiana Airlines s'employait mardi a sauver sa reputation apres avoir revele que le capitaine du vol 214 Seoul-San Francisco ainsi que son instructeur sur Boeing 777 etaient tous deux nouveaux dans ces fonctions. Determinee a defendre son equipage en attendant les conclusions de l'enquete sur l'accident qui a fait deux morts et 180 blesses samedi, la compagnie sud-coreenne n'a de cesse de rappeler qu'elle suit scrupuleusement la reglementation internationale en matiere de securite. L'agence americaine de securite des transports (NTSB) a, elle aussi, mis en garde contre les conjectures sur les circonstances de l'accident alors qu'elle commence tout juste a interroger les quatre pilotes d'Asiana. La compagnie a revele mardi que lee Jung-Min, charge de former son collegue Lee Kang-Kuk dont c'etait le premier atterrissage a San Francisco sur ce genre d'appareils, venait d'obtenir sa licence. Pilote tres experimente, il n'avait recu son agrement qu'un mois avant l'accident, a indique une porte-parole d'Asiana a l'AFP. \"Ce n'est pas anormal\", a-t-elle aussitot ajoute. \"Tout instructeur connait son premier jour en tant qu'instructeur\" et celui-ci a des milliers d'heures de vol a son actif, dont 3.000 sur Boeing 777, selon elle. Les autorites sud-coreennes avaient auparavant confirme que le capitaine de l'avion n'avait navigue que 43 heures sur un Boeing 777-200 -l'un des plus gros porteurs au monde. Il \"connaissait sa premiere experience operationnelle sur un 777\", a declare Deborah Hersman, presidente de l'agence americaine de securite des transports (NTSB). Asiana a cependant insiste sur le fait qu'il etait rompu aux procedures d'atterrissage a l'aeroport de San Francisco pour y avoir pose des Boeing 747 entre 1999 et 2004. Selon Deborah Hersman, l'avion s'est approche de la piste d'atterrissage a une vitesse beaucoup trop lente. L'enregistrement des conversations a revele que l'equipage avait tente de remettre les gaz et demande a la tour de controle l'autorisation d'eviter l'atterrissage et de reprendre de l'altitude- mais beaucoup trop tard. Mme Hersman a toutefois estime qu'il etait \"trop tot\" dans l'enquete pour etablir de facon formelle l'erreur de pilotage en excluant toute autre hypothese. Le PDG d'Asiana Airlines, Yoon Young-Doo, est monte au creneau lundi en jugeant \"intolerables\" les informations de presse selon lesquelles un manque d'experience du pilote pourrait etre a l'origine de l'accident. Il a ajoute que Lee Kang-Kuk, qui avait ete charge de proceder a l'atterrissage, suivait \"un type tres habituel de formation prodigue par toutes les autres compagnies aeriennes dans le monde\". Plusieurs experts interroges par l'AFP ont donne raison a la compagnie tout en regrettant une degradation generale du niveau des navigants due en particulier a l'automatisation. Pour Tom Ballantyne, journaliste a l'Orient Aviation magazine, cela n'ecarte cependant pas la possibilite d'une \"erreur de jugement de la personne aux commandes de l'appareil\". Une equipe de six specialistes est arrivee lundi a San Francisco en provenance de Seoul pour assister la NTSB. Deux adolescentes chinoises ont trouve la mort dans l'accident et 182 personnes ont ete blessees, plusieurs etant encore dans un etat grave. Les circonstances exactes de la mort de l'une des deux adolescentes suscitaient egalement de nombreuses questions, apres que les pompiers ont admis \"la possibilite\" que la jeune fille ait ete ecrasee par un de leurs camions dans le chaos des operations de secours. L'institut medico-legal du comte de San Mateo, qui procede aux autopsies, devra confirmer si la mort est survenue avant ou apres un eventuel contact avec un vehicule. Mme Hersman, qui supervise aussi l'enquete sur les deux deces, a precise que les adolescentes, qui faisaient partie d'un groupe de 35 etudiants, etaient assises \"au fond de l'appareil\", la partie la plus endommagee, apres le detachement de la queue de l'appareil. ", "theme": "cyclone"}