{"id_art": "d9b26a0a9d8bf93e0a03db4078d9ba57", "title": "\nEminem attaque Trump dans un long rap enrage", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-11", "content": "Le rappeur Eminem a accuse Donald Trump de racisme et d'incompetence dans une longue tirade dans une video, capuche sur la tete, lors d'une ceremonie de remise des prix de la chaine americaine BET. Eminem, toujours en tete des meilleures ventes de rap de tous les temps, a lance: \"le racisme, c'est la seule chose qu'il fait fabuleusement\", sur la chaine qui s'adresse particulierement a un public noir-americain. Le rappeur a aussi accuse le 45e president des Etats-Unis d'etre \"un kamikaze, qui va probablement declencher un holocauste nucleaire\" dans cette improvisation (\"freestyle\") de plus de 4 minutes 30 filmee dans un parking couvert de Detroit et diffusee mardi soir lors de la retransmission de la ceremonie. L'artiste, blanc et issu d'un milieu defavorise qui a massivement vote pour Donald Trump lors de l'election de 2016, a lance un ultimatum a ses fans. \"Tu es un de mes fans et tu le soutiens -- c'est la ligne rouge. Tu es pour ou contre\", a rappe Marshall Mathers III, le vrai nom d'Eminem, avant d'apporter son soutien aux joueurs de football professionnels qui denoncent les violences policieres contre les Noirs en posant un genou a terre pendant l'hymne national. Un geste de protestation denonce avec violence par le president a la moindre occasion mais qu'Eminem estime etre un moyen de detourner l'attention de la crise a Porto Rico provoquee par l'ouragan Maria ou des 58 personnes abattues par tireur lors d'un concert a Las Vegas. Eminem avait deja attaque Donald Trump dans sa derniere chanson rendue publique l'annee derniere en pleine campagne electorale. Mais le rappeur de Detroit, qui doit sortir bientot un nouvel album, n'a pas toujours ete oppose au milliardaire. En 2004, alors qu'il avait organise une gigantesque operation de promotion - une fausse convention a New York pour annoncer sa candidature a l'election presidentielle - Eminem avait ete introduit sur scene par Donald Trump. \"Je reconnais un vainqueur quand j'en vois un, et Donald Trump vous dit maintenant que Slim Shady (l'alias d'Eminem, ndlr) est un vainqueur. Il a un cerveau, du cran, et le vote de Donald Trump\", expliquait le magnat de l'immobilier, dans un ton pas si eloigne de celui qu'il a employe douze ans plus tard en se presentant lui-meme a l'election presidentielle americaine. \"Je suis Donald Trump, j'ai toujours raison\", ajoutait-il. 11/10/2017 18:09:50 - Miami (AFP) - (c) 2017 AFP ", "theme": "ouragan"}