{"id_art": "124b8c0b1b4181e03adf4465b82b3a98", "title": "\nNouveau seisme dans l'est de la Turquie", "newspaper": "LePoint", "author": [], "date_publi": "2011-11-10", "content": "La secousse aurait fait au moins sept morts. Des personnes sont toujours ensevelies sous les decombres. Au moins 7 personnes ont ete tuees mercredi soir dans l'est de la Turquie par un tremblement de terre dont le bilan pourrait s'alourdir, moins de 3 semaines apres un precedent seisme qui avait tue plus de 600 personnes dans la meme region. Vingt-trois personnes ont ete retrouvees vivantes sous les decombres et sept ont peri, selon le service de gestion des urgences et des catastrophes. Plus tot, le vice-Premier ministre Besir Atalay avait fait etat de cinq morts. D'autres personnes seraient prisonnieres des decombres, mais Besir Atalay n'avait pas apporte de precisions quant a leur nombre. Le seisme, d'une magnitude de 5,6, a eu lieu a 20 h 23, et son epicentre etait localise dans le district d'Edremit, a indique la chaine d'information en continu NTV. Ce district est situe a environ 15 kilometres de la province de Van, frappee le 23 octobre par un seisme de magnitude 7,2 qui a fait plus de 600 morts et au moins 4 150 blesses. Mercredi soir, 25 batiments se sont effondres, dont 22 etaient vides, provoquant des mouvements de panique, a precise le ministre des Affaires etrangeres Ahmet Davutoglu, qui se trouvait dans la region et s'est rendu lui aussi sur le lieu du seisme. \"Les operations de secours et de recherche continuent dans trois immeubles\", a-t-il ajoute. Deux hotels effondres Selon la television nationale TRT, parmi les immeubles effondres figurent deux hotels, dans lesquels se trouvait un nombre non precise d'occupants, ce qui explique que le bilan pourrait s'alourdir. Un hotel de six etages situe dans la ville de Van (est) et habite principalement par des journalistes et des equipes du Croissant-Rouge turc s'est notamment effondre, selon NTV. Neuf avions transportant pres de trois cents sauveteurs ont ete envoyes sur place, a precise la television nationale, alors que les operations de sauvetage se poursuivaient dans la nuit avec des pelles mecaniques, sous les feux de puissants projecteurs. Selon le Service geologique des Etats-Unis (USGS), la secousse a atteint une magnitude de 5,7, chiffre revu plus tard dans la soiree a 5,6 par le meme institut. La TRT a precise que plusieurs des batiments qui se sont effondres avaient ete endommages lors du seisme du 23 octobre. \"Il est trop tot pour savoir s'il s'agit d'une replique (du tremblement de terre du 23 octobre) ou d'un (nouveau) seisme\", a declare a NTV le professeur Mustafa Erdik, directeur de l'Observatoire Kandili de geophysique a Istanbul. Des batiments deja fragilises Des specialistes, interroges sur les televisions, ont explique qu'un seisme de cette magnitude, relativement moderee, ne devrait pas normalement provoquer de victimes, mais de nombreux batiments de la region etaient deja fragilises par le precedent seisme. Le tremblement de terre du 23 octobre avait detruit de nombreuses habitations dans les villes et villages de la province de Van, proche de l'Iran. Dans la seule ville de Van, capitale regionale, plus de 5 000 immeubles s'etaient effondres, relancant la polemique sur le non-respect des normes sismiques et l'honnetete des constructeurs. Face a la catastrophe, une des pires en Turquie depuis 1999, annee ou deux puissants seismes dans le nord-ouest du pays a forte densite de population avaient fait environ 20 000 morts, la Turquie avait accepte les offres d'aide humanitaire d'une douzaine de pays. Parmi eux, Israel et l'Armenie, deux pays avec lesquels Ankara entretient des relations difficiles. ", "theme": "seisme"}