{"id_art": "3cbdeb4382ecdae16f9f30fedb70d45d", "title": "\nSeisme en Birmanie: les sauveteurs toujours sans nouvelles de zones isolees", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-27", "content": "Les sauveteurs luttaient toujours dimanche pour parvenir a des zones isolees dans l'est de la Birmanie touche jeudi par un violent seisme, craignant une aggravation du bilan de 75 morts. Selon des responsables, la secousse de magnitude 6,8 qui a frappe la frontiere entre la Birmanie, la Thailande et le Laos jeudi apres la tombee de la nuit, et qui a ete ressentie jusqu'au Vietnam et en Chine, a tue 75 personnes: 74 en Birmanie et une en Thailande. Mais \"alors que nous en apprenons plus, il semble que le chiffre des victimes va continuer a augmenter\" en Birmanie, a indique dimanche sous couvert de l'anonymat un travailleur humanitaire dans le pays. Six communes de l'Etat shan dans lesquelles vivaient plus de 15.000 personnes, dont Tachilek, Tarlay et Mong Lin, ont ete particulierement touchees, avec des batiments publics et religieux abattus, des maisons en bois reduites a des amoncellements de debris et des habitants choques contraints de dormir dehors. \"Nous ne savons pas encore combien de personnes ont ete affectees. Nous essayons toujours d'obtenir des chiffres\", a indique dimanche un responsable birman sous couvert de l'anonymat. \"Nous n'avons toujours pas reussi a atteindre certaines zones. Nous ne savons pas ce qui leur est arrive et nous ne savons pas combien de personnes vivent dans ces zones montagneuses\", a-t-il ajoute, soulignant la difficulte des deplacements en raison de routes coupees. Des lignes telephoniques ont ete coupees. Et selon les rares images disponibles jusqu'a present, certaines voies ont ete completement eventrees, les habitants tentant de colmater les breches avec des ponts de fortune en sacs de sable. Selon le magazine en ligne d'exiles birmans The Irrawaddy, citant un membre non identifie de la Croix-Rouge sur place, le bilan depasserait les 150 morts. Mais le responsable birman a assure que le bilan de 74 morts n'avait pour l'heure pas change. La Birmanie s'etait illustree par son affligeante inefficacite en 2008, lorsque tout le delta de l'Irrawaddy, dans le sud, avait ete balaye par le cyclone Nargis (138.000 morts et disparus). La junte avait longtemps refuse l'aide etrangere, en se repliant dans un reflexe xenophobe et paranoiaque. Mais elle n'a cette fois pas tente de minimiser la catastrophe et semble laisser les ONG travailler. En partenariat avec le ministere de la Sante, l'ONG Word Vision a commence a envoyer des dizaines de milliers de comprimes de purification d'eau, ainsi que des kits de premiers soins et des abris d'urgence. \"Le besoin d'eau est critique. C'est le defi immediat, avec les abris temporaires\", a explique Chris Herink, responsable de l'organisation a Rangoun. Il a ajoute qu'un rapport des autorites avait estime que les degats, uniquement a Tarlay, pourraient atteindre 3,5 millions de dollars (2,5 millions d'euros). Dans son edition de dimanche, le journal officiel New Light of Myanmar a de son cote mis en avant les efforts des secours a la une, au lendemain du deplacement de plusieurs ministres dans les zones sinistrees. \"Ils ont reconforte les victimes du seisme et leur ont offert une aide financiere\", a assure le quotidien. Mais de nombreuses victimes comptaient plutot sur la radio thailandaise pour avoir des informations et un resident de Tachilek anonyme a denonce samedi sur un forum internet le manque d'\"aide concrete des autorites\". ", "theme": "seisme"}