{"id_art": "4876b5007a96e653bee0d6b262b9df15", "title": "\nSeisme de magnitude 5,9 en Turquie: un mort, des degats", "newspaper": "LePoint", "author": [], "date_publi": "2011-05-20", "content": "Un seisme de magnitude 5,9 sur l'echelle ouverte de Richter a secoue tard jeudi le nord-ouest de la Turquie, tuant une personne qui, prise de panique, s'est jetee par une fenetre, et provoquant certains degats, a indique le gouverneur local, Kenan Ciftci. \"Un citoyen qui a eu peur pendant le seisme s'est precipite par la fenetre et a trouve la mort\", a declare le gouverneur de Kutahya, province ou se trouve l'epicentre du seisme, sur la chaine d'information NTV. \"Il y a certains degats, et nous tentons de retablir l'electricite a Simav\", l'epicentre du tremblement de terre, qui s'est produit vers 20H15 GMT, a-t-il ajoute. Simav, une ville de quelque 100.000 habitants, depent administrativement de la province de Kutahya, situee a environ 310 km a l'ouest d'Ankara. L'agence de presse officielle Anatolie a precise qu'un batiment desaffecte s'etait ecroule dans cette ville. La secousse tellurique a ete ressentie dans les provinces voisines et jusqu'a Istanbul, plus au nord, la principale metropole turque de plus de 12 millions d'habitants, a ajoute l'agence. Le seisme a provoque un mouvement de panique a Kutahya et dans les autres zones ou il a ete ressenti, les habitants de ces regions sortant dans les rues, ont montre les chaines televisees d'information en continu. Plusieurs repliques ont ete ressenties par la suite. \"C'etait assez violent, nous sommes immediatement descendus dans la rue\", a explique sur NTV Ihsan Tuncoglu, le president de l'union des journalistes de Kutahya. Les lignes et reseaux telephoniques avec la zone du seisme ont ete rapidement satures, genant la collecte d'informations dans les zones touchees. Un seisme de cette magnitude provoque generalement des degats en Turquie, dans les habitations construites en dessous des normes. En 1970, un violent seisme avait tue plus de 1.000 personnes dans la province de Kutahya. La Turquie, qui est traversee par plusieurs failles, connait de frequents tremblements de terre. Deux forts seismes dans les regions tres peuplees et industrialisees du nord-ouest du pays avaient fait environ 20.000 morts, en aout et novembre 1999, et les experts s'accordent sur le fait que la region d'Istanbul est menacee d'un fort seisme. ", "theme": "seisme"}