{"id_art": "8ad4843a9eac25cc2d63b091f88ebc15", "title": "\nHaiti: les sinistres de Jeremie vulnerables un mois apres l'ouragan", "newspaper": "LePoint", "author": [], "date_publi": "2016-11-06", "content": "Sous un abri precaire dans un camp de fortune, vivant dans une salle de classe depuis plus d'un mois ou dans une maison partiellement detruite dans la ville de Jeremie, les sinistres sont aux abois. Cela fait plus d'un mois que l'ouragan Matthew a ravage la cote sud de Haiti, laissant des dizaines de milliers de personnes totalement demunies. Marteau en main, grondant les enfants qui jouent avec les precieux clous rouilles qu'elle a pu trouver, Fabienne Jacynthe se construit un petit abri avec des toles usagees. \"On est sur un terrain prive et le proprietaire nous a demande de partir mais, malgre ca, on s'installe car on n'a nulle part ou aller\" explique la jeune mere celibataire de 20 ans. \"Le pere de mon fils est mort l'an dernier, je n'ai pas d'argent pour payer quelqu'un, donc je suis bien obligee de le construire toute seule\" se resigne Fabienne, gardant malgre tout le sourire. Depuis debut octobre, plus d'une centaine de sinistres occupent ce terrain vague au bord de la route qui mene a la ville de Jeremie, l'une des plus affectees par l'ouragan. Livres a eux-memes, sans aucune assistance humanitaire ou securite, leur vulnerabilite est extreme. \"Si vous etes dans ces abris de fortune, il y a de veritables problemes de protection\" reconnait John Ging, le directeur des operations du bureau des Nations Unies pour la coordination des affaires humanitaires (Ocha). \"Nous devons garder les personnes les plus vulnerables au centre de notre attention et nous assurer, qu'en 2016, elles soient en securite, qu'elles ne soient ni exploitees ni violees, ni victimes de violences\" insiste t-il. Dans ce camp informel qui prend forme jour apres jour, Fabienne, qui vit seule avec son fils de 3 ans mise sur la protection de ses compagnons d'infortune. \"Ici, on se soutient les uns les autres pour assurer notre securite car les autorites n'ont pris aucune demarche pour nous\" regrette la jeune femme. \"J'ai appris a gerer cette peur car la situation est comme ca, il faut qu'on fasse avec\", se resigne-t-elle. Au coeur de la ville de pres de 100.000 habitants, la situation de centaines de femmes et d'enfants est tout aussi preoccupante. Entasses dans les salles de classe du lycee public Nord Alexis, pres de 3.000 sinistres survivent depuis plus d'un mois en trouvant a manger grace aux aleatoires distributions dans les environs. Le bebe de Cristella Alcine dort sur une couverture posee sur le sol en beton ou il est ne il y a tout juste un mois. \"L'accouchement ne s'est pas bien passe du tout: les femmes qui etaient la dans la salle m'ont aidee mais j'ai pas vu de medecin\" raconte l'adolescente de 16 ans assise dans la salle envahie de mouches. \"On m'a dit de donner de l'eau traitee a mon bebe mais c'est pas tous les jours que j'en trouve\". Inquiete pour la sante du nouveau-ne, la mere de Cristella est tres remontee contre les autorites face a la menace d'evacuation qui se profile. Le ministere de l'education veut que les cours reprennent lundi dans l'etablissement qui est aussi cible par les autorites pour servir de centre de vote pour les elections du 20 novembre. \"On nous a fait venir ici le dimanche avant le mauvais temps. Il faut que l'Etat se debrouille parce que si c'est pour nous jeter a la rue, il aurait du nous laisser mourir dans le cyclone\", s'enerve Mirlande Alcine. Les toilettes du lycee sont hors service depuis deux semaines et l'eclairage installe dans la cours par la police ne fonctionne plus depuis trois jours faute de carburant mais les sinistres ne veulent quitter les lieux sans garantie de recevoir le minimum pour reparer leurs maisons detruites. Pragmatiques, les personnes refugiees dans l'ecole recuperent l'eau qui tombent des gouttieres mais, quelques rues plus bas, cet orage qui s'abat complique encore plus les vies des habitants dont les toits ont ete arraches par les rafales de vents. La planification urbaine etant inexistante en Haiti, comme nombre de villes du pays, Jeremie enregistre regulierement des inondations. Un torrent d'eau charge d'ordures a coupe la rue principale de la ville et Marie-Andre Henri doit une nouvelle fois evacuer la boue qui a envahi sa petite maison. \"Le cyclone a tout detruit, emporte toutes mes affaires et la, les souliers que j'avais juste achetes pour que ma petite-fille retourne a l'ecole sont maintenant partis dans la mer\" enrage la femme de 61 ans. \"Il faut que quelque chose soit fait. On ne peut plus supporter ca\" soupire Marie-Andre. 06/11/2016 16:29:00 - Jeremie (Haiti) (AFP) - (c) 2016 AFP ", "theme": "ouragan"}