{"id_art": "12876aaf0fcaebdfecfee2a5c57239ca", "title": "\nSeisme en Indonesie: urgent appel a l'aide", "newspaper": "LePoint", "author": [], "date_publi": "2016-12-08", "content": "Des responsables indonesiens ont lance jeudi un urgent appel a l'aide pour soigner les centaines de blesses au lendemain du seisme devastateur qui a fait plus de 100 morts dans la region d'Aceh, ou des survivants faisaient face a de nouvelles repliques. La secousse de magnitude 6,5 survenue a une faible profondeur mercredi a detruit des centaines de maisons, mosquees et echoppes dans cette province a la pointe nord de l'ile de Sumatra, moins de trois semaines avant les ceremonies du 12e anniversaire du gigantesque tsunami qui avait devaste la region en 2004. Les equipes de secours equipees d'appareils de detection de personnes ensevelies passaient au peigne fin les debris pour reperer tout mouvement, alors que les espoirs de retrouver des survivants s'amenuisaient, plus d'une journee apres la catastrophe. \"Ces equipes scrutent les decombres pour voir si quelqu'un est vivant ou mort\", a declare a l'AFP un porte-parole de l'Agence nationale des catastrophes, Sutopo Purwo Nugroho. Le bilan provisoire fait etat de 102 morts et plus de 700 blesses, a-t-il precise lors d'une conference de presse. Des milliers de soldats et secouristes participaient aux operations de deblaiement des debris avec des excavateurs et l'aide de benevoles travaillant a mains nues ou avec des pioches. Le president Joko Widodo a demande a tous les Indonesiens de prier pour leurs compatriotes dans la province frappee par le seisme. \"Aceh n'est pas seule\", a ecrit Joko Widodo, surnomme Jokowi, sur son compte Twitter. Mais l'attention se concentre sur les blesses et les personnes se retrouvant sans toit. L'armee a erige des refuges, cuisines et un hopital de campagne dans la ville de Meureudu, tres endommagee, a indique a l'AFP un responsable militaire a Aceh, Tatang Sulaiman. \"Notre priorite aujourd'hui (jeudi) est de reverifier tous les batiments pour nous assurer que plus personne n'est coince, et d'aider les refugies\", a-t-il ajoute. - 'Nous avons besoin de chirurgiens' - Mais les fournitures medicales et autres produits de base manquent dans cette region mal equipee et dont les hopitaux sont submerges, ont indique des responsables. Dans le district devaste de Pidie Jaya, tres proche de l'epicentre, les equipes de secours ont un besoin urgent de medicaments, fournitures et personnel soignant pour s'occuper des blesses, a lance Said Mulyadi, chef adjoint du district. \"Nous avons besoin de chirurgiens et d'orthopedistes car les victimes souffrent de fractures\", a-t-il dit a l'AFP. La plupart des blesses ont passe la nuit dehors car ils ne peuvent pas retourner dans leurs maisons ou sont terrifies par les repliques secouant la region, a-t-il ajoute. L'aide a commence a arriver avec l'erection de tentes de secours pour les sans-abri, mais il y a encore de grands besoins pour abriter les quelque 4.000 personnes evacuees, a observe le responsable local de l'agence de gestion des catastrophes, Puteh Manaf. \"Ils ont vraiment besoin de nourriture, d'eau potable, de medicaments et de couvertures\", a-t-il dit a l'AFP. De nombreux habitants s'etaient precipites dans les hauteurs au moment du seisme, redoutant un tsunami, mais aucune alerte en ce sens n'a ete emise. Aceh, une region situee au bord de l'ocean Indien, avait ete devastee le 26 decembre 2004 par un violent seisme sous-marin. Il avait provoque un gigantesque tsunami et fait plus de 170.000 morts en Indonesie et des dizaines de milliers d'autres dans plusieurs autres pays de l'ocean Indien. En juin dernier, un tremblement de terre de magnitude 6,5 avait frappe l'ouest de Sumatra, detruisant des dizaines de batiments et blessant huit personnes. L'Indonesie est situee sur la \"ceinture de feu\" du Pacifique, ou la collision de plaques tectoniques cause de frequents seismes et une importante activite volcanique. 08/12/2016 12:11:43 - Meureudu (Indonesie) (AFP) - (c) 2016 AFP ", "theme": "seisme"}