{"id_art": "647190dd89bf312c9cb9b030715385a9", "title": "\nOuragan Matthew : 108 morts a Haiti et 3 millions d'Americains evacues", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-06", "content": "VIDEO. Les Etats-Unis evacuent leur cote sud-est avant l'arrivee de Matthew, l'ouragan devastateur qui a ravage le sud d'Haiti lors de son passage mercredi. L'ouragan Matthew a fait au moins 108 morts en Haiti, a indique jeudi par telephone a l'Agence France-Presse le ministre haitien de l'Interieur, Francois Anick Joseph. La devastatrice depression a fait 50 morts dans la seule commune de Roche-a-Bateau, dans le sud du pays, qui est completement << devaste >>, selon le depute du departement du Sud, Ostin Pierre-Louis. Un precedent bilan officiel faisait jusqu'ici etat d'au moins 23 morts a Haiti. Aux Etats-Unis, pres de trois millions de personnes ont ete sommees d'evacuer le littoral atlantique a l'approche jeudi de l'ouragan devastateur qui doit s'abattre sur la Floride dans la nuit de jeudi a vendredi, selon le centre americain de surveillance des ouragans (NHC). Matthew s'est renforce en categorie 4 (sur une echelle de 5) a l'approche des cotes americaines. << C'est le plus puissant ouragan touchant cette zone depuis des decennies >>, selon le NHC. Un plan d'urgence federal a ete declenche pour la Floride, ce qui permet de mobiliser davantage de ressources, a annonce le president Barack Obama. << N'allez pas faire du surf, n'allez pas sur les plages. Vous serez tues >>, a mis en garde jeudi le gouverneur de Floride, Rick Scott, lors d'un point de presse au ton grave. << Le temps presse >>, a-t-il souligne, tentant de convaincre les habitants de prendre le danger au serieux et de se refugier des a present dans les abris le plus possible a l'interieur des terres. << Nous esperons le mieux, mais nous nous preparons au pire >>, a-t-il declare, en prevenant que les vents pourraient atteindre jusqu'a 240 km/h. Il a annonce qu'il avait active 1 000 membres supplementaires de la garde nationale, portant a 2 500 le nombre de militaires prets a aider aux evacuations et a l'amenagement des abris. Quelque 4 000 membres supplementaires sont en alerte et peuvent etre deployes rapidement. Le gouverneur a enjoint a ses concitoyens de ne pas attendre la derniere minute pour prendre la route et risquer sinon de se retrouver coinces dans des embouteillages ou faute d'essence. Deux cliniques pres de Jacksonville ont evacue leurs malades dans une caravane d'ambulances vers des hopitaux a l'interieur des terres. En Caroline du Sud, deja frappee en 2015 par de graves inondations, plus d'un million de personnes vivant pres des cotes ont recu l'ordre de se refugier des mercredi a l'interieur des terres. Environ 6 000 recrues des marines ont ainsi ete evacuees de Parris Island. Mais la gouverneure Nikki Haley a juge les evacuations jeudi << insuffisantes >>, prevenant que les eaux pourraient monter << beaucoup plus loin [...] que les gens ne l'imaginent >>. La Georgie a elle aussi donne l'ordre d'evacuer six comtes de son littoral. Matthew devrait frapper ses cotes samedi. Les candidats a la Maison-Blanche Hillary Clinton et Donald Trump ont exhorte les habitants a evacuer. Le club et golf prive du milliardaire, Mar-a-Lago, a Palm Beach, se trouve en plein sur la trajectoire de l'ouragan. Des habitants defiaient cependant les ordres d'evacuer. Judy Ruscino, 74 ans, explique qu'elle et son mari se sont mis a l'abri dans le garage de leur maison sur la cote. << J'ai un peu peur. Ca ne va pas etre beau, mais nous avons du sable, nous avons achete de la nourriture et la porte du garage est protegee contre les tempetes >>, a-t-elle assure. Battues par les vents, plusieurs plages et villes de Floride d'ordinaire frequentees par de nombreux touristes etaient desertees, tandis que les bouteilles d'eau et conserves venaient a manquer sur les etalages de certains supermarches. Quatre-vingt-dix pour cent des vols prevus jeudi a Miami ont ete annules, selon les autorites aeroportuaires. Tous les parcs d'attractions Disney en Floride - les parcs a theme Walt Disney World, les parcs aquatiques, Disney Springs, les golfs miniatures et le complexe ESPN Wide World of Sports - vont fermer leurs portes jeudi en fin d'apres-midi et rester clos vendredi, une decision rarissime. Habituee aux tempetes tropicales, la Floride se preparait frenetiquement : distribution de sacs de sable, peages leves et ouverture de refuges pour les centaines de milliers de personnes evacuees. La puissance devastatrice de Matthew balaye pour le moment le centre de l'archipel des Bahamas ou les aeroports ont ete fermes, les bateaux de croisiere touristique deroutes et les habitants sommes par les autorites de gagner les hauteurs des iles, par peur de la montee des eaux. Des millions d'habitants devraient etre bientot prives de courant, a prevenu le gouverneur de Floride. Avec des vents de 220 km/h et des rafales encore plus fortes, la depression se trouvait a 18 heures GMT a 100 kilometres au sud-ouest de Nassau et a 205 kilometres au sud-est de West Palm Beach, une station balneaire a une centaine de kilometres au nord de Miami, selon le dernier bulletin du NHC. Les eaux pourraient monter jusqu'a 3 metres, et il y a << un risque d'inondations meurtrieres ces 36 prochaines heures le long des cotes est de Floride et de Georgie >>, selon les meteorologues. L'armee americaine a mis a l'abri plusieurs navires et avions, et son agence aerospatiale de renseignement militaire, la NGA, a cree un site dedie a l'ouragan pour y recenser degats et routes coupees. Le president Barack Obama a averti mercredi qu'il s'agissait d'une << tempete serieuse >>, appelant les Americains a la vigilance. Les gouverneurs de plusieurs Etats menaces ont decrete l'etat d'urgence. L'armee americaine a mis a l'abri plusieurs navires et avions. Au nord de la Floride, en Caroline du Sud, deja frappee en 2015 par de graves inondations, plus d'un million de personnes vivant pres des cotes ont recu l'ordre de se refugier des mercredi a l'interieur des terres. En pleine saison des ouragans, Matthew est deja suivi par une autre depression devenue jeudi un ouragan, Nicole, au large des Bermudes. ", "theme": "ouragan"}