{"id_art": "d6b6eb0aaf73847ce98465ced433c426", "title": "\nLa Bourse de Paris attendue stable, 2e jour de fermeture a Wall Street", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-30", "content": " La Bourse de Paris devrait ouvrir sur une note stable mardi, dans une seance marquee comme la veille par la fermeture de Wall Street en raison du cyclone Sandy et qui s'annonce chargee en indicateurs economiques, avec notamment les chiffres du PIB en Espagne. Le contrat a terme sur le CAC 40 perdait 0,04% une quarantaine de minutes avant l'ouverture de la seance. La veille, l'indice parisien a lache 0,76% a 3.408,89 points, dans un volume d'echanges extremement faible, autour d'un milliard d'euros, reflet de la fermeture des marches americains. La Bourse de New York restera portes closes mardi, selon une decision prise par l'operateur boursier NYSE Euronext, en reaction au passage de Sandy sur la ville americaine. Quelque 250.000 foyers etaient plonges dans le noir lundi soir a Manhattan et plus d'un million de personnes dans l'Etat de New York en raison des coupures d'electricite. Au total, au moins treize personnes ont ete tuees aux Etats-Unis et au Canada du fait des vents violents et des fortes inondations. \"Alors que l'impact sur l'economie et les marches du cyclone qui s'abat sur la cote est des Etats-Unis va etre evalue dans les prochains jours, la tendance est plutot au pessimisme\" parmi les investisseurs, observent les economistes du Credit Agricole CIB. Cette prudence etait alimentee par des resultats americains en demi-teinte jusqu'a present, ainsi que par les incertitudes qui persistent en zone euro. Les investisseurs s'interrogent sur \"le manque d'avancees concernant une demande d'aide de l'Espagne et le versement du prochain pret a la Grece\", selon les economistes. Plusieurs rendez-vous economiques en zone euro pourraient avoir une influence sur les marches europeens mardi, au premier rang desquels figure le produit interieur brut (PIB) de l'Espagne pour le troisieme trimestre. Les chiffres devraient confirmer un recul du PIB pouvant atteindre 0,4% selon la Banque centrale, une autre mauvaise nouvelle apres l'annonce que le chomage depasse desormais les 25%. De son cote, l'Italie procede a un emprunt obligataire a moyen et long terme, dont \"le volume leve et le niveau de la demande\" seront surveilles par le marche, rappelle Credit Agricole CIB. La veille, le chef du gouvernement espagnol Mariano Rajoy a affirme qu'une demande d'aide n'etait \"pas indispensable\" apres une rencontre avec son homologue italien Mario Monti, qui a aussi ecarte une telle demarche. Enfin, toujours en zone euro, les investisseurs regarderont le chomage pour octobre en Allemagne (10H00) et l'indice de confiance des chefs d'entreprises et des consommateurs pour octobre en zone euro (11H00). Aux Etats-Unis, meme si Wall Street est ferme, le marche europeen se prepare a la publication du prix des logements S&P/Case-Shiller pour aout (15H00) et a la confiance des consommateurs pour octobre (16H00). Le bal des publications d'entreprises va se poursuivre avec notamment Pfizer et Ford. VALEURS A SUIVRE ARCELORMITTAL: le groupe de siderurgie russe Severstal est en discussion pour la reprise des hauts-fourneaux de Florange, en Lorraine, indique le quotidien Les Echos, qui precise que deux autres candidats sont sur les rangs. VEOLIA ENVIRONNEMENT a demande a l'Autorite des marches financiers (AMF) d'ouvrir une enquete pour \"diffusion de fausses informations\" apres un article de presse selon lequel il envisagerait une augmentation de capital d'au moins un milliard d'euros. PERNORD RICARD a cede a un oligarque russe l'hotel particulier parisien qui hebergeait jusqu'il y a quelques mois l'etat-major de sa filiale europeenne, affirme Le Figaro. VIVENDI et ILIAD: SFR, le deuxieme operateur telephonique francais, et Free seraient en contact pour un rapprochement qui permettraient des synergies de 1,3 milliard d'euros, rapporte Les Echos. BOUYGUES a remporte un contrat de 159 millions d'euros avec la societe de construction canadienne Kenaidan Contracting Ltd pour la construction de plusieurs ouvrages sportifs en Ontario. AGROGENERATION a reduit sa perte nette semestrielle grace au redressement de ses performances operationnelles du a la forte expansion de ses ventes et prevoit une nouvelle amelioration sur l'ensemble de l'annee en cours. APRIL a enregistre sur les neuf premiers mois de l'annee un chiffre d'affaires en hausse de 2,9% a 581,84 millions d'euros, surtout tire par la progression des primes d'assurance. AREVA a annonce qu'il allait faire appel de son elimination de l'appel d'offres pour la construction de deux nouveaux reacteurs supplementaires dans la centrale nucleaire tcheque de Temelin, apres le rejet d'un recours par la compagnie d'electricite tcheque CEZ. BIGBEN INTERACTIVE a annonce la cession de son activite de vente de mobiles, via une filialisation, qui la valorisera a 30 millions d'euros, suivie d'une cession partielle a sa direction, une operation qui diminuera son endettement. ERAMET et les trois provinces constituant la Nouvelle-Caledonie ont renouvele le pacte d'actionnaires qui leur permet de controler le producteur de nickel SLN, vital pour l'activite economique de cette collectivite du Pacifique. GENERALE DE SANTE a presente des resultats en recul au troisieme trimestre et sur les neuf premiers mois, se disant \"tres prudent\" pour la fin de l'annee. HERMES: la famille est entree a hauteur de 45% au capital de la societe de medailles et bijoux Arthus-Bertrand, indique mardi Le Figaro. NEOPOST a annonce lundi deux levees de fonds dans le cadre de sa campagne du refinancement de son placement prive leve aupres du Credit agricole. Le groupe a leve 50 millions de dollars et 50 millions d'euros supplementaires. STERIA a annonce un chiffre d'affaires en progression de 8,7%, a 447,9 millions d'euros, et a indique que la mise en oeuvre de son plan d'economies qui doit generer 15 a 18 millions d'euros avait debute. Le groupe a remporte en outre un contrat aupres du service norvegien de l'emploi et de l'aide sociale (NAV), estime entre 87 et 107 millions d'euros. TESSI a annonce une chute de 15% de son chiffre d'affaires au troisieme trimestre a 58,6 millions d'euros et une reorganisation de sa branche \"services marketing\", dont les difficultes ont pese sur ses resultats. WENDEL va realiser son premier investissement direct en Afrique en deboursant 125 millions de dollars (97 millions d'euros) pour prendre 25% du capital de l'entreprise IHS, specialisee dans la gestion de tours telecoms pour les operateurs mobiles. NYSE EURONEXT CREDIT AGRICOLE SA CIB - COMPAGNIE IMMOBILIERE BETELGEUSE PFIZER FORD MOTOR VEOLIA ENVIRONNEMENT VIVENDI ILIAD AGROGENERATION APRIL AREVA CEZ BIGBEN INTERACTIVE GENERALE DE SANTE NEOPOST TESSI PERNOD-RICARD GROUPE STERIA SCA ARCELORMITTAL SEVERSTAL BOUYGUES ERAMET ", "theme": "cyclone"}