{"id_art": "0d446343e8055d3c5ecc12232b80df88", "title": "\nL'ouragan Sandy a fait trois morts dans les Caraibes, se dirige vers la Floride", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-25", "content": "L'ouragan Sandy traversait jeudi les Bahamas apres avoir sevi a Cuba, et pourrait entrainer des vents forts et des pluies diluviennes en Floride avant de potentiellement se diriger vers la cote est des Etats-Unis, selon le Centre americain de surveillance des ouragans (NHC). Poursuivant sa route vers le nord apres avoir frappe la Jamaique, Haiti puis Cuba dans la nuit de mercredi a jeudi, faisant trois morts sur son passage, Sandy se trouvait a 18H00 GMT a 40 kilometres a l'est de Great Exuma et a 200 km au sud-est d'Eleuthera, deux iles de l'archipel des Bahamas. L'ouragan, de categorie deux sur l'echelle de Saffir-Simpson qui en compte cinq, se deplacait a une vitesse de 32 km/h avec des vents poussant jusqu'a 165 km/h. Le NHC a annonce qu'il devrait s'affaiblir apres son passage sur les Bahamas et en se rapprochant de la Floride. Dans ses previsions a cinq jours, le centre indique egalement que Sandy pourrait atteindre dans les prochains jours la cote nord-est des Etats-Unis. Tot jeudi, Sandy avait traverse Cuba du Sud au Nord, suscitant des degats sur des centaines d'habitations et de cultures, sans toutefois faire de victimes, selon les medias locaux. Peu avant, le passage de Sandy sur Haiti avait fait deux morts, selon les autorites. Une femme s'est noyee en tentant de traverser une riviere en crue dans la localite inondee de Camp-Perrin et une autre est morte dans la petite ville des Coteaux, dans le sud de l'ile, a precise a l'AFP un senateur de la region, Francky Exius. Une personne de 74 ans a egalement ete tuee par un eboulement lors du passage de l'ouragan sur Kingston, la capitale de la Jamaique, selon la police locale. Les autorites des Bahamas se sont preparees quant a elles jeudi au passage de l'ouragan, faisant fermer ecoles, batiments officiels et aeroports. \"Ordre a ete donne aux commerces, y compris aux banques, de rester fermes jeudi et vendredi\", a indique le Premier ministre des Bahamas, Ferry Christie, selon le journal local The Guardian Nassau. Selon le NHC, Sandy devrait s'affaiblir dans les prochaines 48 heures tout en restant cependant un ouragan en traversant les Bahamas. \"Sandy va continuer a se deplacer vers le centre des Bahamas aujourd'hui (jeudi) et cette nuit, puis vers le nord-ouest vendredi\", ont precise les experts americains. Cela a pousse les autorites de Floride a lancer une alerte a la tempete tropicale, mettant en garde habitants et touristes contre la possibilite de pluies importantes, de fortes vagues et de vents violents. Le directeur du departement charge de la gestion des risques de l'Etat de Floride Bryan Koon et le gouverneur de Floride Rick Scott, ont recommande a la population de rester attentive a l'evolution de la situation en suivant les medias. La saison des ouragans dans l'Atlantique court de debut juin a fin novembre. ", "theme": "ouragan"}