{"id_art": "83ef61dca392b820facae5b0bed79d13", "title": "\nLe serment de Hollande a Guiuan: reussir la conference sur le climat de Paris", "newspaper": "LePoint", "author": [], "date_publi": "2015-02-27", "content": "Apres avoir lance \"l'Appel de Manille\" pour exhorter le monde a trouver un accord sur le climat en decembre a Paris, Francois Hollande a fait vendredi le serment d'y parvenir sur l'ile philippine de Guiuan, symbole des ravages du rechauffement climatique. \"Je suis venu ici, chez vous, a Guiuan, pour montrer au monde entier ce qu'avait ete le desastre, le typhon que vous avez subi, vos maisons detruites, votre port de peche abime, votre eglise effondree, votre marche devaste\", a lance le chef de l'Etat francais devant la population de l'ile. \"Mais je voulais aussi montrer au monde entier ce qu'etaient votre courage, votre force, votre resilience\", a-t-il enchaine. Le temps d'une escale de pres de trois heures, Francois Hollande, accompagne de nombreuses personnalites parmi lesquelles les actrices Marion Cotillard et Melanie Laurent ainsi que de son \"envoye special pour la protection de la planete\" Nicolas Hulot, a pris la mesure de la violence inouie du super typhon qui avait frappe cette ile de 47.000 habitants le 8 novembre 2013. Haiyan et ses vents soufflant a 230 km/h avaient fait ce jour-la plus de 7.350 morts aux Philippines. Sur la seule ile de Guiuan, la premiere terre qu'il avait rencontree sur son passage, 110 morts et 3.625 blesses avaient ete denombres mais le bilan aurait ete bien plus lourd encore si une vaste operation d'evacuation preventive n'avait ete menee. \"Les vents les plus violents ont frappe d'abord nos cotes si bien que nous etions comme a Ground Zero (le site du World Trade Center apres le 11 septembre a New York), a raconte le maire, Christopher Sheen Gonzales. L'ile porte encore, bien visibles, les stigmates du typhon avec ses forets de cocotiers devastees et ses innombrables constructions de fortune en tole ondulees. Signe de sa reconstruction inachevee, le president francais qui devait faire le vol depuis Manille a bord d'un Airbus militaire A400M de l'armee de l'air francaise a finalement emprunte un petit appareil des forces philippines. La piste semblait trop fragile pour accueillir l'avion francais. Francois Hollande a parcouru les routes et les rues de Guiuan en compagnie aussi du patriarche orthodoxe Bartholomee Ier. \"La foi en Dieu donne du courage et de l'espoir aux gens meme dans les conditions les plus mauvaises\", a observe celui que l'on surnomme \"le patriarche vert\" en raison de son engagement ecologique, tres emu devant les decombres de l'eglise romane. - 'Je verrai vos visages' - \"Nous avons encore besoin de maisons solides et perennes\", a souligne pour sa part le maire de l'ile. La France avait degage 1,5 million d'euros d'aide en nature pour venir en aide aux Philippines apres le passage d'Haiyan. Et Francois Hollande a promis cette fois la meme somme pour Guiuan. Elle ira a l'ONG francaise Acted qui entend reconstruire 300 logements, soutenir les maigres revenus des cultivateurs et preparer l'ile a de nouveaux \"evenements climatiques extremes\". Jeudi, le president francais et son homologue philippin Benigno Aquino avaient appele la communaute internationale \"a conclure un accord ambitieux, equitable et universel sur le climat\" lors de la Conference mondiale sur le climat que la France reunira fin decembre a Paris sous l'egide de l'ONU. \"Quand je l'ouvrirai, cette conference, je verrai vos visage\", a lance le chef de l'Etat francais sur l'ile pavoisee aux couleurs francaises. Et si c'etait \"un succes, je reverrais vos visages et je vous dirais que nous avons agi au nom du monde et de votre commune pour ne plus jamais revoir ce que vous avez vecu\", a-t-il enchaine avant de conclure dans un anglais hesitant: \"I promise you that we will succeed in Paris\" (je vous promets que nous reussirons a Paris). Au terme de cette visite de deux jours aux Philippines, la premiere d'un president francais depuis l'independance de l'archipel acquise en 1947, Francois Hollande devait encore rencontrer la communaute francaise avant de regagner Paris. 27/02/2015 06:31:19 - Guiuan (Philippines) (AFP) - Par Herve ASQUIN - (c) 2015 AFP ", "theme": "typhon"}