{"id_art": "bd45317f08c0c918bfd1a0ecb86c9d5e", "title": "Face aux inondations, l'Ile-de-France en premiere ligne", "newspaper": "LePoint", "author": [" Ludovic Faytre*, The Conversation France"], "date_publi": "2017-07-10", "content": "VIDEO. Dans la soiree du 9 juillet, il est tombe a Paris plus de 49 mm de pluie en une heure. Les villes sont particulierement vulnerables a la montee des eaux. Avec pres de 56 000 hectares potentiellement exposes, le territoire francilien est fortement concerne par le risque d'inondation. Si les zones inondables ne couvrent que 4,6 % de la region, les consequences d'une crue majeure y seraient extremes. En exposant simultanement les huit departements franciliens, un tel evenement aurait un impact considerable sur la vie sociale et economique, affectant, a des degres divers, plusieurs millions de personnes. Le prejudice subi par l'economie francilienne serait tout aussi important ; le cout des dommages est en effet estime, a minima, a une trentaine de milliards d'euros ; plus du double en tenant compte de la degradation des reseaux et des pertes d'exploitation des entreprises. Plusieurs dizaines de milliers d'etablissements (grandes entreprises, PME, PMI, commerces...) implantes dans la zone inondable verraient leur activite affectee ou interrompue. Au-dela des consequences directes, l'ensemble du fonctionnement de l'agglomeration serait bouleverse, avec des repercussions allant bien au-dela des seules zones inondees et un risque de paralysie partielle pour une duree de plusieurs semaines a plusieurs mois ; les dysfonctionnements affecteraient aussi bien l'approvisionnement en energie, l'alimentation en eau potable, l'assainissement des eaux usees que les deplacements des personnes ou la logistique... et occasionneraient une vaste deterioration des services. L'implantation d'activites humaines en zone inondable constitue le facteur directement responsable du caractere catastrophique d'un evenement. En Ile-de-France, le taux d'urbanisation par les espaces construits, les infrastructures de transport, les espaces urbains ouverts - des zones directement exposees aux inondations - atteint plus de 36 %. Plus de 10 300 ha (21 %) sont occupes par les espaces << construits >> : habitat collectif et individuel, equipements (enseignement, sante, services publics), activites (bureaux, commerce, logistique, industrie...). C'est sur ces espaces, les plus vulnerables a une montee des eaux, que pese la plus grande partie des dommages : dommages directs lies aux atteintes au bati (gros oeuvre et second oeuvre), aux mobiliers, aux reseaux (eau, electricite...), aux pertes d'exploitation liees a la cessation temporaire des activites (coupure d'electricite, des telecommunications, de l'informatique, impossibilite d'acces...), mais aussi dommages indirects lies, par exemple, aux couts de relogement des populations. Les espaces urbains ouverts (espaces verts, terrains de sports, espaces de loisirs de plein air...) couvrent 12 % (6 087 ha) de la zone inondable. Moins vulnerables, ils peuvent egalement concilier, sous reserve d'amenagements appropries, leurs fonctions recreatives ou paysageres et celle de champs d'expansion des crues en cas d'inondation. Les infrastructures de transport (reseau routier et ferroviaire, gares, parcs de stationnement...) representent autour de 3,6 % (1 865 ha) des espaces urbanises en zone inondable. Au-dela des atteintes directes aux equipements, une inondation majeure entrainerait de graves dysfonctionnements (interruption de trafic ferroviaire sur un grand nombre de lignes SNCF et RATP, perturbation des trafics routiers, franchissements des ponts...) avec de lourdes consequences sur les deplacements domicile-travail, mais aussi sur l'approvisionnement logistique de l'agglomeration, ainsi que, pendant la periode de crue, sur l'organisation et la gestion des secours. Ce taux d'urbanisation deja eleve a l'echelle regionale masque d'importantes disparites entre les territoires. Si, en Seine-et-Marne, un peu plus de 18 % de la zone inondable est urbanisee, les taux sont tres largement superieurs dans d'autres territoires franciliens. Dans les departements de la petite couronne, les 4 910 ha environ exposes a des hauteurs de submersion superieures a 1 metre sont urbanises en quasi-totalite, 93 % (a l'exception de certains secteurs encore preserves en Seine-Saint-Denis), le taux d'espaces construits etant superieur a 62 %. Les departements du Val-de-Marne et des Hauts-de-Seine sont particulierement concernes avec plusieurs centaines de milliers d'habitants et d'emplois directement exposes, mais aussi des milliers d'entreprises. L'augmentation du niveau de vie, le developpement de l'urbanisation, des infrastructures et des reseaux a forte valeur ajoutee (telecommunications, electronique...) ont egalement accru dans des proportions notables la valeur globale des biens et la fragilite des activites exposees. L'evolution des formes urbaines est aussi facteur de fragilite. Ainsi, pour les logements (principal poste d'urbanisation), une crue majeure aurait de multiples consequences, directes et indirectes. La mise sous terre systematique des divers reseaux assurant les transports d'energie et de communication, l'utilisation des caves et sous-sols pour y installer les groupes electrogenes de secours ou des installations sensibles (postes electriques, chaufferies, mecanismes d'ascenseurs...), le developpement des parkings souterrains... constituent un facteur aggravant et accentuent la vulnerabilite de l'habitat, meme pour des immeubles dont seuls les niveaux inferieurs sont susceptibles d'etre effectivement inondes. Au-dela des atteintes aux biens, une inondation majeure sur ces territoires renvoie egalement a des problematiques de gestion de crise liees, par exemple, au maintien de populations dans leur logement et aux conditions de ravitaillement sur des periodes pouvant atteindre plusieurs semaines ou, dans les secteurs les plus exposes, a leur evacuation et leur hebergement provisoire. Ces problematiques sont considerablement accrues par le nombre et la densite des populations impactees. Dans la petite couronne, qui etait deja tres fortement urbanisee au debut des annees 1980, le bilan de l'urbanisation nouvelle se porte a + 250 ha. Les espaces dedies aux logements ont progresse de pres de 150 ha (habitat collectif essentiellement), se substituant pour partie a d'anciennes friches industrielles, zones d'activites ou espaces urbains ouverts. Avec 281 ha, dont 152 ha d'espaces construits pour le seul habitat collectif sur la periode 1999-2012, le rythme de l'urbanisation nouvelle apparait cependant en diminution sensible par rapport aux deux decennies precedentes. Meme si ce rythme reste encore eleve, on peut y voir le resultat de la mise en oeuvre progressive, depuis la fin des annees 1990, des plans de prevention des risques inondations (PPRI). Cependant, si ces plans reglementent l'usage des sols et permettent, notamment, la preservation des zones inondables et des champs d'expansion des crues sur les territoires periurbains et ruraux, leur efficacite sur les zones deja urbanisees, ou la pression fonciere reste tres forte, apparait plus restreinte. L'urbanisme en zone inondable se doit d'etre innovant, dans ses formes urbaines comme dans son fonctionnement, pour orienter l'amenagement vers des pratiques moins generatrices de risques, a l'echelle globale comme a l'echelle individuelle. C'est l'une des conditions de son acceptation et de sa durabilite. *Ludovic Faytre est charge d'etudes specialiste des risques, Institut d'amenagement et d'urbanisme d'Ile-de-France (IAU). (Simon Carrage, charge d'etudes environnement a l'IAU-IDF, a participe a l'elaboration de cet article). Consultez notre dossier : Crue de la Seine : Paris sous les eaux ", "theme": "innondation"}