{"id_art": "12e25acd86785b1445030462bfc9c91d", "title": "\nCalifornie : les incendies provoquent des scenes d'apocalypse", "newspaper": "LePoint", "author": [], "date_publi": "2017-12-13", "content": "Le gigantesque incendie Thomas, qui a detruit 800 maisons et brule 100 000 hectares, menace desormais Santa Barbara et d'autres communes du littoral. L'incendie Thomas, cinquieme plus gros feu d'une annee record en Californie, continue de faire des ravages et n'est encore circonscrit qu'a 20 % apres plus de huit jours. Les flammes ont detruit 100 000 hectares, pres de 800 maisons et en menacent 18 000. Partout a Carpinteria, cite balneaire au bord du Pacifique, c'est la desolation. Les collines carbonisees devalent jusqu'a l'autoroute, qui n'a pas toujours su arreter les flammes poussees par des herbes et branches en feu propulsees par des vents dignes d'un ouragan. Le long de la plage, les palmiers qui symbolisent la Californie ne sont plus que de tristes troncs noirs et nus. << C'est la fin d'une ere pour notre famille >>, dit Don Thompson, debout sur les ruines de la maison de son frere, dont il ne reste que deux cheminees calcinees. << Ici c'etait le jacuzzi, la il y avait une terrasse d'ou on voyait l'ocean >>, ajoute ce pilote de ligne a la retraite, montrant l'horizon enfume par l'incendie de Thomas. << Il l'avait construite lui-meme >>, se souvient-il. Son frere mort il y a quatre ans n'aura pas eu la douleur de voir sa maison avalee par les flammes, et sa belle-soeur a evacue les lieux a temps. Mais << il y a eu des larmes >>, admet-il pudiquement, dans la nuit de dimanche a lundi quand l'incendie a envahi Stanley Park Road, a Carpinteria, a quelques kilometres au sud de Santa Barbara, un littoral qui fait partie des joyaux de la Californie. L'ancien pilote a grandi sur ces collines desormais calcinees qui s'etendent sur des dizaines de kilometres. Il y vit encore avec sa femme, son neveu et d'autres membres de sa famille avec lesquels il exploite une plantation d'avocats. La moitie de leur verger n'est plus que cendres. Don Thompson a au moins le reconfort d'avoir pu sauver sa maison. Il n'a pas bouge pendant que des flammes de 60 metres ravageaient les alentours << a 180 degres autour de nous >>. Sa femme et lui s'etaient prepares, ils avaient une pompe a eau, un reservoir, un generateur, etc. Malgre l'enfer autour de lui pendant la sinistre nuit, il avoue s'etre arrete quelques instants au milieu des efforts pour proteger sa propriete, saisi par << la majeste >> de ce feu spectaculaire. Sur les collines, le feu fait encore rage, et des dizaines de bataillons de pompiers tentent de proteger les maisons et de creer << une ligne >> pour endiguer le brasier, explique a l'Agence France-Presse Don Camp, capitaine de Calfire, l'agence californienne de lutte contre les feux. << L'humidite est critique, proche de zero, on n'a jamais vu ca >>, ajoute-t-il depuis un parc ou pres de 500 pompiers ont etabli une base. Plus de 6 000 sont mobilises au total pour affronter Thomas. La secheresse extreme combinee a des temperatures anormalement elevees pour la saison et les vents violents ont freine le travail des pompiers. << Nous avons vraiment ete genes par la fumee, car les avions ne pouvaient pas voler et lacher de la poudre ignifuge >> ou de l'eau, poursuit Don Camp. C'est tres dangereux, partez s'il vous plait Si le vent a faibli mardi, il risquait de repartir de plus belle la nuit venue, et << toutes les communes du littoral sont encore menacees >>, y compris Santa Barbara. Sur Toro Canyon Road, un commandant de bataillon renvoie les vehicules : << Le feu est tres proche, c'est tres dangereux, partez s'il vous plait. >> Derriere lui, un nuage de fumee progresse sur un versant boise, masquant les flammes. En bas de cette route sinueuse ou une maison a deja ete detruite, on voit quatre feux qui brulent simultanement sur plusieurs collines. L'air vicie ou flottent des cendres et qui rend le soleil rouge est irrespirable sur des dizaines de kilometres. Dans la ville, tous les gens se promenent avec des masques respiratoires dans une ambiance post-apocalyptique. Sur Shepard Mesa Lane gisent des carcasses de voitures carbonisees. La maison de Ken Coffey a pour l'instant ete epargnee. Dans la nuit de dimanche a lundi, les chaleurs autour des immenses flammes atteignaient pres de 50 degres, affirme-t-il. << C'etait si dangereux, ces types sont vraiment courageux, ils s'aspergeaient d'eau puis ils y retournaient >>, dit-il des pompiers. Remettant son masque a gaz, Ken est determine a rester coute que coute. << Je vais peut-etre griller, mais si je dois partir, quelle maniere plus honorable qu'en defendant la maison familiale ? >> conclut ce proviseur d'ecole a la retraite. ", "theme": "ouragan"}