{"id_art": "895657a511a6afe68e031e90fc6e7ec5", "title": "Inondations en Angleterre : de nouveaux renforts militaires", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-12-28", "content": "Le Premier ministre britannique a annonce que de nouveaux renforts allaient etre envoyes pour faire face a des inondations \"sans precedent\". Des inondations << sans precedent >> dans le nord de l'Angleterre. Pour faire face a cette situation historique, David Cameron, le Premier ministre britannique, a annonce dimanche de nouveaux renforts militaires pour aider le nord de l'Angleterre affecte par des inondations << sans precedent >> qui ont entraine l'evacuation de centaines de personnes, notamment dans la cite historique de York. David Cameron devrait se rendre lundi dans les zones devastees, selon les medias britanniques. Ces inondations sont la consequence de pluies diluviennes qui ont balaye la region ces derniers jours, submergeant villes et villages et contraignant parfois les secours a se deplacer en bateaux pneumatiques dans les rues inondees. << Je viens de presider une reunion (de crise) sur ces inondations sans precedent >>, a declare David Cameron sur Twitter. << Des troupes supplementaires vont etre deployees >>, a-t-il annonce. Pres de 300 militaires sont deja mobilises sur le terrain aux cotes des autorites locales et des volontaires de la Croix-Rouge. Ils seront rejoints par 200 soldats supplementaires, a precise Downing Street. Si la situation venait a empirer, 1 000 militaires pourraient etre mobilises, toujours selon le gouvernement britannique. David Cameron a egalement indique que l'ensemble du dispositif anti-inondations, critique ces dernieres semaines, serait reevalue. << Les barrages anti-inondations, permanents comme provisoires, ont joue un role clef, mais il est clair que, dans certains cas, ils ont ete depasses, et nous devons voir s'il faut faire quelque chose de plus >>, a-t-il dit sur la BBC. Sur le terrain, la compagnie Electricity North West travaillait sans relache a retablir le courant a quelque 6 500 foyers qui en etaient toujours prives dimanche apres-midi. Du Yorkshire au Lancashire, dans le nord de l'Angleterre, des centaines de personnes ont du etre evacuees devant la montee des eaux. Dans la nuit de lundi, l'Agence pour l'environnement avait lance 27 alertes signalant des risques d'inondations dangereuses en Angleterre et au Pays de Galles. A York, cite historique et touristique situee a la confluence des rivieres Ouse et Foss, des quartiers entiers ont ete touches par les inondations, l'eau recouvrant par endroits les vehicules sur la chaussee. << La nuit n'a pas ete tres bonne >>, a declare sous le couvert de l'anonymat avec un sens tout britannique de la litote un homme interroge dans un centre d'urgence installe dans une ecole de la ville. L'eau, a-t-il explique, lui arrivait a la taille quand il a ete evacue. << J'ai du dormir 40 minutes cette nuit. Pas terrible comme Noel. >> ", "theme": "innondation"}