{"id_art": "082a7000f2918eb0b1194d7b9f8d4e60", "title": "\nJustin Bieber stoppe prematurement sa tournee mondiale", "newspaper": "LePoint", "author": [], "date_publi": "2017-07-25", "content": "Le chanteur canadien, qui surfe sur un enorme succes commercial, n'a pas detaille les raisons de l'arret brutal de sa tournee mondiale. La tournee mondiale de Justin Bieber s'est arretee prematurement. Attendu pour une serie de 15 concerts en Amerique du Nord et en Asie, le chanteur canadien de 23 ans, qui a autant fait parler de lui pour ses deboires avec la justice que pour sa musique ces dernieres annees, a simplement evoque un << imprevu >> par la voix de son manager. << En raison d'un imprevu, Justin Bieber va annuler les derniers concerts de sa tournee Purpose >>, a ecrit ce dernier dans un communique. << Justin adore ses fans et deteste les decevoir >>, a-t-il ajoute, precisant que les billets seraient rembourses. L'entourage de Justin Bieber n'a pas donne de precisions supplementaires. Au cours des 18 mois de cette tournee, le chanteur a donne plus de 150 concerts. Le Canadien a souvent ete dans l'oeil du cyclone ces dernieres annees en raison de diverses frasques. Il a notamment ete poursuivi par la justice pour avoir participe a une course de voitures illegale a Miami, et pour avoir lance des oeufs sur la maison de son voisin. Les autorites chinoises ont fait savoir la semaine derniere que Justin Bieber ne pourrait pas se produire en Chine dans le cadre de sa tournee, pour cause de << problemes de comportement >>. En 2014, le chanteur alors en visite au Japon avait fait scandale en Chine en postant sur Internet une photo du sanctuaire controverse Yasukuni de Tokyo, percu en Chine et en Coree comme le symbole du militarisme nippon durant la Seconde Guerre mondiale. Cela n'a pas empeche son dernier album Purpose, sorti en 2015, de connaitre un spectaculaire succes commercial, grace a une ribambelle de tubes, dont le single << Sorry >> qui a cumule plus de 2 milliards de vues sur YouTube. ", "theme": "cyclone"}