{"id_art": "536f1a071b4c596173dec40291b58a73", "title": "\nIrma retrograde en tempete tropicale, mais la prudence reste de mise", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-11", "content": "Le passage d'Irma, maintenant retrograde au rang de tempete tropicale et affaibli, a provoque l'evacuation de millions de personnes et a prive des millions d'autres d'electricite en Floride, mais semble avoir ete moins destructeur que ce qui etait craint initialement aux Etats-Unis. A Cuba en revanche, a seulement 150 kilometres du bout de la Floride, le bilan est beaucoup plus grave: au moins 10 personnes sont mortes dans plusieurs provinces. Les victimes sont agees de 27 a 89 ans, selon le site internet Cubadebate qui a diffuse l'information, confirmee par la defense civile. Electrocution, chute d'un balcon sur un autobus, noyade ou effondrement d'habitations : les causes des deces sont diverses, souligne la defense civile, qui rappelle que certaines des victimes n'ont \"pas observe les consignes\" en \"refusant d'etre evacuees\". L'ouragan a frappe le pays dans la nuit de vendredi a samedi, avant de se diriger vers les Etats-Unis. Le precedent bilan faisait etat de 27 morts dans les Caraibes, une region ou Irma a ete particulierement devastateur. En Floride, seulement trois personnes ont perdu la vie dans des accidents de la route samedi et dimanche matin. A 15H00 GMT lundi, l'oeil d'Irma se trouvait a 135 kilometres au nord de Cedar Key, avec des vents soufflants jusqu'a 100 km/h. Le tempete tropicale devait se diriger, en longeant l'ouest de la Floride, vers le nord de l'Etat et le sud de la Georgie voisine dans la journee. Dans le Sud du \"Sunshine state\", ou l'ouragan etait arrive tot dimanche matin en categorie 4, avec des rafales a 215 km/h, l'heure est maintenant a la constation des degats. La ville de Bonita Springs, dont de vastes zones etaient inondees lundi, etait privee de courant, comme toute sa region. Des habitants, de l'eau jusqu'a la taille, tentaient de rejoindre leur domicile, sous un soleil revenu. \"Je ne crois pas pouvoir parvenir jusqu'a ma maison. J'aimerais y arriver en marchant mais cela a l'air profond de pres d'un metre et mes bottes ne font que 30 cm\", affirmait Sam Parish, un resident local. \"Je n'aime pas l'eau froide, c'est d'ailleurs la raison pour laquelle je vis ici\", ajoutait-il, non sans humour. En bordure d'un quartier inonde, des sapeurs-pompiers equipes d'un vehicule tout terrain, debarquaient de leur remorque un canot de sauvetage motorise. \"Ils vont recenser et voir ceux qui sont de retour, ceux qui ont besoin d'assistance, et ce que nous pouvons faire pour les aider\", expliquait le lieutenant Don Brazelton. Au loin, deux residents progressent a pied dans l'etendue liquide en frappant l'eau foncee avec un baton devant eux, pour repousser d'eventuels alligators. Plus loin, des poteaux electriques ont ete couches au sol par la furie du vent . A pres de 250 kilometres au nord, la baie de Tampa semblait avoir ete relativement epargnee, alors qu'elle etait consideree comme la zone la plus vulnerable du pays face a un phenomene comme Irma. Au total, 6,2 millions de Floridiens sont toujours prives d'electricite, un chiffre presque aussi important que les 6,3 millions de personnes qui ont recu l'ordre d'evacuer, l'une des plus grandes evacuations dans l'histoire des Etats-Unis. Les premieres images de l'arrivee d'Irma sur l'archipel des Keys laissaient craindre le pire: palmiers renverses, poteaux electriques arrachees, le tout sous un cortege de pluies diluviennes. Sur plusieurs zones cotieres, la mer s'est retiree, devoilant des vastes etendues de sables, un spectacle inedit pour les habitants de la region. Les services meteorologiques les ont cependant bien prevenu de ne pas s'y aventurer: l'eau finira bien par revenir. L'aeroport international de Miami, qui a connu des inondations, a ete ferme et ne devrait reprendre qu'un service limite a partir de mardi. Bien plus au nord, l'aeroport d'Atlanta - le plus frequente au monde - a prevenu que certains vols seraient annules en raison des pluies. Une evacuation a egalement ete ordonnee lundi matin dans plusieurs quartiers de Jacksonville, ville du nord-est de la Floride, situee a quelques kilometres de la frontiere avec la Georgie, apres qu'une alerte aux inondations a ete emise dans le centre-ville. \"Quand des Americains sont en detresse, le peuple s'unit, et face a l'adversite nous ne formons qu'un pays, uni, plus fort et determine que jamais\", a declare Donald Trump lundi depuis le Pentagone, en ce jour de commemoration du 11-Septembre. Le president americain, qui a proclame dimanche l'etat de catastrophe naturelle en Floride, a annonce qu'il se rendrait \"tres vite\" dans l'Etat. 11/09/2017 17:46:49 - Bonita Springs (Etats-Unis) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}