{"id_art": "981d9a6ce2798d05888ef1cec6525c80", "title": "\nPhilippines : 2 hommes soupconnes de pillage abattus par l'armee", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-12", "content": "Pour decourager les pilleurs lasses d'attendre en vain une aide, Manille a annonce le deploiement de quatre vehicules blindes et l'instauration d'un couvre-feu. Les autorites philippines ont instaure un couvre-feu dans une des villes les plus meurtries par le typhon Haiyan pour tenter d'empecher les pillages, et l'armee a abattu mardi deux rebelles communistes presumes qui tentaient de s'emparer d'un convoi d'aide. Une quinzaine de membres presumes de la rebellion communiste ont attaque un convoi de l'armee, a Matnog, a quelque 240 kilometres de Tacloban, un des lieux les plus devastes par Haiyan sur l'ile de Leyte, a declare le lieutenant-colonel Joselito Kakilala. Deux des agresseurs ont ete tues lors de cette echauffouree qui s'est produite sur une autre ile pres d'un port d'ou partent sur des ferries des camions de l'armee transportant des secours pour les sinistres du typhon. Tacloban est une des villes les plus touchees par le passage de Haiyan vendredi, et 10 000 de ses habitants pourraient avoir trouve la mort, selon les Nations unies. Pour decourager les pilleurs, dont plusieurs sont des sinistres affames et lasses d'attendre en vain une aide, Manille a annonce mardi le deploiement de quatre vehicules blindes a travers la ville de 220 000 habitants et l'instauration d'un couvre-feu. Outre des habitants cherchant de la nourriture, les pilleurs comptent dans leur rang des groupes armes a la recherche de biens a voler, appareils electromenagers ou televisions, selon des temoignages de residents. Une ONG locale a raconte comment un homme arme d'une machette avait tente de devaliser des travailleurs humanitaires en train de receptionner une livraison de medicaments. Les vehicules blindes \"circulent dans la ville pour montrer aux gens, en particulier ceux avec de mauvaises intentions, que les autorites sont de retour\", a declare le ministre de l'Interieur Mar Roxas sur la radio DZMM. Des barrages routiers ont aussi ete mis en place, des centaines de soldats et de policiers deployes, et les autorites de la ville ont instaure un couvre-feu de 22 heures a 6 heures. Mar Roxas n'a pas precise ce qu'il advenait, pendant le couvre-feu, des habitants dont le logement a ete detruit. \"La presence de policiers, de soldats et de forces gouvernementales va sans aucun doute ameliorer les choses, (mais) cela ne se fera pas en une nuit\", a declare le ministre. Le chef des forces d'action speciale, Carmelo Valmoria, a indique que 500 de ses soldats etaient desormais sur place. \"Lorsque nous sommes arrives, il y avait du pillage partout. Nous sommes la pour restaurer l'ordre et assurer la securite du public\", a-t-il dit. Ses soldats confisquent les couteaux et cherchent des fusils qui ont ete voles dans une armurerie. Les trois priorites du gouvernement sont de restaurer l'ordre, apporter une aide materielle et commencer la collecte des corps en decomposition, qui jonchent les ruines, selon le ministre de l'Interieur. Au moins une des grandes arteres entrant dans Tacloban a ete degagee, ce qui facilite l'acheminement des secours, a-t-il indique. \"Maintenant que nous avons accompli les numeros un et deux, la priorite est de recuperer les cadavres.\" ", "theme": "typhon"}