{"id_art": "9ece684f66621c71987a11b96c071989", "title": "Inondations meurtrieres en Grece: apres le deuil, l'evaluation des degats", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-11-17", "content": "Deux jours apres les inondations qui ont fait seize morts et six disparus a une cinquantaine de kilometres d'Athenes, les autorites tentaient vendredi de resoudre les problemes les plus urgents tout en commencant a evaluer les degats. Alors que des equipes de pompiers et de nettoyage s'affairaient sur les routes boueuses de Mandra et de Nea Peramos, localites semi-industrielles a 50 km a l'ouest d'Athenes, devastees par les inondations de mercredi, les autorites locales tentaient de venir en aide aux riverains dont les maisons ou magasins ont ete ravages. \"Il nous faut des solutions rapides... surtout la distribution de nourriture pour ceux qui n'ont plus leur maison, leurs papiers, leurs medicaments\", a declare a l'AFP Ioanna Kriekouki, maire de Mandra. La mairie d'Athenes a annonce la distribution de \"2,5 tonnes de nourriture\" aux zones touchees. Seize personnes ont ete tuees, dont quinze a Mandra, pour la plupart noyees apres avoir ete bloquees dans des sous-sols ou dans leurs voitures. C'est dans la ville voisine de Nea Peramos que la seizieme victime a ete decouverte mercredi soir. Vendredi, plus de cent pompiers restaient sur place afin de rechercher les six disparus. Des grues sillonnaient les routes de Mandra, toujours pleines de gravats et de carcasses de voitures renversees, profitant du soleil apres deux jours de pluie, a constate un journaliste de l'AFP. La desolation et le desespoir regnaient chez les habitants. \"Cela fait trois jours qu'il n'y a pas de magasin ouvert a Mandra, nous n'avons pas d'eau, nous ne nous sommes pas laves depuis mercredi\", temoignait Evanguelos Peppas, dont le magasin a subi d'importants degats. Selon une premiere estimation de la mairie de Mandra, \"2.000 maisons et magasins ont ete completement ravages\" par les tonnes d'eau et de boue qui ont deferle mercredi matin du mont Pateras surplombant la region, apres des pluies torrentielles. Le cimetiere de Mandra, rempli d'eau et de boue, etait jonche de pierres tombales cassees et d'animaux morts. \"En quatre heures, le volume d'eau tombe est egal a cinq mois de precipitations\", racontait Grigoris Stamoulis, maire de Nea Peramos, ou 500 maisons ont ete ravagees. Certains habitants ont qualifie ce phenomene de \"tsunami\". Selon la maire de Mandra, des locataires des maisons detruites \"sont actuellement loges chez des voisins ou des proches tandis qu'une cinquantaine de personnes sont hebergees dans un hotel a la ville voisine d'Eleusis\". La mairie va mettre a disposition 600 euros pour chaque menage touche, a-t-elle assure. Apres une visite jeudi du Premier ministre Alexis Tsipras et une reunion avec les autorites locales, \"le gouvernement a promis d'indemniser les menages touches par \"ce desastre biblique\", a assure Grigoris Stamoulis. La prefecture d'Attique, la region d'Athenes, a soumis \"une demande urgente\" aupres du ministere des Finances pour reclamer une aide financiere du Fonds de solidarite europeen, cree en 2002 pour faire face aux catastrophes naturelles. Un deuil national de trois jours a ete decrete jeudi en Grece, Alexis Tsipras ayant exprime \"sa grande tristesse\" pour les victimes et son \"choc\" devant l'ampleur des degats. \"Il s'agit clairement d'un phenomene meteorologique rare et extreme\", a-t-il souligne. Les experts ont impute le drame a l'urbanisation tous azimuts de cette zone agricole devenue semi-industrielle ces dernieres annees. Le manque de controles stricts dans le secteur du batiment et de l'amenagement du territoire, l'un des plus importants moteurs de l'economie grecque avant la crise, ainsi que la deforestation des sommets au fil des incendies estivaux, sont des problemes endemiques en Grece. \"Colere dans la boue\", titrait vendredi en une le quotidien Journal des redacteurs. \"Cette tragedie a ses auteurs\", disaient certains des habitants. Le parquet d'Athenes a ouvert une enquete preliminaire pour tenter d'etablir les raisons de ce desastre. 17/11/2017 15:59:56 - Mandra (Grece) (AFP) - (c) 2017 AFP ", "theme": "innondation"}