{"id_art": "1d9511291e559fee57e9fa4d8288cc29", "title": "\nJapon : un puissant typhon a proximite de Tokyo", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-22", "content": "Les transports ont ete fortement perturbes suite au passage du typhon Mindulle lundi. Des pluies terribles sont attendues dans la partie est du pays. Un typhon, Mindulle, le neuvieme de la saison en Asie, a accoste lundi pres de Tokyo, avec de puissantes rafales de vent et des pluies diluviennes, forcant les compagnies aeriennes japonaises a annuler des centaines de vols et perturbant la circulation sur les routes et voies ferrees. Le typhon, dont les pointes de vent peuvent atteindre 180 km/heure, s'est manifeste a la mi-journee sur la cote a Tateyama, au sud de Chiba, prefecture limitrophe de Tokyo. Il est assez rare que les typhons accostent en cette partie de l'archipel. La plupart du temps, ils balayent d'abord une partie plus a l'ouest. Mindulle est accompagne de fortes precipitations qui devraient particulierement toucher la capitale et sa banlieue dans l'apres-midi et en debut de soiree. Au moins neuf cours d'eau des regions de Tokyo, Kanagawa et Chiba ont atteint le niveau d'alerte qui oblige a conseiller ou ordonner aux riverains de partir, a precise la chaine publique NHK dont l'antenne est presque entierement consacree aux informations sur ce cyclone tropical. Des avis de preparation a l'evacuation concernant des dizaines de milliers de foyers ont ete lances pour plusieurs localites ou risquent de se produire des inondations et des glissements de terrain, y compris dans une partie du centre-sud de Tokyo. Des trains ont ete stoppes ou retardes aux heures de pointe et ceux qui circulaient etaient ralentis et bondes. Les millions de salaries de la capitale craignent des perturbations encore plus importantes lors des trajets de retour. Au moins 425 vols ont ete annules par les compagnies aeriennes, en majorite par les deux principales, Japan Airlines (JAL) et All Nippon Airways (ANA). Ce nombre pourrait encore augmenter au fil des heures, ont-elles averti sur leurs sites internet. \"Des pluies terribles sont redoutees dans toute la partie est du pays avec des vents extremement forts\", selon la NHK dont les journalistes enchainaient les directs depuis les differentes regions concernees. Entre 20 et 30 typhons balayent chaque annee l'Asie, la moitie environ affectant le Japon. ", "theme": "typhon"}