{"id_art": "759aa14b7826d5ab35ac121068c3f281", "title": "\nTyphon au Japon : \"mesures d'urgence\" a Fukushima", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-16", "content": "La societe qui gere la centrale accidentee entend evacuer au plus vite l'eau de pluie accumulee sur le site apres le passage du typhon Man-yi. Le puissant typhon Man-yi a traverse lundi le Japon du sud-ouest au nord-est, deversant des pluies \"sans precedent\" sur plusieurs regions placees \"sous alerte speciale\" tandis que des \"mesures d'urgence\" ont ete prises a la centrale de Fukushima. Ce typhon, le 18e de la saison en Asie, avait aborde lundi matin l'ile principale de Honshu via la prefecture d'Aichi (centre-sud) a 7 h 40, avant de traverser la region de Tokyo puis de se diriger vers l'ocean Pacifique a l'est via la province de Fukushima. Il a vehicule de tres fortes rafales de vent (jusqu'a 160 km/h) et des pluies qualifiees en certains endroits de \"terribles\" dans un large perimetre. Des \"alertes speciales\" de niveau maximum ont ete emises pour la premiere fois par l'Agence de meteorologie dans plusieurs regions, dont l'ex-capitale imperiale Kyoto a l'ouest, a cause de precipitations inedites dans cette agglomeration ou les desastres de cette nature sont rares. En debut de nuit, on deplorait trois morts, cinq disparus et au moins 138 blesses, selon la chaine de television NHK. Plus d'un millier de maisons ont ete inondees ou endommagees par des glissements de terrain. Des rivieres et fleuves etaient en crue. Des appels a evacuer ont ete lances pour un demi-million de personnes au total dans plusieurs regions, dont les provinces de Kyoto et Osaka. Quelques coupures de courant ont egalement ete signalees. Des trombes d'eau se sont aussi abattues sur la region de Fukushima ou se trouve la centrale ravagee par le tsunami du 11 mars 2011 et de ce fait tres vulnerable. Ces precipitations exceptionnelles ont oblige la compagnie exploitante, Tokyo Electric Power (Tepco), a prendre des dispositions particulieres. Elle avait des dimanche renforce les fixations des equipements cruciaux comme les conduites d'eau pour le refroidissement des reacteurs ou les pompes. Les grues ont aussi ete arrimees et les patrouilles de surveillance renforcees. Mais Tepco a ete forcee lundi d'appliquer des \"mesures d'urgence\" consistant a evacuer vers l'ocean Pacifique voisin l'eau de pluie qui s'etait accumulee dans les zones protegees par un muret ou sont installes des reservoirs de liquide radioactif. Ces relachements ont ete realises apres avoir verifie que la teneur en strontium 90 de cette eau un temps en contact avec le sol contamine ne depassait pas 30 becquerels par litre, a assure Tepco. Il existe toutefois des emplacements de reservoirs ou le niveau de rayonnements beta de l'eau accumulee au sol etait si eleve (jusqu'a 170 000 becquerels par litre) que Tepco n'a pu la laisser sortir et a du installer des pompes provisoires afin de la transvaser dans des citernes. Les pluies risquent en outre d'augmenter d'autant les quantites deja tres importantes d'eau radioactive qui se sont infiltrees dans les sous-sols du complexe atomique en peril. Les groupes de transport aerien et ferroviaire ont quant a eux annonce une reduction du service assure. Quelques 500 vols devaient etre annules au total lundi, notamment au depart de Tokyo, et les liaisons par trains, dont une partie des lignes a grande vitesse, ont ete reduites. Comme lundi est un jour ferie, de graves consequences aux heures habituelles de pointe ont semble-t-il ete evitees. Avant lundi, le Japon avait cette annee ete relativement epargne par les typhons, mais de fortes pluies avaient neanmoins cause de nombreux degats en aout dans l'ouest tandis que l'est a connu une chaleur seche aussi torride qu'exceptionnelle qui a fait au moins 350 morts (des personnes agees) et provoque des inquietudes sur les reserves d'eau, notamment pour Tokyo. ", "theme": "typhon"}