{"id_art": "7b9a62365f8c14837452dfe30eda12ba", "title": "\nBercy, le bouc emissaire parfait ?", "newspaper": "LePoint", "author": [], "date_publi": "2013-05-14", "content": "Depuis quelques jours, le ministere est dans l'oeil du cyclone. Il est pointe du doigt comme etant l'un des responsables des difficultes du gouvernement. Segolene Royal veut le restructurer, Laurent Fabius a affirme mardi qu'il n'avait pas de \"patron\" : Bercy devient peu a peu l'agneau expiatoire face aux difficultes du gouvernement et a l'hypothese d'un remaniement. \"J'ai dirige Bercy dans le passe et c'est vrai que Bercy a besoin d'un patron. La, vous avez plusieurs patrons et, quels que soient la qualite des hommes et des femmes et leur degre d'entente, je pense qu'une coordination plus forte serait utile\", a declare le ministre des Affaires etrangeres sur RTL. Au lendemain des propos de Segolene Royal reclamant une \"restructuration\" de \"la vaste galaxie Bercy\", l'attaque semble rude contre celui qui y est statutairement depositaire de l'autorite : le ministre des Finances, Pierre Moscovici. A mots a peine couverts, le commissaire general a l'Investissement, Louis Gallois, dont le nom est cite pour prendre les renes de Bercy en cas de remaniement, n'avait deja pas cache lundi a Berlin sa contrariete sur la maniere dont est conduit le coeur du gouvernement economique de la France. A propos des mesures pour relancer la competitivite des entreprises, il a affirme : \"Je pense que la communication sur ces mesures n'est pas assez agressive. Ces mesures ne sont pas tres connues en France et sont totalement inconnues hors de France.\" Interroge par l'AFP sur ces attaques mardi, l'entourage de Pierre Moscovici n'a pas souhaite reagir. Meme lorsqu'une source gouvernementale a laisse entendre que l'experience de Laurent Fabius, ancien Premier ministre (1984-86) et ancien ministre de l'Economie (2000-2002) justifiait qu'il se permette ce type de commentaire. \"Peut-etre que s'il n'y avait pas sept ministres a Bercy, la tache serait moins compliquee pour le capitaine du paquebot !\" remarque Jerome Fourquet de l'Ifop. En effet, Francois Hollande et Jean-Marc Ayrault ont nomme il y a presque un an pas moins de quatre ministres et trois ministres delegues qui aujourd'hui cohabitent tant bien que mal a Bercy. L'executif le justifie volontiers par la necessite d'une couverture plus fine de l'ensemble des secteurs. \"Ca s'est complique depuis le depart de Jerome Cahuzac, colonne vertebrale qui incarnait la politique economique du gouvernement\", estime Jerome Fourquet. \"Aujourd'hui, il y a un deficit d'incarnation avec deux rivaux sur des lignes politiques differentes, qui sont (Arnaud) Montebourg (ministre du Redressement productif) et Moscovici.\" L'antagonisme des deux hommes, aux personnalites diametralement opposees, est connu et n'a cesse de rythmer le sentiment de \"deficit d'autorite et de coherence dans les positions qui sont prises\" au sein du gouvernement, rappelle Jerome Fourquet. La Banque publique d'investissement, PSA ou plus recemment le dossier Dailymotion : aucun des deux ne semble manquer une occasion de jeter une pierre dans le jardin de l'autre. Or, dans le contexte du scandale Cahuzac qui a fragilise Pierre Moscovici et l'a oblige a longuement se justifier, le ministre de l'Economie \"est devenu une cible pour nombre de ses rivaux, notamment ceux de la vieille garde du PS\", estime Philippe Braud, professeur a Sciences Po. \"Et comme la politique de rigueur budgetaire qu'il incarne pese lourd sur l'etat actuel de desillusion de l'opinion publique, y compris, a gauche, il constitue un bouc emissaire presque parfait\", ajoute ce specialiste. Cela d'autant plus que les rumeurs de remaniement ministeriel se precisent, rappellent les politologues, pour qui le Premier ministre, Jean-Marc Ayrault, lui-meme sous feu des critiques ces derniers mois, peut avoir interet a detourner l'attention ailleurs. Jerome Fourquet observe ainsi qu'en plus de regenter ceux qui ne sont pas d'accord avec sa politique economique sociale-democrate a l'interieur meme de Bercy, Pierre Moscovici n'a \"que des mauvaises nouvelles a annoncer\" aux Francais, dans une situation de crise economique installee. \"C'est peut-etre pour ca qu'aujourd'hui tous les tirs se dirigent sur lui, parce qu'il peut paraitre affaibli et qu'on peut penser qu'on va devier la foudre vers lui plutot que vers soi\", poursuit-il. Mais le jeu est dangereux, note Philippe Braud. \"Le jour ou un grand remaniement sera a l'ordre du jour, il peut etre tentant de pratiquer un exercice d'equilibriste en se passant des services de l'un (Moscovici) et de l'autre (Montebourg)\", previent-il. ", "theme": "cyclone"}