{"id_art": "4bf0a52238e2b424e1c0673e662c171c", "title": "\nHaiti : temoignage d'un ecrivain du Sud devaste", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-11", "content": "Le romancier haitien Evains Weche nous ecrit de sa ville, Jeremie, meconnaissable apres le passage devastateur de l'ouragan Matthew. << Maison debout et toiture en forme. Hebergeons du monde. Vivres en rupture de stock. Flambee de cholera. Plusieurs communes encore inaccessibles. >> Voila, dimanche 9 octobre, le message adresse par Evains Weche a ses editeurs, heureux de savoir en vie l'auteur d'un premier roman remarque, Les Brasseurs de la ville. L'ecrivain, qui exerce aussi la profession de dentiste, vit dans la ville de Jeremie, a 80 % detruite par l'ouragan Matthew qui l'a coupee du monde. De l'eau, des vivres, voila de quoi le sud d'Haiti, particulierement touche, a toujours besoin, esperant que les communications soient vraiment retablies pour acheminer ce qui commence d'arriver par helicopteres ou cargos des Etats-Unis, du Venezuela, de Cuba, de France. En attendant, c'est entraide et debrouillardise, comme en temoigne ci-dessous le texte que nous a adresse ce mardi Evains Weche, depuis la cite des poetes (surnom de sa ville de Jeremie) berceau de la famille d'Alexandre Dumas, et du poete Rene Philoctete. Et qui fait face au cholera, apporte en Haiti par les Casques bleus. Six ans apres le seisme du 12 janvier 2010, les Haitiens se retrouvent aussi demunis et livres a eux-memes. Et sur les reseaux sociaux, les reactions ne se sont pas fait attendre : surtout, ne pas parler de << malediction >>, inadequat et inopportun quand on tente de se relever de l'interieur, et d'echapper aux interpretations ultrareligieuses, voire superstitieuses, reprenant la rengaine du chatiment divin ! Les Haitiens redoutent profondement la remise en route de ce que le cineaste haitien Raoul Peck a qualifie dans son documentaire d'<< assistance mortelle >> : autrement dit l'echec pointe d'une reconstruction promise. Meme le president provisoire Jocelerme Privert s'en est emu : << Ne nous apportez pas du riz, mais aidez-nous a ameliorer les canaux d'irrigation pour la production du riz >>, a-t-il declare dans un entretien au quotidien Le Nouvelliste, tout en soulignant les besoins d'urgence. << Sur une population de 1,3 million d'habitants dans le Grand Sud, avec un taux de pauvrete de 60 a 70 %, nous ne sommes pas loin d'avoir un million de personnes qui ont besoin en urgence d'aide humanitaire >>, a declare a l'AFP Mourad Wahba, coordonnateur humanitaire des Nations unies en Haiti. Tandis que la correspondante de RFI et de l'AFP en Haiti, Amelie Baron, rapporte ce propos de Jean-Luc Poncelet, representant de l'OMS (Organisation mondiale de la sante) en Haiti en reponse a tous ceux qui cherchent a aider le pays :\"Les meilleures personnes pour aider les Haitiens ce sont les Haitiens (...) il faut donner priorite aux institutions qui travaillent deja dans le pays. Elles parlent creole et francais, elles connaissent les gens et donc elles sont les plus efficaces\". Ce grand Sud, qui compte Petit-Goave ou grandit l'ecrivain Dany Laferriere, le village devaste des Abricots, qui est celui de Jean-Claude Fignole, a encore des ecrivains pour dire, entre deux urgences, avec dignite et talent, comment ils voient les leurs, tout autour, comment leur peuple affronte ce nouveau coup du sort. ", "theme": "ouragan"}