{"id_art": "bfc23375441b52993b419cefdb700d9b", "title": "Inondations en Asie : 24 millions de personnes menacees", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-22", "content": "Quelque 24 millions de personnes au Nepal, au Bangladesh et en Inde sont menacees par les inondations liees a la mousson, a indique mardi a Geneve la Federation internationale des societes de la Croix-Rouge et du Croissant-Rouge. Selon un bilan dresse lundi par les autorites indiennes, ces inondations ont deja fait plus de 750 morts. \"La situation ne cesse d'empirer. Au Nepal, ou les eaux commencent a refluer, nos equipes font face a des communautes qui ont perdu leur maison, leurs papiers d'identite, tout, et au Bangladesh et en Inde, le nombre de personne affectees croit d'heure en heure, alors que les eaux montent\", a declare Jagan Chapagain, sous-secretaire general pour les programmes et operations aupres de la Federation. Selon lui, il s'agit des \"plus graves inondations en Asie du Sud depuis plusieurs decennies. Des communautes entieres sont coupees de tout, le seul moyen de venir en aide a ces villages est le bateau, et beaucoup n'ont presque plus de vivres\". Au Bangladesh, le Croissant-Rouge local a qualifie les inondations de pires jamais enregistrees dans le pays. \"Les eaux se repandent du nord du pays vers le centre, recouvrant des villages entiers, beaucoup de communautes sont isolees, et n'ont aucun acces par la route\", selon M. Mozharul Huq, secretaire general du Croissant-Rouge du Bangladesh. La Federation et le Croissant-Rouge du Nepal ont lance un appel a l'aide global d'environ 3,5 millions de francs suisses (3 millions d'euros) pour venir en aide a 81.000 personnes vivant dans les regions les plus touchees. Au Bangladesh, la Federation et le Croissant-Rouge du pays devraient lancer un appel similaire dans les prochains jours. Enfin, pour l'Inde, la Federation a debloque une aide d'urgence de 320.000 francs suisses (281.000 euros) fin juillet. Un deuxieme versement est prevu dans les prochains jours. Une serie d'inondations et de glissements de terrain frappe le sous-continent depuis la deuxieme semaine d'aout, au moment ou la mousson fait sentir ses effets sur les parties nord et est de la region. Chaque annee, des centaines de personnes meurent dans les glissements de terrain et les inondations provoques par la mousson, qui frappe debut juin le sud de l'Inde et balaie l'Asie du Sud durant quatre mois. 22/08/2017 11:44:37 - Geneve (AFP) - (c) 2017 AFP ", "theme": "innondation"}