{"id_art": "0764a7f516340a68704b6b24e15c1c67", "title": "\nLes ouragans relancent les ventes de voitures aux Etats-Unis", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-04", "content": "Les ventes de voitures ont ete dopees aux Etats-Unis en septembre par les remplacements des centaines de milliers de vehicules detruits par les ouragans. Environ 1,52 million de voitures neuves ont ete ecoulees aux Etats-Unis en septembre, en hausse de 6,1 %, contre une progression de seulement 0,4 % anticipee, a annonce le cabinet Autodata. << Il y a eu une hausse des volumes de ventes de vehicules chez les particuliers due aux ouragans >>, analyse Alec Gutierrez chez Kelley Blue Book. General Motors (GM) et Ford, les deux premiers constructeurs automobiles americains, ont comme attendu profite de cet effet catastrophes naturelles et mis fin a des mois de ventes difficiles. GM a vendu 279 397 vehicules le mois dernier, en hausse de 11,86 % sur un an, une progression superieure a la hausse de 7,4 % anticipee par le cabinet Edmunds.com. Chez Ford, qui a annonce mardi son plan strategique avec 14 milliards de dollars d'economies et la volonte de se concentrer sur les grosses voitures, aux marges plus lucratives, les nouvelles immatriculations s'elevent a 222 248, en hausse de 8,7 % sur un an, soit pres du double de ce qui etait anticipe (4,7 %). << Nous sommes heureux de dire que le retablissement a Houston et en Floride avance vite >>, se rejouit Mark LaNeve, responsable des ventes et du marketing chez Ford. Son de cloche identique chez GM ou Mustafa Mohatarem, le chef economiste, assure que << les regions devastees par les ouragans recents vont poursuivre leur retablissement, ce qui devrait pousser les ventes de voitures neuves et d'occasion >>. << Les ventes de voitures neuves ont bondi a Houston, car les acheteurs veulent remplacer rapidement les vehicules detruits par Harvey >>, explique Jessica Caldwell, experte chez Edmunds.com. La demande a par exemple bondi de 109 % a Houston dans les trois semaines ayant suivi l'ouragan compare aux trois semaines precedant la tragedie, selon l'experte. << Cette demande va se poursuivre en octobre et probablement en novembre au rythme des indemnisations >> des victimes, ajoute Tim Fleming chez Kelley Blue Book. Pousse par la forte demande, le prix moyen de la transaction a augmente de 18 % dans la region en septembre, ce qui est un bon signe pour la rentabilite des constructeurs automobiles entamee par les nombreuses promotions offertes jusqu'en aout pour essayer de relancer des ventes atones depuis le debut de l'annee. La voiture est indispensable a Houston, zone ou les distances sont grandes et les transports publics peu developpes. D'apres le cabinet Black Book, il va falloir y remplacer quelque 500 000 voitures, soit davantage que les 250 000 vehicules endommages par l'ouragan Sandy ou les 200 000 recenses lors de Katrina, selon Cox Automotive. Les ventes automobiles avaient baisse de 2,7 % sur les huit premiers mois de l'annee, juste avant que l'ouragan Harvey ne frappe le Texas. Les observateurs s'accordaient a l'epoque pour dire que 2017 devait marquer la premiere annee de recul apres sept annees de record consecutives. Mais desormais, elles sont en voie d'egaler leur record de 2016 : en rythme annuel corrige des variations saisonnieres (SAAR), au total 18,57 millions de voitures ont ete vendues en septembre, en hausse de 4,8 %. Les experts anticipaient un recul de 2,9 %. Fiat Chrysler, le troisieme constructeur automobile americain, a egalement profite d'une forte demande dans le sud du pays, ce qui lui a permis de compenser quelque peu la chute des ventes destinees aux loueurs (- 41 %). Le groupe, sur lequel courent des rumeurs de rachat depuis quelques mois, a ecoule 174 266 voitures en septembre, en baisse certes de 10 %, mais moins que le recul de 11 % anticipe par Edmunds.com. L'effet ouragan s'est egalement fait ressentir dans les ventes des constructeurs etrangers, a l'image de Toyota. Le numero 2 mondial de l'automobile a ecoule 226 632 vehicules sur le sol americain le mois dernier, en hausse de 14,9 % sur un an. Ses compatriotes Honda (142 722 unites, + 6,8 %) et Nissan (139 932 vehicules, + 9,5 %) ne sont pas en reste. Cote allemand, Volkswagen (32 112, + 33,2 %) et BMW (25 571 unites, + 0,7 %) ont egalement tire leur epingle du jeu, tandis que Mercedes-Benz a vu ses ventes diminuer de 1,2 % a 32 096 voitures. ", "theme": "ouragan"}