{"id_art": "bdd35d4a590da6de07f9c4532f7ca32e", "title": "\nAu fin fond du Pakistan, la vie dans les ruines apres le seisme", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-27", "content": "Gajjar n'est plus que ruine. Les maisons en brique de boue se sont toutes effondrees dans cette petite ville reculee du Pakistan martyre d'un puissant seisme ou les premiers secouristes arrives sont les rebelles locaux. Les decombres s'etirent a l'horizon dans cette commune de 7.000 habitants, ravagee mardi par un seisme de magnitude 7,7 ayant secoue le sol aride et rocailleux du Baloutchistan (sud-ouest), province la plus pauvre du Pakistan, et tue plus de 350 personnes. Ici, a Gajjar, les maisons se sont toutes affaissees. Seuls les batiments en dur comme les officines gouvernementales, le lycee et l'hopital ont tenu bon. Enfin, presque bon. Lezardes, ils menacent a chaque instant de ceder. Des docteurs venus de Quetta, la capitale provinciale, a une dizaine d'heures de route, ont improvise une clinique de brousse pour soigner les blesses dans cette ville reculee ou presque tout le monde connait un proche retrouve mort sous les debris. Abdul Raziq a perdu sa soeur et ses deux enfants dans l'effondrement de sa maison; Wazir Ahmad sa femme et cinq autres membres de sa famille. \"Lorsque la terre a tremble, je suis sorti de la maison en courant. J'ai vu un epais nuage de poussiere et entendu des gens crier au secours. Mon beau-pere criait +mon dieu+, +mon dieu+, et appelait a l'aide\", souffle Wazir, la mi-trentaine. Son beau-pere a plus tard ete retrouve mort sous les decombres. S'il ne peut compter sur l'aide du gouvernement, Wazir s'en remet a ses proches. \"Le gouvernement ne nous a fourni aucune aide d'urgence jusqu'a present, l'aide vient en fait de nos familles et de nos amis qui viennent nous transmettre leurs condoleances\", dit-il. A Gajjar, comme ailleurs au Baloutchistan, des villageois ont improvise des tentes avec des morceaux de bois et de tissus pour se proteger du soleil de plomb, alors que d'autres passent leurs jours et leurs nuits sans abri. Un commercant epuise gratuitement ses stocks de riz, de biscuits, de croustilles et de farine, une pharmacie rudimentaire renait des decombres pour distribuer des medicaments, des villageois cueillent des dattes pour se nourrir, ou puisent l'eau d'un torrent a proximite. \"Nous avons deja distribue 25.000 paniers alimentaires faisant 53 kilos chacun, plus de 25.000 tentes et 6.000 couvertures aux zones affectees\", explique un responsable de l'Autorite pakistanaise de gestion des catastrophes. Presence des rebelles baloutches Mais a Gajjar, les habitants n'ont rien recu du gouvernement. Dans cette commune reculee, ce sont des membres du Mouvement national pour le Baloutchistan (BNM), une organisation militant pour la secession de la province et membre du Front de liberation du Baloutchistan (BLF) qui ont ouvert un kiosque pour offrir une aide limitee. Le Baloutchistan, province d'environ neuf millions d'habitants, aussi vaste que l'Italie, largement sous-developpee malgre ses gisements d'or, de cuivre, de zinc et ses reserves de gaz naturel flirte depuis la creation du Pakistan, en 1947, avec l'idee de son independance. Aujourd'hui, les autorites pakistanaises affirment avoir de la difficulte a atteindre des regions isolees de la province en raison certes des infrastructures deficientes mais aussi de la presence sur le terrain des rebelles baloutches. L'armee pakistanaise avait d'ailleurs accuse jeudi les rebelles du BLF d'avoir tire deux roquettes en direction de l'helicoptere du chef des operations de secours au Baloutchistan. Malgre les retards, les habitants de Gajjar ne semblent pas compter sur la seule aide des rebelles et attendent toujours celle du gouvernement. \"Notre vie est miserable. Nous dependons maintenant des autres pour nous nourrir. Il sera difficile de survivre si l'aide gouvernementale ne vient pas\", lache Munir Ahmad, un des seuls ici dont toute la famille est sortie indemne des ruines. ", "theme": "seisme"}