{"id_art": "b4a5767a2ea771a31763c76305518474", "title": "\nJapon: le typhon Neoguri retrograde au rang de depression tropicale", "newspaper": "LePoint", "author": [], "date_publi": "2014-07-11", "content": "Le typhon Neoguri, passe pres de Tokyo apres avoir balaye une grande partie de l'archipel japonais depuis plusieurs jours, a ete degrade vendredi matin au rang de depression tropicale, a-t-on appris aupres de l'Agence de meteorologie nationale. Le coeur de Neoguri a traverse le sud du Japon dans la nuit de jeudi a vendredi (heure locale) pour accoster dans la prefecture de Chiba, a l'est de Tokyo, un peu apres 05H00 locales (jeudi 22H00 GMT), accompagne de fortes bourrasques en bord de mer et d'importantes vagues de plusieurs metres, selon les images de la chaine de television NHK. Dans la capitale, ou le soleil etait revenu vendredi matin au lendemain de fortes precipitations ponctuelles par endroits, l'impact du typhon apparaissait limite: les trains circulaient normalement et les compagnies aeriennes ne prevoyaient pas de perturbations majeures. Neoguri, moins puissant qu'au depart malgre des rafales pouvant encore atteindre 126 km/h, se dirige desormais vers le nord-est. Une attention particuliere est portee a la region de Fukushima, ou se trouve la centrale nucleaire mise en peril par le tsunami du 11 mars 2011 et ou l'eau contaminee est deja le probleme majeur. Cependant, seule une mise en garde, et non une alerte, etait maintenue. Avant que ce cyclone tropical n'affecte le coeur du territoire nippon jeudi, il avait deverse des trombes d'eau depuis le debut de la semaine sur un tres large perimetre, d'Okinawa (extreme-sud) au centre de l'archipel. Du sud-ouest au nord-est, la quasi-integralite du pays a ete concernee par des mises en garde ou alertes aux fortes pluies, vents violents, vagues gigantesques et montee du niveau de la mer. Ces intemperies ont fait au moins sept morts et 66 blesses en diverses regions. A Nagano (centre-nord), une enorme coulee de boue drainant tout sur son passage a emporte une famille de quatre personnes, tuant un enfant de 12 ans. Plus de 680 maisons ont par ailleurs ete inondees ou endommagees, selon l'agence meteorologique. Le Japon subit chaque annee des cyclones tropicaux, mais ils sont rarement aussi violents au mois de juillet. ", "theme": "typhon"}