{"id_art": "44f801274336e870fc8a6ada1e691152", "title": "\nMH370 : les anatifes retrouves sur le debris, cles du mystere ?", "newspaper": "LePoint", "author": [], "date_publi": "2015-08-12", "content": "Un chercheur veut mettre a la disposition des autorites sa banque de donnees d'ADN de ces crustaces. Objectif : retracer le chemin parcouru par le flaperon. Quelle a donc ete la route du flaperon entre le 8 mars 2014, date de la disparition du vol MH370 Kuala Lumpur-Pekin tombe a la mer, et le 29 juillet dernier, avec la decouverte de ce debris sur la cote est de La Reunion ? En \"remontant\" les courants, tout en tenant compte des vents, voire des tempetes ou des cyclones qui ont agite l'ocean Indien, les experts esperent affiner la position ou avions de recherche et navires devront quadriller l'ocean plus efficacement pour trouver le Boeing. Comme l'indiquait au Point.fr, des le 30 juillet, le biologiste d'Oceanopolis Dominique Barthelemy, la presence d'anatifes (nom scientifique : Lepadomorpha), de crustaces et de coquillages sur le debris repeche pourrait donner des indices aux enqueteurs. De nombreux medias en Europe ont repris ensuite les propos du scientifique brestois sur la colonisation du flaperon par des especes marines, ce qui a attire l'attention du professeur Hans-Georg Herbig. Ce chercheur de l'universite de Cologne, specialiste des anatifes de l'ocean Indien, a immediatement reagi et propose de mettre a la disposition des autorites francaises son expertise et sa base de donnees d'ADN de ces crustaces. Il etudie, en effet, leurs parametres genetiques. Ceux-ci different selon les regions geographiques ou la temperature de l'ocean. L'analyse genetique des especes presentes sur le flaperon permettrait de deduire le cheminement de celui-ci. Le professeur Hans-Georg Herbig prevoit d'ailleurs de faire paraitre un article a ce sujet dans le Zoological Journal of the Linnean Society, une publication britannique scientifique de reference (une preversion est deja accessible ici). Sans reponse des enqueteurs francais, surpris, le scientifique allemand s'est adresse a son collegue brestois. Celui-ci a fait en sorte que l'information parvienne au Bureau d'enquetes et d'analyses du Bourget, qui gere le dossier technique du flaperon avec le laboratoire militaire DGA-TA de Balma, pres de Toulouse, dans le cadre de l'enquete judiciaire. Une inspection est egalement menee par des specialistes en metallurgie et en composites pour etudier les deformations subies par la piece. Comment s'est-elle separee de l'aile, pour laquelle elle joue un role a la fois de volet de portance lors de l'atterrissage et du decollage mais aussi de controle du roulis lors des autres phases ? Flaperon est la contraction de volet (flap) et aileron. Les contraintes subies permettront peut-etre d'avancer des hypotheses sur la nature du contact de l'avion avec la mer, tres violent ou non, relativement a plat ou avec une forte incidence. Pourquoi l'avion est-il tombe a la mer ? Que s'est-il passe apres le decollage de Kuala Lumpur ? Les reponses dependront seulement de l'identification de l'epave de l'appareil et des informations disponibles dans les memoires des deux enregistreurs de vol. ", "theme": "cyclone"}