{"id_art": "1fa4de790b1ede82620c682b1bc5beae", "title": "\nJohnny en tete des recherches d'actualites sur Google en 2017", "newspaper": "LePoint", "author": [], "date_publi": "2017-12-13", "content": "Johnny Hallyday a ete la personnalite la plus recherchee dans l'actualite en 2017 sur Google en France, les recherches depuis l'annonce de sa mort... Johnny Hallyday a ete la personnalite la plus recherchee dans l'actualite en 2017 sur Google en France, les recherches depuis l'annonce de sa mort ayant depasse en quelques jours tous les autres themes de l'annee, a annonce mercredi le geant americain. \"Maelys\", du nom de la petite fille disparue cet ete dans l'Isere, a ete le deuxieme theme d'actualite le plus recherche devant l'election presidentielle (3e), la primaire de la gauche (4e) et l'ouragan Irma (5e), selon le classement annuel publie par Google France, dont le comptage a ete arrete lundi. Ils remplacent l'Euro de football et le jeu Pokemon Go qui avaient suscite l'interet des internautes en 2016. Dans leurs requetes debutant par \"comment\", les internautes francais se sont aussi interesses a la politique en demandant \"comment voter blanc\" (2e) et \"comment faire une procuration\" (3e). Mais ils ont surtout demande \"comment faire du slime\" (1er), cette pate elastique qui fait fureur dans les cours d'ecole. Emmanuel Macron a ete la personnalite politique la plus recherchee en 2017 devant Francois Fillon, Jean-Luc Melenchon, Marine Le Pen et Benoit Hamon. Les utilisateurs ont aussi cherche en masse la definition d'\"oligarchie\" (1ere definition la plus recherchee), de \"regalien\" (3e) et de PMA (procreation medicale assistee, 4e). Les paroles de chansons les plus demandees de l'annee ont ete \"Je te promets\", un tube enregistre en 1986 par Johnny Hallyday, decede dans la nuit du 5 au 6 decembre. La chanson \"Mwaka Moon\" du chanteur martiniquais Kalash se place deuxieme, devant le succes planetaire \"Despacito\" du Portoricain Luis Fonsi. Le sportif le plus recherche en 2017 a ete le footballeur bresilien Neymar, recrute au PSG cet ete, devant la nouvelle star de l'equipe de France et du PSG, le jeune Kylian Mbappe. \"50 Nuances de Grey\" a ete le film le plus recherche, \"Game of Thrones\" la serie Ndeg1 tandis que \"Secret Story 11\" (TF1) remporte la palme des emissions de television. Les internautes ont egalement l'habitude de poser leurs questions les plus intimes au moteur de recherche. Dans leurs requetes commencant par \"Comment devenir\", les internautes francais ont d'abord voulu savoir en 2017 comment devenir \"riche\", \"auto-entrepreneur\", \"depute\" mais aussi \"belle\" et \"agent immobilier\". Pour satisfaire leur appetit, ils ont recherche en masse la recette de la tartiflette, devant le boeuf bourguignon et le gratin dauphinois. 13/12/2017 09:46:56 - Paris (AFP) - (c) 2017 AFP ", "theme": "ouragan"}