{"id_art": "e25ccd291f6538e4473deef4ba719e24", "title": "Inondations en Allemagne: Merkel dans les regions sinistrees", "newspaper": "LePoint", "author": [""], "date_publi": "2013-06-04", "content": "La chanceliere allemande Angela Merkel s'est rendue mardi a Passau (sud), l'une des villes les plus touchees par les inondations spectaculaires dans le sud et l'est du pays, pour promettre une aide du gouvernement federal. Vetue d'un manteau noir et de chaussures de marche, Mme Merkel a parcouru la ville en compagnie du maire Jurgen Dupper et du president de l'assemblee regionale de Baviere, Horst Seehofer, suivie par une nuee de cameras et de journalistes. Elle s'est arretee quelques instants pour vanter la \"tres bonne cooperation entre les secours\" dans les villes touchees par les inondations et pour annoncer que l'Etat federal etait pret a verser \"une aide immediate et sans tracasserie bureaucratique\" pouvant aller jusqu'a 50 millions d'euros aux Lander touches. Si elles n'ont pas fait de victimes, les inondations ont cause d'importants degats materiels, dont le montant n'a pu etre encore evalue. Elles ont endommage des habitations et affecte l'activite economique, particulierement des exploitations agricoles. \"Ce qu'il faut maintenant c'est que l'aide arrive rapidement aux personnes\", a ajoute la chanceliere, qui a aussi averti qu'il faudra \"encore des semaines avant que les degats ne soient repares\". Mme Merkel devait ensuite se rendre dans la ville de Pirna en Saxe (est) puis, en debut d'apres-midi, a Greiz, en Thuringe (est). A Passau, ville bavaroise a la frontiere autrichienne, situee au confluent du Danube, de l'Inn et de l'Ilz, qui etait l'une des plus durement touchees, les eaux refluaient un peu. Leur niveau etait redescendu a 12,20 m, selon un communique publie mardi matin par les autorites regionales. Le point haut avait ete atteint lundi soir a 19H00 GMT avec 12,89 m et il pourrait redescendre a environ 10 metres dans l'apres-midi. Pour les habitants, la situation restait toutefois precaire, puisqu'ils etaient toujours prives d'eau potable, d'electricite et de lignes telephoniques. Dans l'est, le point haut des eaux etait encore a venir, notamment en Saxe, dans la region de Dresde, ou les ponts au-dessus de l'Elbe etaient fermes a la circulation. Toutefois les services meteorologiques ne prevoyaient pour mardi que des precipitations \"insignifiantes\" dans les regions touchees par les crus qui ont depasse parfois des records centenaires. ", "theme": "innondation"}