{"id_art": "78050b0fee3fe7e0b5974ec941753b89", "title": "\nClimat: reunion sur l'avenir de l'accord de Paris a Montreal... sans les Americains", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-16", "content": "Les ministres de l'Environnement d'une trentaine de pays se reunissaient samedi a Montreal pour fixer des regles afin d'atteindre les objectifs de reduction des emissions convenus dans l'accord de Paris, une reunion sans les Etats-Unis de Donald Trump, sortis de l'accord. A l'initiative du Canada, de l'Union europeenne et de la Chine, cette conference se tient 30 ans jour pour jour apres la signature du Protocole de Montreal pour la protection de la couche d'ozone, \"un accord international historique\", selon la ministre canadienne du Changement climatique Catherine McKenna. Le Protocole de Montreal est l'exemple de ce \"que le monde doit continuer a faire pour affronter la menace des changements climatiques\", a-t-elle dit. \"Nous sommes ici ensemble et nous devons agir ensemble\", a declare Mme McKenna en guise de bienvenue aux ministres ou representants de plus de 30 pays en leur rappelant les recents episodes meteorologiques (typhon, inondations, ouragans...). \"Les phenomenes meteorologiques extremes sont plus frequents, plus puissants et plus destructeurs\" avec les changements climatiques. Et la ministre canadienne de prendre l'exemple \"des enfants a Barbuda qui n'ont meme plus d'ecole\" apres le passage de l'ouragan Irma qui a devaste l'ile des Caraibes il y a une semaine. Afin de respecter un calendrier ebranle par le retrait des Etats-Unis de l'accord de Paris sur le climat (COP21) --decide en juin par le president Donald Trump--, l'Union europeenne, la Chine et le Canada ont pris les renes et affiche leur volonte d'aller de l'avant. \"Ce n'est pas une discussion bureaucratique, c'est une discussion politique avec des gens qui ont en tete l'objectif de l'accord (de Paris) avec d'importantes etapes face a eux pour arriver a une transition vers des energies propres pour arreter le rechauffement\", a souligne avant la reunion Miguel Arias Canete, commissaire europeen a l'Action pour le climat. Le temps presse, a-t-il assure, et les partenaires doivent \"reduire leurs differences et avoir une bonne comprehension de la meilleure facon de mettre en oeuvre ce tres ambitieux accord\" conclu en decembre 2015. Pour cela, \"nous avons besoin d'un recueil de regles pour nous permettre de suivre, de verifier et de comparer\" le niveau des emissions par pays, a-t-il confie a l'AFP. Cela permettra, selon lui, de mesurer le chemin qu'il reste a accomplir pour atteindre l'objectif de la COP21 de limiter dans l'ideal la hausse de la temperature moyenne de la planete a +1,5 degre Celsius en 2050 par rapport a son niveau de l'ere pre-industrielle. Le calendrier, a souligne M. Arias Canete, est d'avoir ce \"recueil de regles (...) avant la COP24 de Katowice (Pologne) fin 2018\". D'ici la, la prochaine Conference des Nations Unies sur les changements climatiques (COP23) se deroulera a Bonn sous la presidence des Fidji en novembre. L'Union europeenne doit sous peu faire des propositions a ses Etats membre pour reduire ses emissions de carbone dans le secteur des transports, avait indique plus tot cette semaine son president Jean-Claude Juncker. Autre gros emetteur de CO2, la Chine a fait part de son intention d'interdire la vente d'automobiles propulsees par des moteurs a carburants fossiles, un objectif ambitieux pour le premier marche automobile au monde. Le Royaume-Uni a egalement dit vouloir aller dans ce sens, comme la France dont le ministre de la transition ecologique Nicolas Hulot a affiche sa volonte d'interdire des 2040 la vente de voitures diesel et essence. L'objectif de proteger la couche d'ozone avec l'elimination progressive des hydrofluorocarbones (HFC), gaz extremement nocifs pour le climat utilise dans les refrigerateurs et climatiseurs, \"a ete plutot reussi\", a estime Xie Zhenhua, negociateur chinois pour le climat. Sur cet elan, \"nous devons prendre des mesures\" des maintenant pour \"nous assurer que nous pouvons realiser les objectifs\" fixes par l'accord de Paris, a-t-il ajoute. Reste a savoir, \"comment nous devrions allier les actions sur le climat avec la croissance economique, la protection des populations et la creation d'emplois\". \"Si nous pouvons combiner tous ces sujets, nous ferons de l'accord de Paris un grand succes\", a-t-il assure. 16/09/2017 18:25:20 - Montreal (AFP) - (c) 2017 AFP ", "theme": "typhon"}