{"id_art": "8f406b19f4842b185d36b228bceaca88", "title": "\nOuragan Sandy: Obama salue le courage des habitants du New Jersey", "newspaper": "LePoint", "author": [], "date_publi": "2013-05-28", "content": "Le president Barack Obama a salue mardi le courage des habitants du New Jersey (est), en train selon lui de surmonter les degats de l'ouragan meurtrier Sandy a temps pour la saison touristique estivale. Accompagne du gouverneur republicain Chris Christie, M. Obama s'est rendu a Asbury Park, sur la cote Atlantique au sud de New York, qui avait subi de gros degats lors du passage de la tempete geante le 29 octobre 2012. \"Il y a (encore) des maisons a reconstruire, des commerces a rouvrir, des attractions, des plages et des pontons qui ne sont pas encore completement restaures\", a remarque M. Obama, apres avoir deambule sur le front de mer, M. Christie a ses cotes. \"Mais grace au dur travail d'un tres grand nombre de personnes, des magasins, des restaurants et des salles de jeu formidables sont en train de rouvrir leur portes\", a explique le president, qui s'est d'ailleurs essaye a un jeu d'adresse: il a rate tous ses coups, tandis que M. Christie reussissait au premier essai. \"C'est parce qu'il est candidat\", a plaisante M. Obama, en allusion a la campagne de reelection menee par M. Christie, qui remettra son mandat en jeu en novembre. La visite de M. Obama, sept mois apres la tempete, avait lieu alors que les Etats-Unis viennent de celebrer le \"Memorial Day\", marquant symboliquement le debut de la saison estivale. La cote du New Jersey est une populaire destination touristique, mais une grande partie de ses infrastructures a ete devastee lors du passage de Sandy. L'enorme tempete avait fait plus de 100 morts et detruit plusieurs dizaines de milliers de maisons dans le nord-est des Etats-Unis. Mais \"vous etes plus forts que la tempete\", a lance M. Obama. Les habitants du New Jersey \"veulent que tous les Americains sachent qu'ils sont prets a vous accueillir\". Apres Sandy, M. Obama avait interrompu pendant plusieurs jours la campagne pour sa reelection et s'etait rendu pres d'Atlantic City le 31 octobre, a six jours de la date du scrutin presidentiel, pour reconforter les sinistres et leur promettre un soutien du gouvernement \"sur le long terme\". \"La route sera encore longue (...) mais vous pouvez compter sur le fait que vous ne serez pas seuls\" dans les operations de remise en etat, a rappele M. Obama mardi. La visite de M. Obama en octobre avait aussi ete analysee sous l'angle politique: M. Christie, un republicain, etait en effet l'un des principaux lieutenants de l'adversaire de M. Obama, Mitt Romney. Or, M. Christie, repute nourrir des ambitions presidentielles pour 2016, avait remercie avec effusion M. Obama pour son soutien a son Etat sinistre, saluant sa gestion \"formidable\" de la crise. Cette demonstration de gratitude avait fait grincer des dents le camp republicain. \"Le New Jersey et les vies de nos concitoyens sont plus importants que la politique, quelle qu'elle soit\", a affirme M. Christie mardi. Fin janvier, le Congres avait approuve une aide exceptionnelle de 60,2 milliards de dollars sur dix ans pour la reconstruction des regions cotieres devastees par Sandy, apres trois mois de tergiversations qui avaient conduit M. Christie, connu pour son caractere entier, a taper du poing sur la table. ", "theme": "ouragan"}