{"id_art": "9bd23cd032e25a92259ae520f100a970", "title": "\nSeisme politique en Grece", "newspaper": "LePoint", "author": [], "date_publi": "2012-05-06", "content": "Les deux partis pro-rigueur s'effondrent aux legislatives, ce qui menace l'appartenance du pays a la zone euro. La politique d'austerite menee en Grece depuis deux ans sous la pression des bailleurs de fonds internationaux du pays a ete massivement censuree dimanche par les electeurs qui ont pulverise les positions des deux partis tenants de la rigueur et envoye des neonazis au Parlement. La Nouvelle Democratie (droite), l'un des deux partis avec le Pasok socialiste ayant signe avec l'Union europeenne un engagement a poursuivre la politique de rigueur et de reformes, est devenue, comme prevu, premier parti de Grece. Mais son score historiquement bas, compris entre 17 et 20 % des voix, devrait rendre la constitution d'un gouvernement stable presque impossible, selon les premiers commentaires. Le Pasok (socialiste), dont l'ancien patron Georges Papandreou avait sollicite un pret de l'Union europeenne et du Fonds monetaire international en mai 2010, sort du scrutin lamine, avec un score compris entre 14 et 17 % contre 43,9 % en 2009, puni pour avoir accepte les conditions d'austerite drastique attachees a l'aide. Au total, les deux partis qui constituaient les piliers du bipartisme grec depuis la chute de la dictature des colonels en 1974, ne parviennent meme pas aux 37 % necessaires pour obtenir une majorite de sieges au Parlement (151), ce qui augure mal de la possibilite de poursuivre la politique actuelle. \"C'est un seisme politique qui frappe les partis gouvernementaux\", a estime sur la chaine Mega Panos Panagiotopoulos, un tenor de la Nouvelle Democratie, le parti conservateur qui revendique la premiere place. Le leader du Pasok, Evangelos Venizelos, qui a negocie au cours des mois passes l'accord d'effacement de dette et le deuxieme plan d'aide internationale au pays, a reconnu dimanche soir que la formation d'un gouvernement d'union nationale pro-europeen, qu'il a appele de ses voeux pour sortir le pays de l'impasse, serait \"difficile\". Grand gagnant du scrutin, le petit parti d'extreme gauche radicale, Syriza, dirige par Alexis Tspiras, devient le deuxieme parti de Grece, avec un score compris entre 15,5 % et 17,5, au lieu de 4,6 % en 2009. Premiers surpris par ce raz-de maree, les militants reunis au siege du parti n'ont pas affiche une joie trop bruyante, la perplexite et les interrogations sur l'avenir du pays semblant passer au premier plan des preoccupations des militants, selon un photographe present sur les lieux. Ce parti demande la suspension du service de la dette, l'effacement d'une partie de la dette publique, l'ajout d'une clause pro-croissance dans le memorandum. Officiellement il ne demande pas la sortie de la Grece de l'euro, mais le Pasok durant la campagne l'a souvent accuse d'etre le parti de la sortie de l'euro. En terme de sieges, la Nouvelle Democratie conservatrice remporterait 108 sieges, et le Pasok 38, face a deux blocs heteroclites de gauche et de droite rejetant l'austerite. Le parti de la gauche radicale Syriza obtiendrait 47 sieges. La campagne a ete dominee par la contestation de la politique d'austerite menee sous l'impulsion des bailleurs de fonds du pays. Environ 9,8 millions d'electeurs grecs ont vote dimanche pour renouveler le Parlement dans un scrutin domine par l'implosion du vieux systeme politique et du bipartisme, au risque de remettre en cause les efforts de redressement du pays au sein de la zone euro. Aux termes de la Constitution, le mandat pour trouver un gouvernement d'alliance est d'abord confie au parti arrive en tete, avant de passer en cas d'echec aux deux suivants, dans un delai d'une dizaine de jours. Illustrant le climat d'exception qui a regne pendant toute la campagne, une trentaine de neonazis ont fait irruption dans six bureaux de vote atheniens durant la journee, ou ils se sont livres a des intimidations contre des militants de gauche, selon le petit parti d'extreme gauche Antarsya. La police a confirme deux incidents, attribues au groupuscule Chryssi Avghi (Aube doree) qui fait son entree au Parlement pour la premiere fois de l'histoire moderne du pays, apres avoir obtenu entre 6 et 8 % des voix selon le sondage sortie des urnes. Ce parti neonazi, longtemps semi-clandestin et repute pour ses agressions contre les migrants, denonce le memorandum d'accord signe par la Grece avec ses creanciers, et refuse le remboursement de la dette publique. Son entree au Parlement constitue un choc dans un pays qui a subi durement le joug de l'occupation nazie et une dictature militaire de 1967 a 1974. ", "theme": "seisme"}