{"id_art": "116f47206248ec16c059a54c4ceb4f75", "title": "\nOuragan: la Floride se prepare a l'arrivee de Matthew", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-06", "content": "Distribution gratuite de sacs de sable, peages leves et ouverture de refuges: la Floride se preparait frenetiquement mercredi a l'arrivee de l'ouragan Matthew qui menace de frapper de plein fouet les cotes orientales de cet Etat americain des jeudi soir. \"Si vous pouvez partir, faites-le maintenant\", a declare le gouverneur de cet Etat du sud-est des Etats-Unis, Rick Scott, en ordonnant d'evacuer, volontairement ou obligatoirement selon les comtes, les zones sur la trajectoire de l'ouragan. De categorie 3 ou 4 sur l'echelle de Saffir-Simpson, qui compte cinq echelons, Matthew sera de toutes facons un ouragan majeur. Battues par les vents, les plages du comte de Volusia etaient vides mercredi, les ecoles et universites fermees tandis que les files d'attente commencaient a se former devant les pompes a essence. Les autorites ont ordonne la gratuite des peages dans les comtes sous le coup d'un ordre d'evacuation obligatoire. Fourmillant normalement de touristes, Daytona Beach etait presque deserte. L'eau et les conserves commencaient a disparaitre des rayons, alors meme que la cite balneaire, a pres de 90 kilometres au nord-est d'Orlando, n'est pas encore frappee par un ordre d'evacuation. \"Nous n'avons pas peur. La Floride connait ca depuis des annees\", assurait Rick Basel, retraite de 63 ans qui optait toutefois pour la prudence en remplissant le coffre de sa voiture d'assez d'eau et d'aliments pour pouvoir passer de trois a quatre jours sans electricite. Etat au climat subtropical, la Floride est habituee aux tempetes. Mais cette fois, elle pourrait etre \"directement touchee\" par le coeur de l'ouragan, a prevenu Rick Scott qui a mobilise 500 militaires de la Garde nationale, 6.000 autres restant en alerte. Que ce soit ou non le cas, \"l'impact sera devastateur\". - 'Tout ira bien' - Sur une avenue face a la plage vide, Linda Kaplan protegeait les fenetres de son magasin avec les memes planches en bois qu'elle a deja utilisees pour un autre ouragan, \"peut-etre Charley\" en 2004, tente-t-elle de se souvenir. \"On espere que cette tempete nous frole et passe a cote\", explique-t-elle. Plus a l'ouest, dans un quartier populaire, les habitants recuperaient du sable distribue gratuitement par la ville pour proteger leurs maisons et commerces face aux inondations. Toute la journee, entre 50 et 100 personnes se succedaient autour d'un tas de sable, remplissant leurs sacs. En sueur, Cedrik Davis, ouvrier, pense rester pour proteger sa maison meme si on lui ordonne d'evacuer: \"Je crois en Dieu, tout ira bien\". Un grand troncon de cote de la Floride a ete placee en alerte ouragan, depuis Golden Beach, a une trentaine de kilometres au nord de Miami, jusqu'a la limite entre les comtes de Flagler et Volusia dans le centre-est, quelque 400 kilometres plus au nord. De ce point jusqu'a la riviere Savannah a la frontiere entre la Georgie et la Caroline du Sud, plus au nord, la cote a ete placee sous surveillance ouragan, ce qui signifie qu'on peut s'attendre a de fortes precipitations et des vents violents d'ici vendredi soir. En Caroline du Sud, plus d'un million de personnes vivant pres des cotes ont recu l'ordre de se refugier des mercredi a l'interieur des terres. 06/10/2016 09:19:02 - Daytona Beach (Etats-Unis) (AFP) - (c) 2016 AFP ", "theme": "ouragan"}