{"id_art": "d698fa491a81c4889447876f32722e00", "title": "\nHaiti: Apres le passage de Matthew, rejoindre sa famille coute que coute", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-06", "content": "Un mini-bus se lance au milieu de la riviere qui a envahi la route sur une cinquantaine de metres, sous les regards anxieux de ceux restes a distance de l'eau: apres le passage de Matthew, quels que soient les risques, les Haitiens veulent rejoindre leur famille. A Leogane, a une trentaine de kilometres de la capitale, toutes les rivieres ont deborde mais les gens traversent tout de meme les cours d'eau pour se rendre dans le sud du pays, la region la plus affectee par l'ouragan. \"Avant meme l'arrivee reelle de la tempete la-bas, j'ai vu la situation deja terrible donc j'attendais seulement que ca se calme pour les rejoindre\", explique George Irel, dont la famille vit dans la ville des Cayes, sur la cote sud de l'ile. Hesitant devant le courant qui agite l'eau, le jeune homme de 19 ans est tout de meme rassure car il sait deja que ses proches sont en vie. \"Pendant toute la duree du cyclone, je ne pouvais pas les joindre au telephone mais, depuis ce matin, les communications passent a nouveau\", temoigne Sam. \"J'etais si content, je ne peux meme pas expliquer, quand j'ai entendu les voix de ma mere et de mon pere\", raconte-t-il les larmes aux yeux. Mais traverser cette premiere riviere en crue ne sera qu'un des multiples obstacles qui le separent de ses proches: 20 kilometres plus loin, l'un des principaux ponts sur la route s'est effondre lundi et le cours d'eau qu'il enjambait est, deja en temps normal, infranchissable en voiture. Devant la riviere en crue de Leogane, l'unite de Casques bleus bresiliens de la mission onusienne Minustah presents sur place sont impuissants devant la volonte des Haitiens a continuer leur voyage vers le sud a tout prix. - Passe outre les recommandations - Trempe jusqu'aux epaules, Sam Jean Paul a peniblement franchi le torrent a pied, assurant chacun de ses pas a l'aide d'une simple branche d'arbre. \"Je me suis resigne car je voulais aller voir quelques personnes, des proches dans la ville pour prendre de leurs nouvelles\", explique l'homme de 30 ans. Les autorites haitiennes ont leve mercredi apres-midi l'alerte rouge lancee sur tout le pays depuis dimanche mais la protection civile rappelle que les risques d'inondations et de glissements de terrain sont toujours eleves. A la radio, les spots rappelant les precautions a prendre a la suite d'un ouragan et diffusant des recommandations sont regulierement diffuses. Mais Sam est passe outre. \"C'est vrai que les consignes disent le contraire de ce que je viens de faire mais comme je voyais que des gens arrivaient a traverser, je pouvais aussi y arriver\", se justifie-t-il. Alors que la pluie s'intensifie soudainement, Sam Jean Paul s'eloigne de la foule qui observe attentivement les imprudentes allees et venues a travers la riviere. Il ignore quand il pourra finalement se reposer et enfiler des vetements secs: une autre riviere qui traverse la plaine a depuis mardi inonde sa maison. 06/10/2016 02:31:09 - Leogane (Haiti) (AFP) - (c) 2016 AFP ", "theme": "ouragan"}