{"id_art": "9203e1b801904713c910c5b30b035cda", "title": "\nKate Winslet s'amuse du seisme a Hollywood en recevant son etoile", "newspaper": "LePoint", "author": [], "date_publi": "2014-03-17", "content": "Kate Winslet a recu lundi la 2.520e etoile du celebre Hollywood Boulevard, quelques heures apres un seisme qui a secoue Los Angeles et pris l'actrice par surprise alors qu'elle s'occupait de son nouveau-ne. La star britannique de \"Titanic\" a precise devant ses fans, tout sourire, qu'elle avait son \"tire-lait en main\" quand le seisme d'une magnitude de 4,4 a touche la ville. La secousse, fortement ressentie dans toute la ville sans pour autant faire de degats, \"m'a pas mal effrayee\", a ajoute l'actrice de 38 ans, qui a accouche en decembre dernier d'un petit garcon -- son troisieme enfant. Appliquant a la lettre les regles en cas de seisme, l'actrice s'est \"precipitee sous l'encadrement d'une porte\" le temps que la terre cesse de trembler, a-t-elle raconte. Le conseiller municipal d'Hollywood, Mitch O'Farrell, a lui aussi ironise sur le seisme en presentant l'actrice, affirmant: \"Le sol de Los Angeles a litteralement tremble dans l'attente de l'etoile de Kate Winslet\". Kate Winslet, Oscar de la meilleure actrice en 2009 pour son role dans \"Le Liseur\", a ete revelee au grand public dans \"Titanic\" (1998) de James Cameron, ou elle partageait l'affiche avec Leonardo DiCaprio. Elle sera vendredi a l'affiche de \"Divergente\", un film d'anticipation dans lequel elle interprete une femme sans scrupules et avide de pouvoir. L'actrice a epouse l'an dernier Ned RocknRoll -- qui a change de nom et s'appelait auparavant Abel Smith --, neveu de l'homme d'affaires Richard Branson, pour lequel il travaille dans le cadre de sa societe Virgin Galactic, specialisee dans le tourisme spatial. Outre son bebe, baptise Bear, l'actrice est la mere de Mia Honey, qu'elle a eue avec son premier mari Jim Threapleton, et d'un garcon, Joe Alfie, fils du realisateur britannique Sam Mendes. ", "theme": "seisme"}