{"id_art": "63fbba7f20a2a6abd21a457aef57ff57", "title": "Inondations : routes coupees, maisons sous l'eau et prison videe", "newspaper": "LePoint", "author": [" Le Point.fr (avec AFP)"], "date_publi": "2016-05-31", "content": "Le departement du Loiret (45), en vigilance rouge, est sous les eaux. D'autres departements subissent des inondations en raison de la pluie qui continue de tomber. Les fortes precipitations que connait actuellement la France ont des consequences bien plus importantes que le simple report de matches a Roland-Garros... Les fortes pluies ont deja provoque d'importants degats dans le nord et le centre de la Franc. Meteo-France a place le Loiret (45) en vigilance rouge. Dans ce departement, l'Ouanne et le Loing, un affluent de la Seine, ont provoque d'importantes inondations. Pres de 700 personnes ont deja ete evacuees par les pompiers du Loiret qui sont intervenus plus de 2 000 fois depuis samedi. Les 300 pompiers du departement attendaient des renforts de leurs collegues du Maine-et-Loire et de la Loire-Atlantique en fin d'apres-midi. En raison des fortes pluies tombees et encore attendues, la prefecture du departement a suspendu les cours de tous les etablissements scolaires pour la journee de mercredi. Ce mardi apres-midi, quatre departements (Cher, Indre, Indre-et-Loir et Loiret) se trouvaient en vigilance orange pour la pluie. Le Pas-de-Calais, la Seine-et-Marne et le Loir-et-Cher etaient aussi en vigilance orange, pour risque de crue. Entre lundi soir et mardi matin, les pompiers sont intervenus plus de 4 500 fois au niveau national, selon le ministere de l'Interieur. Si la plupart des situations correspondent a des caves inondees ou a des plafonds effondres, des evacuations ont deja ete effectuees, notamment pour un college et une ecole dans les Yvelines. Dans ce departement, les releves pluviometriques grimpent jusqu'a 100 mm de pluie, soit 100 litres d'eau au metre carre. A la centrale penitentiaire de Saran pres d'Orleans, une partie des detenus ont ete deplaces vers d'autres centres dans la nuit et la matinee, avant que l'administration penitentiaire ne decrete l'evacuation complete en milieu de journee. Les transports sont perturbes dans ces departements. Autour d'Orleans, l'autoroute A 10 a ete fermee a la circulation des ce matin. Dans le Loiret, une quarantaine de routes sont inondees et impraticables en raison des fosses qui debordent. Dans l'Yonne, ce sont 80 routes qui ont ete barrees, et une dizaine d'etablissements scolaires fermes. Plusieurs hameaux se retrouvent inondes et isoles. A Villeneuve-sur-Yonne, << les pompiers ont du intervenir dans la nuit de lundi a mardi sur un site Seveso Air Liquide qui stocke de la chaux, car il y avait un risque de pollution chimique >>, a temoigne Cyril Boulleaux, le maire de la commune. Dans la Marne, une usine de traitement de l'eau a ete inondee et la prefecture a appele la population alentour a ne plus se servir au robinet pour l'alimentation. Selon Vigicrues, un service d'information et de mesure des cours d'eau qui depend du ministere de l'Environnement, de l'Energie et de la Mer, << il s'agit d'une crue exceptionnelle, superieure a celle de janvier 1982, voire de 1910 sur certains secteurs >>. De nombreuses routes sont coupees et des evacuations sont en cours. A Montbouy, le Loing atteint deja 2,09 m, alors que la station n'avait enregistre qu'une hauteur de 1,48 m en 1982 et 1,85 m en 1910, annee de la derniere crue centennale. A Chateau-Renard, l'Ouanne vient d'atteindre les 2,16 m, soit 1 cm de plus qu'en 1910. La pluie, qui continue de tomber, risque d'accentuer encore cette brusque montee des eaux. A Paris, la crue de la Seine reste moderee, meme si la station d'Austerlitz a deja releve une montee des eaux jusqu'a 3,50 m alors qu'elle etait a moins de 1,50 m dans la journee de dimanche. Selon les previsions, le niveau maximum a Paris Austerlitz pourrait etre compris entre 4 et 4,5 metres vendredi. Selon ce scenario, la crue n'aura pas d'autre consequence dans la capitale que la fermeture des berges. Les autorites ont reitere quelques conseils pour les zones concernees par les inondations : fermer portes, fenetres et aerations pour ralentir l'entree de l'eau ; couper l'electricite et le gaz ; ne pas descendre dans les caves ou garages ; ecouter la radio. Alors que la pluie continue de tomber, le debordement ou la rupture de digues pourraient encore aggraver la situation. ", "theme": "innondation"}