{"id_art": "3d061f4f289c1f2a176531d908f2aabf", "title": "\nCOP21 : des manifestations pour exiger des mesures fortes", "newspaper": "LePoint", "author": [], "date_publi": "2015-11-28", "content": "La conference climat se tient a Paris du 29 novembre au 11 decembre. La veille, des milliers de personnes ont manifeste partout dans le monde. La COP21 debute dimanche, dans des conditions de securite maximales. 150 chefs d'Etat seront presents. En amont de ce rendez-vous a Paris, des milliers de personnes ont manifeste samedi dans le monde pour reclamer des mesures fortes contre le rechauffement climatique. De Manille a Bogota en passant par New Delhi, Tokyo, Londres ou Sao Paulo, des marches pour le climat sont organisees un peu partout durant tout le week-end. Sauf a Paris ou elles sont interdites en raison de l'etat d'urgence decrete apres les attaques sanglantes du 13 novembre (130 morts). Environ 3 000 personnes ont ainsi defile samedi a Manille, aux Philippines, frappees regulierement par des cyclones attribues au dereglement climatique. \"Protegez notre maison commune !\" lisait-on sur les pancartes des manifestants. En Australie, environ 5 000 personnes ont participe a Brisbane (nord-est) a une marche ouverte par des aborigenes et des habitants des iles du Pacifique, particulierement affectees par la montee des eaux provoquee par le rechauffement. Des defiles ont egalement eu lieu au Bangladesh et en Nouvelle-Zelande. En France, des centaines de pelerins de toutes les religions ont remis une petition en faveur de \"la justice climatique\" a la responsable climat de l'ONU, Christiana Figueres. Les manifestants reclament des actions decisives contre le rechauffement aux representants des 195 pays, reunis a partir de lundi au Bourget, au nord de Paris, pour la plus grande conference sur le climat jamais organisee. 40 000 personnes, dont 10 000 delegues, sont attendues chaque jour sur le site. Un defi en termes de securite pour les organisateurs. Reunis sous la protection de 2 800 policiers et gendarmes, les participants a la COP tenteront de sceller un accord mondial pour limiter a 2 degres la hausse du thermometre par rapport a l'ere pre-industrielle. Faute de quoi, les climatologues predisent des consequences dramatiques : montee des eaux, fonte des glaciers, disparition d'especes... Les autorites francaises, qui redoutent des incidents, ont assigne a residence 24 militants ecologistes pour les empecher d'aller manifester. Plusieurs convois d'activistes ont ete interdits d'acces a des zones abritant des sites sensibles. La vente ou le transport de produits inflammables sont provisoirement prohibes en region parisienne. Selon le ministere de l'Interieur, pres de 1 000 personnes ont par ailleurs ete empechees d'entrer sur le territoire francais depuis la mise en place du controle aux frontieres. Des mesures jugees excessives par certaines ONG qui denoncent des \"abus manifestes\". Quatre cents militants ont malgre tout festoye samedi devant le chateau de Versailles pour denoncer \"la grande mascarade\" de la COP21. Une chaine humaine est par ailleurs prevue dimanche dans l'est de Paris. La capitale est egalement placee sous haute surveillance, avec la mobilisation de 6 300 membres des forces de l'ordre. La circulation sera interdire ou restreinte sur plusieurs axes et les habitants ont ete appeles a rester chez eux par crainte d'une congestion des transports publics. Les travaux de la COP commenceront des dimanche, son president, le ministre francais des Affaires etrangeres Laurent Fabius, ayant convoque une assemblee pleniere pour definir la feuille de route des negociateurs avant l'ouverture officielle. Lundi, les 150 chefs d'Etat ou de gouvernement prendront la parole, notamment Francois Hollande, Barack Obama, Xi Jinping, Narendra Modi, Vladimir Poutine, Recep Tayyip Erdogan. Ce sommet sera aussi l'occasion de rencontres bilaterales. Le president turc Recep Tayyip Erdogan a exprime le souhait de rencontrer \"en face a face\" son homologue russe Vladimir Poutine pour parler de l'incident aerien qui a oppose leurs deux pays. Le president Hollande dinera lundi soir avec Barack Obama. \"Les conditions sont reunies pour un succes, mais il n'est pas encore acquis\", a declare samedi Laurent Fabius, apres avoir remis a l'ONU la cle du centre de conference du Bourget. \"On va travailler beaucoup\", a-t-il ajoute, se felicitant que 183 pays, representant 95 % des emissions mondiales, aient fait des promesses chiffrees de reduction de leurs emissions de gaz a effet de serre. De son cote, le secretaire general de l'ONU Ban Ki-moon a \"appele les dirigeants du monde a trouver un terrain d'entente\", soulignant qu'\"il n'y a jamais d'accord parfait\". ", "theme": "cyclone"}