{"id_art": "8f32f5c56daee71593c981e453c42b4f", "title": "Des inondations en Inde, Nepal et Bangladesh font au moins 165 morts", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-14", "content": "Au moins 165 personnes ont ete tuees et des milliers ont fui leurs foyers ces trois derniers jours, en raison des inondations et glissements de terrain dus a la mousson en Inde, au Nepal et au Bangladesh, ont annonce lundi les autorites. Trois jours de pluies diluviennes incessantes ont provoque des inondations soudaines et des glissements de terrain dans lesquels au moins 70 personnes ont perdu la vie au Nepal, 73 dans le nord et l'est de l'Inde et 22 au Bangladesh. Dimanche, un enorme glissement de terrain dans une region montagneuse du nord de l'Inde avait emporte deux autocars, causant la mort d'au moins 46 personnes. Environ 200.000 personnes se sont refugiees dans des camps d'urgence a Assam, dans le nord-est de l'Inde, region qui souffre annuellement d'inondations lors de la saison des pluies. Dans l'Etat de Bihar (est de l'Inde), qui a une longue frontiere commune avec le Nepal, 15.000 autres personnes ont du quitter leurs maisons. Au Bangladesh, des soldats ont ete requisitionnes afin de consolider des digues dans le nord du pays, alors que les inondations ont fait 22 morts. Un responsable local, Kazi Hasan Ahmed, a declare a l'AFP que 700.000 personnes avaient ete bloquees par les eaux de crues de plusieurs rivieres apres plusieurs jours de fortes pluies. \"Nous n'avons pas vu des inondations aussi graves a Dinajpur depuis 1988\", a-t-il, se referant au district le plus touche. Au Nepal, 21.000 personnes ont ete deplacees et au moins 48.000 foyers ont ete totalement submerges par les inondations, selon la police. Alors que les secouristes tentaient d'atteindre les zones les plus reculees, le ministere de l'Interieur du Nepal a declare que 47 autres personnes etaient portees disparues. La Croix-Rouge du Nepal a averti que des penuries d'eau potable et de nourriture pourraient provoquer une crise humanitaire dans ce pays pauvre de l'Himalaya. \"Dans beaucoup de regions du pays, il y a un manque d'eau potable, ce qui cree un risque sanitaire eleve\", a declare a l'AFP Dibya Raj Poudel, un porte-parole de l'organisation humanitaire. Le Terrai, region de plaines densement peuplees dans le sud du Nepal, a pour le moment paye le plus lourd tribut aux pluies torrentielles de la mousson. C'est la region la plus fertile du pays et les repercussions economiques pourraient egalement etre lourdes. Les pluies devraient maintenant se deplacer vers l'ouest et les autorites du Nepal ont commence a evacuer 74.000 personnes de la zone menacee. Au Nepal et en Inde, des centaines de personnes sont mortes a cause d'inondations, de pluies violentes ou de glissements de terrain depuis le debut de la saison des pluies. 14/08/2017 12:06:06 - Katmandou (AFP) - (c) 2017 AFP ", "theme": "innondation"}