{"id_art": "084f262eaa8f2109408aed801a0687c5", "title": "\nAutomobile: l'essence double le diesel pour la 1ere fois en France", "newspaper": "LePoint", "author": [], "date_publi": "2017-04-01", "content": "Pour la premiere fois, il s'est vendu en mars plus de voitures essence que diesel en France, un petit seisme dans une industrie automobile qui a commercialise jusqu'aux trois quarts de ses vehicules au diesel. La part de marche des motorisations diesel est tombee a 47 % en mars, alors qu'elle etait de 73 % en 2012, selon les donnees publiees samedi par le Comite des constructeurs francais d'automobiles (CCFA). Et l'essence, qui talonnait le diesel depuis plusieurs mois, a finalement reussi a le depasser, une premiere dans l'Hexagone. Entre le resserrement des normes et des taxes apres des annees de favoritisme fiscal, les etudes sur la nocivite des emissions polluantes liees au gazole, ou encore le scandale des moteurs diesel truques chez Volkswagen, les acheteurs se sont peu a peu detournes de leur carburant prefere. Sur le premier trimestre de cette annee, le diesel est encore en tete en France, avec 47,4 % des voitures neuves (52,19 % au premier trimestre 2016) alors que les motorisations essence en representent 47,24 % (43,31 % l'an passe). Sur ces trois mois, les hybrides (essence-electricite) et electriques ont represente 5,3 % des voitures vendues (4,45 % au premier trimestre 2016). Et la chute du diesel devrait continuer, mais \"il y a un plafond europeen qu'on n'arrive pas encore a saisir\", a commente pour l'AFP Francois Roudier, directeur de la communication du CCFA. La part des moteurs diesel dans les nouvelles immatriculations en 2016 a recule de 51,6 % a 49,5 % en Europe de l'Ouest, selon les chiffres de l'Association europeenne des constructeurs automobiles (ACEA). En mars, les ventes de voitures neuves sur le marche francais ont bondi de 7 % - apres un repli en fevrier lie au nombre de jours ouvres - avec 226.147 voitures neuves qui ont ete immatriculees. Le marche est \"assez dynamique. On est sur ce qu'on prevoit\" pour l'annee 2017, entre 1 et 3 % de croissance a jours ouvres comparables, a souligne Francois Roudier. Les constructeurs francais ont beneficie de la croissance du marche en mars. Le groupe PSA (Peugeot, Citroen et DS) voit ses ventes augmenter de 8,5 %, grace notamment a la marque Peugeot (+12,4 %). Les ventes du groupe Renault (marque au losange et Dacia) sont en hausse de 5,3 %. Les douze modeles les plus vendus le mois dernier sont francais, avec le desormais classique trio de tete: Renault Clio, Peugeot 208, Peugeot 2008. Pour Francois Roudier, ces bonnes performances sont liees a l'\"effet +nouveaux modeles+ qui continue\", et la forte progression des SUV (4x4 urbain), \"tout terrain tout chemin\", passes \"d'un quart des ventes l'an dernier a pres d'un tiers\" cette annee. Parmi les constructeurs etrangers, le groupe Volkswagen reste largement en tete, avec plus d'une voiture vendue sur dix. Neanmoins, le groupe enregistre une baisse de 3 %, penalise par la chute de 8,7 % des ventes de la marque Volkswagen. Il est suivi par le groupe Toyota (marques Toyota et Lexus), qui, a contrario, enregistre un bond de 32,9 %, tire par la bonne performance de la marque Toyota (+34,1 %). Sur l'ensemble des trois premiers mois de 2017, le marche est en hausse de 4,8 % avec 541.067 vehicules neufs immatricules. L'annee 2016 s'etait conclue par une croissance de 5,1 % a 2,015 millions d'unites. 01/04/2017 14:14:24 - Paris (AFP) - (c) 2017 AFP ", "theme": "seisme"}