{"id_art": "b1c49ca803b8005242fe74ae3c93c73a", "title": "\nPhilippines: le typhon Nesat fait au moins 16 morts", "newspaper": "LePoint", "author": [], "date_publi": "2011-09-27", "content": "Le typhon Nesat, arrive mardi sur la cote est des Philippines, a fait au moins seize morts et provoque d'importantes inondations et des coupures de courant dans la capitale du pays, ont annonce les autorites. Les Philippines endurent chaque annee une vingtaine de grosses tempetes, dont plusieurs typhons, et Nesat est l'un des plus importants de 2011. \"Cette tempete est particulierement intense. Les pluies sont violentes et les vents tres puissants. Des rivieres sont sorties de leur lit et des operations d'evacuation sont en cours dans plusieurs regions\", a declare le chef de la defense civile, Benito Ramos. M. Ramos a declare a l'AFP qu'au moins seize personnes avaient peri, un bilan qui, selon lui, devrait s'alourdir au cours de la nuit avec l'arrivee des informations en provenance des secours sur place. Il a precise que quatre personnes avaient trouve la mort a Manille dans l'effondrement d'un batiment et qu'un bebe avait ete emporte par les flots d'une riviere en crue lundi dans l'est du pays. Plus d'une centaine de personnes ont ete secourues, dont des pecheurs qui avaient passe outre les avertissements leur demandant de ne pas prendre la mer et dont les bateaux ont chavire. Plusieurs quartiers de Manille, qui compte 12 millions d'habitants, etaient inondes, avec une montee des eaux de plus d'un metre. L'une des zones les plus touchees est le quartier historique de la baie, ou l'une des arteres les plus frequentees de Manille, le Boulevard Roxas, a ete ferme a la circulation. Le Plaza Hotel, un cinq etoiles de la chaine Sofitel, situe sur la baie, a ete evacue, tandis que l'ambassade americaine a ete en partie submergee, selon les secours. Pres de deux millions de foyers ont subi des coupures de courant dans la capitale et les environs de Manille, selon la Compagnie d'electricite de Manille, et de nombreuses personnes etaient toujours dans le noir dans la soiree. Les ecoles et etablissements gouvernementaux a Manille et aux environs ont ete fermes et des dizaines de vols interieurs et internationaux a l'aeroport de Manille ont ete annules. La Bourse de Manille a suspendu ses operations et le trafic ferroviaire de la capitale a ete lui aussi arrete, suite aux coupures de courant qui ont affecte un bon tiers de la capitale. Nesat a touche le nord-est de l'ile de Lucon - l'ile principale de l'archipel - mardi a l'aube avec des vents de 140 km et des rafales pouvant atteindre 170 km. Les provinces agricoles d'Isabela et Aurora (est), l'une des principales zones de production de riz des Philippines, ont ete les plus touchees a l'arrivee du typhon, selon les services meteorologiques. Selon le gouverneur de la province d'Isabela Faustino Dy, quelque 1.400 habitants de quatre villes cotieres ont ete relogees dans des centres d'hebergement de secours. Lundi, plus de 110.000 personnes avaient ete evacuees dans cinq villes de la province d'Albay (sud-est de Lucon), exposees aux glissements de terrain et aux crues. Selon les services meteorologiques, Nesat devrait se diriger vers la Mer de Chine meridionale d'ici mercredi. ", "theme": "typhon"}