{"id_art": "b2c66a74d9d94d0e3e8f80ba36a69991", "title": "PHOTOS. Inondations : pas de miracle, Lourdes est sous les eaux !", "newspaper": "LePoint", "author": ["Le Point.fr (source AFP)"], "date_publi": "2013-06-18", "content": "La grotte du sanctuaire de Lourdes etait noyee sous 1,40 metre d'eau mardi en milieu d'apres-midi. Le site a du etre evacue. La grotte de Lourdes, ou la Vierge Marie serait apparue a Bernadette Soubirous, etait mardi en milieu d'apres-midi sous 1,40 metre d'eau en raison d'une crue exceptionnelle du gave de Pau, a-t-on appris aupres des Sanctuaires, dont le site a ete evacue. \"On avait prevu 3,50 metres\" au-dessus du niveau moyen du gave a 16 heures, avec 1,40 metre dans la grotte, et \"la situation evolue tres vite\", a declare a l'Agence France-Presse le directeur de la communication des Sanctuaires, Mathias Terrier. \"On va sans doute depasser la crue d'octobre 2012\", qui avait atteint 3,49 metres et avait fait des degats estimes a plus de 1,3 million d'euros sur les Sanctuaires eux-memes, a-t-il precise. Une cellule de crise a ete installee aux Sanctuaires, et, des lundi soir, les ornements liturgiques et vases sacres de la sacristie jouxtant la grotte avaient ete enleves. Des mardi matin, la partie basse des Sanctuaires - grotte, piscines, basilique souterraine... - avait ete evacuee. Dans l'apres-midi, tout le site, dont l'esplanade et les eglises superieures, etait interdit d'acces. Un pelerinage regional qui devait accueillir plus de 3 000 enfants mercredi a ete reporte a la semaine prochaine. Les pelerins venant de plus loin, comme les 3 000 personnes du diocese d'Arras (Pas-de-Calais) attendues mardi soir, ne pourront pas approcher des lieux des apparitions, a encore indique Mathias Terrier. Selon la prefecture, ou l'on s'attend a ce que le niveau des eaux monte etant donne que la pluie continuait a tomber dans l'apres-midi, un millier de clients d'hotels en bordure du gave ont ete reloges dans des etablissements de la ville haute. Par ailleurs, en montagne, dans les zones de Cauterets, Luz-Saint-Sauveur et Bareges, plusieurs routes departementales etaient coupees ou barrees par des eboulements. REGARDEZ les grottes de Lourdes inondees : PHOTO (c) LAURENT DARD / AFP ", "theme": "innondation"}