{"id_art": "de12d381407fa10d64debb104222fae5", "title": "Un mort et un disparu dans les inondations dans le Sud-Ouest", "newspaper": "LePoint", "author": [""], "date_publi": "2011-11-07", "content": "TOULOUSE (Reuters) - Une personne est portee disparue depuis lundi dans les Pyrenees-Orientales et une autre a ete retrouvee morte lundi soir dans l'Ariege a la suite des inondations qui frappent depuis jeudi le Sud de la France, a-t-on appris de sources prefectorale et judiciaire. Dans les Pyrenees-Orientales, un responsable de la prefecture a precise lundi soir a Reuters qu'une femme d'une cinquantaine d'annees etait portee disparue depuis lundi en fin de matinee\". \"Cette femme avait tente lundi matin de traverser a pied le gue de la riviere Tet, pres de Millas, malgre la crue de ce cours d'eau et les appels a la vigilance signales pres de ce gue\", a precise la prefecture. \"Cette femme a disparu dans les flots en presence de temoins. Les recherches pour tenter de la retrouver ont ete interrompues par la nuit lundi soir. Ces recherches reprendront mardi matin\", a indique la prefecture. La ville de Millas se situe a une vingtaine de kilometres a l'ouest de Perpignan. L'identite de cette femme n'a pas ete communiquee. En l'Ariege, c'est un homme de 64 ans, Guy Destrem, qui a ete retrouve mort lundi soir sur un ilot de la riviere en crue d'Arget, pres du village de Serres-sur-Arget, a la peripherie de Foix, a precise lundi soir a Reuters un membre de l'etat-major des sapeurs-pompiers du chef-lieu du departement. Cet homme etait porte disparu depuis dimanche soir apres etre sorti a pied pour se rendre compte de la crue de la riviere. Guy Destrem etait l'ancien maire de ce village. Son corps avait ete repere lundi apres-midi coince dans des branchages sur un ilot de cette riviere. La violence des flots avait empeche une tentative d'helitreuillage de ce corps et des pompiers specialises en interventions dans des milieux difficiles etaient intervenus a leur tour dans la soiree pour recuperer, avec succes, le corps. Sur l'ensemble du Sud-Ouest, les alertes \"rouges crues\" lancees par Meteo France depuis jeudi ont ete retrogradees au niveau orange lors du week-end. Samedi, un homme de 51 ans habitant dans une caravane etait deja decede samedi pres de Montpellier, emporte par les eaux en furie de l'Herault, et un couple de personnes agees ont trouve la mort dans le Gard au cours du week-end apres avoir ete asphyxiees par des emanations de monoxyde de carbone emises par le moteur une moto-pompe defectueuse. Nicolas Fichot, edite par Jean-Loup Fievet ", "theme": "innondation"}