{"id_art": "33d939b02c4658f21f6f3a582566ed87", "title": "\nAlerte maximale au Japon a l'approche d'un super typhon", "newspaper": "LePoint", "author": [], "date_publi": "2014-07-07", "content": "L'Agence nationale de meteo a elargi lundi soir a l'ile principale d'Okinawa une alerte maximale en prevision de l'arrivee du cyclone Neoguri. L'Agence nationale de meteo japonaise a elargi lundi soir a l'ile principale d'Okinawa une alerte maximale en prevision de l'arrivee sur l'extreme-sud du Japon du tres violent typhon Neoguri. Plusieurs petites iles de la region avait ete concernees quelques heures auparavant par un meme type d'avertissement \"special\" utilise pour la premiere fois dans le cas d'un typhon afin de prevenir des degats considerables et un risque de pertes humaines. Neoguri se dirigeait lundi vers les iles meridionales du Japon, notamment celle de Miyako, avec des pointes de vent a 260 km/h, et devrait toucher l'ile principale d'Okinawa dans le courant de la nuit ou mardi matin. Les vagues pourraient atteindre quatorze metres, selon l'Agence de meteo qui a fait plusieurs conferences de presse dans la journee pour tenir les populations informees. En deplacement a l'etranger, le Premier ministre Shinzo Abe a donne l'ordre de prendre toutes les mesures pour limiter la menace que represente cette intemperie d'un niveau rarement egale en cette periode de l'annee dans la region. En prevision de vents tres violents et de pluies torrentielles, l'agence a implore les habitants d'Okinawa de rester chez eux et d'eviter les deplacements non indispensables. Un responsable de l'Agence de meteo a prevenu que Neoguri, \"raton laveur\" en coreen, pourrait atteindre une violence quasi inedite. \"Soyez prets a l'evacuation\", a-t-il averti. \"Il s'agit d'une situation exceptionnelle, avec un enorme danger potentiel et nous souhaitons que la population se mette en surete, avant meme que la tempete n'arrive, en suivant les consignes des autorites locales\", a-t-il ajoute. ", "theme": "typhon"}