{"id_art": "692c8d13e2c32a995567fd1e7fdf3e7e", "title": "\nSeisme au Mexique : le bilan passe a 61 morts samedi matin", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-08", "content": "VIDEO. Les autorites craignaient un tsunami apres ce seisme de magnitude 8,1. La forte secousse a ete ressentie jusque dans la capitale. Un seisme de magnitude 8,1 et d'une profondeur de 69,7 km a frappe le sud du Mexique dans la nuit de jeudi a vendredi, a annonce le centre geologique americain USGS. Selon un nouveau bilan officiel, divulgue vendredi soir, au moins 61 personnes ont trouve la mort a la suite de ce tremblement de terre, le plus puissant survenu au Mexique en un siecle, selon les declarations du president du Mexique, Enrique Pena Nieto. Plus de 200 personnes ont egalement ete blessees. Le gouverneur de l'Etat du Chiapas (Sud), Manuel Velasco, a precise que trois personnes, dont deux femmes, etaient decedees << dans l'effondrement de leur maison >>. Dans l'Etat de Tabasco (Sud-Est), un enfant est egalement mort dans l'effondrement d'une maison. Un nourrisson qui se trouvait sous assistance respiratoire est, lui, decede a la suite de la coupure d'electricite provoquee par le seisme. Mais c'est l'Etat d'Oaxaca (Sud) qui a ete le plus affecte par cette secousse, avec 46 morts, dont au moins 17 pour la seule localite de Juchitan, ou des victimes pourraient etre toujours coincees sous les edifices effondres. La forte secousse est localisee a environ 120 kilometres au sud-ouest de la localite de Tres Picos, dans l'Etat du Chiapas. La station balneaire d'Acapulco se trouve a quelque 300 kilometres. Le seisme a ete ressenti jusque dans la capitale Mexico City, encore traumatisee par le seisme de 1985 qui avait fait plus de 10 000 morts. La ville etant pourtant a 1 000 kilometres de l'epicentre. Le president Enrique Pena Nieto a indique que 50 millions de personnes, sur les 120 millions que compte le pays, ont ressenti la secousse. La cote pacifique du sud du pays se trouvait en alerte au tsunami et des vagues pouvant atteindre 4 metres etaient attendues. Une partie de la population cotiere a ete evacuee. L'alerte au tsunami lancee dans la nuit, apres la secousse, a finalement ete levee vendredi dans la journee. Plus de 260 repliques du seisme ont ete enregistrees dans la journee, a indique le president mexicain sur Twitter, tout en soulignant que les aeroports et les ports fonctionnaient normalement. Le pape Francois, en visite en Colombie, a appele a une priere << pour ceux qui souffrent des consequences du tremblement de terre >> et pour les victimes de ce seisme ainsi que celles de l'ouragan Irma, qui devaste au meme moment les Caraibes. << Une alarme de prevention a sonne dans toute la ville 30 secondes avant la secousse. Puis cela a enormement bouge >>, temoigne au Point.fr Alejandra, une habitante de Mexico. Sur la video que nous publions ici, on voit comment les lampadaires d'une autoroute aerienne de la capitale, bien que situee a plusieurs centaines de kilometres de l'epicentre, ont tremble. Le president Enrique Pena Nieto a indique sur Twitter que << les protocoles de la protection civile >> avaient ete declenches du fait de la puissance de la secousse. << J'ai entendu une detonation. J'ai pense que c'etait un transformateur qui avait explose, mais nous ne savons pas. Les feux de circulation s'agitaient de facon impressionnante >>, a raconte Mayaro Ortega, une psychologue de 31 ans vivant au nord de la capitale qui avait evacue son immeuble. << C'etait un seisme fort, mais pour le moment aucun degat ne m'a ete signale >>, a indique Luis Felipe Puente, responsable de la protection civile, sur la chaine Televisa, apres ce seisme, qui a egalement ete ressenti au Guatemala. Le Centre d'alerte au tsunami du Pacifique a prevenu que l'alerte concernait initialement les cotes du Guatemala, du Salvador, du Costa Rica, du Nicaragua, du Panama, du Honduras et de l'Equateur. Le ministre mexicain de l'Education Aurelio Nuno a annonce la fermeture vendredi des ecoles dans les Etats d'Oaxaca et du Chiapas. La secousse a ete ressentie jusqu'au Guatemala, ou la presse locale a fait etat de coupures de courant dans certaines localites de l'Ouest, pres de la frontiere mexicaine. Le Mexique est situe sur un point de rencontre entre cinq plaques tectoniques et enregistre une forte activite sismique. En 1985, un tremblement de terre de magnitude 8,1 avait devaste une grande partie de la capitale et fait plus de 10 000 morts. Depuis cette tragedie, les autorites mexicaines ont renforce la reglementation en matiere de construction et developpe un systeme d'alerte a l'aide de capteurs situes sur les cotes. ", "theme": "seisme"}