{"id_art": "b29d587658404fe902a1c7df02e819a6", "title": "\nApres Irma, les victimes ont besoin de se confier", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-13", "content": "\"Rasee, rasee, rasee. Ma maison, completement rasee\". Dans la cour d'une ecole du Quartier d'Orleans, un des endroits les plus desherites sur l'ile de Saint-Martin, la voix eteinte de Daniel Docius murmure a l'oreille d'un benevole de la Croix-Rouge. Six jours apres le passage de l'ouragan monstre Irma sur Saint-Martin, le paysage de l'ile offre toujours des plaies beantes aux yeux de tous. Mais derriere les apparences et les sourires, les blessures psychologiques commencent a emerger. Tete penchee, en signe de comprehension, le benevole ecoute la peine de celui qui a tout perdu. La maison de Daniel, 56 ans, etait en bois, comme celles de nombreux batiments du Quartier d'Orleans. Irma et ses vents a 300km/h ont souffle l'abri de fortune comme un vulgaire pissenlit. \"Je n'ai plus rien, meme pas de vetements\", explique ce Saint-Martinois longiligne. \"J'ai juste ces souliers\", ajoute-t-il, en designant une paire de tongs. Face a cette detresse, les benevoles offrent quelques mots de reconfort. Il faut tenir le coup. \"Vous avez de quoi manger un petit peu ?\" Selon le dernier bilan, Irma a fait 11 morts sur la partie francaise de Saint-Martin, et quatre cote neerlandais. Mais combien de traumatises qui n'oseront pas aller voir un psychologue, meme dans une cellule d'urgence ? Pour eux, les benevoles et travailleurs humanitaires de l'ile seront une bequille essentielle dans les prochaines semaines. \"Beaucoup de gens ont besoin de parler\", relate Zalissa Niset, responsable du samu social de la Croix-Rouge locale. \"Certains nous arretent pour une petite raison medicale et puis ils ont les larmes aux yeux. Ils nous disent: + J'ai eu peur, j'ai perdu ma maison+\". Les benevoles de la Croix-Rouge nationale commencent a affluer sur l'ile - une vingtaine sont arrives lundi - et ont bien conscience de la tache a venir. \"Notre travail, ce n'est pas seulement de distribuer un pack d'eau. On apporte aussi du lien social et de la presence\", resume Samuel Dauphin, responsable de la mission speciale depechee par l'association a Saint-Martin. Dans l'ecole Claire Saint-Maximin, les enfants jouent au Uno, se disputent un sifflet. Leur vitalite contraste avec celle de nombreux adultes refugies ici. Certains deambulent le long de la coursive a l'etage, tels des zombies. Encore juvenile sous ses tresses de 19 ans, Orkeel Carty est febrile. Sa main tendue vers le ciel, il montre le niveau jusqu'ou l'eau est montee, dans sa maisonnette non loin de l'ocean. Pour echapper a la noyade, il a fallu sortir, puis \"courir d'une maison a une autre\", pendant l'ouragan. Il s'est refugie dans l'ecole, avec trois autres familles et a fini par se confiner dans les toilettes. Depuis, le bilan de l'ouragan le travaille. \"Mon cousin a ramasse une main avec un tractopelle\", explique-t-il. \"Donc c'est que quelqu'un est mort et n'a pas ete encore retrouve\", suppute le jeune homme. \"Certains ont vraiment la sensation d'etre oublies. C'est tres important qu'ils ne le soient pas\", temoigne Mme Niset du samu social. Assis sur une chaise, Joseph Royer reclame qu'on vienne le voir. Avec sa carrure de lutteur, ce jardinier commence par se plaindre de sa sciatique et demande que l'ecole soit mieux ravitaillee en eau: la classe ou il loge avec huit autres personnes n'a recu que six bouteilles aujourd'hui. Rapidement, il enchaine sur son recit de l'ouragan. \"La toiture s'est effondree sur nous. On etait bloques au depart, ma femme et mes trois enfants\", raconte-t-il. \"C'est moi qui ai du nous sortir des decombres, j'ai cru que je n'allais pas y arriver\". 13/09/2017 12:27:00 - Quartier d'Orleans (Saint-Martin) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}