{"id_art": "975990cb4ba7bfe5cbabc03a5f938e3e", "title": "Etats-Unis: des inondations font 23 morts en Virginie", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-06-25", "content": "Des inondations provoquees par de gros orages et des pluies torrentielles ont fait 23 morts en Virginie occidentale, dans l'est des Etats-Unis, ont annonce vendredi les autorites. \"C'est survenu tellement rapidement, certaines personnes etaient en train de conduire et ont du monter sur le toit de leur voiture pour etre secourues\", a declare la senatrice de l'Etat Shelley Moore Capito, affirmant n'avoir \"jamais vu\" de telles precipitations dans son Etat. Sur la chaine CNN, elle avait fait etat d'un bilan de 20 morts, prevenant qu'il \"y a encore des gens dont on ne sait pas ce qu'il est advenu d'eux\". Interrogee par l'AFP, Jessica Tice, de l'agence de gestion des situations d'urgence de Virginie occidentale, a indique que le nombre de victimes s'elevait desormais a 23. \"Notre plus grand defi reste la montee des eaux\" qui a deja provoque des degats materiels \"etendus\" dans au moins six comtes, avait declare plus tot le gouverneur de Virginie occidentale, Earl Ray Tomblin lors d'une conference de presse. Selon lui, 100 habitations ont ete \"gravement affectees\" ainsi que plusieurs maisons de retraite. Quelque 66.000 foyers restent prives d'electricite ou de gaz, et 60 routes sont coupees en raison d'arbres tombes sur la voie, un chiffre qui devrait augmenter. Le gouverneur a demande en renfort 500 militaires de la Garde nationale, dont 200 sont deja venus apporter leur aide. Dix-sept centres d'accueil ont ete ouverts pour les rescapes. Mais les barrages ont resiste aux inondations et aux crues de rivieres, dont certaines ont battu des records, a indique un representant de la Virginie occidentale au Congres, Evan Jenkins, vendredi sur son compte Facebook. Vingt centimetres d'eau sont tombes en 24 heures dans les zones les plus affectees, selon cet elu. \"Le terrain est tres accidente en Virginie occidentale et lorsque vous avez 20 cm de pluie qui tombent sur une si courte periode dans les montagnes, cela provoque une montee des eaux tres rapide\", a explique sur CNN Jimmy Gianato. Les orages toutefois \"semblent s'eloigner\" et \"la phase active de ces (intemperies) sera terminee aujourd'hui ou demain\", a precise le gouverneur Earl Ray Tomblin. Mais il a mis en garde contre de nouvelles precipitations qui pourraient tomber, en particulier sur une autoroute (I64) et prevenu qu'il y aurait \"d'enormes travaux de reconstruction\". Le gouverneur a salue l'action \"heroique\" des secours qui sont notamment parvenus a sauver une femme prise au piege dans sa voiture et qui avait de l'eau jusqu'au cou, et qui ont evacue des habitants refugies sur les toits ou pris au piege de rivieres en crue. 25/06/2016 08:15:05 - Washington (AFP) - (c) 2016 AFP ", "theme": "innondation"}