{"id_art": "37bf9ce22740fd43c188976f5f7e4fa8", "title": "Inondations meurtrieres en Australie", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2011-01-11", "content": "La police australienne estime que le bilan final pourrait etre multiplie par deux. Le bilan des nouvelles inondations dans le nord-est de l'Australie s'etablissait mardi a 10 morts et 66 disparus et pourrait rapidement s'alourdir, tandis qu'une rapide montee des eaux a force l'evacuation de milliers d'habitants de Brisbane, troisieme ville du pays. Les masses d'eau qui ont traverse, lundi, plusieurs localites situees a l'ouest de Brisbane, capitale de l'Etat du Queensland, ont provoque la mort de dix personnes, dont quatre enfants, a indique le Premier ministre Julia Gillard. Au total, les inondations qui frappent le pays depuis la fin novembre ont fait 21 morts, mais Julia Gillard a averti que le pays devait se preparer a un bilan bien plus lourd. \"Des evenements dramatiques se sont produits hier a Toowoomba et dans d'autres communes de la vallee de Lockyer. Des murs d'eau se sont abattus sur les maisons et les voitures\", a declare d'un ton solennel Julia Gillard, vetue de noir. \"Avec des inondations si dangereuses et qui progressent si vite, nous devons nous preparer a l'eventualite de nouveaux morts\", a-t-elle ajoute. \"Tsunami terrestre\" (police) De veritables torrents ont devale les rues de Toowoomba, ville de 100.000 habitants situee dans la cordillere australienne a 130 km a l'ouest de Brisbane, balayant les voitures et obligeant les survivants a se refugier dans des arbres. Des cadavres ont ete retrouves dans les voitures, dont celui d'une femme et de deux enfants, selon le depute Ian MacFarlane. \"Cela fait 20 ans que je vis a Toowoomba et je n'avais jamais vu cela\", a declare l'elu a Sky News. Le chef de la police locale, Bob Atkinson, a compare la montee sans precedent des eaux a un \"tsunami terrestre, avec un mur d'eau devalant la vallee de Lockyer\". Des helicopteres, appeles en renfort, ont continue mardi a helitreuiller des habitants pris au piege sur les toits dans differentes communes. A Brisbane, des milliers d'habitants ont quitte mardi le centre de cette ville de deux millions d'habitants, qui s'apprete a affronter les pires inondations depuis 120 ans. \"L'eau arrive\", a declare Campbell Newman, le maire de Brisbane, troisieme plus grande ville australienne. \"Aujourd'hui, c'est deja remarquable. Demain, ca va aller mal et jeudi sera catastrophique pour les habitants et les entreprises\", a-t-il ajoute. Les employes du centre-ville ont quitte les bureaux et s'empressaient de rentrer chez eux en bus, en train ou en voiture, apres un ordre d'evacuation de la police. Les supermarches etaient devalises par des habitants inquiets. \"Dans le supermarche de notre quartier, une soixantaine de personnes faisaient la queue a chacune des douze caisses, et tout etait en rupture de stock\", a indique Paul Betros, un avocat prie de rentrer chez lui par sa firme du centre-ville. \"Il n'y avait plus de pain, de lait, de pile, d'eau en bouteille, de bougie. Le rayon boulangerie fermait car il n'y avait plus rien a vendre\", a-t-il ajoute. Un autre habitant, Daniel Sumner, a compare son supermarche a \"une maison de fous\". Ces nouvelles inondations ont ete provoquees par des pluies torrentielles - jusqu'a 30 cm d'eau a certains endroits en moins de 24 heures -, tombees sur un sol deja sature d'eau. Ces intemperies ont ete attribuees par les services meteorologiques au phenomene climatique La Nina, qui a donne lieu dans le Queensland a l'annee la plus humide depuis la creation des releves meteo. A moins de 150 km a l'interieur des terres, le coordinateur des secours dans la region, Ian Stewart, a indique s'inquieter particulierement pour les habitants de la petite commune de Grantham, ou trois personnes sont mortes et ou des dizaines sont isolees. Ces inondations, qui, au plus fort, recouvraient une surface aussi vaste que l'Allemagne et la France reunies dans l'une des principales regions minieres du pays, ont provoque des dizaines de millions de dollars de dommages. ", "theme": "innondation"}