{"id_art": "3f18d5226cb9ba9bf536da7e3b2dff74", "title": "\nIrma : l'ouragan de categorie 5 menace les Petites Antilles", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-05", "content": "Mardi, a Saint-Barthelemy, a Saint-Martin et en Guadeloupe, les ecoles et les administrations publiques sont fermees. La region caribeenne se prepare a l'arrivee d'Irma. Depuis le debut de la semaine, les Petites Antilles sont sur le qui-vive. L'ouragan Irma est menacant et est attendu dans la nuit de mardi a mercredi. Les ecoles ont ete fermees a peine la rentree des classes effectuee, les administrations publiques en ont fait de meme, les ports ont ete evacues et les populations vivant au plus pres du littoral ont ete mises a l'abri. Passe en categorie 5, l'ouragan s'apprete a frapper, avec en son epicentre les iles de Saint-Barthelemy et Saint-Martin, avant de se diriger vers Porto Rico, Haiti, Cuba, puis de remonter vers la Floride. Mardi, Irma est devenu << un ouragan extremement dangereux >> de categorie 5, soit le maximum de l'echelle qui mesure ces phenomenes, a annonce le Centre americain des ouragans (NHC). L'ouragan progressait, en s'intensifiant, en direction de l'arc antillais, a commencer par Saint-Barthelemy et Saint-Martin, qui connaitront pour la premiere fois un cyclone de cette categorie, selon Meteo-France. Anne Laubies, la prefet deleguee de Saint-Martin et Saint-Barthelemy a prevu un passage en alerte rouge cyclonique, synonyme de confinement de la population, mardi vers midi, puis violet (le plus haut niveau de vigilance). << La situation sera tres dangereuse pour tous. Sont attendus des vents de 200 km/h, avec des rafales pouvant atteindre 280 km/h, des precipitations de l'ordre de 200 a 300 mm, et une forte houle cyclonique avec des creux de plus de 10 metres >>, a indique la prefecture de Saint-Martin et Saint-Barth. A la mi-journee, l'oeil du cyclone se trouvait a environ 600 kilometres a l'est de l'arc antillais et prenait une direction ouest/nord-ouest. Il devrait passer au nord immediat de Saint-Barthelemy et Saint-Martin, prendre le chemin des iles Vierges britanniques, puis, mercredi soir, atteindre Porto Rico, avant de continuer vers la Republique dominicaine et les Bahamas. L'ouragan, qui se deplace a 22 km/h, est << a l'image des ouragans Luis [1995, Saint-Martin, NDLR) ou Hugo [1989, Guadeloupe, 15 morts, NDLR] >> qui avaient cause d'importants degats et des milliers de sinistres, a insiste Meteo-France. Lundi, Anne Laubies s'est montree alarmiste : << Il faut absolument que les personnes prennent tout de suite toutes les mesures pour aller ailleurs >>, estimant que pour 11 000 personnes des deux iles, << nous sommes dans la situation du plus haut risque >>. Dans la partie neerlandaise de Saint-Martin (Sint Maarten), des militaires bases a Curacao et a Aruba sont arrives lundi en renfort, ainsi que dans les iles voisines de Saint-Eustache et Saba, a precise le ministre de la Defense neerlandais. Deux navires, dont l'un equipe d'un helicoptere, ont egalement ete envoyes sur place. Irma est desormais plus puissant que l'ouragan Harvey qui a recemment touche le Texas et la Louisiane, faisant au moins 42 victimes et plus de 100 milliards de degats materiels. << Le danger sera d'autant plus grand que l'on sera dans le noir >>, a souligne Anne Laubies, insistant sur l'evacuation des populations en zones inondables ou soumises a la houle marine. << Ce n'est pas la peine de prendre des risques. Nous sommes face a une problematique majeure qu'on n'a pas connue depuis plus de vingt ans >>. Partout, les ecoles ont ete fermees au moins jusqu'a mercredi inclus. Les entreprises privees sont invitees a faire de meme. La population a ete invitee a s'approvisionner en eau, nourriture et piles. << Ca commence a etre la penurie. On a fait des reserves de bouteille d'eau, mais on n'a pas pu acheter de rechaud, pour le moment ou il n'y aura plus d'electricite >>, a explique Olivier Toussaint, 41 ans, a Saint-Martin, joint au telephone par l'Agence France-Presse. << On va etre en plein dedans. L'intensite du cyclone nous inquiete de plus en plus >>, a-t-il avoue. A Saint-Barth egalement, nombreux ont fait la queue dans les stations-service, ont coupe et taille les arbres autour des habitations, et calfeutre fenetres et portes, a constate l'Agence France-Presse. Les hopitaux doivent avoir << 72 heures d'avance en medicaments, nourriture et eau potable >> et des equipes medicales de secours ont ete acheminees vers Saint-Martin. Une soixantaine de professionnels de la securite civile ont egalement ete envoyes en renfort a Saint-Martin, a indique la ministre des Outre-Mer, Annick Girardin. Ils sont << equipes de materiel de tronconnage, de bachage, de chiens de recherche de personnes disparues, et d'unites de purification de l'eau >>, a precise l'etat-major de la zone de defense Antilles. Dans tous les ports, les bateaux ont ete mis a l'abri ou evacues au sud de la Guadeloupe. La Martinique a, quant a elle, ete placee lundi soir en << vigilance orange pour mer dangereuse a la cote >>. ", "theme": "ouragan"}