{"id_art": "3162ae9b672efd9d1991b50dddc205f3", "title": "Inondations a Bangkok: le gouvernement face a la panique", "newspaper": "LePoint", "author": [""], "date_publi": "2011-10-14", "content": "Les autorites thailandaises tentaient vendredi de couper court a la panique qui guettait Bangkok, une megalopole de 12 millions d'habitants ou la menace d'inondations monstres est chaque jour aggravee par des pluies diluviennes. Entre annonces alarmistes et declarations apaisantes, la population du centre-ville etait plongee dans le doute sur l'ampleur des risques encourus. Les piles de sacs de sable au pied de certains immeubles et les reserves d'eau potable et de nouilles instantanees, en chute libre dans les presentoirs des grands magasins, temoignaient pourtant d'une angoisse de plus en plus pregnante. Vendredi matin, la Premier ministre thailandaise Yingluck Shinawatra a tente de corriger un couac de communication majeure de son gouvernement la veille. Le ministre des Sciences Plodprasop Suraswadi avait affirme jeudi en debut de soiree que plusieurs quartiers de la banlieue nord risquaient d'etre submerges sous un metre d'eau apres qu'une digue ait ete percee. Mais les autorites avaient fait marche arriere une heure plus tard. \"Le niveau de l'eau est stable et n'augmente pas. Je voudrais que les gens ne paniquent pas\", a declare Yingluck. Le ministre \"voulait informer les gens de la situation pour qu'ils ne s'inquietent pas (...). Donc il a fait etat de ce qui pourrait se passer et rien ne s'est passe\". \"Je n'ai voulu faire peur a personne (...) J'ai juste dit la verite\", s'est pour sa part defendu Plodprasop. Dans la tete des habitants, le mal est fait, notamment a Saimai, au nord de la ville, ou les autorites locales ont ete assaillies de coups de telephone de residents inquiets, selon la chef du district Nongpanga Boonpaksa. \"Il y a eu des embouteillages enormes parce que les gens essayaient d'emmener leurs voitures sur des hauteurs, mais la situation est ensuite redevenue normale\", a-t-elle explique a l'AFP. Un tiers des provinces du pays sont actuellement frappees par des inondations historiques, provoquees par une saison de mousson anormalement abondante depuis fin juillet. Au moins 289 personnes sont mortes et quatre sont portees disparues. Des millions de personnes ont ete touchees, des recoltes detruites et des centaines d'usines fermees. Dans les provinces situees au nord et a l'est de Bangkok, ou les bateaux ont remplace les voitures, quelque 110.000 personnes ont deja trouve refuge dans des centres de secours. Le cafouillage de jeudi a suscite une panique sur Twitter et oblige le Centre de secours des inondations (Froc) a presenter ses excuses sur sa page Facebook. Douze heures plus tard, les reseaux sociaux accablaient le pouvoir de quolibets et autres plaintes sur son \"incompetence\". \"Cet incident n'a pas detruit la credibilite du Froc car cela n'est arrive qu'une fois\", a voulu croire Yingluck, promettant que les procedures d'alerte seraient clarifiees en interne. \"Le probleme, ce n'est pas l'eau, ce sont les gens\", a releve de son cote Pornthep Techapaibul, gouverneur adjoint de Bangkok, evoquant ceux \"qui paniquent et ceux qui sont frustres que leur maison soit inondee alors que celle des autres ne l'est pas\". \"Je veux rassurer Bangkok que le niveau d'alerte est moyen et que c'est sous controle\", a-t-il ajoute. Plus au nord, l'ex-capitale imperiale d'Ayutthaya, classee au patrimoine mondial de l'Unesco, est inondee depuis plus d'une semaine, tout comme plusieurs zones industrielles ou sont etablies d'importants groupes etrangers. Toyota a annonce qu'il etait contraint de suspendre une deuxieme semaine la production dans ses trois usines en Thailande, faute d'approvisionnement. Et le Japonais Canon va deplacer la production de deux usines, faisant craindre des couts importants pour l'economie nationale. Les inondations ont egalement fait pres de 250 morts au Cambodge voisin et plus de 40 au Vietnam, ou la majorite des victimes sont des enfants. ", "theme": "innondation"}