{"id_art": "e65c24ca492bfbe8ef79965eda9eb8e1", "title": "\nHaiti lance un appel a la solidarite internationale apres l'ouragan Sandy", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-01", "content": "Une semaine apres le passage sur Haiti de l'ouragan Sandy, qui a fait plus de 50 morts et devaste l'agriculture et les reseaux routiers, les autorites haitiennes ont lance un appel a \"la solidarite internationale\", a-t-on appris jeudi au pres du bureau de communication du gouvernement. \"Je lance un appel a la solidarite internationale pour venir en aide aux populations, pour nous aider a completer nos efforts visant a sauver des vies et des biens\", a lance mercredi soir le Premier ministre Laurent Lamothe lors d'un conseil de gouvernement. Selon des statistiques presentees par les ministres, d'enormes pertes ont ete enregistrees dans le secteur agricole, s'elevant a plus de 104 millions de dollars. \"Plusieurs milliers de kilometres de routes agricoles ont ete detruites, des milliers de tetes de betail ont ete emportees par les eaux qui ont detruit des milliers d'hectares de plantations\", a releve le ministre de l'Agriculture Jacques Thomas. Pour sa part, la ministre de la Sante publique Florence Guillaume a presente une situation alarmante alors que les cas de cholera augmentent les jours suivant les intemperies. \"Nous enregistrons de nombreux cas de cholera dans plusieurs regions alors que des hopitaux et des centres de sante ont ete detruits ou endommages par Sandy\", a decrit la ministre. \"Ce que nous venons d'entendre est effrayant. Nous devons agir vite pour le peuple et nous mettre au travail pour ameliorer la situation\", a lance le Premier ministre a l'endroit de ses collaborateurs. \"Nous n'avons sans doute pas tous les moyens, cependant nous devons montrer beaucoup de volonte\", a conclu M. Lamothe. Jeudi le bureau de communication du gouvernement a indique que les premiers dons etaient arrives: le Venezuela a ainsi propose de construire 5.000 logements et a deja envoye trois avions et un bateau de 240 tonnes de produits alimentaires. La France a promis de reconstruire sept ponts detruits et le Mexique a offert des kits alimentaires. ", "theme": "ouragan"}