{"id_art": "630b233b86ba31452f182771f4c3af90", "title": "\nEtats-Unis: la Caroline du Nord se prepare au pire a l'approche de l'ouragan Earl", "newspaper": "LePoint", "author": [], "date_publi": "2010-09-02", "content": "L'ouragan Earl, avec des vents soufflant a 205 kmh, se rapprochait jeudi des cotes de Caroline du Nord (sud-est des Etats-Unis) ou la meteo nationale a mis en garde contre une houle \"dangereuse\" et ou quelque 30.000 personnes ont recu l'ordre d'evacuer. A 18H00 GMT, le centre de l'ouragan se trouvait a 395 km au sud de Cap Hatteras, le point le plus oriental de la cote de Caroline du Nord, et se dirigeait vers le nord-nord-ouest a 30 kmh. \"Le centre d'Earl va passer dans la soiree pres des Outer Banks\", une barriere d'iles sablonneuses au large de la Caroline du Nord, selon le Centre national des ouragans (NHC). Il devrait ensuite longer la cote en direction du nord et de la Nouvelle-Angleterre, qu'il pourrait atteindre vendredi soir. Une grande partie de la cote Est des Etats-Unis et du Canada etait en etat d'alerte jeudi, et un ordre d'evacuation obligatoire etait en vigueur pour l'ile d'Hatteras, dans les Outer Banks. Quelque 30.000 personnes, touristes et residents, etaient concernees. L'arrivee d'Earl risque ainsi de bouleverser les projets de nombreux Americains pour le long week-end de la Fete du travail, ou les plages sont traditionnellement tres frequentees. Les televisions americaines diffusaient jeudi des images montrant des personnes clouant des planches aux portes et fenetres de leurs habitations, afin de prevenir tout degat, ainsi que des images de voitures evacuant les zones menacees. A la mi-journee, le NHC a retrograde Earl en categorie 3 sur l'echelle de Saffir-Simpson qui en compte 5. Ses vents soufflaient a 205 kmh. Earl provoque des vents ayant force d'ouragan dans un rayon de quelque 150 km autour de son centre, et des vents ayant la force d'une tempete tropicale dans un rayon de 370 km. Le NHC a mis en garde contre \"une houle dangereuse qui va provoquer une montee des eaux jusqu'a 1,5 metre au-dessus du niveau du sol\" par endroits. Les meteorologues du NHC ont aussi precise que jusqu'a 150 mm de precipitations sont attendus dans certaines zones de Caroline du Nord. Earl est un ouragan \"a prendre au serieux\", a souligne Beverly Perdue, gouverneur de l'Etat. Le president americain Barack Obama a insiste mercredi sur la necessite de \"tout faire pour proteger les habitants\" et a exhorte ces derniers a obeir aux ordres d'evacuation. Il a appele a \"se preparer a tous les scenarios, y compris aux pires\". Les previsionnistes du NHC ont toutefois dit s'attendre a un affaiblissement de l'ouragan. Earl a deja provoque d'importants degats dans les Caraibes, notamment dans les territoires francais de Saint-Martin et Saint-Barthelemy, ainsi qu'a Porto Rico, sans faire toutefois de victimes. L'ouragan est suivi par la tempete tropicale Fiona qui se trouvait jeudi a 835 km au sud-sud-est des Bahamas avec des vents de 85 kmh, mais ne menacait pas les terres. Une autre tempete tropicale la suit, Gaston, qui menace elle Haiti. Gaston se trouvait jeudi a quelque 2.400 km a l'est des petites Antilles. Earl devait etre survole jeudi par le tout nouvel avion scientifique sans pilote de la Nasa, dans le cadre d'un programme visant a percer le mystere de la formation des tempetes. \"Pour nous, l'objetif principal est vraiment d'ameliorer les previsions. Pour le grand public, cela signifie plus de securite et une meilleure mise en garde\", a explique a l'AFP le commandant Phil Hall, qui \"telecommandera\" le drone depuis la base californienne d'Edwards. ", "theme": "ouragan"}