{"id_art": "8d5207dc66236e3bb985b3a91bb190cb", "title": "\nLes Bermudes se calfeutrent avant l'arrivee de l'ouragan Gonzalo", "newspaper": "LePoint", "author": [], "date_publi": "2014-10-18", "content": "L'ouragan Gonzalo etait sur le point de toucher les Bermudes vendredi soir deja balayes par des vents puissants et des pluies abondantes qui ont deja prive de courant des milliers de personnes barricadees chez elles. Dans son dernier bulletin de 21H00 GMT, le Centre national americain des ouragans (NHC) informe que l'ouragan, qui a ete degrade en categorie 3 sur une echelle de 5, ne se trouve plus qu'a 80 kilometres au sud/sud-ouest des Bermudes. L'ouragan s'est legerement affaibli au cours de la journee mais les vents vendredi soir atteignaient jusqu'a 185 km/h et se deplacaient vers le nord/nord-est a une vitesse de 26 km/h. Il devrait toucher le tres touristique archipel vers 23H00 GMT et son oeil sera alors a 25 miles nautiques (soit une cinquantaine de kilometres des cotes). Vendredi la capitale Hamilton s'etait transformee en ville fantome. Ecoles, commerces et administrations ont ete fermes depuis jeudi et de nombreux habitants ont protege leurs fenetres avec des planches et leurs portes avec des sacs de sable. Quelque 16.000 foyers etaient privees d'electricite vendredi soir. Les meteorologues ont prevu des conditions dangereuses pour les 12 a 18 prochaines heures. Le NHC a mis en garde contre d'\"importantes inondations\" le long des cotes et prevoit entre 8 a 15 centimetres de precipitations. \"La tempete sera accompagnee de grosses vagues destructrices\". Les autorites de ce territoire britannique ont recommande aux habitants de rester chez eux et de ne pas s'approcher des cotes. \"Je vous souhaite bonne chance pour les 24 prochaines heures. Veillez les uns sur les autres\", a lance le gouverneur George Fergusson. L'aeroport international, ferme jeudi, ne devrait rouvrir que samedi au mieux. Les gens se sont precipites vers les commerces pour s'equiper et faire des reserves d'eau et de nourriture. Il ne restait plus de generateurs dans la plupart des magasins devalises deja il y a deux semaines avant la tempete tropicale Fay, passee le week-end dernier. Les services meteorologiques des Bermudes prevoient que le cout de Gonzalo atteindra ceux de l'ouragan Fabian en 2003, qui avait fait quatre morts et cause 300 millions de dollars de degats. Beaucoup de bateaux ont ete retires des ports et la fregate HMS Argyll, de la Royal Navy, etait en chemin vers l'archipel pour preter main forte. Le Premier ministre Michael Dunkley a felicite les habitants pour leur preparation. \"Soyez patients, aujourd'hui va etre une longue journee. Tenez bon, nous allons nous en sortir\". Gonzalo a deja tue une personne dans les Caraibes. Les fortes montees des eaux touchent egalement certaines parties des Iles vierges britanniques, les cotes au nord de Porto Rico, la Republique dominicaine ainsi que certaines portions des Bahamas et de la cote sud-est des Etats-Unis, a encore precise le centre. Gonzalo est la septieme tempete de la saison dans l'Atlantique, qui s'etend de juin a novembre, et le troisieme ouragan a toucher les Caraibes cette annee. ", "theme": "ouragan"}