{"id_art": "5882029dd1a1ab48740c8b7007b7acfa", "title": "Grandes marees: le littoral endommage, inondations et bris de verre", "newspaper": "LePoint", "author": [""], "date_publi": "2014-02-02", "content": "Les puissantes vagues qui se sont abattues sur le littoral atlantique - et qui devraient perdre de leur force dimanche - ont endommage le littoral et provoque des degats materiels sur la pointe bretonne et la cote basque, essentiellement des bris de verre et des batiments inondes, sans faire de blesses. La mer s'est dechainee sous l'effet conjugue d'une tres forte houle, du vent et des grandes marees dans les departements de la facade atlantique places en vigilance orange par Meteo France, qui a observe des vagues allant jusqu'a 14 metres en mer d'Iroise. Des vagues geantes qui ont fait voler en eclat des baies vitrees d'une clinique et de trois hotels a Roscoff (Finistere), ou plusieurs commerces ont ete inondes. A Douarnenez, le complexe de thalassotherapie en front de mer, assailli par des vagues de 7 metres, a lui aussi ete inonde. \"Le sable et l'eau de mer ont envahi le batiment, qui avait ete evacue, les sous-sols, la piscine\", a decrit le maire de la ville Philippe Paul. Les baies vitrees du rez-de-chaussee ont explose sous la force des vagues. Toujours dans le Finistere, a Plouescat - ou une douzaine de maisons ont ete evacuees preventivement samedi - \"c'est du jamais vu de memoire d'ancien de 80 ans\", temoigne Marc Andre, adjoint aux travaux. La \"houle phenomenale\", selon lui, a projete des cailloux sur les routes et fait reculer la dune de trois metres. Sur l'ile de Sein, balayee par un coup de tabac \"terrifiant\" qui a mis a rude epreuve les nerfs des habitants, \"le littoral a enormement souffert, la houle a emporte des blocs entiers de terrain\", a explique le maire, Jean-Pierre Kerloc'h. Un parapet protegeant le quai des Paimpolais \"a saute avec la mer sur 6 m de long, c'est un bloc de 5 tonnes qui a ete emporte\", a-t-il indique. Temoin de la force inedite des vagues, du goemon a ete retrouve au niveau de l'eglise, le point culminant de l'ile a 9 metres. Dans l'ouest des Cotes-d'Armor, une douzaine de maisons ont ete inondees a Tredez, pres de Lannion, dont l'une, proche de la plage, a ete \"endommagee par du sable et des galets au niveau de la toiture\", a indique la prefecture. ", "theme": "innondation"}