{"id_art": "d0410b2630b59905974b51667a0ccc9a", "title": "\nCyclone Pam : etat d'urgence au Vanuatu", "newspaper": "LePoint", "author": [], "date_publi": "2015-03-14", "content": "VIDEO. Un tres violent cyclone est passe samedi a 500 kilometres de la Nouvelle-Caledonie. L'archipel du Vanuatu est devaste. Le Vanuatu a decrete l'etat d'urgence dimanche, apres le passage devastateur du cyclone Pam sur cet archipel du Pacifique Sud, ou des villages entiers ont ete rases dans l'un des pires desastres meteorologiques jamais survenus dans la region. Six habitants ont ete tues par le cyclone dans cet archipel aux 80 iles, l'un des pays les plus pauvres du monde. Les six victimes ont toutes ete tuees a Port Vila, la capitale de l'ancien condominium franco-britannique des Nouvelles-Hebrides. Le Bureau des catastrophes a dit s'attendre a une aggravation du bilan. Les autorites tentent d'evaluer l'ampleur des degats, 48 heures apres le passage de Pam, un cyclone de categorie 5 - la plus elevee - avec des rafales depassant 300 km/h. Les agences humanitaires decrivent un impressionnant spectacle de devastation generale : villages rases, maisons pulverisees, arbres arraches, routes coupees. Selon l'ONG Oxfam, jusqu'a 90 % des habitations de Port Vila ont ete endommagees. \"Cela sera vraisemblablement l'une des pires catastrophes jamais vues dans le Pacifique, l'ampleur des besoins humanitaires sera enorme\", a souligne le directeur d'Oxfam pour le Vanuatu, Colin Collet van Rooyen. \"Des communautes entieres ont ete emportees\". Baldwin Lonsdale, president de l'archipel de 275 000 habitants, a evoque sur la BBC, la voix brisee par l'emotion, un \"monstre qui a devaste notre pays\". \"La plupart des batiments ont ete detruits, de nombreuses habitations ont ete detruites, des ecoles, des cliniques ont ete detruites\", a-t-il ajoute depuis le Japon, ou il participe a la conference de l'ONU sur la reduction des risques de catastrophes naturelles. Le directeur pour le Vanuatu de l'ONG Save the Children, Tom Skirrow, a decrit le spectacle \"d'une devastation totale\". \"Les maisons sont detruites, les arbres sont tombes, les routes sont bloquees et les gens errent dans les rues, cherchant de l'aide\". \"Nous voyons des maisons et des villages entiers qui ont ete entierement emportes\", a ajoute Chloe Morrison, porte-parole de l'ONG World Vision. \"Ces maisons etaient des constructions plutot fragiles qui n'avaient aucune chance de resister devant un cyclone de categorie 5.\" Les Vanuatuans ont vecu pendant le passage du cyclone \"quinze ou trente minutes de terreur absolue\", a raconte Alice Clements, une responsable de l'Unicef. \"Les gens n'ont pas d'eau, pas d'electricite, la situation est desesperee actuellement\", a-t-elle explique. \"Ils ramassent les fruits qui sont tombes a terre, puis ils passeront aux racines et apres ca, ils n'auront plus rien.\" Les ONG humanitaires craignent en particulier que la nourriture manque et soulignent que les conditions sont difficiles dans les centres d'hebergement d'urgence. \"Dans la plupart des centres d'evacuation, de nombreux femmes et enfants sont entasses comme des sardines, alors, les questions de sante et de securite vont etre primordiales dans les semaines a venir\", a dit Nichola Krey (Save the Children). Malgre tout, l'aide internationale commence a arriver en reponse a l'appel pressant lance la veille par le president Londsdale. Un avion militaire australien a pu atterrir sur l'aeroport de Port Vila, avec a son bord de la nourriture, des abris d'urgence et des medicaments. Un avion militaire neo-zelandais a apporte des vivres tandis qu'un appareil francais charge de materiel de secours est parti de Noumea (Nouvelle-Caledonie). Face au desastre, la France, l'Australie et la Nouvelle-Zelande coordonnent leurs moyens d'assistance : la France doit evaluer la situation tandis que l'Australie et la Nouvelle-Zelande, qui envoient en tout quatre avions, vont repondre aux besoins prioritaires de la population, selon Paul-Marie Claudon, directeur de cabinet du haut commissaire de la Republique francaise a Noumea. Le Royaume-Uni a promis deux millions de livres (2,8 millions d'euros), l'Union europeenne un million d'euros, la Nouvelle-Zelande 730 000 dollars. L'Australie a annonce une aide de 5 millions d'AUD (3,6 millions d'euros). ", "theme": "cyclone"}