{"id_art": "7e4b42e44240925bd15c555e51fc9484", "title": "\nNouvelle-Zelande: apres le seisme, la tempete et des repliques menacantes", "newspaper": "LePoint", "author": [], "date_publi": "2010-09-05", "content": "Les habitants de Christchurch, a peine remis du puissant seisme de samedi, se preparaient dimanche a affronter une puissante tempete mais se felicitaient du fait que le tremblement de terre n'a pas fait de morts. Le seisme a cause des destructions massives mais n'a fait que des blesses, dont deux graves, parmi les 340.000 habitants de cette ville, la deuxieme de Nouvelle-Zelande. Le Premier ministre John Key a evoque \"un miracle\". \"Une bonne partie de la ville semble sortir d'un seche-linge\", a-t-il declare. Les vents de la tempete annoncee \"pourraient provoquer de nouveaux dommages aux batiments et aux structures deja endommagees hier\" par le seisme de magnitude 7, le plus devastateur qu'ait connu le pays depuis 80 ans, a prevenu dimanche la securite civile dans un communique. Cette tempete, avec des vents allant jusqu'a 130 km/h et de fortes pluies, etait attendue dans la nuit de dimanche a lundi. \"La pluie va probablement creer des problemes d'inondations pour les infrastructures de la ville et pour les habitants dont les biens ont deja ete endommages\", a explique la securite civile. Depuis l'onde de choc initiale du seisme, qui a reveille la ville a 04H35 (18H35 GMT), Christchurch et sa region ont ete secouees par plusieurs dizaines de repliques. Le phenomene devrait se poursuivre pendant plusieurs semaines, a encore prevenu la securite civile, avertissant que la situation restait dangereuse. Christchurch est la plus grande ville de l'Ile du Sud --qui constitue avec l'Ile du Nord la Nouvelle-Zelande-- et est situee sur la cote orientale. Le centre-ville restait boucle dimanche bien que la plupart des infrastructures comme l'electricite, l'eau et les egouts, fonctionnaient a nouveau. Des equipes d'evacuation d'urgence parcouraient les rues jonchees de debris pour evaluer si des evacuations etaient encore necessaires. Les zones cotieres et celles proches de l'estuaire des fleuves Avon et Heathcote \"sont les plus gravement touchees et les problemes de sante publique pourraient forcer a des evacuations\", a precise la securite civile. Le pays se rejouissait toutefois du faible nombre de victimes, qui s'explique, selon des ingenieurs interroges par l'AFP, par la mise en oeuvre de severes criteres de construction. \"Dans les pays en voie de developpement, nous avons vu des batiments entiers s'effondrer. A Christchurch, les vieux batiments ont ete le plus affecte mais la grande majorite des structures a resiste\", a declare David Johnston, du centre de recherche sur les catastrophes de l'universite Massey a Wellington. Outre les precautions prises dans la construction des nouveaux batiments, des travaux ont ete effectues dans les plus anciens afin de renforcer leur resistance aux secousses. C'est ce qui a permis a la cathedrale anglicane de la ville de s'en tirer sans trop de dommages, a indique un responsable de l'Eglise, Peter Beck. \"Je remercie Dieu des travaux effectues il y a dix ans\", a-t-il declare a la television neo-zelandaise. Le tremblement de terre, dont l'epicentre etait situe a une profondeur de 16,1 km, a atteint une zone jusqu'a 30 km au nord-ouest de Christchurch, selon l'institut americain USGS. Ce seisme est l'un des plus puissants de l'histoire de la Nouvelle-Zelande, pays situee sur la ceinture de feu a la frontiere des plaques australienne et pacifique, theatre de quelque 15.000 secousses chaque annee. Le dernier seisme important (magnitude de 7,8), le 16 juillet 2009, etait localise a environ 12 km de profondeur dans la region peu peuplee de Fiordland. Le plus meurtrier a ce jour reste celui du 3 fevrier 1931, qui avait fait 256 morts dans la baie de Hawke, sur l'Ile du Nord. ", "theme": "seisme"}