{"id_art": "f588226532849eb75334600b8880d7fa", "title": "Inondations et circulation entravee dans le Var apres de fortes pluies", "newspaper": "LePoint", "author": [""], "date_publi": "2012-12-14", "content": "Quelque 130 pompiers etaient sur le terrain dans le Var, entre le Lavandou et le golfe de Saint-Tropez, vendredi, apres les fortes pluies qui ont parfois inonde les rues dans la region, a-t-on appris aupres de la prefecture. Quelque 15 sauveteurs cotiers ont egalement ete depeches sur place. La commune de Cogolin a ete la plus touchee, sa zone artisanale ayant ete recouverte par pres d'un metre d'eau, occasionnant des degats a quatre commerces mais pas de destruction totale. Au Lavandou et a Bormes-les-Mimosas, quelques commerces ont ete inondes. Une portion d'un quartier du Lavandou etait envahie de branchages et d'embacles charries par l'eau, a constate vendredi matin une correspondante de l'AFP. En debut d'apres-midi, la prefecture evoquait une \"amelioration\" sur le secteur du Lavandou mais la vigilance etait en revanche toujours de mise autour du golfe de Saint-Tropez, sur les communes de Cogolin et Grimaud, \"meme si plus aucune zone n'est isolee\". Saint-Tropez, par exemple, etait de nouveau accessible par la route. Selon la prefecture, il est tombe sur ces secteurs depuis jeudi quelque 180 mm d'eau, soit l'equivalent en moyenne annuelle de deux mois de pluie. Une soixantaine de personnes ont ete accueillies dans des gymnases ouverts par les mairies du Lavandou, de Bormes et du golfe de Saint-Tropez. Ces personnes n'etaient pas en situation d'urgence mais il existait une possibilite d'inondation de leur logement, a-t-on precise de meme source. Onze personnes, qui n'etaient pas en danger mais qui souhaitaient etre prises en charge, ont ete helitreuillees dans une zone residentielle du secteur de Grimaud, et aux Marines de Cogolin. Un club de voile a par ailleurs ete detruit au Lavandou, et des garages inondes a Bormes. Enfin, un elevage de 300 moutons a ete surpris par la montee des eaux dans la plaine de Grimaud et la quasi-totalite des betes sont mortes. La prefecture recommande aux automobilistes de ne pas s'engager sur les routes inondees, et de bien respecter les deviations mises en place. Un nouvel episode pluvieux de moindre importance est prevu a partir de 17h00, qui viendra s'ajouter aux precipitations deja tombees. La prefecture a demande au Conseil general que les transports scolaires de Hyeres, a l'est du departement, demarrent plus tot, de maniere a eviter un engorgement des axes routiers. ", "theme": "innondation"}