{"id_art": "71e2b8a8be223dbb65c681279148772a", "title": "\nEtats-Unis: les ouragans n'ont pas deroute la solide trajectoire de la croissance", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-27", "content": "Le choc des ouragans aux Etats-Unis n'a pas deroute la solide trajectoire de la croissance economique au 3e trimestre qui, pour la deuxieme fois cette annee, atteint l'objectif de 3 % vise par l'administration Trump. De juillet a septembre, l'expansion du Produit interieur brut (PIB) des Etats-Unis s'est etablie a 3 % en rythme annualise et en donnees corrigees des variations saisonnieres, apres 3,1 % au deuxieme trimestre et seulement 1,2 % au premier. C'est bien au-dessus des previsions des analystes qui tablaient sur un tassement de la croissance a 2,4 % du fait de l'impact des ouragans Harvey et Irma dans le sud du pays a la fin de l'ete. Ces deux trimestres de suite a la barre des 3 % constituent \"les deux meilleurs trimestres coup sur coup depuis 2014\", a salue l'economiste de FTN Financial Chris Low. \"Cela va rejouir la Maison Blanche et demontre que les ouragans n'ont eu finalement qu'un impact limite sur l'economie\", a affirme pour sa part Paul Ashworth, de Capital Economics. La porte-parole de la Maison Blanche, Sarah Sanders, soulignant aussi les sommets de la Bourse et le faible taux de chomage (4,2 %), a mis en avant \"la poussee de l'economie americaine grace au leadership\" de Donald Trump. Pour le secretaire au Commerce, Wilbur Ross, la progression de l'activite \"prouve que le programme ambitieux du president Trump surmonte peu a peu la lamentable economie heritee de l'administration precedente\". L'administration Trump, qui fonde sa politique economique sur des projets de reductions d'impots, notamment pour les entreprises, et de vastes mesures de deregulation, affirme qu'elle peut faire accelerer l'expansion au-dessus de 3 % durablement. Depuis la crise financiere de 2008-2009 et la recession qui s'en est suivie, la croissance de l'economie n'a pas depasse en moyenne 2 % annuels. La bonne surprise de cette premiere estimation trimestrielle, qui fera l'objet d'au moins deux revisions, est que la consommation des menages, meme si elle a faibli, est restee relativement solide a + 2,4 % contre 3,3 %. Les analystes s'attendaient au contraire a un affaissement plus prononce des depenses des consommateurs a la suite des devastations provoquees par les ouragans en Louisiane, au Texas et en Floride. Porto Rico, qui est un territoire associe et non un Etat et qui a ete devaste par l'ouragan Maria, n'est pas inclus dans ces comptes. La consommation, locomotive traditionnelle de la premiere economie mondiale, a fait gagner au 3e trimestre 1,6 point de croissance, moins qu'au 2e trimestre mais plus qu'au premier. Les Americains ont notamment achete davantage de biens durables (+8,3 %) comme de l'electromenager ou des voitures. L'expansion a ete aussi nettement tiree par la reconstitution des stocks des entreprises qui ont compte pour 0,73 point de croissance. Le stockage n'est toutefois pas forcement vu comme un element dynamique de l'activite car ce sont autant d'articles qui ne seront pas produits le prochain trimestre a moins de ventes exceptionnelles. Sans compter cette evolution des stocks, la progression des ventes finales - un chiffre que beaucoup considerent comme une image plus fidele de la sante du PIB -, a ralenti a 2,3 % au lieu de 3 % le trimestre d'avant, montrant que les ouragans ont tout de meme pese sur la consommation. L'investissement prive affiche une hausse de 6 %, tire par les depenses dans les equipements (+8,6 %) et les droits de propriete intellectuelle (+4,3 %) notamment les logiciels. En revanche le marche immobilier residentiel, qui souffre d'un manque de stocks de maisons a vendre et d'une cherte des prix, accuse son deuxieme trimestre d'affilee dans le rouge, reculant de 6 % apres deja -7,3 % au 2e trimestre. Les exportations ont augmente plus faiblement qu'au trimestre precedent a + 2,3 % tandis que, point positif pour les comptes du pays, les importations ont faibli de 0,8 %, marquant leur recul le plus important depuis trois ans. Les depenses du gouvernement ont baisse globalement de 0,1 %, la hausse des depenses federales (+1,1 %), nourries surtout par la defense, ayant tout juste compense la decrue des depenses des Etats et collectivites locales (-0,9 %). Sur les quatre derniers trimestres, la croissance americaine s'etablit a 2,3 %, le rythme le plus rapide depuis deux ans. Les previsions de la Fed pour 2017 sont de 2,4 % et de 2,2 % pour le FMI. Le bon chiffre d'activite du 3e trimestre devrait persuader un peu plus la banque centrale, qui tient une reunion monetaire mardi et mercredi sans decision attendue, qu'une hausse des taux d'interet est opportune en decembre. 27/10/2017 23:36:05 - Washington (AFP) - (c) 2017 AFP ", "theme": "ouragan"}