{"id_art": "781b056e1d2dcd294e2beda6db80050d", "title": "\nNepal : la police donne des cours d'autodefense aux victimes du seisme", "newspaper": "LePoint", "author": [], "date_publi": "2015-06-05", "content": "La police nepalaise a annonce vendredi avoir entrepris de donner des cours d'autodefense aux femmes et aux enfants victimes du recent double seisme apres une serie d'attaques dans des camps de rescapes. Les deux tremblements de terre des 25 avril et 12 mai ont fait 8.700 morts et laisse pres de 500.000 personnes sans abri, contraintes de camper. \"Des cas de mauvais traitement et de violences ont ete enregistres dans des camps et des femmes se sont plaintes de ne pas s'y sentir en securite\", a explique une responsable de la police, Tara Devi Thapa, qui coordonne les cours. \"Ces techniques vont les aider a se sentir plus en confiance face aux agresseurs et leur serviront pour leur protection\", a-t-elle precise a l'AFP. Des dizaines de femmes ont interrompu leurs taches menageres vendredi matin pour se rendre sur un terrain d'un camp de Katmandou ou une equipe de policieres leur a enseigne des rudiments de judo et de karate. \"Ne pensez pas que vous etes vulnerable simplement parce que vous etes une femme\", leur a dit Pramila Khadka, une policiere. \"Ecoutez-moi attentivement, et vous n'aurez aucun mal a venir a bout de quelqu'un de plus fort que vous\", a assure cette judoka. Jouant chacune leur tour le role de l'agresseur, les participantes se sont entrainees a donner des coups de poing, de pied et a faire des mouvements de blocage pour desarmer leurs assaillants, la police faisant reculer les hommes venus assister en curieux. \"Il y a des techniques tres utiles, je leur suis reconnaissante\", a commente Naina Rai, une femme de 19 ans vivant dans le camp depuis plus d'un mois. \"Vivre ici, ce n'est pas comme etre chez soi, il y a toujours des etrangers autour. Mais maintenant, si un homme s'en prend a moi, il ne s'en sortira pas indemne\", a-t-elle raconte a l'AFP. Selon la police, 40 femmes et 80 enfants ont assiste aux cours jusque-la et d'autres camps pourraient beneficier de cette initiative. Le chomage, la pauvrete et l'impact de l'insurrection maoiste pendant dix ans au Nepal ont fait des femmes et des enfants des cibles de choix pour les trafiquants et, selon les ONG, le seisme les a rendus encore plus vulnerables. La police a renforce sa surveillance le long de la frontiere avec l'Inde et dans les zones touchees par le seisme pour contrecarrer les trafiquants. Le gouvernement a recemment interdit pour trois mois les adoptions et rendu obligatoire une lettre de permission pour les jeunes voyageant sans leurs parents. 05/06/2015 15:42:28 - Katmandou (AFP) - (c) 2015 AFP ", "theme": "seisme"}