{"id_art": "4d2d6754fec0d63bf05bdc4aa12b0b33", "title": "\nOuragan Sandy : quel cout pour l'economie ?", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-29", "content": "Des experts chiffrent deja les degats de l'ouragan a plusieurs milliards de dollars, mais l'economie americaine pourrait aussi en profiter. Quel sera le cout de Sandy pour l'economie ? A l'heure ou l'ouragan se rapproche de la cote est des Etats-Unis, des experts chiffrent les futurs degats a plusieurs milliards de dollars mais suggerent egalement que le sinistre pourrait dynamiser l'activite. L'annulation de plus de 11 000 vols, la fermeture temporaire d'entreprises et la suspension des transports a Washington et ba New York ont mis les experts d'accord : Sandy pesera sur une economie americaine encore convalescente. \"Les effets pourraient se faire ressentir bien apres le passage de la tempete puisqu'il faudra des semaines pour reparer les possibles coupures de courant et les degats sur les infrastructures\", resument les experts du cabinet d'etudes Challenger, Gray and Christmas. La societe de gestion des risques Eqecat, qui fait autorite en la matiere, a plus precisement estime entre 10 et 20 milliards de dollars les degats que les vents a 110 km/h de Sandy pourraient provoquer sur la cote est. \"Les dommages pris en charge par les assurances sont evalues entre 5 a 10 milliards de dollars\", a ajoute Eqecat lundi. Cette estimation place Sandy dans la moyenne des ouragans qui ont recemment deferle sur les Etats-Unis : les degats causes par Irene en 2011 avaient ete evalues a 10 milliards de dollars tandis que ceux provoques par Ike en 2008 avaient ete chiffres a 20 milliards, selon Eqecat. Tous se situent loin derriere Katrina, qui avait devaste La Nouvelle-Orleans (Louisiane, sud) en 2005 et tue plus de 1 800 personnes : les \"dommages assures\" avaient ete evalues entre 40 et 66 milliards, faisant de cet ouragan la catastrophe naturelle la plus couteuse de l'histoire. Calculer precisement l'impact d'une catastrophe naturelle releve toutefois de la gageure. \"Il ne s'agit pas simplement d'additionner les remboursements effectues par les societes d'assurances et le cout des dommages non assures\", explique Peter Morici, professeur d'economie a l'universite de Maryland (est). Selon ce specialiste des catastrophes naturelles, la principale difficulte reside dans le fait que les ouragans et autres seismes peuvent par ailleurs doper l'activite, particulierement aux Etats-Unis, \"une economie avec un chomage eleve et des ressources sous-utilisees\". \"Les sinistres peuvent donner un coup de pouce a un secteur de la construction aujourd'hui en difficulte et debloquer des investissements\", juge M. Morici, selon qui les travaux de reconstruction devraient ainsi generer des investissements de 15 a 20 milliards. Cette hypothese s'appuie sur des precedents. Apres le seisme meurtrier qui avait devaste la province chinoise du Sichuan en 2008, faisant pres de 70 000 morts, une agence gouvernementale chinoise avait calcule que les efforts de reconstruction avaient finalement dope le produit interieur brut du pays de 0,3 %. Recusant tout cynisme, le cabinet Challenger, Gray and Christmas estime lui aussi que l'economie americaine pourrait au final tirer quelques benefices de Sandy. \"Une fois le choc passe (...), il y aura probablement une augmentation des embauches dans le secteur de la construction (...) et une hausse des depenses des menages et des entreprises afin de reparer les degats\", indiquent ces experts. Selon le cabinet Edmunds, les dommages causes par Sandy pourraient egalement \"pousser des consommateurs a revenir vers le marche\" automobile et stimuler les ventes d'automobiles en novembre. ", "theme": "ouragan"}