{"id_art": "a5ffd9bedaf0d4c7f48fd2fc70365f99", "title": "\nSandy : l'activite economique tres perturbee a New York", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-03", "content": "Apres le passage de l'ouragan, les entreprises de la ville et Wall Street resteront tres perturbees pendant une duree encore incertaine. Batiments impraticables, lignes telephoniques en panne, employes bloques... De nombreuses entreprises de New York, notamment celles de Wall Street, voient leur fonctionnement durablement perturbe par l'ouragan Sandy. Le sud de l'ile de Manhattan, et notamment le secteur financier de Wall Street, a ete prive d'electricite pendant plusieurs jours. Le siege social de Citigroup, situe dans le quartier de Tribeca, a ete inonde. L'acces a ce batiment qui abrite normalement les salles de courtage \"est limite a l'exception de personnels specifiques jusqu'a ce qu'il soit pleinement rouvert\". \"Nous mettons en place des plans pour transferer certaines activites sur des sites alternatifs, mais vu l'espace limite sur les sites qui sont operationnels\", les employes \"qui peuvent continuer a travailler de chez eux doivent le faire\", explique un memo de la direction de Citi a ses employes. Citi s'attend a ce que ses bureaux de 111 Wall Street, pres de la Bourse de New York, \"restent indisponibles pendant une periode etendue\" et son immeuble de Jersey City, de l'autre cote de l'Hudson River, \"a ete ferme par le proprietaire\", precise le memo. Le groupe a mis en place des navettes pour ses employes. La troisieme banque americaine en termes d'actifs dispose toutefois d'une tour plus haut dans la ville, qui n'est pas affectee par les pannes d'electricite. Les bureaux de la banque New York Mellon, qui jouxtent la Bourse de New York, n'etaient pas non plus operationnels et les lignes telephoniques sonnaient dans le vide. L'emetteur de cartes de credit American Express voyait lui aussi son activite largement entravee depuis le passage de Sandy : son siege social du World Financial Center, a cote du site du World Trade Center et en bordure de l'Hudson River, restait ferme vendredi. Par ailleurs, les bureaux de l'assureur AIG dans le sud de Manhattan, y compris son siege de Pine Street, demeuraient sans electricite vendredi. \"Notre plan de continuite de l'activite nous a permis a continuer a servir nos clients et a operer sans interruption\", a cependant souligne le groupe. L'ouragan Sandy a touche la cote est americaine lundi, et la societe de modelisation Eqecat estime que les degats pourraient s'elever a 50 milliards de dollars. L'un des batiments administratifs de l'operateur telephonique Verizon dans le sud de Manhattan a ete inonde. Son reseau telephonique a ete tres perturbe dans toute la region, en raison des coupures de courant et il a reconnu qu'il faudrait \"du temps\" pour le ramener a la normale. Pour les petits commerces de la ville, l'impact est bien plus devastateur encore : la quasi-totalite des bureaux et des commerces du sud de Manhattan sont fermes depuis lundi par manque d'electricite, de transports et de reseau telephonique. Meme les quartiers qui n'ont pas subi de pannes ont a deplorer de lourdes pertes de chiffres d'affaires. Le patron de la boutique de decoration Cursive, dans la gare Grand Central, qui a ete fermee pendant plusieurs jours, raconte par exemple qu'il n'a pas vu un client pendant les deux a trois jours de suspension du trafic ferroviaire apres l'ouragan. ", "theme": "ouragan"}