{"id_art": "4469e6b9a106515e192a7e22d285d09f", "title": "\nSeisme/Mexique: le pays enterre ses morts, l'aide s'organise", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-10", "content": "Les processions funeraires se succedaient dimanche a Juchitan, au sud du Mexique, tandis que l'aide s'organisait peu a peu, trois jours apres le tremblement de terre historique de magnitude 8,2, qui a fait au moins 65 morts. Le gouvernement federal cherchait a verifier s'il y avait bien eu 25 nouveaux deces dans cet Etat d'Oaxaca, le plus meurtri par ce puissant seisme, ce qui porterait le bilan provisoire a 90 morts, selon des informations du gouverneur local, Alejandro Murat. \"Je ne sais pas si je pleure de tristesse, a cause du choc ou par peur de ce qui nous attend maitenant\", commentait un habitant, Refugio Portales, en suivant le cercueil d'un ami au son des trompettes et tambours d'un orchestre traditionnel mexicain. Peu avant, une femme de 85 ans, Manuela Villalobos, morte durant son sommeil dans l'effondrement de sa maison, avait ete portee en terre entouree de ses proches, dont certains en tenues indigenes aux motifs colores. -Plus de 800 repliques - La tristesse le disputait a l'angoisse dans cette ville de 100.000 habitants subissant d'incessantes repliques - plus de 800 depuis jeudi soir -, fragilisant dangereusement des structures deja endommagees. \"Nous avons peur d'entrer dans nos maisons pour retirer les decombres, mais nous n'avons pas le choix parce que personne ne nous aide\" commentait Carlos Villalobos Martinez, un retraite de 58 ans ayant echappe \"par miracle\" avec sa famille a l'effondrement de sa maison. Plusieurs familles accompagnees d'enfants et de personnes agees s'etaient installees sur la petite place de l'eglise, d'autres avaient deploye des hamacs sous des arbres a proximite de leur maison, refusant de se rendre dans des abris afin de surveiller ce qui restait de leurs biens. \"Si nous restons dans nos maisons, nous risquons d'y etre ensevelis, mais si nous partons dans les abris, on risque de nous voler nos biens\", confiait a l'AFP Hector Aguilar, un professeur d'histoire de 52 ans. Un des rares hotels de cette localite qui semblait avoir resiste au tremblement de terre a vu ses murs se fissurer apres une replique de 5,6 degres. La dizaine de clients presents ont du sortir en catastrophe et abandonner le batiment qui menacait de s'effondrer, a constate l'AFP. Sous la pluie, des femmes ont allume un feu pour preparer a manger, tandis que les hommes et les enfants degageaient a la main les decombres de leurs maisons: blocs de beton, morceaux de bois, fenetres brisees. \"Nous sommes toujours sans eau ni electricite, les enfants ont dormi dans la rue, personne n'est venu nous aider\", se lamentait Maria. Parmi la population, l'exasperation semblait croissante devant la lenteur, selon eux, de l'aide apportee. La nourriture se faisait rare dans la ville et le prix de la tortilla de mais a plus que double en quelques jours, passant de 30 a 70 pesos (environ 3,5 euros). Certains commercants vendaient samedi leurs produits par une fenetre de crainte d'eventuels pillages. L'aide commencait toutefois a arriver dans cette region de petites montagnes ou vivent des communautes indigenes parfois isolees. \"Nous sommes venus appuyer nos freres qui sont ici a Oaxaca. Il n'y a plus de recherche de personnes, mais du soutien a la communaute\", declarait a l'AFP Miguel Angel Nava, un secouriste participant a la distribution de vivres et au traitement des blesses. \"C'est une tache titanesque, c'est un seisme aussi grave que celui de 1985. Mais en nous unissant, on peut le surmonter\", assurait ce volontaire en combinaison orange, tout en se joignant a une chaine humaine pour deblayer les ruines d'une maison. Dans le reste du pays, des vivres ont ete recoltees pour venir en aide aux survivants, notamment au Zocalo dans le centre-ville de la capitale. A Monterrey (nord), le footballeur francais Andre-Pierre Gignac a egalement participe a une collecte en signe de solidarite. L'epicentre du tremblement de terre --le plus puissant en un siecle au Mexique-- a ete localise dans le Pacifique, a environ 100 kilometres au large de Tonala (Etat du Chiapas), selon le centre geologique americain USGS. La secousse, qui a aussi fait plus de 200 blesses, a ete ressentie jusqu'a Mexico, y declenchant des mouvements de panique, mais aussi au Guatemala, dont quatre habitants ont ete blesses. L'ouragan Katia, de categorie 2, qui faisait craindre vendredi soir une seconde catastrophe pour le pays en quelques jours, a finalement ete retrograde en tempete tropicale, provoquant toutefois des inondations et la mort de deux personnes, plus au nord dans l'Etat de Veracruz (est). 11/09/2017 02:03:23 - Juchitan de Zaragoza (Mexique) (AFP) - (c) 2017 AFP ", "theme": "seisme"}