{"id_art": "b54710701478aa2023afd26bfe2d0df8", "title": "\nLa Bourse de Paris termine sous 4.000 points pour la premiere fois depuis octobre 2014", "newspaper": "LePoint", "author": [], "date_publi": "2016-02-09", "content": " La Bourse de Paris a termine en forte baisse mardi (-1,69%), au plus bas depuis octobre 2014, deprimee comme la veille par les doutes sur le secteur bancaire et les craintes sur l'economie mondiale. L'indice CAC 40 a perdu 68,77 points a 3.997,54 points, dans un volume d'echanges eleve de 5,5 milliards d'euros. La veille, il avait chute de 3,20%. Le marche parisien s'est montre hesitant en debut de seance avant de faiblir a nouveau, au point de perdre pres de 3%. Il a toutefois limite la casse en fin de seance, apres avoir touche des plus bas et etre passe sous les 4.000 points. \"Le stress est generalise sur le marche\", observe Andrea Tueni, analyste chez Saxo Banque, evoquant les craintes sur l'economie, le petrole et desormais \"le secteur bancaire qui est dans l'oeil du cyclone\". Pour John Plassard, chez Mirabaud Securities, \"la volatilite l'emporte sur la logique\", note John Plassard, chez Mirabaud Securities. \"Entre informations deprimantes sur le petrole et stress bancaire, le coeur des investisseurs balance\", observe-t-il. Le secteur bancaire est reste sous pression face a plusieurs inquietudes liees a la faiblesse des taux d'interet et a la fragilite de certains etablissements de la zone euro. \"Le marche a peur que la combinaison de la crise petroliere, du ralentissement economique et des taux bas provoquent des defauts de paiement\" de plusieurs etablissements notamment en Europe du sud, souligne M. Tueni. Deutsche Bank, premiere banque allemande, a de son cote tenu a rassurer les investisseurs sur sa capacite a payer ses dettes dans les mois a venir. Les marches sont par ailleurs toujours soumis a l'evolution des prix du petrole qui tentaient de se stabiliser apres avoir ouvert en legere baisse a New York, au lendemain d'un net recul. Le brut etait sous le coup d'un rapport de l'Agence internationale de l'energie (AIE), qui s'est montree pessimiste sur les perspectives de remontee des prix. La journee etant par ailleurs depourvue d'indicateur notable, les investisseurs attendaient desormais l'intervention devant le Congres americain mercredi et jeudi de la presidente de la Reserve federale americaine (Fed). Le marche va guetter toute indication sur l'avenir de la politique monetaire americain alors que la Fed est engagee depuis la fin 2015 dans une remontee de ses taux. Parmi les valeurs, le secteur bancaire a pese lourdement sur la tendance. BNP Paribas a perdu 3,56% a 37,90 euros, Credit Agricole 4,54% a 7,84 euros, Societe Generale 4,38% a 28,83 euros et Natixis 5,46% a 3,86 euros. Les titres petroliers ont souffert, a l'image de Technip (-5,04% a 40,52 euros), Total (-3,58% a 36,81 euros), CGG (-17,54% a 0,47 euro) et Vallourec (-12,41% a 3,46 euros). ArcelorMittal a ete fortement penalise (-10,79% a 2,88 euros) par l'abaissement de sa recommandation a la fois par JPMorgan et ING, tandis que Goldman Sachs a releve la sienne. jbo/fka/gib EURONEXT GOLDMAN SACHS GROUP NATIXIS DEUTSCHE BANK ING GROEP BNP PARIBAS SOCIETE GENERALE TOTAL J.P. MORGAN CHASE & CO VALLOUREC CGG CREDIT AGRICOLE ARCELORMITTAL TECHNIP 09/02/2016 18:05:47 - Paris, 9 fev 2016 (AFP) - (c) 2016 AFP ", "theme": "cyclone"}