{"id_art": "69071764569bf754525cb449121667fb", "title": "\nOuragan Otto : 9 morts et plusieurs disparus au Costa Rica", "newspaper": "LePoint", "author": [], "date_publi": "2016-11-25", "content": "VIDEO. En quelques heures, l'ouragan Otto puis un seisme de magnitude 7 suivi d'une alerte au tsunami ont oblige plusieurs pays a declarer l'etat d'urgence. L'ouragan Otto, qui a frappe le Costa Rica jeudi avant d'etre retrograde en tempete tropicale, a tue au moins neuf personnes et fait plusieurs disparus, selon le dernier bilan officiel annonce vendredi apres-midi. \"Le chiffre officiel du nombre de morts est neuf, nous avons recupere huit corps, il nous en reste seulement un a evacuer\", a declare Walter Espinoza, directeur de la police judiciaire (OIJ), lors d'une conference de presse. Le precedent bilan, communique par le president Luis Guillermo Solis lui-meme, faisait etat de quatre deces et un nombre non precise de disparus. Les medias locaux et plusieurs sources municipales evoquaient vendredi apres-midi les chiffres de 20 a 25 disparus. \"Un deuil national de trois jours est decrete a partir de lundi, quand les travaux de recherche et de secours auront pris fin\", a annonce le chef de l'Etat, present a la conference de presse de l'OIJ. Cinq personnes sont decedees dans le village d'Upala, frontalier avec le Nicaragua, et quatre autres a Bagaces, une ville a 100 kilometres au nord de la capitale San Jose, selon l'OIJ. En six heures, il a plu autant qu'en un mois de novembre ordinaire sur Upala, un des villages les plus touches par l'ouragan, selon l'Institut meteorologique national (IMN). Desespere et en larmes, Juan, un de ses habitants, a raconte a la chaine Canal 6 que son fils avait disparu, emporte par l'eau aux abords de la riviere. L'ouragan Otto a traverse le Costa Rica pendant pres de 16 heures avant de s'engager sur l'ocean Pacifique alors qu'il etait retrograde en tempete tropicale, vers 9 heures. Il devrait continuer a s'affaiblir dans les 48 prochaines heures, selon le dernier bulletin du Centre americain des ouragans (NHC). Il avait d'abord touche le Nicaragua, place comme son voisin en etat d'urgence, ou des dizaines de maisons ont ete endommagees, des arbres arraches et des cables electriques projetes a terre. Aucune victime n'a ete enregistree, a assure la Premiere dame et porte-parole du gouvernement, Rosario Murillo. L'arrivee de l'ouragan sur le flanc Pacifique de l'Amerique centrale a coincide jeudi avec un seisme de magnitude 7, cette fois sur la cote Caraibe, ou la secousse a ete ressentie a la fois au Salvador, au Nicaragua et au Costa Rica. Le seisme, qui a fait une victime indirecte au Nicaragua, decedee suite a un arret cardiaque, s'est produit a 18h43 dans l'ocean Pacifique, a environ 120 kilometres au large des cotes du Salvador et a une profondeur de 10,3 kilometres, selon l'institut geologique americain USGS. L'alerte au tsunami lancee par precaution par les gouvernements du Salvador et du Nicaragua a ete levee deux heures apres l'annonce de mesures d'evacuation des habitants des regions cotieres. ", "theme": "ouragan"}