{"id_art": "02f79d4f3603f165991c288ae844ac87", "title": "\nChine : 381 morts dans le seisme au Yunnan", "newspaper": "LePoint", "author": [], "date_publi": "2014-08-04", "content": "Le tremblement de terre survenu dimanche a devaste le sud-ouest du pays et provoque l'effondrement de 12 000 maisons. Les secours s'organisent. De vastes operations de secours etaient deployees lundi dans le sud-ouest de la Chine, a travers les zones montagneuses devastees par le fort seisme de la veille, qui a fait au moins 381 morts et des milliers de blesses. Plus de 12 000 maisons se sont effondrees et quelque 30 000 ont ete endommagees par ce tremblement de terre de magnitude 6,1 (selon l'institut americain de geophysique USGS) qui a frappe dimanche le nord-est de la province du Yunnan, ont indique les medias d'Etat chinois. Soldats et secouristes depeches sur les lieux continuaient lundi a l'aube de prendre en charge les blesses et de les transporter aussi rapidement que possible vers les structures hospitalieres locales. Mais de fortes pluies compliquaient leurs taches alors que s'intensifiaient les recherches dans les decombres des maisons effondrees. Des photographies diffusees sur le reseau social Weibo montraient des tentatives desesperees de degager des personnes prisonnieres des eboulis de leurs propres habitations. Dans le district de Ludian, le plus affecte par la secousse, des journalistes de l'agence Chine nouvelle ont rapporte qu'ils avaient vu \"des rescapes trempes jusqu'aux os (par les intemperies) assis au bord de routes boueuses dans l'attente de medicaments et de nourriture\", et d'autres \"a demi vetus, tremblant sous la pluie\". Le bilan officiel, communique par le ministere des Affaires civiles, s'est encore alourdi en debut de matinee - il est desormais d'au moins 381 morts et 1 801 blesses. Quelque 7 000 personnes - dont 5 000 soldats, pompiers et policiers - ont ete mobilisees pour les operations de secours, que viendra inspecter lundi le Premier ministre Li Keqiang, arrive a la mi-journee a la prefecture de Zhaotong, dont dependent les zones sinistrees. Les equipes de secours \"sont aux prises avec des averses continuelles, qui ont entraine une chute des temperatures dans les regions isolees (touchees par le seisme) et rendent encore plus perilleux le manque de nourriture et de medicaments\", a averti Chine nouvelle. Des equipements, tels que des outils d'excavation, ont ete achemines sur les lieux. Les reseaux d'electricite et de telecommunications ont ete coupes a travers la region en raison de la secousse, et quelque 57 200 residents devront etre deplaces vers des zones plus sures, ont souligne des medias officiels. Des volontaires venus de differentes regions de Chine arrivaient par ailleurs lundi au Yunnan, dans l'intention de preter main-forte aux secours. A l'aeroport de Kunming, la capitale provinciale, plusieurs d'entre eux s'interrogeaient sur les moyens de gagner les regions sinistrees, difficiles d'acces. \"C'est notre devoir d'apporter notre aide\", a assure un membre de ce petit groupe. Sur Weibo, de nombreux internautes chinois faisaient part de leurs inquietudes et de leur tristesse, accompagnant leurs messages de pastilles animees figurant une bougie ou un visage en larmes. ", "theme": "seisme"}