{"id_art": "2f49c813eb8cd6e772f332c0f4e9fa53", "title": "\nOuragan Irma : vive inquietude pour Saint-Barthelemy et Saint-Martin", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-06", "content": "VIDEO. L'ouragan, \"d'une intensite sans precedent sur l'Atlantique\", est attendu mercredi matin. Annick Girardin, la ministre des Outre-Mer, demande a la population de se mettre a l'abri. Annick Girardin a exprime ce mercredi la << plus forte inquietude >> du gouvernement pour Saint-Martin et Saint-Barthelemy, ou plusieurs milliers d'habitants ont refuse de se mettre << a l'abri >> avant l'arrivee de l'ouragan Irma. << La plus forte inquietude que nous avons est que le phenomene, la ou il va frapper, a la fois avec une houle importante, les vagues, la maree, la puissance des vents, va faire qu'on va toucher des espaces tres denses en population, des espaces ou les habitations, malheureusement, sont de fortune et ou les gens ont refuse pour l'instant en quantite suffisante d'aller se proteger >>, a affirme la ministre des Outre-Mer devant la presse a l'issue d'une visite du centre interministeriel de crise a Paris. Selon son entourage, environ << 7 000 personnes >> ont refuse de se mettre a l'abri alors que l'ouragan Irma est de categorie 5, maximum sur l'echelle d'intensite des ouragans, et que ces deux iles ont ete placees en alerte violette, le degre maximal. Suivez EN DIRECT. Ouragan Irma : les Antilles francaises en alerte maximale << La situation est inquietante, car on a des phenomenes qu'on connait peu dans leur intensite dans cette partie des Caraibes >>, a souligne la ministre. << S'il y a un message qu'on peut encore passer, c'est de se proteger un maximum et d'ecouter les conseils et les consignes qui ont ete donnes >>, a-t-elle declare. << La mobilisation est generale, ca a ete anticipe, l'avant et l'apres >> ouragan, a-t-elle par ailleurs souligne. << La bonne nouvelle, c'est que la Guadeloupe va etre moins touchee que ce qu'on pouvait penser, on peut (y) avoir un hub logistique ou on rapatrie actuellement des moyens et des hommes de la Martinique et de la Guyane pour intervenir sur Saint-Barthelemy et Saint-Martin le plus vite possible apres ces evenements >>, s'est-elle felicitee. << Ce sont des moyens en hommes, en materiel, et c'est aussi bien sur la question de l'eau qui doit etre prise en compte >>, avec un navire qui en contient et << qui pourra se rendre sur Saint-Martin assez vite en sachant qu'on peut tenir un peu plus de 24 heures avec l'ensemble des reserves deja mises en place et disponibles sur Saint-Barthelemy et Saint-Martin >>, d'apres elle. Elle a aussi evoque << 350 hommes supplementaires qui pourraient etre envoyes assez rapidement >>. << J'appelle aussi la Guadeloupe, la Martinique, notamment ceux qui sont en mer, a se proteger tres, tres vite, s'ils ne l'ont pas encore fait : on sait que le phenomene va frapper tres fort >>, a-t-elle demande. Annick Girardin a enfin eu << un petit mot >> pour << tous les Francais qui sont sur les autres iles >> non francaises, qu'elle evalue a << 5 000 personnes >> et << qui seront egalement frappes par ce cyclone. Nous avons mis les moyens sur les deux iles francaises qui seront touchees, mais nous avons des Francais dans l'ensemble du bassin maritime. >> Le puissant ouragan Irma a frappe dans la nuit de mardi a mercredi l'ile de Barbuda, dans les Caraibes, a annonce le centre des ouragans americain. L'oeil du cyclone est passe sur Barbuda vers 2 heures du matin, accompagne de vents atteignant 295 km/h, a precise le centre. L'ouragan, qui peut egalement provoquer des tempetes maritimes, se dirige toujours vers le nord-ouest, en direction des iles Vierges et de Porto Rico. Les iles francaises de Saint-Barthelemy et de Saint-Martin ont ete placees en alerte violette, le degre maximal, en prevision de l'arrivee de l'ouragan Irma, << d'une intensite sans precedent sur l'Atlantique >> et qui est attendu mercredi matin sur le nord des Petites Antilles. << Irma est un ouragan de categorie 5, maximum sur l'echelle d'intensite des ouragans, dont le centre est prevu de passer a proximite immediate de Saint-Martin et de Saint-Barthelemy tres tot mercredi matin >>, indique Meteo-France dans son dernier bulletin. << Irma est un ouragan d'une intensite sans precedent sur l'Atlantique >>, souligne l'institut. L'ouragan se deplace a la vitesse de 24 km/h et se trouvait a 364 kilometres de Saint-Martin et a 330 kilometres de Saint-Barthelemy. Il est desormais plus puissant que les ouragans Luis (1995, Saint-Martin) ou Hugo (1989, Guadeloupe, 15 morts). Il est aussi plus puissant que Harvey, qui a recemment frappe le Texas et la Louisiane, faisant au moins 42 morts et plus de 100 milliards de degats materiels. Le niveau d'alerte violet impose le confinement total de la population. Une houle dont les creux depasseront 12 metres et un deferlement d'une extreme violence sur les rivages ainsi qu'une submersion majeure des parties basses du littoral sont attendus. Marigot, Grand Case et Gustavia seront particulierement impactees. Des vents depassant en rafales 100 km/h sont attendus dans la nuit de mardi a mercredi. A partir de 3 heures, les rafales atteindront 200 km/h. Le paroxysme est attendu entre 6 heures et 12 heures, avec des rafales au-dela de 300 km/h. Des rafales ont deja ete mesurees a 360 km/h. Il faut remonter a 1988 avec l'ouragan Gilbert pour avoir des valeurs de vents comparables. Les variations importantes de la direction des vents (nord, ouest, puis sud mercredi matin) aggraveront le pouvoir destructeur des vents. Des precipitations diluviennes en seconde partie de nuit et mercredi matin sont egalement attendues. 200 a 400 mm est un ordre de grandeur auquel on peut s'attendre au cours de cette periode, selon les previsionnistes. Depuis mardi, dans les Petites Antilles, les ecoles et administrations sont fermees, les populations du littoral ont ete evacuees en prevision du passage d'Irma qui pourrait ensuite toucher Haiti et la Floride. Barbuda, Antigua, puis Saint Barthelemy, Saint-Martin et Anguilla seront impactees. C'est la premiere fois que Saint-Barthelemy et Saint-Martin connaitront un cyclone de cette categorie. Les deux iles francaises avaient ete placees mardi en alerte rouge cyclonique. Anne Laubies, prefete deleguee des deux iles, a exhorte les << 11 000 personnes >> vivant dans des zones a risque a les quitter. << Il faut partir maintenant, c'est leur vie qui est en jeu >>, a-t-elle insiste. Mardi, les gendarmes ont evacue plusieurs quartiers situes en zone inondable ou submersible a Saint-Martin. Onze abris anticycloniques ont ete ouverts. Les lieux de culte ont egalement ete mobilises. Meme si << la Guadeloupe ne subira pas les conditions les plus extremes liees a Irma >>, selon Meteo-France, elle est egalement passee en vigilance rouge cyclonique. Plus d'une centaine d'abris, souvent des ecoles, parfois des chapelles, ont ete ouverts mardi sur l'ensemble du territoire et pres d'un millier de personnes s'y sont deja refugiees. Dans la partie neerlandaise de Saint-Martin (Sint Maarten), des militaires de Curacao et Aruba sont arrives lundi en renfort, ainsi que dans les iles de Saint-Eustache et Saba. A Porto-Rico, le gouverneur a mobilise la garde nationale et ouvert des abris pour la population. A Saint-Barthelemy, Saint-Martin et en Guadeloupe, la population s'est approvisionnee en eau, nourriture et piles. << Ca commence a etre la penurie. On a fait des reserves de bouteilles d'eau, mais on n'a pas pu acheter de rechaud >>, a explique Olivier Toussaint, 41 ans, a Saint-Martin, joint par telephone. << On va etre en plein dedans. L'intensite du cyclone nous inquiete de plus en plus >>, a-t-il avoue. A Saint-Barth, de nombreux habitants ont fait la queue dans les stations-service, ont coupe et taille les arbres autour des habitations, et calfeutre fenetres et portes, a constate l'AFP. La cellule interministerielle de crise a ete activee et une soixantaine de professionnels de la securite civile ont ete envoyes en renfort dans les deux iles. La Martinique a, quant a elle, ete placee en << alerte rouge pour mer dangereuse >> et en << alerte jaune pour vents forts >> et << fortes pluies >>. Suivez EN DIRECT. Ouragan Irma : les Antilles francaises en alerte maximale ", "theme": "ouragan"}