{"id_art": "8ad1ebf0e5fce4ac3fd80607875456eb", "title": "\nSeisme: dans le monde obscur et perilleux des \"taupes\" mexicaines", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-28", "content": "Ismael Villegas est en conges mais depuis le 19 septembre, il passe ses vacances sous les decombres: il est un \"topo\" (une taupe), sauveteur volontaire intervenant dans le chaos des edifices detruits par le seisme au Mexique, a la recherche de survivants. Il n'a pas pris de douche depuis une semaine et dormi seulement quelques heures. Tout le reste du temps il travaille dans les debris d'un immeuble effondre lors du tremblement de terre. \"Je ne suis pas marie et je n'ai pas d'enfants. Je pense que c'est du au fait que je pars toujours a l'improviste pour sauver des vies\", confie-t-il. La tradition des \"topos\" remonte a un autre seisme, celui de 1985, qui a fait plus de 10.000 morts, et detruit des centaines d'edifices dans la capitale. A l'epoque, devant la passivite des autorites, la population avaient du s'organiser pour entamer elle-meme les recherches. Ismael, age de 14 ans a l'epoque, se souvient de sa fascination en voyant des jeunes deblayer a mains nues les monticules de decombres pour tenter d'en extirper des survivants. Ces sauveteurs mexicains ont developpe une nouvelle technique efficace, qui leur est propre. Il s'agit de ramper dans les cavites formees lors de l'effondrement des edifices pour ensuite y creuser des tunnels horizontaux, etage par etage, afin d'atteindre des poches d'air ou pourraient se trouver des survivants. C'est plus rapide et moins couteux - mais beaucoup plus dangereux - que les techniques standard internationales, consistant a perforer des tunnels verticaux, qui obligent egalement a s'arreter regulierement pour verifier que la structure reste stable. Lorsque un seisme a frappe Mexico le 19 septembre, Ismael etait a 700 kilometres de la, dans l'Etat d'Oaxaca (sud), pour aider les victimes du precedent tremblement de terre qui a frappe le pays le 7 septembre. Des que le sol a cesse de trembler, il a bondi dans sa voiture et fonce vers la capitale, ou plusieurs effondrements d'immeubles avaient deja ete signales. \"Il y avait des vies a sauver. Alors j'ai conduit aussi vite que j'ai pu. J'en avais pour 10 heures. Je suis arrive a deux heures du matin et aussitot je me suis mis a fouiller les gravats. Mon equipe et moi avons reussi a extraire sept survivants\", dit-il. Depuis, il ne s'est pas eloigne de ce qui reste d'un immeuble de bureaux de sept etages dans le quartier branche de Roma, l'un des plus touches par la catastrophe qui a fait plus de 330 morts. Il se repose de temps a autre dans un club de striptease mis a la disposition des sauveteurs ou ils dorment a meme le sol. \"Il y a une barre et tout le materiel qu'utilisent ces filles\" raconte-t-il, amuse, a l'AFP. Villegas estime qu'il y a environ 200 \"taupes\" a Mexico. Des qu'un seisme est signale au Mexique ou dans le monde, ces volontaires posent des jours de vacances et foncent vers le lieu du desastre. Dans le civil, Villegas, 46 ans, est electricien dans le metro de la megapole. Mais etre un sauveteur comme lui est une activite tres prenante et dangereuse: une seule erreur et vous pouvez finir au fond d'un abime, ecrase. \"C'est comme une cave a plusieurs etages\", decrit Luis Garcia, 43 ans, sauveteur et avocat. Un chaos de ciment, de ferrailles, de residus en tous genres et de liquides. \"Tu te sens desespere a l'interieur\", dit-il. Pola Diaz Moffitt, une femme de 53 ans, qui a commence cette activite en 1985, se souvient de la peur qui l'a saisie lorsqu'elle s'est glissee pour la premiere fois dans les decombres. Depuis, cette sensation ne l'a jamais quittee. \"Au debut vos jambes tremblent, et puis tu arrives a te controler. C'est un endroit ou tout bouge\", explique-t-elle. Elle estime avoir aide a sauver environ 25 vies au cours de sa \"carriere\". Quand l'immeuble de bureaux du quartier Roma s'est ecroule, il y avait 132 personnes a l'interieur. Vingt-neuf ont ete secourues dans les premiers jours et 69 dans l'ensemble de la ville. Mais depuis vendredi dernier, seuls des corps sont extirpes des gravats. Les \"taupes\", cependant, refusent d'abandonner. \"Nous avons sorti des survivants des decombres parfois plus d'une semaine apres\", se souvient Ismael. 28/09/2017 15:37:27 - Mexico (AFP) - (c) 2017 AFP ", "theme": "seisme"}