{"id_art": "aa94a8393a0465809a6b41f041c6e511", "title": "\nTyphon aux Philippines: milliers de morts, aide difficile, pillages", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-10", "content": "Le bilan d'un des plus violents typhons a avoir touche terre s'est brusquement aggrave dimanche, les autorites philippines evoquant desormais des milliers de morts et de disparus, alors que des rescapes depouillent les morts et attaquent des magasins, dans l'attente d'une aide difficile a acheminer. Deux iles du centre de l'archipel, Leyte et Samar, qui se trouvaient pile dans la trajectoire de Haiyan quand il a frappe vendredi a l'aube, sont particulierement affectees. A Tacloban, une ville cotiere de Leyte, Edward Gualberto titube sur des cadavres pour recuperer dans les decombres d'une maison effondree des boites de conserves. Plus loin, une boucherie miraculeusement epargnee par la tempete est attaquee par la foule, devant son proprietaire impuissant. Et un convoi d'aide de la Croix-Rouge a ete pille, a proximite de la ville. Les forces de l'ordre sont quasiment absentes. Dans un decor de fin du monde, des files d'hommes, de femmes et d'enfants avancent le long des routes, le nez recouvert d'un tissu pour masquer l'odeur pestilentielle des cadavres. Un haut responsable de la police de Tacloban, Elmer Soria, a evoque dimanche devant la presse le nombre de 10.000 morts sur Leyte. Sur Samar, point d'entree du typhon dans le pays vendredi a l'aube, 300 deces sont confirmes dans la petite ville de Basey, et 2.000 personnes sont portees disparues dans toute l'ile, a indique Leo Dacaynos, membre du conseil de gestion des catastrophes, a la radio DZBB. Des dizaines de morts ont egalement ete annoncees dans d'autres villes et provinces ravagees par le super typhon, qui s'avancait sur un front de 600 kilometres. De nombreuses localites restaient coupees du monde, alors que les autorites semblaient depassees par l'ampleur de la catastrophe et le nombre de survivants a secourir. Un paysage qui evoque le tsunami de 2004 Quartiers rases, terrains jonches de debris, pylones electriques arraches, voitures renversees, corps gisant sur le sol et survivants hebetes dans les rues : le paysage evoquait pour certains les destructions causees par le tsunami en Asie en decembre 2004. \"Ce sont des destructions massives (...) La derniere fois que j'ai vu quelque chose de cette ampleur, c'etait a la suite du tsunami dans l'ocean Indien\" qui avait fait 220.000 morts, a declare a Tacloban Sebastian Rhodes Stampa, chef de l'equipe de l'ONU chargee de la gestion des desastres. L'aide tarde a arriver. A Tacloban, Emma Bermejo, proprietaire d'une petite patisserie, evoque des scenes d'\"anarchie\". \"Il n'y a aucun membre des forces de l'ordre, l'aide met trop de temps a arriver. Les gens sont sales, affames et assoiffes. Encore quelques jours et ils vont commencer a s'entretuer\", assure-t-elle. Face a l'ampleur de la catastrophe, plusieurs pays ont propose leur secours, des Etats-Unis a l'Australie, en passant par la Communaute europeenne et l'ONU. Le pape a recommande des prieres mais aussi \"une aide concrete\". Il a demande le silence aux 60.000 fideles rassembles sur la place Saint-Pierre dimanche. Chaque annee, les Philippines sont frappees par une vingtaine de grosses tempetes ou de typhons, entre juin et octobre. L'archipel est la premiere terre sur la trajectoire de ces phenomenes meteorologiques qui se forment au-dessus du Pacifique. Typhons, seismes, eruptions volcaniques... le pays subit regulierement les foudres de la nature, avec presque a chaque fois un bilan d'autant plus meurtrier que la nation est pauvre et gangrenee par la corruption. Si le bilan des plus de 10.000 morts se verifie, Haiyan sera la catastrophe naturelle la plus grave de l'histoire recente des Philippines. La precedente date de 1976, lorsqu'un seisme et un tsunami avaient cause la mort d'entre 5.000 et 8.000 personnes sur Mindanao, une ile du sud. Apres avoir seme la desolation aux Philippines, Haiyan volait vers le Vietnam, qu'il devrait atteindre lundi matin. Mais le typhon s'est affaibli au-dessus de la mer de Chine du Sud et pourrait etre retrograde en niveau 1 avant son arrivee. Le Vietnam n'en a pas moins evacue plusieurs centaines de milliers de personnes, dans le centre du pays, puis plus au nord dimanche apres un changement de trajectoire de la tempete qui pourrait aussi provoquer pluies diluviennes et inondations dans la capitale. ", "theme": "typhon"}