{"id_art": "64d9ad0e1007111a53a3888b5cf72635", "title": "\nIsaac s'abat sur Cuba et menace la Floride", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-26", "content": "La tempete devrait se transformer en ouragan et se diriger vers les Etats-Unis. La tempete tropicale Isaac a balaye Cuba samedi apres avoir fait six morts a Haiti et trois disparus en Republique dominicaine. Elle devrait ensuite se transformer en ouragan et se diriger vers les Etats-Unis, ou le parti republicain a repousse d'une journee le debut effectif de sa convention d'investiture de Mitt Romney a Tampa, en Floride. Dans son bulletin le plus recent, le centre americain des ouragans (NHC) indique que le coeur de la tempete se trouve au large des cotes nord-est de Cuba et qu'elle progresse a une trentaine de km/h. Elle est accompagnee de bourrasques pouvant atteindre pres de 100 km/h. Le long du littoral cubain, la mer dechainee souleve des vagues de quatre metres qui s'abattent avec force sur la cote, ce qui a conduit a l'evacuation de milliers de personnes. Selon les autorites, des habitations ont ete inondees, et les vents violents ont renverse des lignes electriques et telephoniques en certains endroits. Des Cubains residant le long de cours d'eau ont aussi du quitter leurs domiciles par crainte d'inondations. Aucun deces n'a ete signale jusqu'a present a Cuba. Jusqu'a 20 cm de pluie se sont deja abattus en certains endroits. Baracoa, la ville la plus a l'est de l'ile, semble etre la plus touchee. La television publique a notamment fait etat d'une cinquantaine de batiments endommages. Accompagnees de fortes pluies, de puissantes vagues se brisent sur la digue et ont inonde le boulevard du front de mer, des maisons et des boutiques. \"C'est terrible. Il pleut beaucoup, et l'eau a detruit des maisons et un centre pour enfants\", a declare un habitant de la ville, Ricardo Alba, joint au telephone par Reuters. \"La mer est dechainee, vraiment feroce\", a-t-il dit. Avant Cuba, Isaac a balaye samedi le sud d'Haiti, ou certains quartiers de Port-au-Prince, la capitale, ont ete inondes. La pluie et le vent se sont engouffres dans les camps de fortune ou vivent toujours plus de 350 000 survivants du seisme devastateur de janvier 2010. Les responsables de la protection civile ont avance un bilan de six morts, dont une fillette de 10 ans tuee par l'effondrement d'un mur pres de Port-au-Prince, et de plus de 14 000 personnes evacuees. De nombreuses routes sont bloquees ou impraticables. Dans un camp situe dans le bidonville de Cite Soleil, l'eau penetre dans des cabanes eventrees. \"Nous n'avions jamais rien vu de tel. Tout le monde s'est refugie a l'eglise, mais je ne voulais pas quitter mon domicile. Toutes mes affaires sont trempees\", dit Edeline Trevil, une femme de 47 ans aux pieds nus, qui a survecu avec son chat. \"J'ai froid ! Je suis trempee depuis la nuit derniere.\" Le vent s'est calme samedi apres-midi, mais la pluie devrait continuer a tomber sur Haiti, selon les meteorologues. En Republique dominicaine voisine, Isaac a endommage des lignes electriques, et pres d'un million de personnes etaient privees de courant, selon les autorites. Une dizaine de villes au moins etaient isolees en raison des inondations. Outre les trois disparus, parmi lesquels figure le maire d'une localite proche de Saint-Domingue, 764 habitations ont ete endommagees et 9 600 personnes evacuees. En Floride, le gouverneur, Rick Scott, a decrete l'etat d'urgence afin de mobiliser les services de secours. En passant sur les eaux chaudes du golfe du Mexique, la tempete devrait se transformer en ouragan avec des vents soufflant jusqu'a 160 km/h, puis atteindre le littoral americain en milieu de semaine, entre la Floride et La Nouvelle-Orleans. Dimanche matin, alors que la depression etait encore a un demi-millier de kilometres de Key West, en Floride, l'activite etait en cours de suspension sur les plates-formes petrolieres et gazieres du golfe du Mexique. Selon les previsionnistes de Weather Insight, Isaac pourrait entrainer une baisse de 43 % de la production americaine offshore de petrole et de 38 % pour le gaz naturel. ", "theme": "ouragan"}