{"id_art": "bf1ca8252b6346c9a1ea644dccb43276", "title": "Coree du Nord: des inondations font 88 morts", "newspaper": "LePoint", "author": [""], "date_publi": "2012-07-28", "content": "Des inondations ont fait 88 morts en Coree du Nord en juillet, et laisse plus de 60.000 personnes sans abri, a annonce samedi l'agence officielle nord-coreenne KCNA, faisant etat d'importants degats dans ce pays dont la population souffre de penuries alimentaires. Les inondations qui se sont produites entre le 18 et le 24 juillet \"ont fait 88 morts et 134 blesses dans l'ensemble du pays\", a precise l'agence. En outre ces inondations, provoquees par des pluies torrentielles et un typhon, ont fait quelque 63.000 sans abri et endommage ou detruit des milliers d'habitations, selon l'agence officielle. Le plus grand nombre de morts a ete enregistre dans deux comtes de la province du Pyongan du Sud (centre), ou des averses torrentielles se sont produites lundi et mardi derniers. Plus de 30.000 hectares de terres agricoles ont ete devastees ou submergees et d'importants troncons de routes detruits, a ajoute l'agence. Quelque 300 batiments publics et 60 usines ont ete endommages. Cette semaine, les medias officiels ont fait etat d'une soixantaine d'habitants, dont des femmes et des enfants, pieges par la montee des eaux apres qu'une riviere eut deborde dans le nord-ouest, qui ont ete sauves par un helicoptere des forces aeriennes. L'helicopere a ete depeche sur les lieux sur instruction du \"cher et respecte\" leader Kim Jong-Un, ont proclame les medias. La Coree du Nord, dont les 24 millions d'habitants subissent d'une maniere chronique des penuries alimentaires, a ete affectee pendant plusieurs semaines par la secheresse avant que surviennent des averses diluviennes dans certaines regions. Apres des decennies de deforestation, la Coree du Nord, ou persistent des methodes agricoles depassees, est particulierement vulnerable face aux inondations. En juin et juillet 2011, des tempetes et pluies diluviennes avaient fait des dizaines de morts ou blesses, des milliers de sans abri, et inonde de grandes superficies de terres agricoles. Dans les dernieres annees de la decennie 1990, des centaines de milliers de Nord-Coreens etaient morts de famine. ", "theme": "innondation"}