{"id_art": "efd506a529a6a4135418cd8a3df18a4d", "title": "\nItalie: seisme de magnitude 5,8 dans le Nord-Est", "newspaper": "LePoint", "author": [], "date_publi": "2012-05-29", "content": "Un seisme de magnitude 5,8 a touche mardi matin vers 07H00 GMT le nord-est de l'Italie et son epicentre se trouvait en Emilie-Romagne, une region deja frappee il y a dix jours par un tremblement de terre qui avait fait six morts et des milliers de deplaces. \"Selon les releves de l'Institut national de geophysique et vulcanologie, l'evenement sismique a ete enregistre a 07H00 GMT et il est d'une magnitude de 5,8\", indique un communique de la Protection civile, corrigeant la precedente estimation qui parlait d'une magnitude de 5,7. La secousse a ete ressentie dans tout le centre-nord de l'Italie, de Bolzano, pres de la frontiere avec l'Autriche, a Milan, comme a pu constater un journaliste de l'AFP, a Bologne mais aussi en Toscane, a Florence et Pise ou les bureaux publics ont ete evacues a titre de precaution. Des dizaines de bureaux et magasins ont ete evacues par ailleurs dans d'autres villes d'Italie, a Milan, Bologne mais aussi dans le Val d'Aoste, a la frontiere avec la France et de tres nombreuses personnes sont descendues dans les rues. Les standards des pompiers et de la protection civile ont ete submerges d'appel dans ces regions meme si les communications telephoniques ont ete tres perturbees dans les minutes suivant la secousse. Les premieres informations ne font pas etat de victimes ou de nouveaux dommages. En revanche, les medias italiens indiquent que les batiments endommages en Emilie-Romagne lors du seisme du 20 mai ont subi de nouveaux degats et que les pompiers sont sur place pour effectuer des controles. En Emilie-Romagne, 7.000 personnes sont assistees par environ 1.400 secouristes dans quelque 89 campements de fortune situes dans des ecoles, des terrains de sport ou des hotels. La capacite totale est de 9.000 postes dans ces campements, ou les gens restent en raison de la peur suscitee par ces secousses continues. Depuis une dizaine de jours, la peninsule a enregistre de nombreux tremblements de terre, aussi bien au nord que dans le sud, touche lundi par un seisme de magnitude 4,3. Un total de 417 secousses avaient ete enregistrees jusqu'a lundi, dont trois d'une magnitude superieure a 5 et 15 d'une magnitude comprise entre 4 et 5, selon les medias. ", "theme": "seisme"}