{"id_art": "dff4dd982d109765795947ab3576aff2", "title": "\nUSA: l'embellie de l'emploi devrait se poursuivre", "newspaper": "LePoint", "author": [], "date_publi": "2017-12-07", "content": "Le gouvernement americain publiera vendredi les chiffres officiels de l'emploi aux Etats-Unis en novembre qui devraient demontrer a nouveau le dynamisme du marche du travail a un moment ou l'economie va encore etre stimulee par la reforme des impots. Les analystes prevoient de solides creations d'emplois a 190.000 apres 261.000 en octobre, un chiffre qui avait ete exceptionnel du fait d'un rebond d'activite apres le desastre apporte par les ouragans au Texas, en Floride, en Louisiane a la fin de l'ete. Le taux de chomage devrait rester a 4,1 %, son plus bas niveau depuis 17 ans. L'enquete mensuelle de la firme de fiches de paie ADP publiee jeudi, souvent consideree comme un indice preliminaire du rapport officiel sur l'emploi, a montre de robustes embauches pour le secteur prive seul, a 190.000 egalement. Meme si c'est une diminution par rapport au chiffre d'octobre (235.000) qui avait ete dope par les efforts de reconstruction apres les ouragans, ce rythme est conforme aux attentes des analystes. Surtout, il montre une vigueur du secteur manufacturier (+40.000 emplois) qui ne manquera pas de satisfaire le president Donald Trump qui a fait du renouveau industriel americain un de ses chevaux de bataille. \"Le president va sans doute vouloir s'attribuer le merite de la resurgence de l'emploi manufacturier cette annee, mais la reprise de l'economie mondiale et la baisse du dollar ont ete des facteurs majeurs\", note Paul Ashworth, economiste en chef de Capital Economics. Les chiffres anticipes pour vendredi devraient refleter un nouveau resserrement du marche du travail deja tres sensible a travers le Livre beige, ce rapport de conjoncture que vient de publier la Reserve federale (Fed). La banque centrale y a note qu'il devenait de plus en plus difficile dans toutes les regions du pays de recruter des travailleurs qualifies. En consequence, les salaires commencent a augmenter \"modestement\", ce qui est de bon augure pour les travailleurs americains dont les remunerations stagnent en termes reels depuis plusieurs decennies. Mais c'est aussi le signal que l'inflation pourrait remonter. La Fed a d'ailleurs deja releve des hausses de prix dans les materiaux de construction, l'immobilier residentiel, les transports, les couts de fabrication manufacturiers et les carburants. Si les creations d'emplois, dont beaucoup sont des postes a temps partiels, continuent de prosperer a un rythme superieur a 100.000 par mois, le taux de chomage pourrait tomber a 3,5 % au milieu de l'annee prochain, assure Ian Shepherdson, de Pantheon Macroeconomics. Certains economistes craignent desormais ouvertement la surchauffe qui generalement signifie d'abord la resurgence de l'inflation. \"Le marche du travail pourrait bien surchauffer. Nous n'y sommes pas encore, mais on y va\", a lance Mark Zandi, l'economiste en chef de Moody's Analytics qui publie avec ADP l'enquete mensuelle sur l'emploi dans le secteur prive. \"Le rythme actuel de presque 200.000 nouveaux emplois par mois represente plus du double de l'augmentation mensuelle de la population active. Voila une economie qui risque de surchauffer surtout si on ajoute des reductions d'impots qui creusent le deficit\", a-t-il ajoute. \"Si vous jetez de l'huile sur cette economie, elle va surchauffer\", a resume cet economiste. L'administration Trump est en passe de faire adopter au Congres des coupes d'impots tres favorables aux entreprises qui vont gonfler le deficit d'au moins 1.000 milliards de dollars sur dix ans. De nombreux experts s'interrogent sur l'opportunite de cette relance fiscale alors que la croissance du PIB s'est acceleree a 3,3 % au troisieme trimestre. \"Nous nous mettons dans une situation budgetaire terrible actuellement\", a commente mercredi sur la chaine financiere CNBC Alan Greenspan, l'ancien president de la Fed. \"L'administration ordonne des reductions d'impots (...). On a besoin de se concentrer seulement sur la reduction de la dette\", a-t-il explique. \"Si rien n'est fait, on se dirige vers une stagflation, avec une hausse significative de l'inflation\", a predit M. Greenspan, ajoutant que la croissance du quatrieme trimestre allait ralentir. Ces perspectives devraient renforcer l'intention affichee de la banque centrale de relever de nouveau d'un quart de point les taux directeurs lors de sa reunion monetaire la semaine prochaine, les 12 et 13 decembre. Ce serait le troisieme tour de vis monetaire cette annee. 07/12/2017 10:11:52 - Washington (AFP) - (c) 2017 AFP ", "theme": "ouragan"}