{"id_art": "89e0660f8a2ea3121faf1560eecd448d", "title": "La Chine censure les informations sur les inondations a Pekin", "newspaper": "LePoint", "author": [""], "date_publi": "2012-07-24", "content": "Le plus haut responsable de la propagande a Pekin a donne l'ordre aux medias de s'en tenir aux bonnes nouvelles concernant les suites des inondations qui ont fait 37 morts le week-end dernier dans la capitale chinoise et declenche un flot de critiques contre le gouvernement. Lu Wei a intime a la presse de ne rapporter que des \"accomplissements meritant des eloges et des larmes\" comme des actions heroiques des services secours ou de certains habitants, a rapporte mardi le quotidien Jinghua Shibao. Certains deces auraient pu etre evites si des mises en garde avaient ete adressees a la population et les systemes d'evacuation des eaux modernises, selon des habitants qui ont exprime leur colere a travers des microblogs. Mardi, les censeurs etaient a l'oeuvre pour supprimer les plus critiques de ces messages. Des habitants de Fangshan, un arrondissement montagneux situe au sud-ouest de la ville, se sont plaints a l'AFP du manque d'aide fourni par les autorites pour les aider a retrouver leurs proches disparus. \"Le gouvernement n'est d'aucun secours, chaque famille doit se debrouiller pour retrouver les siens\", selon Wang Baoxiang, dont le neveu age de 30 ans a disparu depuis les pluies diluviennes qui se sont abattues sur Pekin samedi, 16 heures durant. Le systeme d'evacuation des eaux \"laisse beaucoup a desirer\" a reconnu dans un editorial le China Daily, quotidien de langue anglaise qui s'adresse a un lectorat avant tout etranger. Mais la majorite des medias s'abstenait de toute critique, preferant par exemple se focaliser sur l'aide entre voisins face au desastre. Lors d'une reunion d'urgence lundi soir, les dirigeant de la capitale ont appele a une intensification des efforts pour retrouver les disparus, identifier les corps et reparer les routes endommagees par la soudaine montee des eaux. Ces pluies \"etaient un desastre naturel d'une dimension extreme, rarement vue a Pekin... qui a provoque des pertes importantes en vies humaines et en biens materiels\", selon le maire de la capitale, Guo Jinlong, cite par le Quotidien de Pekin. Le pire orage enregistre depuis 1951 a fait des degats considerables evalues a 10 milliards de yuans (1,25 milliard d'euros) et pres de 66.000 personnes ont du etres evacuees. \"Toutes les couches de la societe s'inquietent du nombre de victimes, et il faut etablir les causes des deces\", a ajoute M. Guo, qui a demande a ce que toute aggravation du bilan soit rapportee immediatement. ", "theme": "innondation"}