{"id_art": "5cf6db0c505e7bf3b76eee396e41ddfc", "title": "\nLa Reunion : 60 000 foyers toujours sans electricite", "newspaper": "LePoint", "author": [], "date_publi": "2013-01-04", "content": "Les aeroports ont, eux, ete rouverts vendredi au lendemain du passage du cyclone tropical qui a cause des degats limites aux infrastructures. Pres de 60 000 foyers etaient toujours prives d'electricite vendredi matin a La Reunion ou les aeroports ont ete rouverts au lendemain du passage du cyclone tropical Dumile qui a cause des degats limites aux infrastructures de l'ile. 59 200 foyers, principalement dans le sud et l'ouest de l'ile, etaient prives d'electricite, selon un bilan d'EDF etabli a 7 h 30, heure locale, le reseau ayant particulierement souffert du passage du cyclone a 95 kilometres au large de l'ile jeudi. \"Il s'agit essentiellement de ruptures de cables dues a des chutes d'arbres et a la force du vent et de la pluie\", a indique EDF dans un communique. Au total, 125 000 foyers ont ete prives d'electricite jeudi et plus de la moitie a pu etre realimentee dans la journee meme ou dans la nuit. Les equipes d'EDF sont sur le terrain depuis 6 heures vendredi, mais ont du mal a acceder aux lignes, dans l'Ouest et le Sud, en raison des difficultes de circulation, indique EDF. Le principal aeroport de l'ile (Gillot) a ete rouvert au trafic vendredi et les premiers avions de metropole sont attendus en fin de matinee. Les deux aeroports de l'ile avaient ete fermes mercredi soir. La circulation a ete retablie sur la plupart des grands axes routiers, notamment la Route du littoral, voie de liaison cruciale entre le nord et l'ouest. Des points noirs demeurent dans le sud de l'ile ou plusieurs routes secondaires sont fermees en raison de submersion ou des debris sur la chaussee. Dumile a notamment detruit le radier de la riviere Saint-Etienne a Saint-Louis. Ce passage betonne dans le lit de la riviere avait ete construit apres la destruction d'un pont de 550 metres en fevrier 2007 par le cyclone Gamede. Un nouveau pont de 694 metres est en construction et sera livre en septembre 2013. Sur l'ensemble de l'ile, Dumile n'a pas provoque des degats majeurs, selon un premier bilan de la prefecture jeudi soir. \"Il n'y a pas eu de catastrophe significative\", a dit le prefet, attendant de connaitre les dommages causes aux productions agricoles. ", "theme": "cyclone"}