{"id_art": "6d2912db04fdebc66d57fd72d4c99e6c", "title": "\nWall Street, soulagee, termine en nette hausse", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-11", "content": "La Bourse de New York a termine en nette hausse lundi, profitant d'une certaine detente alors que les pires craintes liees au passage de l'ouragan Irma ou a la Coree du Nord ne se sont pas concretisees. Selon les resultats definitifs, l'indice vedette Dow Jones Industrial Average a progresse de 1,19 % a 22.057,37 points, le Nasdaq, a forte coloration technologique, de 1,13 % a 6.432,26 points et l'indice elargi S&P 500 de 1,08 % a 2.488,11 points, un record. Le marche \"pousse un soupir de soulagement\", estime Art Hogan de Wunderlich Securities. L'approche de l'ouragan Irma et ses consequences potentielles sur l'economie ainsi que les inquietudes liees a un eventuel regain de tensions avec la Coree du Nord, qui fetait samedi le 69e anniversaire de sa fondation, avaient pese sur les indices la semaine derniere. Mais concernant l'ouragan Irma, qui a frappe de plein fouet le sud de la Floride dimanche et a provoque l'evacuation de millions de personnes dans le sud-est des Etats-Unis, \"le scenario catastrophe ne semble pas s'etre materialise\", note M. Hogan. Retrograde lundi au rang de tempete tropicale, Irma semble avoir ete moins destructeur que ce qui etait craint initialement aux Etats-Unis. Consequence a la Bourse de New York: les actions d'assureurs fortement chahutees au cours des seances precedentes se sont redressees: Travelers a gagne 2,34 %, Everest Re 4,26 % et XL Group 5,02 %. Par ailleurs, \"on n'a pas eu d'information sur la Coree du Nord ce week-end, ce qui d'une facon un peu bizarre, est une bonne nouvelle\", releve M. Hogan. Aussi \"l'appetit pour le risque est revenu\" et les secteurs qui avaient le plus souffert la semaine derniere, la finance et les technologies, sont ceux qui ont le plus progresse lundi, conclut-il. Le marche obligataire reculait fortement: le rendement des bons du Tresor americain a 10 ans progressait vers 20H20 GMT a 2,131 %, contre 2,051 % vendredi soir, et celui des bons a 30 ans a 2,748 %, contre 2,669 % a la precedente cloture. 11/09/2017 23:00:55 - New York (AFP) - (c) 2017 AFP ", "theme": "ouragan"}