{"id_art": "1f36fd3bf4fc1f66e008ff92597d295c", "title": "\nPhilippines: premiere aide americaine, l'armee mobilisee contre les pillages", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-11", "content": "Les secours peinaient lundi a apporter de l'aide au centre des Philippines, ravage par un des typhons les plus puissants a avoir touche terre, alors que s'accroit le desespoir des rescapes affames, accules au pillage. Alors que l'etat de catastrophe nationale a ete declaree, l'ampleur des degats emergeait peu a peu, quatre jours apres le passage de Haiyan, dont les autorites craignent qu'il ait cause la mort de milliers de personnes. Des vents depassant les 300 km/heure et une succession de vagues geantes ont detruit des zones entieres, notamment sur les iles de Leyte et Samar. \"Tout est detruit\", a simplement decrit le general americain Paul Kennedy, arrive lundi sur Leyte avec quelque 90 Marines et deux avions C-130 remplis de vivres et de materiel, avant-garde d'une aide americaine qui devrait compter une quinzaine d'appareils. Les secours s'efforcaient d'acheminer tentes, vivres et materiel medical a Tacloban, capitale de Leyte et ville cotiere de 220.000 habitants qui n'est plus qu'un champ de debris et un charnier a ciel ouvert, ou flotte dans l'air l'odeur des corps en decomposition. Mais leur travail etait rendu difficile par les pillages et l'extreme nervosite des habitants affames, prives d'eau et d'electricite. Des magasins d'alimentation et un convoi de la Croix-Rouge ont ete attaques. Des centaines de militaires et policiers ont ete depeches sur place lundi pour retablir l'ordre. \"Ramasser les cadavres\" Pres de l'aeroport devaste de Tacloban s'etirait une longue file de rescapes qui ont parcouru des kilometres dans la boue pour parvenir sur les lieux ou, esperent-ils, seront distribues des secours. \"Nous voulons une equipe organisee pour ramasser les cadavres, apporter a manger et mettre fin aux pillages\", a dit a l'AFP Joan Lumbre-Wilson, 54 ans, parmi une foule nombreuse de rescapes reunis autour d'un des rares centres d'aide de la ville. \"Nous sommes emotionnellement et physiquement epuises. De nombreux bebes et enfants ont besoin d'aide\", a-t-il ajoute. Selon l'Unicef, jusqu'a 4 millions d'enfants philippins pourraient etre touches par les consequences du typhon. \"Nous nous depechons d'envoyer des secours essentiels aux enfants, qui sont les premieres victimes de cette crise\", a declare le representant aux Philippines de l'agence de l'ONU pour l'enfance, Tomoo Hozumi. \"Mais atteindre les zones les plus touchees est tres difficile. Nous travaillons 24 heures sur 24\". Lundi, les secouristes et les journalistes regroupes a l'aeroport devaste de Tacloban ont assiste avec emotion a la naissance d'une petite \"Bea Joy\", baptisee ainsi en memoire de sa grand-mere emportee par les flots. Policiers et soldats en renfort Le nombre des morts restait lundi difficile a determiner, en raison du chaos provoque par la tempete et de l'isolement de plusieurs endroits, dont on reste sans nouvelle. Un haut responsable de la police de Tacloban, Elmer Soria, a evoque dimanche le nombre de 10.000 morts sur Leyte. Le gouverneur de Samar, point d'entree du typhon, a confirme la mort de 433 personnes, un bilan probablement largement sous-estime. Des dizaines de morts ont egalement ete annoncees dans d'autres villes et provinces ravagees par le super typhon, qui s'est avance sur un front de 600 kilometres. Une situation qui a pousse lundi le president Benigno Aquino a annoncer l'etat de catastrophe nationale qui permet d'imposer le controle des prix et d'accelerer le deblocage de fonds. Face a l'ampleur de la catastrophe, en plus des Etats-Unis, plusieurs pays et organisations, dont l'Union europeenne et l'ONU ont propose leur aide financiere ou materielle, qui pourrait etre necessaire pendant des annees. Haiyan est considere comme un des typhons les plus violents a jamais avoir touche terre. De categorie 5 lorsqu'il a frappe les Philippines vendredi a l'aube, son intensite avait faibli a la categorie 1 a son arrivee au Vietnam lundi matin. Malgre tout, les autorites vietnamiennes avaient evacue plus de 800.000 personnes en prevision de son arrivee, qui a provoque des pluies diluviennes, y compris dans la capitale Hanoi. Trois personnes etaient portees disparues. Le typhon a egalement provoque la mort d'au moins six personnes en Chine. Aux Philippines, le ministre de l'Energie Jericho Petilla a estime que les autorites n'avaient pas les moyens materiels et humains suffisants face a un typhon d'une telle puissance. \"On n'avait jamais connu une tempete de cette intensite. Vous pouvez prendre autant de mesures preventives que vous voulez, elles ne serviront pas a grand chose face a quelque chose d'aussi violent\", a-t-il declare a la chaine ABS-CBN, alors que certains experts mettaient en lumiere des problemes structurels d'urbanisme et de construction. Les Philippines se preparaient a l'arrivee d'une depression tropicale qui pourrait apporter de nouvelles inondations. Elle est attendue sur le sud mardi, avant de se diriger vers le centre. ", "theme": "typhon"}