{"id_art": "f8ebe006d73c1ccc7ec56797457ab633", "title": "\nClimat: apres le retrait americain, une COP23 plus politique que prevu", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-03", "content": "Loin de l'euphorie de l'accord de Paris, la 23e conference climat de l'ONU (COP23) s'ouvre lundi a Bonn avec un pollueur historique, les Etats-Unis, a la fois hors jeu et omnipresent, et un objectif climatique toujours plus difficile a tenir. Les delegues de pres de 200 pays se retrouveront pour la premiere fois depuis l'annonce, en juin par Donald Trump, du retrait americain de ce pacte historique. Pour la premiere fois aussi, un petit Etat insulaire, de ceux pour qui le rechauffement est une menace vitale, sera a la manoeuvre, presidant ces deux semaines de negociations: l'archipel des Fidji. \"Vivant dans le Pacifique et subissant personnellement les impacts du climat, nous comptons apporter a Bonn un sens de l'urgence\", \"une histoire qui peut trouver echo partout dans le monde\", souligne la negociatrice fidjienne Nazhat Shameem Khan. Aux quatre coins du globe, 2017 a vu se repeter des desastres qui, selon les scientifiques, devraient s'intensifier avec les dereglements du climat : super-ouragans aux Antilles et en Floride, feux d'une intensite inedite au Portugal ou en Californie, secheresse durable en Afrique de l'Est... Au point que ce \"sera probablement une annee record en terme de cout humain, social et economique des catastrophes naturelles,\" selon le Programme de l'ONU pour l'environnement (PNUE). Adopte fin 2015, ratifie a ce jour par 168 pays, et meme tout juste signe par le Nicaragua longtemps seul Etat reticent, l'accord de Paris stipule une maitrise du rechauffement mondial sous 2degC voire 1,5degC, par rapport au niveau d'avant la Revolution industrielle. Mais l'annonce du retrait americain est venue porter un coup a un processus complexe, qui demande de se detourner des energies fossiles (charbon, petrole, gaz) pour reduire les emissions de gaz a effet de serre. A ce stade, les engagements volontaires pris par les Etats a Paris poussent encore le mercure a plus de 3degC. En depit de progres comme la stabilisation des emissions de CO2, l'ecart entre l'action et les besoins est \"catastrophique\", a prevenu l'ONU dans un rapport publie cette semaine, appelant les pays a renforcer leur contribution. \"A l'origine cette COP devait etre assez technique, avec la negociation des regles d'application de l'accord de Paris. Mais etant donne la decision americaine, ca redevient un moment politique important, de reaffirmation du maintien de tous les pays dans l'accord\", souligne l'ex-negociatrice Laurence Tubiana, cheville ouvriere du pacte de 2015. \"Ca va etre tres important d'ecouter les gouvernements, de voir qu'il n'y a pas de lachage - et j'ai l'impression que ce n'est pas le cas\", dit la directrice de la European Climate Foundation. D'autres sont moins optimistes, comme le ministre costaricain Edgar Gutierrez Espeleta, president de l'Assemblee des Nations unies pour l'environnement, pour qui \"la dynamique s'essouffle\": \"Washington dit que (l'accord de Paris) n'est +pas juste+ pour les Etats-Unis. Or je me souviens, quand le president Trump l'a dit a New York a l'Assemblee generale (de l'ONU), d'autres pays ont applaudi. Alors on verra\". Washington, dont le retrait ne pourra etre effectif avant novembre 2020 mais qui, en attendant, ne compte pas appliquer le plan d'action national presente par Barack Obama, enverra quand meme une delegation a Bonn. L'idee est de \"proteger les interets americains\" selon l'administration Trump. Selon l'ambassadrice fidjienne, les delegues americains ont exprime leur intention de \"participer de facon constructive\". \"Il ne faudra pas laisser les Etats-Unis se transformer en force destructrice a Bonn,\" previent Mohamed Adow, de l'ONG Christian Aid, qui defend les pays en developpement. \"Ayant annonce leur retrait, ils ne devraient pas influencer l'accord\". Cette 23e COP devrait reunir 20.000 personnes dans la cite rhenane siege de la convention climat de l'ONU. Plusieurs hauts responsables sont attendus la 2e semaine, notamment le 15 novembre la chanceliere allemande Angela Merkel et le president francais Emmanuel Macron. Le secretaire general de l'ONU Antonio Guterres sera present, ainsi que l'ancien maire de New York Michael Bloomberg et le gouverneur de Californie Jerry Brown, deux militants du climat engages a compenser la defection americaine. Et avant l'ouverture, les organisations de la societe civile appellent a manifester ce samedi a Bonn \"pour le climat et contre le charbon\". La police attend 10.000 participants. 03/11/2017 13:38:58 - Paris (AFP) - (c) 2017 AFP ", "theme": "ouragan"}