{"id_art": "61088534e4154ef1dc26c32e9d916cb4", "title": "\nIrma: les principales mesures pour aider les populations des Caraibes", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-12", "content": "Vivres, materiel militaire, evacuations... Six jours apres le passage de l'ouragan Irma dans les Caraibes, voici les principales mesures prises pour aider les populations touchees: Le gouvernement britannique a annonce jeudi avoir debloque 32 millions de livres d'aide d'urgence (35 millions d'euros) pour les 88.000 Britanniques de la region et envoye dix avions transportant des kits de secours, des vivres et de l'eau potable. A cela s'ajoute le deploiement de 700 militaires et plus de 50 policiers, a indique lundi le ministere britannique des Affaires etrangeres. Il a precise que \"davantage\" d'effectifs seraient envoyes sur place \"dans les prochains jours, dont des medecins militaires, des dentistes, des infirmiers et d'autres experts\". Trois helicopteres et un avion A400 ont egalement ete mobilises pour aider au transport des personnes entre les iles, a declare le porte-parole de la Premiere ministre Theresa May lundi. D'autres helicopteres sont en cours d'acheminement, a-t-il ajoute. Deux navires militaires ont enfin ete deployes, dont le RFA Mounts Bay qui avait ete stationne dans la zone des le mois de juillet dans la perspective de la saison des ouragans, a explique le porte-parole. L'autre navire, le HMS Ocean, se trouve actuellement a Gibraltar ou il embarque du materiel avant son depart vers les Caraibes. Malgre ces annonces, la polemique sur les moyens mis en oeuvre par le gouvernement a pris de l'ampleur lundi, avec de nombreux temoignages de proches de sinistres publies dans la presse nationale, reprochant notamment l'absence d'evacuation en amont d'Irma. Irma a fait six morts dans les territoires d'outre-mer britanniques, cinq dans les Iles Vierges et une a Anguilla. Le president Emmanuel Macron est attendu mardi dans les deux iles, accompagne des ministres de l'Education et de la Sante, ou il rencontrera des habitants. Lundi, l'heure etait a la reprise des ponts aeriens et maritimes pour evacuer les plus vulnerables et acheminer du fret et des vivres. Environ 85 tonnes de nourriture, un million de litres d'eau et 2.200 kg de medicaments ont ete transportes, selon la prefecture de region. Les secours, militaires et forces de l'ordre depeches sur l'ile se montent desormais 1.500 et passeront bientot a 2.000. Le desordre preside toujours et l'ile franco-neerlandaise vit encore dans la psychose des pillages. L'opposition a demande une commission d'enquete parlementaire sur la gestion en amont de la catastrophe par le gouvernement. Irma a fait au moins dix morts et sept disparus dans les iles francaises. Le roi des Pays-Bas Willem-Alexander est arrive lundi dans la partie neerlandaise de l'ile de Saint-Martin pour observer le deploiement de l'aide humanitaire. Accompagne du ministre neerlandais de l'Interieur il a echange avec des benevoles et visite l'hopital Sint-Maarten Medical Center et une ecole, d'ou les operations de secours sont coordonnees. Il a ensuite effectue une tournee des zones les plus touchees de l'ile, ou habitent pres de 40.000 citoyens neerlandais. A partir de mardi, il y aura au total 550 militaires neerlandais deployes a Saint-Martin et sur les autres iles neerlandaises. L'objectif est de restaurer la securite. Le Premier ministre Mark Rutte a prevenu samedi que les militaires agiraient \"durement\" contre les pillards. Il a egalement declare que son pays \"n'abandonnera pas\" ses territoires lointains. Lundi, les premiers evacues de Saint-Martin ont pu rejoindre les Pays-Bas. Une equipe de 59 sauveteurs composee en grande partie de medecins a ete deployee lundi sur l'ile. La Croix-Rouge a recolte 1,3 million d'euros de dons depuis mercredi. Irma a fait quatre morts dans la partie neerlandaise de Saint-Martin. Une task force a ete mise en place au departement d'etat pour organiser l'evacuation de quelque 2.000 americains encore coinces sur les iles des Caraibes. Plus de 2.000 ressortissants americains ont deja ete rapatries, notamment par des rotations de vols militaires entre le territoire americain de Porto Rico et l'ile franco-neerlandaise de Saint-Martin, mais aussi en empruntant des bateaux de croisiere. Quelque 4.600 militaires participent aux operations de secours dans les Iles Vierges et a Porto Rico. Les Marines participent aux operations de secours dans les Iles Vierges americaines en evacuant par mer les malades et distribuant eau et nourriture. Ils apportent egalement leur soutien logistique aux forces britanniques, qu'ils acheminent vers l'ile americaine de St-Croix afin qu'ils rejoignent les Iles Vierges britanniques. Des pays de la region se sont egalement mobilises. Le Venezuela va envoyer a Cuba, un pays allie du regime chaviste, et a d'autres iles des Caraibes au total une aide de 30 tonnes d'alimentation, d'eau potable et d'effets de premiere necessite apres Irma. Caracas a annonce lundi etre en train d'envoyer 10 tonnes d'aide a Cuba, alors qu'il avait deja envoye dimanche 10 tonnes d'aide humanitaire a Saint-Martin et 10 tonnes a Antigua-et-Barbuda jeudi. Le Panama a quant a lui commence lundi la distribution d'au moins 90 tonnes d'aide humanitaire a destination de Saint-Martin et Cuba. Le bilan du passage d'Irma a Cuba s'est avere l'un des plus graves dans les Caraibes, avec 10 morts dans plusieurs provinces cubaines, sur un total d'au moins 40 morts. 12/09/2017 10:47:45 - Londres (AFP) - (c) 2017 AFP ", "theme": "ouragan"}