{"id_art": "8b87256b85618df466948f0db8974fb3", "title": "\nTyphon Haiyan : l'aide humanitaire s'organise aux Philippines", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-11", "content": "Les secours peinent a apporter de l'aide au centre des Philippines apres le passage du typhon, qui a fait au moins 10 000 morts. Les pays et les organisations a travers le monde, dont les Etats-Unis, les Nations unies et l'Union europeenne, ont envoye des secours aux Philippines dont le centre a ete devaste en fin de semaine derniere par le super typhon Haiyan. L'acheminement des premieres aides d'urgence fournies ce week-end par Manille etait rendu difficile par le chaos regnant dans la region. Les rescapes se montraient de plus en plus desesperes, et certains ont recours aux pillages, y compris de convois d'aide, selon des temoignages et des reporters sur place. Manquent principalement de l'eau potable, de la nourriture, des medicaments et des soins pour les blesses, et des abris. Le Pentagone a depeche du personnel et du materiel militaires pour participer aux operations de secours : quelque 90 militaires et 2 avions KC-130J Hercules ont notamment quitte le Japon samedi. Parmi les equipements figurent aussi des helicopteres MV-22 a rotor basculant qui peuvent decoller a la verticale puis voler comme des avions, des appareils capables d'operer dans des environnements difficiles. \"Les Etats-Unis fournissent deja une aide humanitaire importante, et nous sommes prets a aider davantage\", a affirme dimanche Barack Obama dans un communique. Le secretaire general des Nations unies, Ban Ki-moon, a promis que les agences specialisees de l'ONU \"reagiraient rapidement pour assister les personnes qui en ont besoin\". Des samedi, le Programme alimentaire mondial (PAM) a envoye une equipe d'evaluation des besoins a Tacloban, l'une des villes les plus touchees. Elle organisait egalement le transfert de 40 tonnes d'aide alimentaire sous forme de biscuits proteines. Un avion cargo de l'Unicef, avec a son bord 60 tonnes de produits - dont des tentes et des medicaments -, sera aux Philippines mardi. Le Fonds de l'ONU pour l'enfance enverra aussi des equipements sanitaires et des purificateurs d'eau. La Commission europeenne a debloque 3 millions d'euros pour les operations de secours. La Grande-Bretagne a offert une enveloppe de 9,6 millions de dollars. L'ambassade d'Allemagne a Manille a annonce le depart de 23 tonnes d'equipement de secours. Des equipes allemandes de secouristes sont deja a l'oeuvre. Le Canada va verser 5 millions de dollars americains aux ONG participant aux secours. L'Australie a promis 10 millions de dollars australiens (7 millions d'euros), dont 4 millions dans le cadre d'un appel aux fonds par l'ONU et 3 millions via des ONG australiennes. Une equipe medicale s'envole cette semaine. Si cette aide indispensable est bienvenue, des experts en action humanitaire d'urgence ont mis en garde lundi, en Australie, contre une repetition des erreurs commises dans le sillage du tsunami de 2004 en Asie. Dans ces contextes difficiles, \"la bonne volonte qui se manifeste un peu partout dans le monde produit un afflux ingerable de toutes sortes de biens dans les zones sinistrees, et cela cree des points de congestion dans les ports et les aeroports qui entravent une aide plus ciblee\", explique ainsi Paul Arbon, directeur du Torrens Resilience Institute, un centre de recherche australien sur l'aide d'urgence. Le pape Francois, \"profondement attriste\" par le desastre, a demande dimanche aux catholiques de fournir \"une aide concrete\" a ce pays et pris la tete d'une priere pour les Philippines. Medecins sans frontieres a envoye 200 tonnes de medicaments, tentes, et produits d'hygiene qui devraient arriver en milieu de semaine. Un cargo devait partir de Dubai lundi et un autre de Belgique mardi. L'ONG britannique Oxfam a annonce l'envoi d'une equipe de secouristes. Le puissant super typhon Haiyan, qui a balaye le centre de l'archipel vendredi, pourrait avoir cause la mort de plus de 10 000 personnes, selon des estimations provisoires. ", "theme": "typhon"}