{"id_art": "e33ca8b40784946c1a582a6eee76c97f", "title": "\nEn Birmanie, la presse aussi entrevoit de nouveaux espaces", "newspaper": "LePoint", "author": [], "date_publi": "2011-12-13", "content": "Il fut un temps, pas si lointain, ou le nom d'Aung San Suu Kyi se murmurait sous les pas de porte a Rangoun. Desormais, l'opposante fait la une de la presse birmane, qui se sent pousser des ailes au fur et a mesure que se confirment les ambitions reformistes du regime. Alors que la Ligue nationale pour la democratie (LND) de la \"Dame\" a ete reconnue mardi comme un parti legal, les medias goutent a l'ivresse du changement. \"Nous voyons l'ombre de la democratie et nous voulons la liberte. Nous sommes plus libres qu'auparavant, la presse est plus libre qu'avant\", resume Aye Thida, vendeuse de journaux de Rangoun. Il y a six mois, elle n'aurait pas parle a l'AFP, en pleine journee, en prononcant le mot \"democratie\". Aujourd'hui, son etal est domine par des photos de la laureate du prix Nobel de la paix, avec la secretaire d'Etat americaine Hillary Clinton. Que de chemin parcouru. Car la Birmanie conserve une des lois les plus restrictives du monde, qui lui vaut d'etre classee par Reporters sans frontieres au 174e rang sur 178 dans l'index de la liberte de la presse. Selon le Comite americain de protection des journalistes (CPJ), douze d'entre eux sont en prison actuellement. Et des individus croupissent en prison pour avoir parle a la presse lors du cyclone Nargis de 2008 (138.000 morts). \"Nous pouvons ecrire librement sur certains dossiers\", se rejouit Than Htut Aung, president du groupe de presse Eleven Media. \"Mais nous n'avons pas encore obtenu le droit d'exprimer des opinions politiques differentes. Nous ne pouvons nous faire l'echo des voix des familles de prisonniers politiques, ni debattre de leur liberation\". Le Dr. Than sait de quoi il parle. Un editeur de son groupe a ecope en 2003 de la peine de mort pour \"haute trahison\" pour deux articles sur le foot. Peine reduite ensuite a trois ans de prison. Et en novembre 2010, son hebdomadaire sportif \"First Eleven Sports\" avait ete suspendu quinze jours. Grace a une couleur legerement differente de lettres finement choisies, son titre en une, resumant une journee de championnat de foot anglais, soulignait l'espoir souleve par la liberation de l'opposante de sa residence surveillee. Selon des observateurs, une apre bataille oppose actuellement les conservateurs, derriere le ministre de l'Information, et les progressistes qui veulent ouvrir l'espace mediatique. D'ou des signaux contradictoires: en septembre, les sites internet de la BBC et du groupe de presse birman en exil Democratic Voice of Burma sont devenus accessibles alors que, la meme semaine, un videaste de la DVB ecopait de dix annees de prison supplementaires. Shawn Crispin, du CPJ, rappelle a ce titre que les lois permettant d'emprisonner les journalistes n'ont pas ete abolies. \"Il n'y a aucune critique des ministres, des hauts-officiers de l'armee, de la politique du gouvernement et des extraordinaires abus et faits de corruption du regime dans le passe\", souligne-t-il. Mais la pratique evolue malgre tout. Le patron de la censure, Tint Swe, a estime il y a quelques semaines que celle-ci n'etait \"pas en harmonie avec les pratiques democratiques\" et qu'elle devrait disparaitre. Elle vient d'etre levee pour un total de 54 quotidiens, magazines et revues, dont la presse economique. Et si les titres d'actualite generale ne sont pas encore concernes, ils beneficieront d'un regime d'\"auto-censure\", a promis Tint Swe ce weekend. D'ou un optimisme qui frise parfois l'euphorie. \"Il y a quelques semaines, nous avions quatre photos d'Aung San Suu Kyi, y compris en une. Je me souviens d'un temps ou on n'avait pas le droit de mentionner son nom\", souligne Geoffrey Goddard, un Australien qui travaille depuis 10 ans a l'hebdomadaire Myanmar Times. \"Je vois combien il est liberateur et motivant pour mes confreres birmans (...) de couvrir des histoires qui auraient ete supprimees dans le passe\", dit-il. \"C'est un moment merveilleux pour etre en Birmanie\". ", "theme": "cyclone"}