{"id_art": "4380de56c797f648cd58b98ae98a2ae7", "title": "\nPakistan/Afghanistan: troisieme nuit dehors pour les survivants du seisme", "newspaper": "LePoint", "author": [], "date_publi": "2015-10-28", "content": "Des familles entieres de survivants du seisme qui a fait plus de 380 morts lundi au Pakistan et en Afghanistan passaient mercredi soir une troisieme nuit dehors par des temperatures glaciales, faute d'aide d'urgence dans ces montagnes reculees. Les terrains escarpes et difficiles d'acces, les communications coupees et l'insecurite dans certaines zones afghanes en conflit compliquaient l'arrivee des secours dans ces regions ou la secousse de magnitude 7,5 a detruit des milliers d'habitations. Des rescapes prives de toit reclamaient soins, vetements et nourriture, avant que le froid ne fasse lui aussi des victimes. \"L'hiver arrive, tout sera bientot enneige, et les enfants ne resisteront pas au froid\", a explique a l'AFP Shahroon, un habitant du village d'Usiak, dans le tres montagneux district de Chitral, a l'extreme nord-ouest du Pakistan. Tous les enfants de sa famille, dont le plus jeune est age de quatre ans, vont dormir dehors ce soir, a-t-il souligne. \"Si nous restons ici les enfants vont mourir... Nous avons deja tout perdu et nous ne pouvons pas attendre de voir ces enfants succomber devant nous, car ils sont tout ce qui nous reste\". Sa famille restera si le gouvernement l'aide a reconstruire sa maison avant l'arrivee de la neige, a-t-il ajoute. \"Sinon, nous irons a Rawalpindi ou Peshawar\", dans les plaines plus au sud, \"ou dans d'autres villes, ou nous mendierons sur les routes\". \"Les enfants sont obliges de dormir dehors, dans le froid\", et pourtant \"personne n'est venu aider\", deplorait egalement un habitant de Shangla, un autre district montagneux du nord-ouest tres touche par le seisme. L'Unicef s'est dit \"tres inquiet sur le sort des enfants (...) qui sont a la merci des elements alors que les temperatures plongent\". - Entraide - Bien que l'epicentre du seisme se situait en Afghanistan, c'est au Pakistan voisin que la majorite des victimes sont pour l'instant recensees: 267 morts, la vaste majorite dans la province de Khyber Pakhtunkhwa (nord-ouest). Plus de 1.800 personnes ont ete blessees et 11.000 maisons endommagees, selon l'Autorite nationale de gestion des catastrophes naturelles. L'armee pakistanaise a pris la tete des operations de secours, envoyant des tentes, des equipes medicales et des rations de survie dans les zones sinistrees, tandis que des helicopteres evacuaient des blesses vers des hopitaux urbains. Mais dans des secteurs plus recules, les habitants ne comptent que sur eux meme pour reconstruire et se proteger de l'hiver qui s'approche. \"Nous n'attendrons pas la venue des autorites\", a explique a l'AFP Lal Jan, un chauffeur de 29 ans, dont la maison s'est effondree a Chitral. \"Les gens ici s'entraident. Ceux dont la maison a tenu le coup fournissent de la nourriture et de quoi s'abriter a ceux qui sont touches\", a-t-il ajoute, entoure de villageois deblayant les gravats. Selon l'ONG Medecins sans Frontieres Pakistan, les sinistres devraient avoir en priorite besoin \"d'abris, car il neige deja dans les zones les plus montagneuses, et de produits d'hygiene\". Les secours ont commence mercredi a arriver au Kohistan, district du nord-ouest jusque la isole. \"Les operations de secours ont debute mais a petite echelle, nous ne cessons de recevoir des informations sur des degats dans des zones eloignees et inaccessibles\", a indique un officier de police local, Javed Khan. - Combats - En Afghanistan, on decomptait mercredi 115 morts, des centaines de blesses et 7.000 habitations detruites par le seisme, dont l'epicentre se trouvait dans les montagnes du Badakhshan (nord-est). Une bonne partie de cette province, ainsi que d'autres zones touchees, sont aux mains des rebelles talibans, compliquant les secours. Le mouvement taliban a appele mardi ses combattants a apporter leur \"aide inconditionnelle\" aux secours, mais les combats n'ont pas cesse pour autant, y compris dans le nord-est frappe par le seisme. Les Etats-Unis ont propose une assistance humanitaire a l'Afghanistan et les medias officiels chinois rapportent mercredi que Pekin a egalement offert son aide. L'Inde, frere ennemi du Pakistan, s'etait manifestee des lundi. Rentre mardi d'une visite aux Etats-Unis, le Premier ministre pakistanais Nawaz Sharif, qui s'est rendu sur le terrain, a promis aux familles touchees des compensations de 6.000 dollars par proche tue, et 2.000 dollars par maison detruite. Mais au Pakistan les autorites sont critiquees pour ne pas avoir tire les lecons du terrible seisme qui avait fait plus de 75.000 morts le 8 octobre 2005, notamment en matiere de respect des normes de construction. \"Nous sommes dans une zone sismique. Si nous n'agissons pas maintenant, il y aura de nouveaux morts dans l'avenir,\" insistait le quotidien The News. 28/10/2015 23:04:46 - Shangla (Pakistan) (AFP) - Par Sajjad Qayyum - (c) 2015 AFP ", "theme": "seisme"}