{"id_art": "a0e111f3d65f5623d93a87bce9db505c", "title": "\nLes Etats-Unis en etat d'alerte a l'approche de l'ouragan Irene", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-27", "content": "par Joe Rauch WILMINGTON, Caroline du Nord (Reuters) - Le littoral atlantique des Etats-Unis a commence vendredi soir a ressentir les premiers effets de l'ouragan Irene, dont l'arrivee a conduit les autorites a mettre en place des mesures d'urgence avec notamment des ordres d'evacuation sans precedent a New York. La pluie et des vents violents identiques a ceux generes par une tempete tropicale ont commence a balayer avec de plus en plus de vigueur les cotes de Caroline du Nord, ou Irene, classe en categorie 2 sur une echelle de 5, devrait s'abattre samedi matin. \"La nuit difficile, c'est cette nuit. On attend simplement qu'il arrive\", a declare le gouverneur de Caroline du Nord, Bev Perdue, sur CNN. Des Etats de Caroline jusqu'au Maine en passant par Washington, les autorites locales ont decrete l'etat d'urgence a l'approche de cet ouragan d'environ 900 km de diametre susceptible d'affecter 55 millions d'Americains. Barack Obama a declare que les consequences de l'ouragan, inhabituellement large, pourraient etre \"extremement dangereuses et couteuses\". \"Tout donne a penser qu'il s'agira d'un ouragan historique\", a dit le president americain a ses compatriotes, qui se souviennent du passage devastateur de Katrina sur La Nouvelle-Orleans en 2005. EVACUATION DE 250.000 NEW-YORKAIS Vendredi soir, en Caroline du Nord, des arbres ont ete arraches, des zones ont ete inondees et l'electricite a ete coupee pour 7.600 habitants de la ville de Wilmington en raison des premieres intemperies dues a l'ouragan. \"L'oeil de l'ouragan va s'approcher de la cote de Caroline du Nord ce soir et passera pres de ou sur la cote de Caroline du Nord samedi matin\", a annonce le Centre national des ouragans (NHC) dans un bulletin emis vendredi soir. A 03h00 GMT, l'oeil d'Irene se trouvait a 225 km au sud du cap Lookout, en Caroline du Nord, et il progressait vers le nord-nord-est a 20 km/h. Plusieurs centaines de milliers d'habitants et de touristes ont entrepris de s'eloigner de la trajectoire probable de la depression. A New York, 250.000 habitants ont recu l'ordre d'evacuer leur domicile dans les zones basses de Manhattan, de Brooklyn et du Queens, les autorites craignant des inondations a partir de dimanche dans la ville mais aussi a Long Island, plus a l'Est. Certains hopitaux new-yorkais situes dans des zones inondables ont commence a evacuer leurs patients et l'imposant reseau de transports en commun de la ville, qu'empruntent 8,5 millions d'usagers chaque jour en semaine, va progressivement cesser de fonctionner a partir de samedi midi (16h00 GMT). \"Nous n'avions jamais procede jusqu'a present a une evacuation forcee et nous ne le ferions pas aujourd'hui si nous ne pensions pas que cette tempete etait susceptible d'etre tres dangereuse\", a dit le maire de New York, Michael Bloomberg. L'ARMEE PRETE A INTERVENIR Les compagnies aeriennes americaines ont pour leur part annule pres de 8.000 vols et deplace leurs appareils en dehors de la trajectoire probable de l'ouragan. Plus aucun avion ne pourra atterrir sur les trois principaux aeroports de la region de New York (JFK, LaGuardia, Newark) a partir de samedi midi (16h00 GMT). Leon Panetta, le secretaire a la Defense, a annonce que l'armee etait prete a venir en aide, si necessaire, et que plus de 100.000 membres de la Garde nationale pourraient etre mis a la disposition des Etats touches. Les habitants restes pres de la cote atlantique ont constitue des reserves d'eau et de nourriture et tente de proteger leurs maisons et leurs biens. Au niveau federal ou des Etats, les autorites ont exhorte la population a respecter les eventuels ordres d'evacuation, six ans apres le passage devastateur de Katrina, qui avait cause la mort de 1.800 personnes et des degats estimes a 80 milliards de dollars. Irene s'est affaibli vendredi, passant de categorie 3 a 2, mais il est toujours accompagne de vents soufflant a plus de 150 km/h. Il devrait rester un ouragan en balayant la cote Est au cours du week-end mais il pourrait se transformer en tempete tropicale avant d'atteindre les Etats de la Nouvelle-Angleterre, a annonce le Centre national des ouragans, selon lequel un tel affaiblissement n'aura toutefois pas de grandes consequences pour les populations. Les inondations provoquees par Irene ont fait au moins un mort a Porto Rico et deux en Republique dominicaine. Bertrand Boucey pour le service francais ", "theme": "ouragan"}