{"id_art": "2cbda47b3108a5733b114c7616911b86", "title": "\nFort seisme dans l'est de la Turquie, des degats, sans doute des victimes", "newspaper": "LePoint", "author": [], "date_publi": "2011-10-23", "content": "Un fort tremblement de terre, de magnitude 7,3 selon l'institut americain de geophysique USGS, s'est produit dimanche apres-midi dans l'est de la Turquie, provoquant, d'apres les medias turcs, des degats et faisant vraisemblablement des victimes. Plusieurs maisons se sont effondrees a la suite du seisme dans la province orientale de Van, proche de la frontiere iranienne, a, de son cote, rapporte l'agence de presse Anatolie, soulignant que les repliques se poursuivaient. L'epicentre du tremblement de terre, de magnitude 7,3 et survenu a 10H41 GMT, etait situe a 19 kilometres au nord-est de la ville de Van et a une profondeur de 7,2 kilometres, a annonce aux Etats-Unis l'USGS, la reference en matiere de seismes. L'institut de sismologie de Kandilli a Istanbul a, quant a lui, fait etat d'une magnitude de 6,6. \"Certaines batiments ont subi des dommages, mais nous n'avons pas recu d'informations sur des victimes. La secousse a provoque une grande panique\", a dit le maire de Van, Bekir Kaya, sur la chaine privee turque d'information NTV. Le responsable a souligne que le reseau telephonique de la cite, qui compte 380.000 habitants, avait subi d'importants degats. Le tremblement de terre, ressenti dans les provinces avoisinantes, a entraine un important mouvement de panique. Les premieres images diffusees montraient des habitants en train de fuir dans le desordre leurs habitations. Un seisme de cette force est susceptible de provoquer de substantiels degats en Turquie, ou de nombreux logements ont ete construits sans que les normes etablies ne soient entierement respectees, ont averti les sismologues cites par les chaines de television. La Turquie, qui est traversee par plusieurs failles, notamment dans l'est et le nord-ouest, connait de frequents tremblements de terre. Deux forts seismes dans les regions tres peuplees et industrialisees du nord-ouest y avaient fait environ 20.000 morts, en aout et novembre 1999, et les experts s'accordent sur le fait que la region d'Istanbul est menacee d'un fort seisme. En 1970, un seisme avait fait plus de 1.000 morts dans la province de Kutahya (nord-ouest). ", "theme": "seisme"}