{"id_art": "edbe5aa4e810ab4ea3d7eeb672bd3557", "title": "\nKarachi: les contacts de Brice Hortefeux dans l'oeil du cyclone", "newspaper": "LePoint", "author": [], "date_publi": "2011-09-23", "content": "Les familles des victimes de l'attentat de Karachi ont demande vendredi une enquete sur des echanges entre Brice Hortefeux et un proche de Nicolas Sarkozy mis en examen dans ce dossier, susceptibles de porter atteinte au bon deroulement des investigations. \"Nous demandons au procureur de la Republique d'ouvrir une enquete preliminaire parce que les faits sont extremement graves et nous voyons bien qu'il y a une panique manifeste a l'Elysee et qu'on veut tout faire pour etouffer ce scandale\", a declare l'avocat des familles des victimes de l'attentat de Karachi, Me Olivier Morice, qui denonce \"une entrave\" au travail de la justice. L'avocat avait revele que l'ex-ministre de l'Interieur avait ete \"en contact\" avec un proche de Nicolas Sarkozy, Thierry Gaubert, pendant sa garde a vue suivie de sa mise en examen mercredi par le juge Renaud van Ruymbeke dans le volet financier de l'affaire Karachi. Interroge par l'AFP, M. Hortefeux, vice-president de l'UMP qui dirige la cellule de riposte a la gauche, a confirme cet entretien telephonique, ainsi qu'un autre le 14 septembre revele par Le Monde.fr, qui s'appuie sur la retranscription d'ecoutes. Mais il a dementi avoir eu acces au dossier d'instruction sur l'affaire Karachi. Le Monde.fr fait etat d'une conversation telephonique entre M. Hortefeux et Thierry Gaubert, le 14 septembre, peu de temps avant le placement en garde a vue de ce dernier. Un coup de fil pour le prevenir que sa femme, Helene de Yougoslavie, interrogee quatre jours auparavant par le juge van Ruymbeke \"balancait beaucoup\". \"Qu'est-ce que tu as comme infos la-dessus, toi, parce qu'elle me dit qu'elle dit rien?\", repond Thierry Gaubert. \"Ca m'embete de te le dire par telephone. Il y a beaucoup de choses hein\", assure l'ex-ministre de l'Interieur. A propos de l'autre appel passe pendant la garde a vue, M. Hortefeux a repondu a l'AFP: \"je ne sais pas pourquoi il avait son telephone avec lui en garde a vue, mais il se trouve qu'il a repondu\". En general, les personnes placees en garde a vue se voient retirer leurs effets personnels, dont les telephones portables. \"Je n'ai jamais eu acces au moindre element sur cette enquete\", a aussi assure l'ex-ministre, tres proche de Nicolas Sarkozy, qui ajoute avoir eu connaissance des propos d'Helene Gaubert par la presse, citant Le Nouvel Observateur. Interroge par l'AFP, Michel Labro, directeur de la redaction du Nouvel Observateur, a affirme que l'hebdomadaire n'avait pas encore fait etat du temoignage d'Helene de Yougoslavie le 14 septembre: \"Ce nom, on ne le voit pas apparaitre chez nous, a la relecture, avant le 20 septembre, dans le papier de Serge Raffy\", publie dans le numero date du 22 septembre. Une version corroboree par une source proche de l'enquete et par Me Morice pour lequel l'explication donnee par M. Hortefeux \"n'est pas possible\" car \"l'interception telephonique\" de la conversation entre MM. Gaubert et Hortefeux \"est anterieure\" a l'article du Nouvel Observateur. \"Donc la encore on nous ment\", selon lui. Jeudi, les deux principaux syndicats de magistrats avaient deja denonce une atteinte au secret de l'instruction a la suite d'un communique de l'Elysee. \"Le nom du chef de l'Etat n'apparait dans aucun des elements du dossier. Il n'a ete cite par aucun temoin ou acteur de ce dossier\", indiquait ce communique publie apres la mise en examen, dans l'enquete sur le volet financier du dossier Karachi, de deux proches de Nicolas Sarkozy, Thierry Gaubert et Nicolas Bazire, ancien directeur de campagne d'Edouard Balladur. \"Dans cette affaire, rien n'est normal. Il y a plein de choses qui sont aux confins de ce que le code de procedure penale permet, notamment dans la connaissance que peuvent avoir du dossier des gens qui ne devraient pas en avoir\", a repete vendredi le president de l'Union syndicale des magistrats (USM, majoritaire), Christophe Regnard. \"Il y a manifestement des incursions scandaleuses de l'executif, en particulier de l'Elysee, dans le cours de la justice\", s'est indigne Matthieu Bonduelle, secretaire general du Syndicat de la magistrature (gauche). Toute personne associee a une instruction est soumise au secret professionnel, le parquet pouvant toutefois decider que certains elements de la procedure soient rendus publics, par un communique ou une conference de presse. ", "theme": "cyclone"}