{"id_art": "fd952a9d821ca0153c4a20313f9231c0", "title": "\nAux Philippines, les rescapes de Haiyan preparent Noel avec ferveur", "newspaper": "LePoint", "author": [], "date_publi": "2013-12-24", "content": "Les rescapes du violent typhon Haiyan, aux Philippines, se preparaient mardi a celebrer Noel avec ferveur au milieu des ruines, malgre les morts et les destructions, dans ce grand pays catholique d'Asie. Dans la ville de Tacloban, balayee par la tempete debut novembre, les habitants rotissent des cochons, decorent les arbres de Noel, se pressent dans les rues du centre et remplissent les eglises a moitie detruites. \"Rien ne peut nous empecher de celebrer Noel, meme si nous avons perdu notre maison\", declare a l'AFP Ellen Miano, 63 ans, devant une bicoque construite a la va-vite au milieu des debris. Accompagne de vents depassant les 300 km a l'heure et de vagues geantes semblables a celles d'un tsunami, Haiyan s'est abattu le 8 novembre sur le centre des Philippines, causant la mort de milliers de personnes et la destruction des batiments et des cultures. Tacloban a paye le plus lourd tribut: 5.000 des plus de 6.000 deces confirmes vivaient dans la ville et ses faubourgs. Quelque 2.000 personnes sont toujours portees disparues. Miano vit avec son mari et quatre jeunes neveux et nieces dans un cabanon de deux metres sur trois, assemblage de planches de bois et de toles de metal recuperees a droite a gauche. La famille degustera un repas de Noel traditionnel dans ce pays: des pates et du pain, donnes par une organisation caritative. Leur voisin, Ronfrey Magdua, 20 ans, a construit une lanterne haute de quatre metres, en forme d'etoile, avec du bois recupere. Il l'a enveloppee de tissus aux couleurs du drapeau des Philippines (rouge, blanc et bleu) et l'a placee dans la cour d'une maison dont la famille a peri dans la tempete. \"J'ai fait ca en l'honneur des morts\", explique le jeune homme, sans emploi, qui a depense 2.000 pesos (33 euros) pour ce monument. \"Ca fait plaisir a plein de voisins. Certains m'ont dit que ca les aidait a faire face a l'angoisse\", ajoute Ronfrey, qui a perdu une douzaine de proches le 8 novembre. L'eglise a ete emportee par les vents Le Programme alimentaire mondial (PAM), une agence de l'ONU, a distribue 1.300 pesos a 18.000 familles parmi les plus pauvres de Tacloban et des environs, quelques jours avant Noel, indique Amor Almagro, porte-parole du PAM. L'agence prevoit de distribuer 6 millions de dollars US (4,4 millions d'euros) a quelque 100.000 familles au cours des prochaines semaines, ajoute-t-elle. Environ 4,4 millions de personnes ont perdu leur logement dans Haiyan, ou les ravages sont estimes a 12,9 milliards USD par le gouvernement. Les autorites pensent qu'il faudra quatre ans a la zone affectee --aussi vaste que le Portugal-- pour se remettre. Mais les eglises endommagees de Tacloban et des communes voisines ont ouvert grand leurs portes des mardi matin pour la derniere des messes celebrees a l'aube des dix jours precedant le 25 decembre. \"Il y aura toujours quelque chose de beau qui se produira pour nous apres ce qui s'est passe ici\", a assure a ses ouailles Bernardo Pantin, le pretre de la paroisse de Palo, une ville voisine de Tacloban. L'eglise a ete emportee par les vents. Une eglise provisoire a ete rapidement elevee, fabriquee avec des troncs de cocotier et des baches goudronnees. Le typhon \"a change nos vies mais nous savons que des choses meilleures vont suivre. Ca prendra du temps evidemment\", declare le pretre a l'AFP. Dans la paroisse de San Joaquin, Clifford Cobacha, 6 ans, et son oncle, Rico Cobacha, 27 ans, participaient a la messe de l'aube. Apres la celebration, dans la cour de l'eglise, ils ont allume des cierges devant trois croix marquees des noms de la mere et de deux freres de l'enfant. Quelque 300 personnes ont ete enterrees a cet endroit. \"Ce sera difficile de celebrer Noel, apres la perte de 15 membres de notre famille\", soupire l'oncle. Huit reposent sous la cour de l'eglise et sept sont toujours portes disparus, dont le pere du garconnet. ", "theme": "typhon"}