{"id_art": "3bab363af8b6484c29faa692c562967c", "title": "\nLigue 1: ce Bordeaux-la, c'est de la piquette", "newspaper": "LePoint", "author": [], "date_publi": "2011-02-20", "content": "En perdition samedi a Lorient (1-5) ou il a ete ridicule, pitoyable dans de nombreux domaines, Bordeaux poursuit son autodestruction debutee en 2010, inexorablement, pour l'heure sans parade, en vehiculant une image qui se desagrege elle aussi. Jusqu'a quand, jusqu'ou ? Depuis le temps qu'on ecrit que ce Bordeaux est a sa place dans le ventre mou de la L1 (12e a sept points des places europeennes) au regard de ses sorties, mievres la plupart du temps, pathetiques parfois, comme ce samedi au Moustoir ou le navire girondin, rayonnant en 2009, avait des allures de Titanic... \"Un visage pitoyable\", selon le capitaine Alou Diarra. Le president Jean-Louis Triaud, vindicatif le week-end dernier contre l'arbitrage de M. Ennjimi pour masquer certaines carences revenues, n'etait pas a bord samedi -il est parti en vacances- mais en vigneron avise, il aurait trouve un arriere-gout indigne dans la recolte morbihannaise. Mi-janvier, le premier dirigeant bordelais indiquait qu'\"il ne manquait pas grand-chose a cette equipe\". On etait en droit de le croire apres le reveil face a Nice (2-0), la bonne tenue observee a Lyon (0-0). On le pensait encore un peu samedi dernier malgre la defaite a domicile face a Caen (1-2) avec des faits de jeu contraires. Force est de constater que le simple passage du cyclone Gameiro -un joueur convoite a l'intersaison- a pulverise ce constat tres optimiste. En fait, il n'y a pas grand-chose dans cette equipe, livree a elle-meme depuis trop longtemps, sans ame et que chaque coup de vent contraire balaye allegrement. \"Ce que j'ai vecu ce soir m'inquiete\", resumait l'entraineur Jean Tigana. A Lorient, les Girondins ont touche leur iceberg, sans savoir ecoper, reagir, tactiquement du moins. Face aux Merlus, certains avaient prevu de jouer bas pour eviter de se faire prendre dans la profondeur. Dans les faits, c'est le contraire qui s'est produit. C'est dire l'entente qui regne dans ce groupe, plus que jamais fragilise. \"Oui, le courant passe toujours, se defend Diarra. Maintenant, il faut que ca se concretise sur le terrain. Il (Tigana) a demande quelque chose a la defense, elle ne l'a pas fait, selon lui, il n'a qu'a s'expliquer avec sa defense\". Preuve cependant d'une tension palpable. Apres l'humiliation d'Angers en Coupe de France, nul doute qu'une nouvelle seance video tres intime et explicite attend les Bordelais en debut de semaine au Haillan. Pour une (re)mise au point, une seance de psychotherapie, un vote de defiance envers Tigana ? \"Je n'ai pas d'impression qu'ils me lachent, coupait l'interesse apres la deroute. Il faut leur demander. Moi, je n'ai pas d'etat d'ame. Je ne veux pas reagir a chaud, je vais prendre du recul et discuter avec mon entourage\". Plus tard, il avouera toutefois: \"Pour moi, pour le club, je suis tres mal\". Meme attitude de Nicolas de Tavernost, president de M6, principal actionnaire des Girondins, qui, joint par l'AFP, a estime que \"c'est au president de s'exprimer\". Bordeaux, avec ou sans Tigana a son gouvernail dans les semaines a venir, n'a donc plus qu'un seul et unique objectif: sauver ce qui peut encore l'etre, histoire de ne pas devenir un bateau fantome arrime a la L2. Surement que samedi soir, les Girondins se sont penches sur les resultats de leurs nouveaux concurrents directs, scrutant avec attention les defaites de Monaco (18e) et Lens (19e) qui les maintiennent toujours sept points au dessus de la ligne de flottaison. Sept points, c'est a la fois beaucoup quand l'adversite ne tourne qu'a un point par match, mais peu vu leur decadence et leurs difficultes actuelles a grappiller le moindre pecule... ", "theme": "cyclone"}