{"id_art": "16b3ff495d470ad2300f0376282f2b87", "title": "La Russie lutte contre des inondations sans precedent", "newspaper": "LePoint", "author": [""], "date_publi": "2013-08-20", "content": "La Russie luttait mardi contre des inondations sans precedent touchant depuis des semaines plusieurs regions d'Extreme-Orient, qui ont contraint les autorites a evacuer deja plus de 23.000 personnes et font planer la menace d'epidemies. Des pluies diluviennes se sont abattues depuis fin juillet dans ces regions, faisant sortir de son lit le fleuve Amour, a la frontiere avec la Chine, ainsi que plusieurs rivieres, dont la Zeia et la Boureia. Des milliers de maisons et d'hectares de cultures dans les regions de l'Amour, de Khabarovsk, de Primorie, et la republique autonome juive, petit territoire cree par Staline pour les Juifs sovietiques, ont ete de fait inondes. L'etat d'urgence a aussi ete decrete mardi dans la region de Magadan, plus au nord, en raison des fortes pluies, a annonce le ministere local des Situations d'urgence. A Khabarovsk, le niveau du fleuve Amour a grimpe de 16 centimetres a 6,73 metres dans la nuit de lundi a mardi et pourrait atteindre d'ici au 28 aout 7,80 metres, selon la meme source. \"C'est un niveau record pour la region de Khabarovsk depuis le debut des observations\" en 1895, a declare a l'AFP Iouri Varakine, responsable de l'agence meteorologique russe Rosguidromet. \"Le dernier record enregistre avait eu lieu en 1897 avec 6,42 metres\", a-t-il precise. Au total, 23.313 personnes ont deja ete evacuees dans l'ensemble des regions affectees, a indique mardi le representant du Kremlin dans le district federal de l'Extreme-Orient, Viktor Ichaev, dans un communique. Il avait souligne samedi que face a l'ampleur de la catastrophe, le nombre de personnes evacuees pourrait atteindre 100.000. La television russe montrait en boucle des images de personnes se deplacant en bateau a travers des maisons quasi-entierement noyees par les flots. A Khabarovsk, quatre centrales electriques ont ete mises hors circuit dans la nuit, selon l'administration de cette ville de 600.000 habitants. Des soldats ont ete mobilises pour eriger des digues le long du fleuve et les autorites ont indique avoir prepare 10.000 sacs de sable dans le cas ou l'eau emporterait les barrieres. Par ailleurs, de nombreuses personnes etaient sans argent apres la fermeture par la premiere banque du pays, Sberbank, de plusieurs succursales et distributeurs automatique dans les regions touchees. A la television, M. Ichaev a souligne que de nombreux Russes qui avaient contracte des emprunts immobiliers se retrouvaient sans logement, et a fustige la facon dont les autorites locales avaient pris en main la situation. \"Les habitants dans plusieurs endroits disent: + si vous aviez commence un peu plus tot vous auriez sauve des zones residentielles+. Et ils ont raison\", a-t-il dit. L'an dernier, des inondations survenues a la meme epoque a Krymsk, dans le sud-ouest de la Russie, avaient cause la mort de 172 personnes. Quatre responsables sont actuellement juges pour negligence. M. Ichaev s'est aussi inquiete de la situation epidemiologique dans les regions inondees, craignant la propagation de maladies. Sur les 29.500 personnes devant etre vaccinees, seules 2.000 l'ont ete pour l'heure, alors que des cargaisons de vaccins contre l'hepatite A, la diphterie et la fievre typhoide ont ete depechees sur place, a-t-il explique. Le representant special a par ailleurs estime que le niveau de l'eau baisserait lentement. De leur cote, les vice-Premiers ministres chinois Wang Yang et russe Dmitri Rogozine, ont convenu mardi lors d'entretiens a Harbin de renforcer les efforts communs pour faire face a la situation, selon l'agence de presse chinoise Xinhua, sans donner plus de details. ", "theme": "innondation"}