{"id_art": "6419a9574a69babb754d23a176862149", "title": "Grece : le ministre de la Defense menace d'\"inonder l'Europe de migrants\"", "newspaper": "LePoint", "author": [" Le Point.fr"], "date_publi": "2015-03-09", "content": "La declaration polemique de Panos Kammenos est intervenue quelques heures seulement avant la rencontre cruciale des ministres des Finances de l'Eurogroupe. Le ministre grec de la Defense, Panos Kammenos, a menace d'\"inonder l'Europe de migrants\" si celle-ci ne trouvait pas rapidement une solution a la crise de la dette grecque. Sa declaration intervient quelques heures a peine avant la rencontre cruciale des ministres des Finances de l'Eurogroupe a Bruxelles. La Grece revient en effet plaider sa cause lundi devant la zone euro en presentant son plan de reformes, lors d'une reunion qui s'annonce une nouvelle fois tendue. Si les ministres des Finances n'acceptent pas les principales reformes proposees par la Grece pour debloquer la prochaine tranche d'aide financiere, \"il pourrait y avoir des problemes\", avait averti dimanche le ministre grec de l'Economie Yanis Varoufakis. Connu pour son ton peu diplomatique, il a meme agite la menace de nouvelles elections ou la tenue d'un referendum. \"Comme me l'a dit notre Premier ministre, nous ne sommes pas encore colles a nos sieges\", a-t-il lance. Selon La Repubblica, Panos Kammenos, leader du parti des Grecs independants, a affirme lundi : \"Si l'Europe nous lache en pleine crise, on l'inondera de migrants, on leur distribuera des papiers valides qui leur permettront de circuler dans l'espace Schengen. Ainsi, la maree humaine pourra se rendre sans problemes a Berlin. Et tant mieux si, parmi ces migrants, se trouvent des djihadistes de l'Etat islamique\". Et d'ajouter : \"Si l'Eurogroupe nous cherche des ennuis, nous frapperons a notre tour.\" Panos Kammenos est coutumier de ce genre de controverses. En juillet 2013, il avait deja declare que le ministre allemand des Finances, Wolfgang Schauble, etait persona non grata a Athenes. ", "theme": "innondation"}