{"id_art": "3590a7dce09bbfb0a181acf947726c1b", "title": "\nUn telethon pour les victimes de la tempete Harvey avec Beyonce", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-05", "content": "Un telethon d'une heure au benefice des victimes de la tempete Harvey et anime par de nombreuses celebrites notamment la chanteuse americaine Beyonce, native de Houston, sera diffuse le 12 septembre, ont annonce mardi ses organisateurs. \"Hand in Hand\" sera filme en direct de 20H00 a 21H00 (heure de New York) a Los Angeles, a New York ainsi qu'a Nashville et diffuse simultanement sur les quatre grandes chaines nationales --ABC, CBS, NBC et Fox-- mais aussi sur Facebook, Twitter et YouTube. Il s'agira de la premiere veritable apparition publique de Beyonce depuis la naissance de ses jumeaux le 13 juin. Outre \"Queen Bey\" doivent aussi etre presents les acteurs et actrices George Clooney, Julia Roberts, Jamie Foxx, Matthew McConaughey, Reese Witherspoon, la presentatrice tele Oprah Winfrey et la chanteuse Barbra Streisand. Le chanteur de musique country George Strait, originaire du Texas, est aussi attendu, selon le communique publie mardi. L'ouragan Harvey a fait au moins 42 victimes et a durement frappe la region de Houston (Texas), quatrieme plus grande ville americaine, causant de considerables degats materiels, dont la facture est estimee a plus de 100 milliards de dollars. Les dons effectues en marge de l'emission iront a cinq associations, ont indique les organisateurs, a savoir la societe SB Projects et le rappeur Bun B, originaire de Port Arthur, l'une des villes touchees par Harvey, et ancien membre du groupe UnderGround Kingz. A l'occasion de son 36eme anniversaire lundi, Beyonce a mis en ligne sur son site un appel aux dons en faveur de Houston. Le message etait illustre par des cliches de personnalites l'imitant dans la video \"Formation\", sortie en 2016. Parmi elles, l'ancienne Premiere dame Michelle Obama ou la championne de tennis Serena Williams. De nombreuses celebrites se sont deja engagees a faire des dons aux associations de soutien aux victimes de l'une des catastrophes naturelles les plus devastatrices de l'histoire des Etats-Unis. Le chanteur new-yorkais Paul Simon a ainsi annonce avec son epouse, la chanteuse Edie Brickell, un don d'un million de dollars, tout comme la presentatrice tele Ellen DeGeneres, l'actrice Sandra Bullock ou l'acteur Leonardo DiCaprio. En 2005, plusieurs evenements caritatifs avaient ete organises pour lever des fonds en faveur des victimes de l'ouragan Katrina, qui avait ravage la region de La Nouvelle-Orleans (Louisiane) et fait plus de 1.800 morts. Le telethon \"Shelter From the Storm\" avait notamment permis de rassembler environ 30 millions de dollars. 06/09/2017 08:05:09 - New York (AFP) - (c) 2017 AFP ", "theme": "ouragan"}