{"id_art": "a26d4faa3b8812ac3d0baddceb3f328c", "title": "\nUne radio d'urgence au service des sinistres Saint-Martin", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-12", "content": "\"Meteo France a leve son alerte\", \"trois ecoles sont ouvertes... Il est 5h08 a Saint-Martin, 11H08 en metropole en ce mardi matin, \"Urgence Info Iles du nord\", la radio montee en quelques heures pour tenter d'apporter des informations aux sinistres d'Irma, prend l'antenne a Paris. \"La seule eau potable est celle qui est distribuee en bouteille\", enchaine au micro la journaliste de franceinfo Mathilde Munos. Apres s'etre levee a 02H00 du matin et avoir presente les journaux du petit matin sur sa radio, elle vient assurer deux heures de direct a l'antenne de la radio d'urgence. Depuis dimanche apres-midi, \"Urgence info iles du nord\" diffuse des informations pratiques et des flashs aux habitants de Saint-Martin sur la frequence de France Inter (91.1). Quelques chansons s'enchainent avec une serie d'informations tres concretes fournies par le ministere de l'Interieur (ou trouver de l'essence ? peut-on quitter l'ile ?), puis validees par les equipes de Radio France. A Saint-Martin, l'emetteur de Pic Paradis a pu etre repare en urgence. L'emetteur diffuse aussi Guadeloupe 1ere (sa radio ainsi que sa chaine de television via la TNT). Plus au sud, c'est en revanche silence radio sur Saint-Barthelemy. Jete au sol par Irma, le pylone de Morne Lurin devrait etre remplace par une solution de secours en fin de semaine, a precise l'operateur TDF a l'AFP. Recue sur les transistors et autoradios, via internet ou via satellite, \"Urgence Info Iles du nord\" doit pallier le mauvais etat des systemes de communication sur les iles. Une operation semblable avait ete mise en place apres le seisme qui a frappe Haiti en janvier 2010. Encore faut-il qu'elle soit ecoutee sur place: la plupart des habitants croises lundi a Marigot, la plus grande ville francaise de Saint-Martin, n'etaient pas au courant de son existence. C'etait d'abord la boutique Orange, a la vitrine defoncee mais ou l'electricite etait retablie, qui servait de hub d'informations pour les habitants. De tres nombreux jeunes venaient y charger leur telephone et chercher des informations. -'The Super U is open'- Baira Lakesolane, une jeune femme de 22 ans native de Saint-Domingue, a entendu parler de la boutique Orange mais pas de la radio. \"C'est la premiere fois que je peux appeler depuis l'ouragan. J'ai d'abord appele ma mere a Saint-Domingue et ensuite j'ai tout de suite cherche des informations\". Des informations sur \"ce que le gouvernement veut faire de l'ile\" mais aussi ou trouver les points de distribution d'eau. \"Cinq jours pour retablir une radio, c'est scandaleux\", souligne Laurence Coma, depuis 22 ans sur l'ile. \"Pour les elections, on nous balance du megaphone dans les oreilles en permanence pour annoncer les meetings. Vous en voyez la dans les rues pour annoncer les points de distributions d'eau et de nourriture dans les quartiers ?\" Au micro, depuis Paris, les messages s'enchainent. \"The Super U of Saint-Martin is now open\", entend-on dans le premier flash d'infos en anglais de la matinee. A 11h14, c'est un flash en creole, enregistre par un cadre de Radio France. Juste avant midi, Mathilde Munos annonce en direct l'arrivee d'Emmanuel Macron en Guadeloupe. Les journalistes se succedent - benevolement - a l'antenne presque 24 heures sur 24. Dans le petit studio, les redacteurs en chef tentent d'etablir une grille des programmes qui puisse tenir la semaine, voire plus. \"C'est pour l'instant une radio qui fait descendre de l'information\", reconnait Laurent Guimier, directeur delegue aux antennes et aux contenus de Radio France, qui a imagine la radio des vendredi matin. \"Mais il est important que la parole des habitants soit entendue sur cette antenne\". Un standard a ete ouvert lundi au +33 1 56 40 41 41. \"On n'a qu'une envie, c'est aussi que la radio d'urgence s'arrete, qu'il y ait un retour a la normale au plus vite\", souligne Laurent Guimier. 12/09/2017 19:57:41 - Paris (AFP) - (c) 2017 AFP ", "theme": "ouragan"}