{"id_art": "bdb0b729d05e547f46c9d3023e0f277f", "title": "Thailande: Bangkok se prepare a des inondations de grande ampleur", "newspaper": "LePoint", "author": [""], "date_publi": "2011-10-26", "content": "Bangkok s'attendait mercredi a des inondations imminentes de grande ampleur, susceptibles de n'epargner aucun quartier de la ville ou l'eau potable commence a manquer a la veille d'un week-end de cinq jours decrete d'urgence. La megalopole se prepare depuis des jours a recevoir les enormes quantites d'eau qui inondent depuis des semaines une vaste region du nord et du centre de la Thailande. Une masse qui descend inexorablement vers le Golfe de Thailande, force les digues et fait deborder les lits des fleuves et des canaux. \"La capitale fait face a un risque eleve (...) ce week-end, quand 1,2 milliard de metres cubes d'eau, le volume d'environ 480.000 piscines olympiques\", vont coincider avec des grandes marees, a declare Zaw Htet, du Bureau de coordination des Affaires humanitaires de l'ONU (Ocha). Les inondations ont deja touche sept routes majeures et 13 districts de la ville, qui compte 12 millions d'habitants, a-t-il ajoute. Les autorites ont multiplie les declarations contradictoires sur l'ampleur du phenomene. Plus tot dans la journee, le chef du gouvernement, Mme Yingluck Shinawatra, avait craint que les digues ne parviennent pas a contenir les eaux. \"Mais je suis a 50% confiante sur le fait que Bangkok intra-muros ne sera pas completement inondee\", avait-elle declare. Le gouverneur de Bangkok Sukhumbhand Paribatra, adversaire politique de Mme Yingluck, a pour sa part affirme que la nuit de mercredi a jeudi serait difficile. \"Ca va toucher Bangkok ce soir\", a-t-il indique. Et le Centre de coordination des secours (Froc) a confirme que le niveau de l'eau a Bangkok allait s'elever \"dans un avenir proche\". \"La nourriture et les livraisons, cela va devenir plus complique\", a releve son porte-parole, Thongthong Chantarangsu. \"Je voudrais demander aux habitants de Bangkok qui sont deja touches ou pourraient l'etre bientot de reflechir a evacuer\" leurs quartiers pour partir \"vers d'autres lieux (...). Le Froc recherche des abris qui seront proteges des inondations\". Le nord de la capitale, dont l'aeroport Don Mueang, affecte aux vols interieurs et desormais ferme, restait le plus touche. Tout comme certains quartiers de l'est et les rives du fleuve Chao Phraya. Quelques temples de la vieille ville, encore visitables, etaient, quant a eux, legerement inondes. Mme Yingluck a estime que \"le pire scenario\" serait celui d'une agglomeration noyee par endroits sous plus d'un metre d'eau. \"Les inondations a Bangkok vont durer entre deux semaines et un mois\", a-t-elle precise. Mais avant meme que la crise ne touche le centre-ville, les supermarches etaient a cours de produits de base. \"Le manque le plus critique est celui d'eau potable\", a reconnu la Premiere ministre, conseillant a la population de ne boire l'eau du robinet qu'apres l'avoir fait bouillir. Le gouvernement a annonce la fermeture des services publics de jeudi a lundi inclus, dans 21 provinces dont la megalopole. Les ecoles publiques, dont les eleves sont actuellement en vacances, demeureront closes jusqu'au 15 novembre et des ecoles internationales ont aussi reporte leur rentree, initialement prevue pour lundi. La mousson surabondante qui s'abat depuis juillet sur l'Asie du sud-est a deja fait plus 370 morts dans toute la Thailande. Quelque 4.000 sinistres, qui avaient trouve refuge a l'aeroport Don Mueang, ont ete envoyes vers d'autres centres d'accueil. Et 600 detenus, dont certains dans le couloir de la mort, ont ete deplaces d'une prison situee sur les rives du Chao Phraya. Les inquietudes etaient fortes, a terme, sur le cout d'une crise qui a noye des dizaines de zones industrielles et mis un demi-million de personnes au chomage technique. Les autorites ont annonce mardi une serie de mesures de relance pour rassurer les investisseurs, avec une enveloppe de 10 milliards de dollars sous forme de prets preferentiels aux entreprises touchees et autres exemptions fiscales sur plusieurs annees. ", "theme": "innondation"}