{"id_art": "52eaba0e8aaf642ca39caa0b8d6a86b7", "title": "Inondations: alerte rouge au Pakistan, l'Inde touchee", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-06", "content": "Le Pakistan a decrete l'alerte rouge vendredi face a l'aggravation des inondations catastrophiques qui ont gagne les terres fertiles du sud et entraine l'evacuation d'un demi million de personnes, alors que l'Inde voisine etait meurtrie a son tour. Plus de 4,5 millions de Pakistanais ont ete affectes par les flots qui ont devaste des villages entiers dans le pays depuis une semaine, a annonce l'ONU qui se dit confrontee a des \"besoins impressionnants\". Les inondations ont jusqu'ici tue au moins 1.600 personnes au Pakistan, selon les Nations unies. \"Les pluies de mousson continuent dans tout le Pakistan et il n'y a pas de signe qu'elles vont s'arreter\", s'est inquietee la porte-parole du Haut commissariat des Nations unies pour les refugies (HCR), Melissa Fleming. Les services meteorologiques pakistanais ont lance une alerte rouge face a la menace \"imminente\" et \"extreme\" d'inondations dans la province du Sind (sud), notamment dans la region agricole fertile de Katcha, le long de l'Indus. \"Au moins 11 districts sont menaces d'inondations dans le Sind ou plus de 500.000 personnes ont du etre deplacees vers des endroits plus surs\", selon l'ONU. Plus de 252.000 maisons pourraient avoir ete endommagees ou detruites dans le nord-ouest et le centre du Pakistan, touches avant le Sind, et il faudra des semaines avant que les centrales electriques et d'autres infrastructures fonctionnent de nouveau normalement. Selon le ministre de l'Irrigation du Sind, Jam Saifullah Dharejo, des centaines de villages ont ete inondes dans la province, et le barrage de Sukker a ete renforce pour pouvoir resister aux crues. \"Quelque 200.000 personnes ont ete evacuees et nous forcons maintenant ceux qui ne veulent pas quitter la zone a s'en aller\", a-t-il ajoute. Plus au nord, dans la province centrale du Pendjab, ou des milliers de personnes fuyaient leurs villages inondes sous des pluies torrentielles, les autorites craignent notamment des ruptures de barrages pres de la ville de Kot Addu, une zone deja transformee en lac geant par les pluies. Par mesure de precaution, les autorites ont suspendu certaines operations dans plusieurs centrales classiques a Kot Addu et dans le nord-ouest, menacant une partie de l'approvisionnement electrique d'un pays qui ne produit qu'environ 80% de l'electricite dont il a besoin. L'envoye special de l'ONU pour les inondations au Pakistan, le diplomate francais Jean-Maurice Ripert, a annonce a l'AFP qu'un appel de fonds special allait etre lance en reponse a la crise, en soulignant le risque d'epidemies en raison du manque d'eau potable. Les Etats-Unis ont eux promis de fournir 35 millions de dollars d'aide aux victimes des inondations. Des organisations caritatives islamiques, dont certaines soupconnees d'etre liees a des groupes armes islamistes, sont egalement a pied d'oeuvre dans les zones sinistrees. Les victimes continuaient de critiquer les autorites, incapables selon elles de les secourir. Elles visaient notamment le president Asif Ali Zardari qui poursuivait une tournee en Europe. Les precipitations dans la region ont egalement provoque de brusques inondations dans l'Inde voisine, tuant au moins 88 personnes et blessant 300 autres a Leh, principale ville de la region himalayenne du Ladakh, au Cachemire (nord), a indique vendredi la police locale. Des dizaines de personnes sont toujours portees disparues, a-t-elle ajoute. Le Ladakh est une region montagneuse a majorite bouddhiste situee dans le sud-est du Cachemire indien a majorite musulmane. Cette region attire de nombreux touristes amateurs de trekking. ", "theme": "innondation"}