{"id_art": "1a6914e29fb381e75f681cd9d40b2dad", "title": "\nItalie : l'avalanche dans les Abruzzes declenchee par un seisme ?", "newspaper": "LePoint", "author": [], "date_publi": "2017-01-20", "content": "VIDEO. Aucun signe de vie n'emanait jeudi soir des decombres de l'hotel ou se trouvaient une trentaine de personnes. La region avait ete frappee par plusieurs seismes. Vu du ciel, l'hotel Rigopiano, charmante auberge de bois avec piscine chauffee et sauna situee pres de Farindola, dans les Abruzzes, n'est plus qu'un amas de debris recouverts d'une epaisse couche de neige. Le choc a ete si violent que la structure s'est deplacee d'une dizaine de metres. Les images diffusees par la chaine de television Rai News montrent le hall en partie degage, mais par endroits la neige et les decombres s'accumulent jusqu'au plafond. D'apres les premiers temoignages recueillis aupres des services de secours depeches sur place, une enorme coulee de neige, tres vite melee de roche et de terre, est descendue de la pente, s'est abattue sur l'hotel, et a provoque son effondrement en le submergeant. Outre la neige, des arbres deracines, de la roche et de la glace sont tombes sur l'etablissement. Apres l'avalanche, les equipes de secours ont ensuite mis plusieurs heures, quasiment toute la nuit, pour atteindre les lieux. Le ciel se purge jour et nuit. Des precipitations colossales ont bloque la route d'acces a l'etablissement. Par endroit, la neige atteint deux a trois metres de hauteur, comme en Hokkaido au Japon, c'est dire. << Lorsque deux metres de neige s'accumulent, en si peu de temps, sur des pentes tres raides avec des inclinaisons a 35 degres, comme c'est le cas, elle ne demande qu'a partir. Quand le nuage d'aerosols se met en route, il peut atteindre 200 km/heure >>, analyse Dominique Letang, directeur de l'Association nationale pour l'etude de la neige et des avalanches (Anena). Des ambulances et d'autres vehicules de secours sont toujours bloques par la neige, a huit kilometres de l'hotel. Le village de Farindola, situe a 1 200 metres d'altitude, se trouve a une cinquantaine de kilometres environ de la region d'Amatrice, touchee mercredi par une serie de seismes, mais on ne sait pas encore si l'avalanche a ete directement declenchee par une secousse. << Les nivologues italiens s'inscrivent en faux contre ces rapprochements, explique Dominique Letang. Plusieurs raisons a cela. Il n'y a pas eu simultaneite du seisme et de l'avalanche, et si le seisme etait directement responsable, d'autres avalanches se seraient produites ailleurs dans les environs, au meme moment. Or ce n'est pas le cas. >> Le seisme, qui a touche le centre de l'Italie mercredi matin, etait de faible magnitude (5,3). Il s'est produit a une cinquantaine de kilometres du lieu de l'avalanche. L'avalanche s'est produite dans la nuit, dix heures apres la secousse, soit un long laps de temps. En 2015, le seisme qui avait declenche des avalanches mortelles au Nepal, rayant de la carte le village de Langtang, avait une forte magnitude (7,9). En decembre dernier, toujours au Nepal, une petite secousse de 4,5 sur l'echelle de Richter a fait se decrocher un enorme bloc de glace sur les pentes de l'Ama Dablam, emportant plusieurs alpinistes et causant la mort d'un guide nepalais. Le decrochage s'est produit presque au meme moment que la secousse. On ignore toujours le bilan definitif des victimes. Selon la Protection civile, citee par la presse, il y avait mercredi 22 clients et 7 membres du personnel a l'hotel Rigopiano. Deux personnes en hypothermie ont ete secourues a l'exterieur et deux victimes ont ete extraites des decombres. Mais aucun nouveau signe de vie ne semblait emaner des decombres. Par ailleurs, dans des hameaux isoles, des centaines de personnes restent coupees du monde et des dizaines de milliers de foyers sont toujours prives d'electricite. ", "theme": "seisme"}