{"id_art": "6999616988c0542c829eca11c4e8aca3", "title": "Pluie-inondation : douze departements en vigilance orange", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2014-07-20", "content": "Meteo-France prevoit un \"episode pluvieux, temporairement orageux\", avec \"des quantites de pluie autour de 30 a 50 mm\" dans le nord-est de la France. Meteo-France a place dimanche apres-midi douze nouveaux departements en vigilance orange \"pluie-inondation\" dans le nord-est de la France, qui s'ajoutent aux neuf departements en alerte \"orages\" du cote de la region Rhone-Alpes. L'alerte \"pluie-inondation\" concerne le Bas-Rhin, le Haut-Rhin, le Doubs, le Jura, la Haute-Saone, le Territoire de Belfort, la Cote-d'Or, la Haute-Marne, la Meurthe-et-Moselle, la Moselle, la Saone-et-Loire et les Vosges. Sur cette zone, Meteo-France prevoit un \"episode pluvieux, temporairement orageux\", avec \"des quantites de pluie autour de 30 a 50 mm dans beaucoup d'endroits, allant localement jusqu'a 60 a 80 mm pour les maximums ponctuels, possibles notamment sur les contreforts et les versants ouest et sud des Vosges\". \"En cours de journee de lundi, les pluies resteront soutenues, meme si elles seront moins fortes, apportant des quantites d'eau non negligeables a ce qui sera deja tombe\", ajoute l'institut meteorologique. L'Ardeche, la Drome, la Loire, le Rhone, la Haute-Loire, l'Ain, l'Isere, la Savoie et la Haute-Savoie avaient ete places en vigilance orange \"orages\" en debut de journee. Dans cette zone, Meteo-France met en garde contre une \"situation fortement orageuse d'ete qui necessite une vigilance particuliere dans la mesure ou il existe un risque fort (une forte probabilite) de phenomene violent\". Dimanche matin, peu apres 7 heures, vingt-cinq departements avaient ete places en alerte orange. Dans la nuit de samedi a dimanche, en Dordogne, la derniere soiree du festival des musiques actuelles du Grand Souk, ou Vanessa Paradis devait chanter, a du etre annulee en raison d'un violent orage de grele qui a blesse legerement dix personnes. ", "theme": "innondation"}