{"id_art": "487f325ceb89bc9f01107ec3d2b534a8", "title": "\nUn puissant seisme en Iran fait 34 morts au Pakistan", "newspaper": "LePoint", "author": [], "date_publi": "2013-04-16", "content": "Un puissant seisme, le plus important depuis plus de 50 ans selon les autorites, a frappe mardi une zone reculee du sud-est de l'Iran, y faisant seulement des blesses selon un bilan officiel alors que 34 personnes ont ete tuees au Pakistan voisin. La secousse a ete evaluee a une magnitude de 7,7 par le Centre iranien de sismologie, qui l'avait dans un premier temps estime a 7,5. \"C'est la plus forte secousse dans le pays depuis 1957\", a affirme Mehdi Zareh, un responsable du Centre, cite par l'agence Isna. Le centre americain de geophysique a indique qu'il etait d'une magnitude de 7,8. \"L'epicentre du seisme est situe dans une zone desertique de la province du Sistan-Balouchistan. Les villes les plus proches, Saravan et Khash, ont subi peu de degats\", a affirme un responsable du Centre national de gestion des crises, Morteza Akbar-Pour. Selon un responsable local du ministere de la Sante, cite par l'agence Fars, plus 20 villages ont subi des degats importants. Vingt equipes de secours ont ete envoyees des villes de Saravan et Khash pour evaluer les degats, selon le chef du Croissant-rouge iranien Mahmoud Mozafar, cite par l'agence Isna. En revanche, au moins huit personnes ont ete tuees au Pakistan voisin, la plupart dans l'effondrement de maisons, selon Ashraf Baloch, responsable de l'hopital local de Mashkail, petite ville frontaliere de l'Iran. \"Les proches des victimes nous ont aussi dit que 25 personnes avaient ete blessees\", a a-t-il ajoute. Selon le centre de sismologie iranien, l'epicentre du seisme est situe a 95 km de profondeur, a 80 km au nord de Saravan. Les autorites ont declare l'etat d'urgence dans la zone touchee, situee a plus de 1.300 km de la capitale Teheran, selon l'agence Irna. La secousse a ete ressentie pendant 15 a 20 secondes jusqu'a Zahedan, la capitale provinciale, a indique le gouverneur du Sistan-Balouchistan, Hattam Narouie. Elle a frappe a 15H14 locales (10H44 GMT) et a ete ressentie au Pakistan et notamment a Islamabad ou des batiments ont tremble. Dans la plus grande ville du pays, Karachi, de nombreuses personnes ont precipitamment quitte les batiments terrorises, selon des temoins. Elle a ete aussi fortement percue dans les monarchies voisines du Golfe, notamment les Emirats arabes unis ou les habitants ont evacue les tours d'habitation et de bureaux, selon des temoins. Les tours abritant les compagnies dans le centre financier de Dubai et Media City, ainsi que les immeubles d'habitation du front de mer, ont ete evacues. \"Tout le monde est descendu dans la rue. C'est la panique\", a affirme Rami, le directeur d'une compagnie d'assurance. Le seisme a egalement fait trembler la terre au Koweit, notamment dans les zones cotieres, a Bahrein ou les immeubles ont ete evacues dans le centre financier de Manama, dans l'est de l'Arabie saoudite et Oman, selon des habitants. Tout comme dans le nord de l'Inde et notamment la capitale New Delhi ou beaucoup d'habitants ont prefere quitter les immeubles par precaution, selon des journalistes de l'AFP. Le 9 avril, un seisme de magnitude 6,1 avait frappe une zone rurale du sud-ouest de l'Iran, au bord du Golfe, faisant pres de 40 morts et plus de 800 blesses. La secousse n'avait pas endommage la centrale nucleaire de Bouchehr, la seule du pays, construite a une centaine de kilometres au nord de l'epicentre, selon les autorites. Situee sur plusieurs failles sismiques importantes, la Republique islamique d'Iran a connu de nombreux tremblements de terre devastateurs. Le plus meurtrier ces dernieres annees a tue, en decembre 2003, 26.000 personnes a Bam (sud), soit un quart de la population de la ville. En aout 2012, deux puissantes secousses avaient fait 306 morts pres de la ville de Tabriz (nord-ouest). ", "theme": "seisme"}