{"id_art": "a037cce4af21b9a1f5ece686bae094e6", "title": "\nLa Reunion: le cyclone Bejisa arrive, premiers blesses", "newspaper": "LePoint", "author": [], "date_publi": "2014-01-02", "content": "En debut d'apres-midi jeudi, le cyclone Bejisa arrivait La Reunion qui deplorait ses premiers blesses -- un grave et sept legers - et ses premiers degats materiels, dont plus de 80.000 foyers prives d'electricite. Tous les blesses sont des personnes sorties de chez elles pour effectuer des reparations sur leur habitation ou toiture, selon la prefecture. Le blesse grave a ete secouru et sa vie n'est pas en danger. L'ile de l'ocean indien a ete placee en alerte rouge depuis le matin, ce qui signifie que la population doit rester calfeutree chez elle, et toute sortie est verbalisable. Mais des habitants, voyant des toles de leur toit se soulever ou un portail menacer de ceder prennent des risques pour tenter d'arrimer leurs biens. \"Rest zot case\", \"Restez chez vous\" en creole, repete la radio Reunion 1ere a ses auditeurs. Selon Meteo France, le vent depassait les 150 km/h en rafales surtout sur la facade Ouest et pouvait depasser les 200 km/h sur les Hauts. La mer est grosse sur les cotes Ouest et Nord avec des risques de submersion. Les vagues devaient attendre 10 metres dans l'apres-midi. A 14h30 (10H30 GMT, 11H30 a Paris), la prefecture a ordonne l'evacuation d'une dizaine de familles a L'Etang-Saint-Paul (ouest de l'ile), la cote d'alerte etant a cet endroit largement depassee. Dans son point de situation de 15h30 locales (12h30 a Paris), EDF a fait etat de 82.000 foyers prives d'electricite, soit 30.000 de plus en une heure seulement. A 14h30 locales, selon le detail donne par EDF, l'Ouest etait particulierement touche (24.500 foyers) ainsi que le Sud (16.500), puis la facade Est (13.000 foyers coupes) et le Nord (500). A Saint-Andre (est), des vents tourbillonnants ont emporte les toits de quelques maisons. Dans l'ouest et le nord, des arbres et des poteaux de signalisation deracines encombrent les voies de circulation. Des coupures d'eau sont signalees dans plusieurs communes alors que des quartiers sont menaces d'inondation. \"Le cyclone n'est pas encore la qu'il provoque deja tous ces degats. Je ne sais pas comment vont se passer les choses lorsqu'il sera sur nous\", apprehende un habitant de Saint-Gilles (ouest). ", "theme": "cyclone"}