{"id_art": "7d3a8ee034f3b58e65dce1f27a644ec0", "title": "\nLe plus grand ouragan de l'histoire a frappe le Mexique", "newspaper": "LePoint", "author": [], "date_publi": "2015-10-24", "content": "Selon le president mexicain, les degats causes par Patricia \"sont moins importants que ceux attendus d'un ouragan d'une telle magnitude\". Le Mexique s'en sort bien. Alors que le pays a ete touche vendredi sur la cote pacifique par le plus grand ouragan de l'histoire, l'ouragan Patricia, les degats ont finalement ete moins importants que prevu. \"Les degats etaient moins importants que ceux attendus d'un ouragan d'une telle magnitude\", a ainsi assure le president Enrique Pena Nieto a la television, quelques heures apres l'entree de l'ouragan sur le territoire. Les autorites s'etaient preparees. Avant meme l'arrivee dans l'Etat de Jalisco (ouest) de l'ouragan geant classe categorie 5, soit la categorie maximale sur l'echelle de Saffir-Simpson, des habitants avaient ete deplaces, les ecoles et ports fermes et les touristes evacues. Le president mexicain a cependant demande a la population de rester dans les abris, rappelant que l'ouragan constituait toujours une menace. \"Nous ne pouvons pas encore baisser la garde. J'insiste, la partie la plus dangereuse de l'ouragan n'est pas encore entree sur le territoire.\" L'ouragan a frappe la localite de Emiliano Zapata, a 95 km de l'important port de Manzanillo, a 18 h 15 (23 h 15 GMT), avait indique auparavant le directeur de la Commission mexicaine de l'eau, Roberto Ramirez. L'ouragan s'etait legerement affaibli mais se maintenait en categorie 5 avec des vents a 270 km/h, apres avoir enregistre des vents record de 325 km/h un peu plus tot, faisant craindre des degats considerables lors de son entree au Mexique. L'ouragan Patricia est plus puissant que le typhon Haiyan, qui avait cause la mort ou la disparition de 7 350 personnes aux Philippines en novembre 2013. Mais, dans la soiree, le gouverneur de Jalisco, Aristoteles Sandoval, a ecrit sur son compte Twitter qu'\"aucun deces n'avait pour l'heure ete signale.\" Dans l'Etat de Colima, ou se trouve la ville de Manzanillo, 350 arbres ont ete arraches, \"mais heureusement il n'y a que des dommages materiels, a indique le secretaire au Tourisme, Jose Calzada. Quelques glissements de terrain ont coupe l'autoroute entre Colima et Manzanillo, a indique le ministre des Transports, Ruiz Esparza. Environ 7 000 touristes etrangers et 21 000 touristes mexicains sejournaient dans la station balneaire avant l'arrivee de Patricia. Selon les autorites americaines, des dizaines de milliers de touristes americains se trouvaient dans les zones menacees. Le president Barack Obama a annonce que des specialistes americains des catastrophes etaient sur place et prets a aider. Il a egalement adresse un message de soutien au peuple mexicain. Les Etats-Unis ne sont pas les seuls a avoir propose leur aide. Le Venezuela a, lui aussi, offert son assistance. \"Nous sommes solidaires du Mexique, nous sommes a la disposition du gouvernement et du peuple mexicains pour leur apporter l'aide dont ils pourraient avoir besoin en ce moment\", a declare le president venezuelien Nicolas Maduro. Toutes les boutiques ont ete fermees dans la ville touristique de Puerto Vallarta et les proprietaires ont calfeutre leurs vitrines. \"J'ai distribue des rubans adhesifs a des gens qui n'etaient pas prepares\", explique ainsi Ramiro Arias, proprietaire d'une boutique d'encadrement. Les hotels du front de mer de Puerto Vallarta ont ete evacues et des touristes ont ete conduits vers des abris, l'aeroport ou des stations d'autobus. Selon les autorites, 3 500 personnes au total ont quitte Puerto Vallarta par autobus et avion. Un centre de la Croix-Rouge a ete transforme en abri pour 109 personnes parmi lesquelles des Americains, des Canadiens et des Italiens. \"J'ai eu la malchance d'etre au mauvais endroit au mauvais moment, commente un jeune Italien, diplome en medecine. J'ai decouvert qu'un ouragan arrivait grace a un artisan. J'ai pense que c'etait une blague.\" Des personnes attendaient en milieu de journee a une station pour tenter de prendre un des derniers autobus quittant la ville tandis que d'autres achetaient de l'eau ou chargeaient leur vehicule de bidons d'essence. Patricia devait apporter des precipitations pouvant atteindre 51 cm dans les Etats mexicains de Jalisco, Colima, Michoacan et Guerrero, pouvant generer des glissements de terrain. L'electricite de Puerto Vallarta a Manzanillo a ete coupee pour eviter les electrocutions par les autorites. Quatre cents policiers federaux ont ete deployes pour venir en aide a la population. Jeudi, les autorites avaient ordonne la fermeture d'ecoles dans les Etats de Jalisco, Colima et Guerrero. Les ports avaient egalement ete fermes dans les Etats de Jalisco, Nayarit, Michoacan, Guerrero et Oaxaca. En 2013, deux tempetes quasi simultanees avaient touche les cotes pacifique et atlantique du Mexique, entrainant la mort de 157 personnes. ", "theme": "typhon"}