{"id_art": "7b5cc39baa3ecae82eaf09feb42e842b", "title": "Inondations aux Etats-Unis : Obama declare l'etat de catastrophe naturelle", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-06-26", "content": "Des orages et des pluis torrentielles ont provoque de graves inondations aux Etats-Unis, prenant au piege des milliers de personnes. Le bilan est de 24 morts. Les intemperies continuent dans l'est des Etats-Unis. Barack Obama a declare samedi l'etat de catastrophe naturelle dans des zones touchees par des inondations qui ont fait 24 morts en Virginie occidentale. Le president americain a demande le deblocage d'une << aide federale pour appuyer les efforts de retablissement fournis par l'Etat et les collectivites locales dans la zone touchee par de violents orages, des inondations, des glissements de terrain et des coulees de boue >>, a precise la Maison-Blanche dans un communique. De gros orages et des pluies torrentielles ont provoque de graves inondations en Virginie occidentale qui ont emporte des vehicules, pris au piege des milliers de personnes et provoque d'importantes coupures d'electricite. Quelque 21 300 personnes etaient privees d'electricite samedi, a indique l'agence de gestion des situations d'urgence de Virginie occidentale, ajoutant que des centaines d'habitations avaient ete endommagees et que 60 routes restaient fermees. Des photos publiees sur la page Facebook de l'agence montraient un quartier de la ville de Clendenin sous les eaux boueuses de la riviere Elk qui a deborde de son lit. Une nouvelle victime a ete recensee samedi dans le comte de Greenbier, portant le bilan a 24 morts, a indique a l'Agence France-Presse une porte-parole de l'Etat, Jessica Tice. Un garcon age de 8 ans, emporte alors qu'il se promenait avec sa mere et sa soeur, figure parmi les victimes, selon la chaine de television locale WSAZ. Le gouverneur de Virginie occidentale, Earl Ray Tomblin, a indique samedi qu'il s'attendait a ce que 400 militaires de la garde nationale soient deployes dans la journee. Selon l'agence de gestion des situations d'urgence, de nombreux abris de la Croix-Rouge et communautaires ont ete ouverts a travers l'Etat. << Il y a tellement de commercants, d'individus et d'eglises qui se mobilisent ensemble >>, a declare Jessica Tice. Le PGA Tour a decide d'annuler le Greenbrier Classic programme du 7 au 10 juillet a White Sulphur Springs, les inondations ayant provoque des degats trop importants au parcours pour etre repares a temps. ", "theme": "innondation"}