{"id_art": "44d707d84e2a76f2b8689a96bace1294", "title": "\nNew York : une tempete de neige qui declenche un ouragan politique", "newspaper": "LePoint", "author": [], "date_publi": "2014-01-24", "content": "Lors des recentes intemperies, le nouveau maire de la ville Bill de Blasio a envoye les chasse-neige partout..., sauf a Manhattan. Quoi de neuf a New York ? Le possible declin de Manhattan au profit des autres \"boroughs\" a l'attrait grandissant, comme Brooklyn qui allie les avantages d'un quartier (encore ?) populaire et branche, ou le Bronx desormais sorti du ghetto. Aussi, malgre le dynamisme du bas de l'ile, et notamment sa Silicon Alley, Manhattan n'a-t-elle qu'a bien se tenir face a l'offensive de Bill de Blasio contre ses riches et ses beaux quartiers. Le rififi annonce entre le nouveau maire de New York et les riches de Manhattan vient en effet de commencer. A quelle occasion ? La tempete de neige de mardi dernier, deja la deuxieme de son mandat. Car Bill de Blasio, le geant democrate entre en fonction le 1er janvier, qui a declare vouloir \"redonner les clefs de New York a tous ses habitants, et pas seulement a Wall Street et aux puissants\", semble avoir choisi cette occasion pour illustrer ses propos a coups de chasse-neige et de saleuses, avec lesquels il a fait deblayer quatre quartiers de la ville avec diligence et efficacite, tout en laissant recouvertes de neige et de verglas les rues de Manhattan, et notamment ses rues les plus huppees de l'Upper East Side. Or, de Blasio, trop fin politique pour ne pas mesurer l'impact politique de ces crises meteorologiques, adopte en cela une attitude strictement opposee a celle qu'il avait reprochee a son predecesseur lors d'une tempete en 2010, ou il s'etait plaint de voir les quartiers populaires mal ou moins deblayes que les beaux quartiers, comme le signale le New York Times dans un article consacre a cette affaire, qui a pris une certaine ampleur mediatique. En effet, pris a partie jeudi 23 janvier sur le sujet, le nouveau maire, exaspere, a commence par se defendre de toute inegalite de traitement envers Manhattan, arguant d'une approche strictement equitable des cinq quartiers, et ce, depuis Brooklyn, ou il reside et ou il avait choisi de tenir sa conference de presse, ce qui ne pouvait pourtant qu'affaiblir son propos. Puis, devant l'indignation des riverains et les reactions sur les reseaux sociaux, notamment celles d'un site internet suggerant que les pelleteuses avaient tout bonnement ignore l'est de Manhattan, de Blasio s'est rendu sur place hier apres-midi, pour reconnaitre le soir meme que \"davantage aurait pu etre fait pour l'Upper East Side\" en promettant d'y envoyer des pelleteuses et des equipes de deneigement pour remedier a la situation. Erreur fortuite ou deliberee ? De Blasio ne manqua pas d'invoquer une combinaison de facteurs allant des embouteillages a la quantite de neige, en passant par un accident de bus sur le Queensboro Bridge, pour l'expliquer. ", "theme": "ouragan"}