{"id_art": "f5f14ac686c0cf61274c7c06c2ac7240", "title": "Inondations, intemperies: des degats \"considerables\" pour les agriculteurs", "newspaper": "LePoint", "author": [""], "date_publi": "2013-05-30", "content": "Les degats lies aux inondations et aux intemperies representent des enjeux \"considerables\" pour les agriculteurs touches, en particulier les eleveurs, a declare jeudi le vice-president de la FNSEA, Joel Limouzin, en tournee dans plusieurs departements. \"Trois semaines apres le demarrage des inondations, on voit que les degats sur les cultures empirent et les enjeux financiers vont etre considerables car, avec la perte de fourrage, l'elevage est aussi concerne et tout s'enchaine\", a dit a l'AFP M. Limouzin, en visite dans une exploitation agricole touchee par les inondations en mai aux Maillys (Cote-d'Or). Apres son passage ensuite dans l'Yonne et l'Aube, M. Limouzin s'est dit particulierement alarme par la situation des eleveurs, contraints de rentrer leurs bovins a l'etable et qui se trouvent a cours de fourrage. \"Certains ont commence a vendre leurs betes. Ils ne pourront plus compter sur les prairies irremediablement pourries par l'exces d'eau et le foin quand il y en aura sera de tres mauvaise qualite\" a-t-il affirme, lancant \"un appel a la solidarite des departements voisins\" pour qu'ils fournissent de quoi nourrir les betes. Les eleveurs notamment laitiers, deja en situation difficile en raison des cours eleves de l'alimentation animale \"n'avaient vraiment pas besoin de ca\", a-t-il ajoute. Outre la submersion des terres au cours des trois dernieres semaines, c'est \"l'exces d'eau\" generalise qui a frappe le responsable alors que la pluie continue de tomber sans discontinuer. \"Partout dans les champs on a de l'eau jusqu'aux chevilles, ce qui rend impossible tout travail dans les champs\", a-t-il dit. Pour les grandes cultures de cereales, \"la saturation est telle qu'aucune date ne peut etre prevue\", insiste-t-il. Pour les cultures variees comme pommes de terre primeur et oignons, c'est \"deja fichu: les champs sont nus, tout est perdu\" - avec des consequences importantes pour l'emploi dans les prochains mois, pronostique-t-il. Dominique Michaud, president de la Cooperative d'utilisation de materiel agricole (CUMA) \"Robe des champs\", qui regroupe 17 producteurs de pommes de terre primeurs, a evalue leurs pertes a \"6.000 tonnes sur 8.000\". Le vice-president de la FNSEA demande que \"l'Etat apporte une aide directe aux agriculteurs\", notamment par le biais d'un assouplissement sur les charges et les cotisations sociales, ainsi qu'une \"aide immediate de tresorerie\" pour aider les agriculteurs a faire face a leurs charges (remboursements d'emprunts, frais financiers...). \"Le monde agricole a joue son role de soutien pour proteger les populations\" en acceptant de voir ses champs inondes pour proteger les agglomerations et Paris, \"L'Etat se doit aujourd'hui de prendre des mesures pour les accompagner\", a-t-il dit. Le president de la Chambre d'agriculture de Cote-d'Or, Vincent Lavier a declare : \"la procedure pour la reconnaissance en calamite agricole est en cours\". Le ministere de l'Agriculture a deja annonce l'extension des mesures d'urgence pour les agriculteurs de l'Aube aux departements de la Marne, de la Haute-Marne, de l'Yonne, de la Cote-d'Or, de Saone-et-Loire et de Seine-et-Marne. Elles prevoient notamment une indemnisation par le Fonds national de gestion des risques en agriculture (FNGRA) pour les pertes eligibles et l'assouplissement de certaines dispositions administratives. Enfin, M. Limouzin en appelle au ministere de l'Environnement : \"Il y a eu un abandon de l'entretien des rivieres et des fosses depuis la loi sur l'eau (votee en 1992, ndlr) au nom de la sacro-sainte biodiversite: l'urgence est maintenant de reconfigurer les berges, il faut agir\", a-t-il dit. ", "theme": "innondation"}