{"id_art": "94f385b9e8fbd5cdd028534c552c5fb9", "title": "\nYasi pourrait avoir cause 600 millions d'euros de degats en Australie", "newspaper": "LePoint", "author": [], "date_publi": "2011-02-04", "content": "Le cyclone a notamment balaye les plantations de cannes a sucre et de bananes du Queensland. L'Australie, dont les secteurs miniers et agricoles ont subi de serieux degats lors des inondations de debut 2011, a vu ses plantations de cannes a sucre et de bananes balayees par le cyclone Yasi, avec des pertes estimees a plusieurs centaines de millions de dollars australiens. Yasi, cyclone d'intensite maximale qui a frappe une portion de la cote nord-est de l'Australie dans la nuit de mercredi a jeudi, pourrait avoir cause 800 millions de dollars australiens (AUSD, 600 millions d'euros) de degats, selon les analystes. La region la plus touchee par la tempete, dans le Queensland, est au coeur des plantations de cannes a sucre et de bananes du pays. Le Queensland avait deja ete l'Etat le plus touche par les inondations gigantesques de fin 2010/debut 2011, qui avaient detruit pour 600 millions AUSD de recoltes et reduit les exportations australiennes de charbon de 2,5 milliards AUSD. \"En heurtant le nord de l'Etat, (le cyclone Yasi) est la cerise sur le gateau, apres les inondations qui ont touche le Sud et dont l'Etat tente de se relever\", a declare le chef de la Federation des fermiers du Queensland, Dan Galligan. Quelque 20 % des plantations de canne a sucre ont ete dechiquetees, representant un manque a gagner de 500 millions AUSD. Cette catastrophe, cinq ans apres le cyclone Larry qui avait cause de tres serieux degats, pourrait decourager les agriculteurs, a estime Steve Greenwood, le dirigeant de la federation du secteur, Canegrowers. Exportations penalisees L'Australie occupe le troisieme rang mondial des exportations de sucre : 85 % de sa production part vers l'Asie, dont notamment le Japon, la Chine et la Coree du Sud, rapportant 2 milliards AUSD par an. Le cyclone a d'ailleurs propulse les prix du sucre a de nouveaux sommets cette fin de semaine, les faisant grimper a leur plus haut niveau depuis trente ans a New York et a un niveau record depuis le debut de la cotation de cette matiere premiere a Londres, en 1987. \"Dans une certaine mesure, les prix eleves compenseront les pertes de production\" pour les exploitants qui n'ont pas perdu toute leur production, \"mais les exportations subiront quand meme un manque a gagner de 500 millions AUSD\", a note Luke Mathews, analyste a la Commonwealth Bank. La banane a ete encore plus touchee que la canne a sucre, avec 85 % de la production australienne detruite, selon la federation des fermiers. \"Ils sont en train d'additionner les chiffres, mais on peut deja dire que la surface detruite est presque aussi vaste que celle devastee par le cyclone Larry, et cela avait coute quelque 300 millions AUSD\", a declare a l'AFP Dan Galligan. Les hausses des prix provoquees par les degats de Larry avaient a l'epoque ajoute un demi-point au taux d'inflation du pays. Le cout pour le budget federal des seules inondations d'il y a un mois a ete estime par le gouvernement australien a 5,6 milliards AUSD.* Pour faire face a ces depenses, Canberra va introduire une taxe exceptionnelle de 0,5 % sur les revenus des personnes qui depasseront 50 000 dollars australiens sur l'annee fiscale 2011/2012, a annonce le Premier ministre Julia Gillard fin janvier. Les couts supplementaires dus au cyclone seront pris en charge via de nouvelles coupes dans differents postes budgetaires, a prevenu Julia Gillard. ", "theme": "cyclone"}