{"id_art": "b8ecb2e27af85aeb40e0bf9a0b266a64", "title": "\nL'ouragan Alex se dirige vers le Mexique et le Texas", "newspaper": "LePoint", "author": [], "date_publi": "2010-06-30", "content": "L'ouragan Alex s'est renforce mercredi dans le golfe du Mexique, perturbant les operations contre la maree noire au large de la Louisiane, alors que le responsable des indemnisations des victimes du brut a indique qu'il faisait face a des choix difficiles. Le president Barack Obama a declare l'etat d'urgence au Texas (sud) tard mardi, alors qu'Alex, initialement une tempete tropicale, devenait un ouragan. Les autorites mexicaines ont pris des mesures de precaution similaires et ont deja annonce le deces d'une personne. Alex est le premier ouragan de la saison 2010 en Atlantique avec des vents jusqu'a 135 km/h, a indique le Centre national des ouragans (NHC) americain base a Miami. A 18H00 GMT, son centre etait situe a 175 km a l'est de la localite cotiere mexicaine de La Pesca et a 210 km au sud-est de Brownsville (Texas), a l'endroit ou la frontiere Etats-Unis/Mexique atteint l'ocean, a precise le NHC. Desormais ouragan de categorie un (sur une echelle de 5), il se dirige vers le nord-ouest. Une femme de 23 ans, victime de la chute d'un mur mine par de fortes precipitations, a deja ete tuee suite aux pluies provoquees par Alex au Mexique, dans l'Etat d'Oaxaca (sud). \"Nous avons ete informes des effets potentiels d'Alex (...) et nous sommes en etat d'alerte\", a declare le directeur de la Protection civile de la ville de Nuevo Laredo, a la frontiere du Texas. Des hebergements provisoires sont en preparation, a-t-il ajoute. Alex, qui devrait atteindre la terre ferme tard mercredi ou tot jeudi pres de la frontiere americano-mexicaine separant les Etats americains du Texas et mexicain de Tamaulipas, ne devrait pas toucher de plein fouet la zone de la maree noire. Ses vents forment neanmoins de hautes vagues qui ont conduit BP a suspendre certaines operations de recuperation du petrole. Au large de la Louisiane, les garde-cotes ont ainsi indique que des vagues de deux metres et des vents soufflant a 40 km/h perturbaient la recuperation et le brulage du petrole flottant en surface. \"Les vols pour epandre des dispersants ont toujours lieu, mais le petrole n'est ni brule ni recupere a la surface\", a dit a l'AFP une porte-parole. Des vagues de 3,5 m de haut sont attendues mercredi dans la zone. \"Une partie des operations de recuperation du petrole a la surface de l'eau ne peut se derouler lorsque la mer est forte\", a explique un porte-parole de BP. Alex va aussi retarder la mise en place d'un troisieme navire de recuperation du brut, le Helix Producer. A cause de l'ouragan, 26,3% de la production de brut du Golfe etait du reste interrompue mercredi, selon le gouvernement americain. Au Congres americain, Kenneth Feinberg, charge par l'administration americaine et BP de gerer les indemnisations versees aux victimes de la maree noire, a indique qu'\"il n'y avait pas assez d'argent dans le monde pour payer tous ceux qui voudraient obtenir de l'argent\". \"Je suis determine a payer pour toutes les demandes justifiees\", a-t-il neanmoins ajoute. Le president americain Barack Obama s'en est justement pris mercredi aux republicains opposes au fond d'indemnisation mis en place par BP a la demande de la Maison Blanche. \"Quelques republicains ont dit qu'ils etaient contre le fonds de 20 milliards de dollars qui servira a dedommager les entreprises et les employes du Golfe\", a souligne M. Obama. L'un d'entre eux \"a meme eu le culot de presenter ses excuses a BP pour le fait que nous les ayons obliges a mettre ce fonds en place. S'excuser aupres de BP!\", a ajoute M. Obama. BP, toujours dans la tourmente, a par ailleurs propose de creer un fonds commun alimente par toute l'industrie petroliere pour amortir les couts de telles catastrophes, a indique mercredi le Financial Times Deutschland. ", "theme": "ouragan"}