{"id_art": "399098f6557a8e86cd1fc8d3b4fe7150", "title": "\nItalie: journee de deuil national et funerailles de victimes du seisme", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-27", "content": "L'Italie observe samedi une journee de deuil pour les 281 morts du seisme de mercredi dans le centre de la peninsule ou des centaines de secouristes fouillaient encore les decombres, sans grand espoir de retrouver des survivants. Les drapeaux ont ete mis en berne dans tout le pays pour les funerailles des victimes d'Arquata et Pescara del Tronto, une des trois localites des Apennins les plus touchees. La ceremonie aura lieu en fin de matinee dans un gymnase a Ascoli Piceno, au pied des montagnes meurtries, en presence du president de la Republique, Sergio Mattarella, et du chef du gouvernement Matteo Renzi. Vendredi, le gymnase s'est transforme en chapelle ardente, ou les proches sont venus se recueillir devant une trentaine de cercueils poses sur des treteaux. Parmi eux, celui tout blanc de Giulia, 9 ans, dont le corps a protege celui de sa soeur Giorgia, 5 ans, l'une des dernieres personnes sorties vivantes des decombres a Pescara del Tronto. Une partie des familles ont cependant choisi de ne pas participer aux funerailles solennelles et d'emporter plus tot les depouilles de leurs proches. \"Pourquoi attendre ? Pour ecouter les politiques ? Ils disent toujours la meme chose, qu'ils sont proches de nous et que cela ne doit plus arriver... Toujours la meme chose!\", s'est emportee une femme inconsolable, citee par l'agence Agi. Une autre ceremonie, sans les corps, est prevue la semaine prochaine pour les victimes d'Accumoli et surtout d'Amatrice, sur l'autre versant de la montagne. En attendant, certaines familles ont commence a enterrer leurs morts. A Pomezia, au sud de Rome, l'eveque du diocese a celebre vendredi apres-midi devant des centaines de personnes les funerailles de six victimes, dont un garcon de 8 ans et deux adolescentes. Selon un dernier bilan de la protection civile, le nombre de deces constates s'eleve desormais a 281 morts, dont 221 a Amatrice, tandis que 388 blesses ont ete hospitalises. Aucun survivant n'a ete retrouve depuis jeudi. - \"Continuer a fouiller\" - Dans le froid de la nuit, a la lumiere des projecteurs ou dans la chaleur etouffante du jour, les efforts se poursuivaient pourtant sans relache, en particulier a Amatrice, avec un va-et-vient incessant de secouristes et maitres-chiens dans des volutes de poussiere. \"Nous allons continuer a fouiller et a creuser jusqu'a avoir la certitude qu'il ne reste plus personne\", a assure Luigi D'Angelo, responsable local de la protection civile. Mais les secouristes ont commence a deblayer les decombres avec des pelleteuses, signe que l'espoir de retrouver des survivants s'amenuise. Dans le village, une longue file de voitures: les familles des victimes viennent reconnaitre les corps, faute de quoi la justice interdit leur evacuation. Le travail des secouristes etait aussi complique par les multiples repliques: plus d'un millier enregistrees depuis mercredi, en particulier une secousse d'une magnitude de 4,8 vendredi a l'aube. A chaque replique, un nouveau mur s'ecroule, un autre se fissure... Ainsi, un pont menant a Amatrice est devenu inutilisable, obligeant les secours a amenager a la hate une deviation. \"Les secours sont tous a Amatrice, ils oublient les hameaux autour\", deplorait Marco Barba, arrive dans la matinee de Rome pour apporter des vetements et des provisions a ses proches, tandis qu'un homme charge de livrer des toilettes chimiques se desesperait de parvenir a destination. - 2.500 sans-abris - Des images aeriennes de la region montraient des villages et des hameaux aux ruines degringolant sur les flancs de montagne, avec en contrebas les tentes bleues alignees pour heberger les rescapes. De nombreux sinistres etaient de passage, venus en touristes ou passer les vacances chez des grands-parents, et sont rentres chez eux. Mais la protection civile a recense pres de 2.500 personnes desormais privees de toit, qui ont passe la nuit de vendredi a samedi dans l'un des 42 camps de tentes amenagees. Jeudi soir, le gouvernement a proclame l'etat d'urgence dans les regions touchees et debloque une premiere enveloppe de 50 millions d'euros. Un nouveau plan de prevention antisismique a aussi ete annonce, apres les interrogations sur le lourd bilan humain de ce seisme dans une zone clairement identifiee comme a risque. Depuis le seisme, des initiatives ont eclos aux quatre coins de la Peninsule et sur les reseaux sociaux pour venir en aide aux sinistres. Dans les centres de collecte de la Croix-Rouge ou de Caritas, les jouets pour les enfants particulierement nombreux sur les lieux du seisme affluent. Et les centres de don du sang ne desemplissent pas. En forme d'hommage, quelque 700 restaurateurs, dans toute l'Italie et meme a l'etranger, ont d'ores et deja ajoute a leur menu les spaghetti \"all'amatriciana\", une specialite nee a Amatrice, la commune la plus touchee par le seisme et qui devait accueillir ce week-end le 50e festival de ce plat typique. En 2009, un autre seisme avait fait plus de 300 morts a L'Aquila, a une cinquantaine de kilometres. Mais il s'agissait alors d'une ville de plusieurs dizaines de milliers d'habitants. 27/08/2016 04:26:00 - Amatrice (Italie) (AFP) - (c) 2016 AFP ", "theme": "seisme"}