{"id_art": "f4491a9248e9f1066df7613f83e80c6f", "title": "\nPacifique a la rame: 164 jours en mer et 12.000 km parcourus par un cardiologue de Toulouse", "newspaper": "LePoint", "author": [], "date_publi": "2010-11-23", "content": "Cent soixante-quatre jours en mer (5 mois et 11 jours) et 12.000 km sur un canot a rames: c'est le record en temps et distance sur une embarcation de 7 metres que signe Serge Jandaud, un cardiologue de Toulouse qui avait entrepris le 12 Juin au Perou, la traversee du Pacifique a la rame et a touche terre mardi sur l'ile francaise de Wallis. Mais le rameur de fond de 42 ans, originaire, comme Raymond Poulidor, de St-Leonard-de-Noblat (Haute-Vienne), n'en restera pas la. Son projet est la traversee integrale du Pacifique Sud jusqu'en Australie (15.000 km). Il a fait escale a Wallis en raison d'une meteo detestable et dangereuse, mais repartira en avril prochain, une fois passee la saison cyclonique, pour boucler sa traversee. Il lui reste quelque 3.000 km a parcourir en 3 nouveaux mois de mer a la force des bras. \"Le mauvais temps que j'affrontais depuis un mois est devenu infernal depuis 10 jours, a-t-il raconte a l'AFP par telephone. Dans un premier temps, je voulais faire escale en Nouvelle-Caledonie. Mais impossible avec ce vent violent et permanent dans le nez et cette houle cassante\". Il decide alors de s'arreter a Wallis, la cote la plus proche, mais la nature le lui interdit egalement. \"Je derivais plein Sud et risquait de louper Wallis, ce qui m'entrainait en plein dans la zone cyclonique ou je savais que je ne passerais pas\", a-t-il ajoute. Mais la Marine Nationale suit de pres la progression du rameur et anticipe ses difficultes. Elle comprend vite que Serge Jandaud va se perdre dans une mer dechainee au sud-ouest de Wallis, que sa vie sera en danger et qu'il faudra aller le secourir coute que coute, dans de difficiles conditions. \"Ils ont pris la decision d'intervenir en amont, explique le cardiologue. C'est d'abord un plongeur largue par helicoptere qui est monte a bord de mon canot pour m'apporter de la bouffe\". \"Puis la Fregate Prairial est arrivee en pleine nuit. 2.600 tonnes et 93 metres qui se balancent a 20 metres de mon esquif... Impressionnant! Impeccable et audacieuse manoeuvre de remorquage sous les ordres du Pacha, le Commandant Pitrat\", decrit le rameur enfin rassure. Le bateau de guerre francais de l'escadre du Pacifique Sud a tracte le petit canot pendant 50 milles (90 km), pour le larguer dans les eaux wallisiennes ou Jandaud a repris les rames avant d'etre chaleureusement accueilli par une petite flottille de plaisanciers. \"Un vrai marin n'imagine pas labourer la mer a la vitesse d'un radeau de survie, et si la voile est le moyen le plus lent et le plus inconfortable pour rallier deux continents, les rameurs d'ocean ont simplement trouve pire\", assure le cardiologue de Toulouse. ", "theme": "cyclone"}