{"id_art": "c8a7afbe14c5068a46ba4777568777fc", "title": "Inondations - Nemours : \"J'habite ici depuis 39 ans, je n'ai jamais vu ca\"", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-06-01", "content": "Touchee par une crue exceptionnelle, la ville de Seine-et-Marne est litteralement coupee en deux. Un arrete a ete pris pour faire evacuer le centre-ville. Une ville coupee en deux : les habitants de Nemours ont decouvert mercredi matin, avec curiosite et fatalisme, le centre de leur ville noye sous les eaux du Loing, sorti de son lit. La prefecture de Seine-et-Marne a confirme qu'un arrete avait ete pris par Valerie Lacroute, la maire de cette commune de 12 000 habitants, pour faire evacuer le centre-ville. Environ 4 000 personnes sont concernees par cette operation mais, dans les faits, un certain nombre d'habitants avaient pris les devants et quitte leur logement des mercredi matin, quand l'ensemble du departement a ete place en \"vigilance rouge inondations\" en raison de la crue du Loing qui affecte egalement le departement voisin du Loiret. Derriere la barriere marquee \"Rue barree, inondation\", recouverte un peu plus chaque heure par l'eau qui monte inexorablement, une Nemourienne contemple le coeur commercant de la ville coupe en deux sur plus de 500 metres. \"Et on fait comment la ?\" s'exclame-t-elle. Certains habitants ont retrousse leur pantalon pour tenter une traversee. Insuffisant pour certains passages ou l'eau arrive en haut des cuisses... D'autres tentent peniblement leur chance a velo. Comme sur le pont situe un peu plus haut, qui enjambe la riviere au courant devenu violent, les badauds sont venus en nombre pour prendre en photo \"l'evenement\". \"C'est impressionnant. J'habite ici depuis 39 ans, je n'ai jamais vu ca. Il y avait deja eu des debordements, mais c'etait juste quelques flaques\", glisse Virginie Louitfi, 44 ans. \"Je connais des gens qui sont touches, ils ont du monter leur canape, leur congelateur et tout a l'etage, sinon ils perdaient tout\", raconte Cyril Petit, un chauffeur de car de 39 ans. La crue s'annonce historique : \"On devrait etre 80 centimetres au-dessus de la crue de 1910\", previent la maire (Les Republicains) Valerie Lacroute, sur le pied de guerre depuis deux jours. Avec les elus, elle previent depuis lundi ses administres que des inondations sont annoncees. \"Mais tant que ca n'arrive pas, les gens ne se rendent pas compte\", soupire l'edile. Comme cet homme qui a gare sa voiture \"a minuit\" et au sec et doit la sortir de l'eau dix heures plus tard. Il ouvre sa portiere, deversant un torrent d'eau qui a inonde sa voiture jusqu'aux banquettes. \"Ca a commence a monter vers 2 heures. C'est monte de 10 cm/heure et parfois 20 cm/heure\", raconte la maire. \"On nous dit que ca va monter jusqu'en debut d'apres-midi, mais ensuite ca ne va pas redescendre tout de suite...\" Les commercants touches tentent de sauver ce qui peut l'etre. \"Mais c'est impossible de tout sauver\", glisse Emmanuelle Fabre, dont le magasin de produits bio a ete envahi d'une quarantaine de centimetres d'eau. Dans sa boutique, elle a sureleve ce qu'elle pouvait, et ramene sur la terre ferme quelques produits dans des sacs et des seaux avec l'aide de son pere. \"Il y en a pour 40 000 euros de stock. Et puis, il y a les murs, les presentoirs, on ne sait pas dans quel etat ce sera\", soupire-t-elle, pieds nus, sa paire de bottes a la main : \"De toute facon, pour l'instant, il n'y a rien a faire.\" Des membres du club de canoe-kayak local sont venus avec leurs embarcations renforcer les services municipaux qui patrouillent entre les maisons a colombages pour evacuer en barque des personnes handicapees ou avec enfants, et amener des packs d'eau aux habitants restes dans les etages. L'electricite a egalement ete coupee dans le quartier par precaution. Les ecoles, college et lycee, qui regroupent plusieurs dizaines de communes de la region, sont fermes durant deux jours pour eviter au maximum la circulation. Un voisin, en pleine operation d'evacuation de ses meubles, prefere prendre la chose avec philosophie, malgre l'eau qui lui arrive a mi-mollets : \"Ca fait de l'animation, il se passe jamais rien ici. Et les gens savent ou c'est Nemours maintenant !\" ", "theme": "innondation"}