{"id_art": "9047a54ac21feef8e4df45b323589b59", "title": "\nCyclone Pam: le Vanuatu craint la penurie alimentaire", "newspaper": "LePoint", "author": [], "date_publi": "2015-03-17", "content": "Les habitants du Vanuatu pourraient rapidement manquer de nourriture apres le passage devastateur du cyclone Pam qui a fait au moins 11 morts, des dizaines de blesses et des degats considerables sur cet archipel du Pacifique Sud. Le Bureau de coordination des Affaires humanitaires de l'ONU (OCHA) a revu son precedent bilan a la baisse, faisant etat de 11 morts dans les provinces de Tafea et Shefa. Les communications avec les quelques 80 iles de l'archipel n'etaient toujours pas retablies, et les organisations humanitaires ont dit connaitre les pires difficultes qu'elles aient jamais connues, redoutant l'emergence d'epidemies. Le Premier ministre Joe Natuman a declare qu'il faudrait au moins \"encore une semaine\" avant que les autorites puissent evaluer l'etendue des destructions. \"Les degats causes aux infrastructures limitent l'acces aux populations affectees\", a indique le bureau de coordination des Affaires humanitaires de l'ONU (OCHA), toutefois \"les vols commerciaux ont repris a destination de Port-Vila\". Mardi matin des tas de feuilles et de branches encombraient les rues de la capitale Port-Vila, balayee vendredi comme tout l'archipel de 270.000 habitants par le cyclone de categorie 5 - la plus elevee - accompagne de rafales de vent superieures a 320 km/h. Samson Toara, un jeune Vanuatais de 25 ans, a eu le sentiment qu'\"un gros avion volant a tres basse altitude\" lui passait au-dessus de la tete. L'archipel prise des touristes pour ses plages de sable blanc et ses eaux turquoises est habitue aux intemperies. Mais les anciens n'avaient jamais vu un tel desastre. Des habitants retiraient des debris de toitures metalliques des routes autour des maisons, ou debitaient les arbres tombes a la machette. D'autres tentaient de faire secher leurs affaires - sur le sol ou sur du fil a linge. - Degats importants dans le sud - Lundi, le president Baldwin Lonsdale a explique, la voix etranglee par l'emotion, que les besoins etaient immenses. \"Dans l'immediat, il nous faut un soutien humanitaire, a plus long terme nous avons besoin d'une aide financiere et d'assistance pour commencer a reconstruire nos infrastructures. Nous avons tout a reconstruire\", a-t-il souligne. Selon Benjamin Shing, du cabinet de M. Lonsdale, la penurie alimentaire menace les survivants. \"La premiere semaine, nous comptons sur le fait que les cultures et les jardins sont toujours comestibles (...) mais apres la premiere semaine, nous aurons besoin d'avoir des rations sur le terrain\", a-t-il dit mardi a la television australienne ABC. Les associations humanitaires ont dit eprouver les pires difficultes pour aider les sinistres alors que les iles du sud de l'archipel, les moins accessibles, semblent avoir ete frappees le plus durement. Une premiere equipe de secouristes a pu se rendre sur l'ile de Tanna, a environ 200 kilometres de Port-Vila. \"D'apres leurs premieres observations, les degats sont bien plus graves qu'a Port-Vila\", a declare a l'AFP Tom Perry, de l'ONG CARE, precisant que sur les 24 morts attribues a Pam, 5 avaient ete recenses sur Tanna. L'hopital local fonctionne mais son toit a ete emporte, a-t-il ajoute. Selon la ministre australienne des Affaires etrangeres Julia Bishop, \"plus de 80% des maisons et des immeubles ont ete partiellement ou completement detruits\" sur cette ile. capitale Dans la capitale, ce sont 90% des habitations qui ont ete endommagees. L'eau et l'electricite avaient ete partiellement retablies mardi. L'etat d'urgence a ete decrete dimanche dans tout le pays et un couvre-feu instaure a partir de 18 heures pour eviter les pillages. - Conserves de poisson - La France a annonce mardi un accroissement \"dans les prochains jours\" de son aide a l'issue d'un entretien telephonique des presidents deux pays, Francois Hollande et Baldwin Lonsdale. Malgre le ballet d'avions militaires francais, australien et neo-zelandais debarquant dans l'archipel charges de vivres, les ONG n'ont aucun moyen de distribuer de l'aide dans les iles les plus reculees. Il faudra des jours, disent-elles, pour atteindre chaque village rase par la tempete. Jacqueline de Gaillande, responsable de la Croix-Rouge a Port-Vila, a dit craindre une recrudescence de la malaria, de la dengue et de la leptospirose. Au moins 3.300 personnes se trouvent dans 37 centres d'hebergement, selon l'ONU. Parmi elles, Melissa Song, une jeune femme de 22 ans, refugiee dans un hotel touristique avec neuf membres de sa famille, dont trois jeunes enfants et un nourrisson. \"Nous n'avons pas dormi depuis jeudi et nous n'avons mange que des conserves de poisson et de porc\", dit-elle. D'apres l'Unicef, la catastrophe pourrait affecter jusqu'a 60.000 enfants, qui sont particulierement vulnerables dans ce pays pauvre ou le taux de malnutrition est eleve. L'organisation s'emploie a mettre sur pied quelques espaces d'accueil pour permettre aux enfants de jouer, de lire et d'apprendre en attendant la reouverture des ecoles. Mais la principale inquietude porte sur l'acces a la nourriture. \"La securite alimentaire risque d'etre un probleme recurrent et nous devons trouver les moyens d'assurer aux enfants une bonne alimentation\", a confie une responsable de l'Unicef, Mioh Nemoto. Le president Lonsdale a estime que le \"changement climatique\" avait \"contribue au desastre\": \"Nous assistons a la montee du niveau de la mer, a la modification des schemas meteorologiques.\" 17/03/2015 22:43:26 - Port-Vila (Vanuatu) (AFP) - Par Claudine WERY et Glenda KWEK - A(c) 2015 AFP ", "theme": "cyclone"}