{"id_art": "dd2c6c532d7fa9c0b7a1d6aceb05e4cc", "title": "\nLes assureurs redoutent Sandy", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-29", "content": "Selon certains analystes, le cout de l'ouragan pourrait depasser celui de Katrina en 2005. L'ouragan Sandy qui menace de semer le chaos sur la cote est des Etats-Unis risque de lourdement toucher les assureurs, et notamment le reassureur helvetique Swiss Re, en raison des dommages considerables que pourrait occasionner l'ouragan sur des zones densement peuplees, ont estime les analystes lundi. \"Deja en s'approchant, (l'ouragan) Sandy provoque une interruption d'une partie de l'economie en raison des mesures de precaution\" prises pour proteger les populations, ont indique les analystes de la Banque cantonale de Zurich (ZKB). La Bourse de New York sera totalement fermee lundi et probablement aussi mardi, a annonce dimanche soir son operateur, Nyse Euronext. La derniere fois que Wall Street avait decide une telle fermeture exceptionnelle, c'etait apres les attentats du 11 septembre 2001. \"Si Sandy touche les metropoles geantes, il faut s'attendre a d'importants dommages, qui seront non seulement composes de dommages materiels, mais aussi d'interruptions d'activite\", ont-ils ajoute. Pour le deuxieme reassureur mondial Swiss Re, les analystes de la ZKB s'attendent a des couts de plusieurs milliards de dollars, qui pourraient etre superieurs aux depenses provoquees par l'ouragan Katrina de 2005. Au total, Katrina avait provoque des degats assures de 72 milliards de dollars (55,8 milliards d'euros au cours actuel), ont rappele les specialistes de la ZKB, precisant que l'ouragan de 2005 avait coute a Swiss Re seulement quelque 1,2 milliard de dollars. Selon les analystes de Vontobel, les degats que pourrait provoquer Sandy ne devraient pas depasser le budget trimestriel des grands assureurs et Swiss Re devrait etre en mesure de verser un dividende cette annee. A la Bourse suisse, Swiss Re realisait la plus mauvaise performance du SMI, abandonnant 1,85 % a 63,70 francs suisses, suivi de l'assureur Zurich Insurance Group qui perdait 1,76 % a 228,60 francs suisses dans un marche en baisse de 0,16 % a 10 h 17 heure de Paris. ", "theme": "ouragan"}