{"id_art": "f1551da110cb80ce53ca6ce0f8a4ebe7", "title": "\nPirates des Caraibes 5 : le tournage infernal", "newspaper": "LePoint", "author": [], "date_publi": "2017-05-24", "content": "Dans la liste des films qui ont donne des sueurs froides aux producteurs, on connaissait Cleopatre, avec les caprices de Liz Taylor, Apocalypse Now et ses decors detruits par un typhon, et le mythique Titanic avec un budget sans cesse rehausse... Il faudra desormais ajouter Pirates des Caraibes 5, tant les problemes se sont multiplies tout au long de sa fabrication. A croire que la malediction du Black Pearl s'etait emparee du projet... Des la conception du film, l'affaire est mal engagee : le scenario n'est pas boucle, la production redoute un echec retentissant, on retravaille l'ecriture, a tel point que Disney reconnait qu'il n'y a toujours pas de script en 2014. Annonce pour l'ete 2015, le film sera reporte en 2016, puis en 2017, en fonction des sorties d'autres superproductions hollywoodiennes. En fevrier 2015, c'est parti : les prises de vues peuvent enfin debuter en Australie. Mais le film est a peine commence que la polemique enfle au sujet de l'importation des singes prevus pour faire de la figuration au cote du capitaine Barbossa. Des associations de defense des animaux donnent de la voix pour exiger leur interdiction sur le tournage... Quelques semaines plus tard, nouveau stress quand Johnny Depp se blesse a la main, necessitant un rapatriement aux Etats-Unis pour y subir une operation. Resultat : une immobilisation de quatre semaines, mettant au chomage technique des centaines de figurants et de techniciens en attendant le retour du heros principal. Mais loin de reprendre son rythme de croisiere, le tournage est contraint de s'adapter aux humeurs de la star d'Hollywood, qui traverse, semble-t-il, une mauvaise passe. Selon le Hollywood Reporter, Johnny Depp abusait un peu trop de l'alcool et avait bien du mal a se lever le matin. << Nous etions tous les innocents spectateurs d'un vrai naufrage >>, raconte une source dans le magazine. Le producteur et l'agent se renvoient meme la balle pour tenter de remettre Depp sur les rails : << Vous devez faire quelque chose ! Vous etes le producteur ! >> Ce a quoi l'autre repond : << C'est a vous de le faire ! Vous etes son agent ! >> Un membre de l'equipe est meme assigne pres de la caravane de l'acteur pour prevenir quand celui-ci se reveille. Un nom de code est lance par portable : << L'aigle a atterri ! >> Et le tournage peut continuer... << Il faut comprendre toute la pression que subissait Johnny en Australie, temporise le coproducteur Jerry Bruckheimer dans le Hollywood Reporter. Parfois, des helicopteres le suivaient jusqu'a son domicile. Il y avait tellement de journalistes en face de sa maison que des sandwicheries ambulantes venaient les approvisionner. >> << Il y a eu des jours ou le programme etait bouleverse, confirme un responsable des productions Disney. Mais personne ne peut sous-estimer le degre d'implication de Johnny Depp dans la franchise. >> A cela s'ajoutent ses relations deja electriques et musclees avec sa jeune epouse Amber Heard, qui vient parfois le rejoindre en Australie, compliquant l'ambiance sur le plateau. Pour ne rien arranger, le couple se fait epingler en mai par les autorites australiennes lorsque Amber debarque avec ses fameux chiens Pistol et Boo, en violation des lois sur la quarantaine sanitaire. Face a la menace d'euthanasie, les animaux sont vite rapatries en jet prive et le couple star se voit contraint de s'excuser publiquement un an plus tard dans une video grotesque qui n'a pas arrange son image... et a sans doute provoque pas mal de tensions dans sa vie conjugale. Au final, ces reecritures, retards et caprices auront fait exploser le budget du film qui atteint la somme record de 320 millions de dollars, a comparer avec le premier opus et ses 140 millions. Mais Disney espere engranger au moins 1 milliard dans les salles, comme pour les derniers episodes. En attendant une sixieme version ? ", "theme": "typhon"}