{"id_art": "21348792727160e37c9d34110f9d1a21", "title": "L'Argentine n'en finit pas de compter les victimes des inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2013-04-04", "content": "Une vingtaine de personnes disparues etaient toujours recherchees jeudi a la suite d'inondations subites qui ont cause la mort de 49 personnes dans la nuit de mardi a mercredi a La Plata, une tragedie attribuee par les experts au changement climatique et a une serie d'erreurs humaines. La nuit precedente, des pluies diluviennes avaient deja cause la mort d'au moins huit personnes dans la capitale argentine et sa region. \"Nous sommes en train d'etablir le bilan final et une vingtaine de personnes n'ont toujours pas ete localisees\", a annonce jeudi le secretaire argentin de la securite Sergio Berni, precisant qu'\"aucun appel a l'aide n'a ete recu\" ces dernieres heures. Il a ajoute que l'heure etait desormais venue pour chacun d'essayer de retrouver ses proches. Peu apres, le gouverneur de la province de Buenos Aires Daniel Scioli a annonce un nouveau bilan de 49 morts a La Plata, a 60 kilometres au sud de Buenos Aires, alors qu'on en etait reste a 48 mercredi soir, pour un bilan provisoire global de 57 morts. La moitie de cette agglomeration de 900.000 habitants a ete inondee et privee de courant mercredi. Des voitures flottaient dans les rues et la ville etait partiellement paralysee. Plus de 2.500 personnes ont du abandonner leurs logements envahis par les eaux et ont ete heberges dans une vingtaine de centres d'accueil temporaires. Plus de la moitie d'entre elles ont pu regagner leurs logements, pour certains totalement detruits par la soudaine montee des eaux qui a atteint deux metres par endroits. Quelque 25.000 foyers de La Plata demeuraient sans electricite jeudi, selon les autorites. \"J'ai entendu des cris percants, vu des corps flotter. Personne n'est venu, ni un pompier, ni un policier ni un soldat\", a declare aux medias locaux un habitant en colere, illustrant le sentiment d'abandon de nombreux sinistres. Selon les services meteorologiques, il est tombe 400 millimetres de pluie en deux heures mardi soir, un record pour La Plata. L'eau s'est accumulee dans les parties basses de la ville, situee a une dizaine de kilometres du Rio de la Plata, dans une region marecageuse. M. Scioli, a annonce mercredi soir la mise en place d'un dispositif nocturne \"avec plus de 400 policiers\", notamment pour eviter les pillages dans les zones les plus touchees. Dans la capitale, la situation etait quasiment revenue a la normale jeudi, mais dans un \"environnement desole\", a annonce le secretaire municipal de l'environnement Diego Santilli. Apres ce drame provoque par ces precipitations record, plusieurs responsables et experts montraient du doigt le changement climatique, mais aussi une urbanisation acceleree qui n'a pas pris en compte l'hydrographie des deux villes. \"L'homme construit et pense dominer la nature. Des gens vivent sur des cours d'eau sans le savoir. Il n'y a pas suffisamment de parcs pour absorber l'eau et le systeme d'evacuation des eaux de pluie n'est pas en bon etat\", a indique a l'AFP l'architecte Roberto Livingston. A La Plata notamment, de nombreuses rivieres ont ete enterrees et coulent dans des canalisations, alors que certaines habitations ont ete edifiees sur des terres inondables. Le defenseur de l'environnement Osvaldo Guerrica Echevarria denonce de son cote la construction effrenee d'immeubles, dont les fondations impermeabilisees entravent la circulation souterraine de l'eau, en particulier a Buenos Aires. \"La seule solution est d'arreter de construire, mais ils n'arretent pas. Tout ce qu'ils font c'est aggraver le probleme\", clame-t-il. La presidente argentine Cristina Kirchner, qui s'est rendue jeudi matin dans les zones affectees de La Plata, a decrete trois jours de deuil national. Le pape Francois s'est dit \"profondement peine\" pour les victimes et les degats dans son pays natal, dans un message de condoleances envoye a l'archeveche de Buenos Aires et rendu public par le Vatican jeudi. ", "theme": "innondation"}