{"id_art": "4bcbdd1523b1826cc0eb9114afada3c2", "title": "Inondations en Malaisie : le Premier ministre joue au golf avec Obama", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2014-12-27", "content": "Son pays est sous les eaux, lui est sur le green a Hawai. Najib Razak avait \"besoin de faire une pause\", selon son vice-Premier ministre. Plus de 100 000 personnes ont ete contraintes de quitter leur domicile en Malaisie en raison d'inondations monstres, provoquant des critiques a l'egard du Premier ministre jouant au golf a Hawai avec le president americain Barack Obama, selon des photos dans les medias. Au moins cinq personnes ont ete tuees dans les pires inondations depuis des decennies, et aucun repit n'etait en vue vendredi, les services meteorologiques annoncant de nouvelles pluies diluviennes dans des regions du sud de la Malaisie, jusqu'ici epargnees. Le gouvernement de ce pays d'Asie du Sud-Est etait montre du doigt pour ne pas avoir declare l'etat d'urgence dans les zones affectees depuis plusieurs semaines, et le Premier ministre, Najib Razak, etait sous le feu des critiques apres la publication dans les medias de photos le montrant en train de jouer au golf a Hawai avec Barack Obama. De nombreux observateurs se demandaient pourquoi Najib n'etait pas en Malaisie et tentait de gerer la crise a distance en publiant des messages sur son compte Facebook. Dans l'un d'eux, il a appele les secouristes a accentuer leurs efforts pour atteindre les zones sinistrees, afin d'approvisionner la population en eau et en nourriture. Mais le vice-Premier ministre Muhyiddin Yassin a declare au quotidien New Strait Times que Najib avait \"besoin de faire une pause\" et que le gouvernement avait apporte une reponse appropriee aux evenements : \"Nous faisons face a des inondations chaque annee, mais celles-ci semblent etre les pires que le pays ait connues au cours des 30 dernieres annees.\" Parmi les rares nouvelles positives, une centaine de touristes en vacances dans le complexe hotelier de Mutiara Taman Negara, isole dans la jungle, et situe pres du fleuve Sungai Tembeling en crue, ont ete secourus et achemines vers un centre d'aide. ", "theme": "innondation"}