{"id_art": "a253bba086c2f6f563be01d55302bf48", "title": "\nUn violent seisme suscite la panique au large de Sumatra", "newspaper": "LePoint", "author": [], "date_publi": "2012-07-25", "content": "Un seisme d'une magnitude de 6,4 est survenu mercredi a l'ouest de l'ile indonesienne de Sumatra (nord-ouest), sans provoquer d'alerte au tsunami mais suscitant une vive panique parmi la population qui a fait un mort. L'hypocentre du seisme sous-marin, survenu a 07h30 environ (00H30 GMT), a ete localise a une profondeur de 22 kilometres, a annonce l'Institut de geophysique americain (USGS), qui a revise la magnitude a 6,4 apres l'avoir evaluee a 6,6. Son vis-a-vis indonesien a precise que le tremblement de terre avait eu lieu a 20 km environ de la petite ile de Simeulue, situee a 150 km a l'ouest de Sumatra. Les services indonesiens et australiens ont precise qu'aucune alerte au tsunami n'avait ete emise. \"Le seisme n'a pas le potentiel pour provoquer un tsunami\", a indique Sutopo Purwo Nugroho, porte-parole de l'Agence nationale indonesienne des catastrophes. La secousse n'en a pas moins suscite une vive panique, reveillant le spectre du gigantesque raz-de-maree qui avait fait plus de 200.000 morts en 2004 apres un seisme dans la meme zone. Une personne est decedee des suites d'une chute alors qu'elle se ruait hors de chez elle, ont indique les services de secours indonesiens. Le sol a tremble violemment pendant environ une minute a Simeulue, a indique a l'AFP un habitant de cette ile de 80.000 habitants environ. \"Les gens se sont precipites hors de leur habitation, pris de panique. Nous avons ressenti une violente secousse pendant environ une minute mais, jusqu'a present, il n'y a aucun signe de degat\", a indique Abdul Karim, un fonctionnaire de Sinabang, capitale de l'ile de Simeulue. \"Les gens pleuraient et fuyaient hors de leur maison\", a commente un journaliste de l'AFP a Sinabang. \"L'electricite a ete coupee a certains endroits. Je peux apercevoir des fissures sur certains murs. Les gens rentrent chez eux mais certains restent dehors par peur des repliques\", a-t-il ajoute. Sutopo Purwo Nugroho, porte-parole de l'Agence nationale indonesienne des catastrophes, a indique que la population avait ete priee de rentrer chez elle en milieu de matinee. L'ile de Sumatra, situee dans le nord-ouest de l'archipel indonesien, avait ete secouee le 26 decembre 2004 par un tres fort tremblement de terre, de magnitude superieure a 9, qui avait provoque un tsunami sur les cotes d'une dizaine de pays d'Asie du Sud-Est faisant plus de 220.000 morts, dont 170.000 a Aceh. L'Indonesie est situee sur la \"Ceinture de Feu\" du Pacifique, ou la rencontre de plusieurs plaques continentales provoque une forte activite volcanique et sismique. ", "theme": "seisme"}