{"id_art": "cd327b7761282e310cf980502a07148b", "title": "Inondations au Sri Lanka: 101 personnes retrouvees mortes", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-05-24", "content": "Les eaux reculaient a travers le Sri Lanka mardi, revelant l'etendue des degats causes par le deluge de la semaine derniere, notamment des inondations et des glissements de terrain qui ont fait au moins 101 morts selon les autorites. Les autorites militaires ont declare poursuivre les recherches, sans grand espoir de retrouver des personnes en vie sous les tonnes de boue, tandis que 100 personnes etaient encore portees disparues dans le district le plus touche, celui de Kegalle, a une centaine de kilometres au nord-est de Colombo. \"Les eaux de crue ont recule a travers le pays\", a declare a l'AFP Pradeep Kodippili, porte-parole du centre de gestion des catastrophes. \"Plus de 530 maisons ont ete entierement detruites et environ 4.000 partiellement endommagees.\" Il a ajoute que la plupart des habitants de la capitale avaient pu retourner chez eux depuis lundi. Pres du tiers des 650.000 habitants de Colombo avaient ete deplaces au plus fort du deluge. Le ministere des Finances a estime les degats causes aux petits commerces et a l'industrie a environ 2 milliards de dollars. Le gouvernement a promis des dedommagements aux victimes, sans donner plus de details. Le parlement a ete convoque mercredi, une semaine plus tot que prevu, pour discuter de la reconstruction de la capitale, apres les pluies les plus abondantes qu'a connu le pays en un quart de siecle. Les soldats et les secouristes distribuaient mardi des produits de premiere necessite a des personnes nettoyant leurs maisons a Colombo, tandis que des medecins ont ete deployes dans les refuges pour enrayer tout risque d'epidemie. Les precipitations se sont calmees depuis que le cyclone Roanu s'est deplace vers le Bangladesh ou il a fait 24 morts avant de se dissiper. 24/05/2016 17:52:20 - Colombo (AFP) - (c) 2016 AFP ", "theme": "innondation"}