{"id_art": "d8308306dc80bf657d629238e7cbdc13", "title": "Inondations meurtrieres en Roumanie, vingt-et-un morts", "newspaper": "LePoint", "author": [""], "date_publi": "2010-06-29", "content": "Le bilan des inondations et des intemperies qui touchent de nombreuses regions de Roumanie depuis la semaine derniere s'est fortement alourdi entre lundi et mardi, passant a 21 morts et un disparu, des milliers de personnes ayant ete evacuees de leurs foyers. \"Vingt-et-une personnes sont mortes et une personne est portee disparue\" en raison des intemperies, a declare a l'AFP un porte-parole de l'autorite chargee des situations d'urgence, Alin Maghiar. Il a precise que 19 personnes etaient mortes emportees par les flots et deux apres avoir ete foudroyees par les nombreux orages qui touchent le pays. Lundi soir, le bilan n'etait que de six morts. \"La situation est tragique et les dommages inimaginables\", a deplore Gheorghe Flutur, president du departement de Suceava (nord), un des plus touches par les intemperies. Le ministre de l'Interieur Vasile Blaga a evoque des dommages pouvant atteindre une valeur de plus de 0,6% du Produit interieur brut. Dans le departement de Neamt (nord-est), le prefet a ordonne l'evacuation d'environ 11.000 personnes mardi soir en raison de la montee des eaux de la riviere Siret, un affluent du Danube, et des fortes pluies qui continuent de frapper la region. Des centaines de personnes ont aussi ete evacuees mardi dans le departement de Suceava. Elles passeront la nuit dans des gymnases, des ecoles et des monasteres. \"Dix villages le long de la riviere Siret ont ete evacues car la cote d'alerte a ete depassee. Il y a un code rouge inondations\", a indique a l'AFP une porte-parole de la prefecture de ce departement. Dans cette region rurale, le betail et les volailles ont aussi du etre evacues vers des terrains en hauteur. A Sendreni, en aval de la riviere Siret, habitants et services de secours renforcaient les digues avec des sacs de sable alors que le niveau ne cessait de monter, a constate une journaliste de l'AFP. La ville de Dorohoi, dans le departement de Botosani, pres de la frontiere ukrainienne, a ete particulierement touchee dans la nuit de lundi a mardi et six personnes y ont trouve la mort. Certains habitants ont du grimper sur les arbres pour eviter d'etre emportes par les flots. 1.700 d'entre eux ont du etre evacues de leurs maisons. Mardi apres-midi, le niveau de l'eau avait baisse a Dorohoi mais de nombreuses maisons etaient endommagees, l'eau etant montee jusqu'a plus d'un metre, a constate un photographe de l'AFP. Certaines routes d'acces etaient toujours coupees. Le Premier ministre Emil Boc qui s'est rendu dans les zones les plus touchees, a precise que la Roumanie pourrait faire appel a une aide europeenne. Le trafic ferroviaire etait toujours tres perturbe dans la zone et des dizaines de routes ont ete coupees ou detruites par les inondations. Des dizaines de localites sont aussi privees d'electricite. Pres du Danube, habitants et autorites etaient en etat d'alerte mardi, le fleuve ayant atteint son niveau d'alerte a plusieurs endroits. Plusieurs personnes agees sont mortes par noyade la semaine derniere dans le centre du pays, pres de Cluj et d'Alba. De fortes pluies sont encore attendues jusqu'a mercredi matin dans le nord-est du pays, a averti l'institut national de meteorologie. ", "theme": "innondation"}