{"id_art": "9d8db7b3444f399f2729be286a516b87", "title": "\nGuyane: le PDG d'Arianespace confiant dans l'issue de la crise", "newspaper": "LePoint", "author": [], "date_publi": "2017-04-20", "content": "Le PDG d'Arianespace a indique jeudi a l'AFP etre prudemment confiant dans l'issue de la crise en Guyane francaise et maintenir l'objectif de 12 lancements cette annee, alors que se poursuivent les discussions entre le gouvernement et les meneurs du mouvement social. \"Nous souhaitons que les operations d'Arianespace puissent reprendre le plus vite possible. Nous constatons des signes encourageants ces dernieres heures mais restons attentifs et prudents\", a explique Stephane Israel, en marge de rencontres au Japon avec les partenaires et clients nippons de la societe de lancement de satellites. \"Si cette situation devait durer, elle aurait un cout, c'est evident\", a-t-il insiste. Ne s'estimant pas en position de commenter les revendications, M. Israel assure neanmoins qu'Arianespace \"a toujours ete tres attentif a l'environnement et au developpement de la Guyane, a toujours relaye les attentes du territoire\", tout en ajoutant que \"l'espace etait une chance pour la Guyane\" qui est un lieu privilegie pour les tirs (proche de l'equateur, pas de cyclones ni seismes, etc.). A cause de ce mouvement qui dure depuis un mois, \"il y a eu des pertes, c'est incontestable, nous ferons les comptes une fois que les operations auront repris, mais il est important de confimer notre objectif de 12 lancements cette annee et si nous le faisons, cela limitera les surcouts que nous avons eus jusqu'a present\", a-t-il precise. Les blocages en Guyane ont interrompu trois campagnes de lancement de la fusee Ariane. Le collectif qui coordonne le mouvement social a salue mercredi soir \"des avancees significatives\" dans le projet d'accord du gouvernement, mais maintient pour l'heure les barrages qui paralysent le territoire jusqu'a la signature d'un texte modifie, appelant a une operation ville morte pour jeudi. Par ailleurs, M. Israel a annonce jeudi une nouvelle commande au Japon pour le lancement du satellite Horizon 3e de SKY Perfect Jsat associe a Intelsat, tir prevu fin 2018. En 31 ans de presence dans l'archipel, Arianespace a signe pas moins de 31 contrats pour des satellites commerciaux d'operateurs nippons, soit 74 % de parts de marche. \"La concurrence se renforce, mais notre lien avec le Japon aussi puisque SoftBank Group (operateur de telecommunications nippon) est devenu actionnaire majeur de Oneweb\" qui a confie le lancement des satellites de sa constellation a Arianespace, a souligne M. Israel. Le bureau d'Arianespace au Japon voit en outre ses prerogatives elargies a la representation d'Airbus Safran Launchers, qui controle desormais 74 % de la societe de services de placement de satellites. 20/04/2017 09:07:10 - Tokyo (AFP) - (c) 2017 AFP ", "theme": "cyclone"}