{"id_art": "8254187e849903830524fec1fa8ce713", "title": "Apres la neige, le froid glacial enveloppe le nord-est des Etats-Unis", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-05", "content": "Apres l'annulation de milliers de vols et des inondations historiques a Boston, la neige a cede la place au froid vendredi sur le nord-est des Etats-Unis, ou des temperatures glaciales, en-dessous des moyennes saisonnieres, etaient attendues ce week-end. La tempete de neige de jeudi, premiere tempete de la saison, a perturbe les transports, a commencer par le transport aerien. Plus de 4.300 vols ont ete annules et environ 3.500 ont ete retardes jeudi. Si les aeroports de New York et Boston ont rouvert vendredi matin, pres de 20 % des vols au depart ou a l'arrivee a Kennedy etaient encore annules vendredi, et plus de 30 % au depart de La Guardia ou Logan a Boston, a precise le site Flightaware. Les autorites locales ont mobilise des milliers de chasse-neiges qui s'efforcaient de deblayer la neige tombee jeudi - beaucoup de regions de Nouvelle-Angleterre ou de l'Etat de New York ont vu plus de 30 cm de neige tomber - pour eviter la formation de verglas et congeres. Dans la region cotiere de Boston, les autorites nettoyaient egalement les degats causes par les inondations surprises causees par les vagues geantes qui ont accompagne la tempete. De nombreuses personnes ont du etre secourues en urgence, coincees par les eaux gelees, y compris dans des quartiers touristiques de l'est de Boston, a rapporte le Boston Globe, meme si aucun deces n'a ete deplore. Plus de 10.000 personnes ont ete temporairement privees d'electricite jeudi dans le Massachusetts, mais la quasi-totalite des foyers avaient retrouve le courant vendredi matin, selon le site National Grid qui recense les coupures. Le froid a egalement touche des Etats du Sud-Est habitues au soleil et aux palmiers: en Floride, qui avait deja connu la semaine derniere ses premiers flocons depuis 30 ans, il pleuvait meme des iguanes, congeles par le froid: un journaliste du Palm Beach Post a ainsi diffuse jeudi une photo d'un iguane vert, congele, les pattes en l'air au bord de la piscine dans son jardin. D'autres utilisateurs de Twitter ont egalement poste des photos similaires, montrant des iguanes - espece invasive en Floride- tombant des arbres. \"Vers 4degC, les iguanes verts peuvent rester immobiles faute de flux sanguin. Les grands iguanes se meuvent tres lentement et peuvent meme tomber des arbres a partir de 10deg\", a explique a l'AFP Sarah Lessard, porte-parole de la Commission pour la preservation de la nature de Floride. Les temperatures a Palm Beach etaient neanmoins bien remontees vendredi, le thermometre affichant plus de 13deg. En revanche, elles etaient en forte baisse dans le Nord-Est, et ne depassaient pas, malgre le soleil, les -11degC a New York et Boston. Elles devaient continuer a plonger vendredi soir, et \"beaucoup de records journaliers pourraient etre battus ce week-end\", a averti le National Weather Service (NWS). Elles devraient avoisiner les -20degC dans de nombreuses regions du Nord-Est en fin de journee vendredi et samedi, avec des pointes a - 40degC dans les Etats les plus au nord, du Maine au New Hampshire, selon les previsions du NWS, qui mettait en garde contre des vents parfois superieurs a 60km/h, aggravant le froid ressenti. Apres cette vague de froid qui a commence juste apres Noel, le NWS laissait entrevoir des temperatures plus douces pour la cote Est la semaine prochaine, qui pourrait ramener \"potentiellement des temperatures superieures a la normale\", a-t-il tweete. 05/01/2018 20:31:21 - New York (AFP) - (c) 2018 AFP ", "theme": "innondation"}