{"id_art": "c45c27415e5afe0c4f3b67bff40dfa41", "title": "\nColombie: le sud-ouest frappe par un fort seisme", "newspaper": "LePoint", "author": [], "date_publi": "2012-09-30", "content": "Un fort seisme de magnitude 7,1 sur l'echelle de Richter a ebranle dimanche une region montagneuse dans le sud-ouest de la Colombie, avec des secousses ressenties dans une grande partie du pays et en Equateur, mais sans causer de victime, selon les premiers bilans. Le seisme, enregistre a 11H31 heure locale (16H31 GMT), s'est produit a plus de 167 km de profondeur, pres de la localite de La Vega, situee a plus de 600 km de Bogota, dans le departement du Cauca, a precise le service national de geologie. \"Pour l'instant, il n'y a pas de degats serieux\", a indique a la mi-journee a la presse Carlos Ivan Marquez, directeur de l'organisme public de prevention des catastrophes. Toutefois des \"habitations ont ete affectees a Timbiqui\", autre localite du departement du Cauca, a-t-il precise. Le tremblement de terre a ete ressenti dans une dizaine de provinces de Colombie (Cauca, Huila, Valle, Risaralda, Quindio, Antioquia, Caldas, Tolima, Choco et Cundinamarca) situees dans le sud-ouest, l'ouest et le centre du pays, selon cette source. Selon les medias locaux, le seisme a provoque la panique dans quelques villes, ou de nombreux habitants sont sortis precipitamment dans la rue, certains assurant meme avoir ressenti la secousse pendant une minute. Meme si aucune victime ni des degats importants n'ont ete signales par les autorites et les services de secours locaux, quelques personnes ont ete evacuees a titre preventif vers des hopitaux a Cali, la capitale du departement du Valle, voisin du Cauca. La capitale du Cauca, Popayan, est la principale ville la plus proche de l'epicentre du seisme, a environ une cinquantaine de kilometres, a precise le service national de geologie. Le tremblement de terre a aussi ete ressenti avec force a Quito, la capitale de l'Equateur, situee a plus de 300 km de l'epicentre, ainsi que dans d'autres regions de ce pays voisin de la Colombie, selon plusieurs temoignages publies sur le reseau social Twitter. Aucune victime n'a ete non plus signalee en Equateur. Le Secretariat national pour la gestion des risques a dementi des rumeurs circulant sur internet, faisant etat de victimes dans la region cotiere d'Esmeraldas (ouest). \"Nous avons recu jusqu'ici sept fausses alertes\", a deplore Guillermo Prado, responsable d'une commission envoyee sur la zone, demandant a la population de \"collaborer dans ces moments de tension\". A Quito, ou les emissions de plusieurs stations de radio ont ete interrompues pour annoncer le tremblement de terre, le seisme a ete ressenti une trentaine de secondes notamment des les immeubles eleves, a constate un journaliste de l'AFP. Toutefois les pompiers de la capitale n'ont reporte aucun degat. Les pays andins de l'Amerique du Sud, dont la Colombie et l'Equateur, sont situes sur la \"Ceinture de feu du Pacifique\", une zone qui concentre environ 85% de l'activite sismique terrestre. Le tremblement de terre avait ete annonce dans un premier temps par l'Institut de geophysique americain (USGS), qui avait donne une magnitude 7,4, avant de la ramener a 7,1. L'epicentre a ete localise a 20 km a l'est de la ville de La Vega et a 326 km au nord-est de Quito, a une profondeur de 150,4 km, selon l'USGS. Aucune alerte au tsunami n'a ete lancee, a precise pour sa part le centre d'alerte des tsunamis pour le Pacifique, qui depend du service meteorologique americain NOAA. ", "theme": "seisme"}