{"id_art": "b180dbc7b4cbe53a77f6259aaae43024", "title": "\nAux Philippines, le martyre de Jennifer, faite veuve et indigente par le typhon", "newspaper": "LePoint", "author": [], "date_publi": "2014-04-01", "content": "Son martyre est emblematique des populations des pays emergents exposees aux catastrophes naturelles: pauvre, elle est devenue indigente lorsque le typhon lui a arrache son mari et le champ de cocotiers qui les faisait vivre. \"Je n'ai plus rien\", resume Jennifer Pulga, jeune veuve de 28 ans a qui Haiyan, le typhon le plus puissant jamais observe, a enleve tous ses moyens de subsistance en s'abattant sur les Philippines le 8 novembre 2013. Associe par l'Organisation meteorologique mondiale au rechauffement climatique, Haiyan a tue pres de 8.000 personnes dans l'est de l'archipel philippin, ravageant des bassins de culture et de peche qui comptaient deja parmi les plus pauvres. La famille Pulga etait elle-meme l'une des moins argentees de ce coin de Leyte, une province livree aux guerillas marxistes et aux bandes armees. - \"Je priais pour qu'il vive\" - Richard, Jennifer et leurs deux enfants vivaient sur la terre battue dans une cahute aux murs de bambou et de bois de cocotier soutenant un frele toit en chaume de palme. Richard exploitait les terres heritees de son pere, dix hectares de cocotiers et un hectare de riz. Pour arrondir les fins de mois, il faisait le moto-taxi. En tout, l'homme tirait peniblement de ses activites quelque 3.000 pesos, a peine 50 euros. Une misere, mais cela suffisait avec le complement d'un petit potager et de cochons de lait. Et puis il y eut Haiyan. Le vent a couche un cocotier sur la cahute, blessant grievement Richard qui ne sera evacue qu'une semaine plus tard, faute de vehicule et de routes praticables. Ampute dans un hopital sans medicaments ni electricite, maintenu en vie grace a une pompe respiratoire actionnee a la main par Jennifer, il est mort apres des heures d'agonie. \"Je priais, j'esperais qu'il vivrait. Je priais pour qu'il vive, meme handicape\", raconte a l'AFP sa veuve revenue dans son village devaste avec sa fille de quatre mois, Irish, et son fils de six ans, RJ. - Haiyan a maudit la terre - Haiyan n'a pas seulement seme la mort, il a aussi maudit la terre pendant cinq ans, le temps qu'il faut pour obtenir un cocotier adulte et fertile. \"Je n'ai plus rien, c'est Richard qui gagnait sa vie\", se desole Jennifer, installee avec ses deux enfants chez sa belle-mere de 68 ans, Guadalupe, dont la maison en dur a mieux resiste meme si le toit endommage n'a toujours pas ete repare. Tout ce petit monde depend de l'aide alimentaire fournie par le gouvernement et les agences philippines ou internationales. \"Nous vivons au jour le jour. Nous faisons ce que nous pouvons, mais nous n'avons pas d'argent. Nous nous arrangeons avec ce que nous avons, et si nous n'avons rien, et bien c'est comme ca\", explique Guadalupe. Jennifer a neuf freres et soeurs mais ils ne sont pas mieux lotis. Une soeur lui a donne 1.000 pesos, une quinzaine d'euros, a la mort de Richard. - \"nourrir mes enfants\" - \"J'aimerais juste trouver un emploi, pour mes enfants, pour l'avenir de mes enfants. C'est tout ce que j'espere dans la vie, pouvoir nourrir mes enfants et les elever jusqu'a ce qu'ils se debrouillent\". Pour l'heure, la jeune femme doit trouver de quoi se nourrir, elle, pour allaiter Irish. Un jour peut-etre, elle pourra avoir son propre etal pour vendre de l'epicerie, sur le pas de porte de la maison de sa belle-mere. Elle a fait le calcul: 10.000 pesos (160 euros) lui permettraient d'acheter un stock de depart. Une veritable fortune. Des sommes considerables sont allouees a la reconstruction apres Haiyan dont les degats sont estimes a 12,5 milliards de dollars. Mais le village de San Agustin ou vit desormais Jennifer ne semble pas en avoir encore profite. En dehors de quelques colis alimentaires, Jennifer n'a rien recu, ni conseils ni offre de credit pour relancer sa plantation. \"Je suis seule et c'est insupportable\", dit-elle. ", "theme": "typhon"}