{"id_art": "b865b7837dc4b33c42168f139996c005", "title": "Cherbourg: inondations \"historiques\", Fillon sur place lundi", "newspaper": "LePoint", "author": [""], "date_publi": "2010-12-06", "content": "La fonte des neiges melee aux precipitations et a la maree haute a provoque dimanche des inondations qualifiees d'\"historiques\" par le maire a Cherbourg. Le Premier ministre Francois Fillon se rendra sur place lundi apres-midi, a l'issue d'une visite a Mortain (Manche) consacree aux \"investissements d'avenir\", ont annonce ses services dans la matinee. Le Premier ministre entend ainsi \"temoigner de la solidarite de la Nation aux populations touchees par les inondations\", selon un communique de Matignon. Une centaine d'habitants ont ete evacues dimanche et la situation semblait revenir a la normale en soiree. \"C'est la premiere fois que l'on a ca a Cherbourg, c'est historique, du jamais vu\", a dit a l'AFP le depute-maire de la ville, Bernard Cazeneuve (PS). Selon le maire, l'eau, qui a deborde de la Divette, un fleuve cotier, et a gagne l'avenue de Paris et les voies SNCF, interrompant le trafic, est montee a certains endroits a 1,20 metre, voire 2 metres. \"Il y a eu des maisons completement inondees, une centaine de personnes ont ete evacuees\", a-t-il ajoute. Une dizaine de personnes sinistrees ont ete accueillies dimanche matin dans l'auberge de jeunesse de la ville mais seulement quatre devaient y passer la nuit dimanche soir, selon la mairie. Une coulee d'eau impressionnante a transforme dans la matinee l'avenue de Paris en torrent, recouvrant parfois entierement les vehicules, selon des temoins. Une centaine d'habitations ont ete touchees et de nombreux habitants ont ete prives d'electricite et de telephone fixe. A Cherbourg les reseaux de telephonie mobile etaient fortement perturbes. Selon la prefecture de la Manche, outre l'avenue de Paris, un quartier de La Glacerie, commune voisine de Cherbourg situee aussi le long de la Divette, a ete touche. Les pompiers de la Manche, aides par leurs voisins du Calvados, soit environ 150 hommes, ont effectue plus de 200 interventions pour des inondations de locaux, garages ou caves. Deux personnes ont ete blessees legerement. Dans l'apres-midi les habitants sinistres tentaient de nettoyer les degats tout en commencant a calfeutrer les ouvertures en prevision de la prochaine maree haute, craignant une nouvelle montee des eaux. A 19h00 \"il n'y avait plus d'eau avenue de Paris, que de la boue\", et \"pratiquement plus d'eau sur la voie SNCF\", a dit a l'AFP Regis Buquet, directeur de cabinet du maire de Cherbourg. La circulation des trains, remplaces dimanche par des cars, ne devrait pas reprendre avant mardi, selon la SNCF. A 20h30 dimanche, heure de la maree haute, l'eau n'avait pas fait sa reapparition avenue de Paris. Un dispositif de surveillance, policier notamment, etait maintenu, pour veiller sur les maisons laissees vides par les habitants. Environ 200 a 300 foyers restaient prives d'electricite dans le secteur de l'avenue de Paris, selon M. Buquet. L'ecole du quartier, touchee par l'inondation, ne va pas ouvrir ses portes lundi, a aussi informe la mairie. ", "theme": "innondation"}