{"id_art": "dce2199c04b2f80eac192d8ffd05bc3f", "title": "\nCyclone: Bangladesh et Birmanie soulages d'avoir evite le pire", "newspaper": "LePoint", "author": [], "date_publi": "2013-05-17", "content": " Le Bangladesh et la Birmanie se relevaient vendredi du passage du cyclone Mahasen, qui a provoque la mort de 46 personnes et endommage des milliers d'habitations le long des cotes, en se declarant soulages que les degats ne soient pas plus importants. Le cyclone, qui a balaye les cotes avec des vents atteignant 100 km/h, a tue 15 Bangladais et provoque la mort de 31 membres de la minorite musulmane apatride des Rohingyas partis de Birmanie, portes disparus apres le naufrage de leur embarcation lundi alors qu'ils tentaient de fuir le cyclone annonce. Abaisse depuis au rang de depression tropicale, Mahasen se dirigeait desormais vers l'Inde mais les autorites ecartaient le risque de graves degats. Au Bangladesh, les 15 morts ont ete recenses dans la province de Barisal, ou des dizaines de milliers d'arbres sont tombes sur la voie, interrompant les reseaux de communication, a indique un responsable local, Nurul Amin. Les corps de 31 Rohingyas, dont 25 enfants et six femmes, ont en outre ete retrouves sur une plage pres de la frontiere. \"Nous presumons qu'il s'agit des Rohingya portes disparus en raison de leurs vetements\", a declare a l'AFP le chef de la police de Cox's Bazaar, Mohammad Azad Mia. Mais en Birmanie comme au Bangladesh, deux pays qui savent parfaitement ce que peut representer la violence d'un cyclone apres plusieurs precedents devastateurs, l'heure etait plutot au soulagement. Le Premier ministre du Bangladesh, Mme Sheikh Hasina, a \"exprime sa gratitude au Tout-Puissant\" au lendemain de Mahasen et demande vendredi a la population de ce pays a majorite musulmane \"d'adresser des prieres de reconnaissance\", a dit sa porte-parole, Abul Kalam Azad. \"Le danger est ecarte\", s'est felicite de son cote un porte-parole du gouvernement de l'Etat Rakhine, dans l'ouest de la Birmanie. \"Il n'y a eu ni victime ni degats a cause du cyclone\", a ajoute ce porte-parole, Win Myaing. Un million de Bangladais, dont la majorite dans la region de Chittagong, la deuxieme ville du pays, et le district touristique de Cox's Bazaar, avaient ete evacues des zones proches du niveau de la mer. La plupart d'entre eux etaient rentres vendredi. Au moins 15.000 habitations ont toutefois ete endommagees par le cyclone, a indique a l'AFP Sirajul Islam, un responsable du district de Noakhali, precisant que des villageois et des pecheurs vivant sur l'estuaire du fleuve Meghna etaient les plus affectes. La situation etait la meme dans le district de Laxmipur, forme d'ilots. \"Nous avons evacue plus de 20.000 iliens mais la plupart sont rentres aujourd'hui (vendredi)\", a indique l'administrateur du district, Mizanur Rahman, precisant que des centaines d'habitations avaient ete endommagees et qu'un etat des lieux des degats etait en cours. En Birmanie, les medias gouvernementaux ont affirme que 70.000 personnes avaient ete evacuees de leurs camps et de villages dans l'Etat Rakhine, proche de la frontiere. Mais la situation est tres tendue dans la region apres des affrontements entre bouddhistes de l'ethnie rakhine et rohingyas qui avaient fait environ 200 morts en 2012. L'Etat rakhine compte actuellement quelque 140.000 deplaces, entasses dans des camps dans des conditions deplorables. Les evacuations se sont donc heurtees a une grande resistance, dans un climat de defiance vis-a-vis des forces de l'ordre. \"Les autorites sont venues et nous ont dit qu'il y aurait une tempete et qu'on ne devait pas rester la. Elles nous ont dit d'aller dans une ecole et une mosquee, on est tous venus hier (jeudi)\", a temoigne dans le village de Thetkalpyin Soe Min, un deplace de 26 ans qui vit habituellement dans l'une des 252 tentes d'un camp a la peripherie de Sittwe, la capitale de l'Etat Rakhine. \"Certains sont rentres au camp et ils n'ont pas eu de riz. Tous ceux qui sont a l'ecole ou dans la mosquee ont du riz\", a-t-il souligne aupres de l'AFP. Selon l'organisation internationale pour les migrations (OIM), la bonne preparation des deux pays a permis d'eviter un plus lourd bilan. \"Si ce cyclone avait eu lieu il y a vingt ans, il y aurait peut-etre eu des milliers de morts. Aujourd'hui, les habitants sont deja en train de quitter les abris anticycloniques pour revenir chez eux\", a souligne Brian Kelly, conseiller pour l'Asie-Pacifique de l'OIM. Selon le departement meteorologique indien, Mahasen se dirigeait desormais vers le nord-est du pays. Mais il ne devrait provoquer, au pire, que d'intenses precipitations dans des regions isolees. ", "theme": "cyclone"}