{"id_art": "7e9ec2980972aaca9c15eb7935f3e488", "title": "\nSeisme a Mexico: la perilleuse recherche des souvenirs personnels", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-17", "content": "A 80 ans, Guadalupe Vazquez attend patiemment que des secouristes recuperent dans son appartement, en partie detruit lors du seisme du 19 septembre, les photos de ses filles que l'on apercoit depuis la rue. Cette femme menue, ancienne alpiniste, vivait dans un immeuble habite en majorite par des personnes agees, dans le quartier Narvarte a Mexico. Comme ses voisins, elle depend aujourd'hui de jeunes volontaires pour tenter de recuperer quelques souvenirs avant la destruction de l'immeuble qui menace a tout moment de s'ecrouler. Sur l'unique mur encore debout de son appartement, on distingue ses photos de famille, des portraits couleur sepia. \"Lupita\", comme ses amis la surnomme, a echappe miraculeusement au tremblement de terre de magnitude 7,1 qui a fait 369 morts, en majorite dans la capitale. Quelques minutes avant la puissante secousse, elle etait sortie acheter du pain avant la venue d'une amie. Lorsqu'elle a voulu revenir chez elle, elle a cru s'etre trompee de rue: une partie de immeuble s'etait effondre. Peu a peu, la realite s'est imposee a elle : \"J'ai compris que la seule chose qui allait me rester, ce sont mes photos, s'ils arrivent a les recuperer\" raconte-t-elle. Au pied de l'edifice, ses voisins ont installe un campement de fortune pour proteger ce qu'il reste de leurs modestes effets personnels face a de possibles pillages. Chaque fois qu'un sauveteur revient avec un sac contenant quelques affaires arraches aux decombres, ils applaudissent, emus ou encore se serrent dans les bras. \"Ca y est, nous avons dit adieu a notre maison\" commente un des habitants apres s'etre introduit chez lui par la fenetre, un casque sur la tete, harnache depuis l'exterieur, pour tenter de sauver quelques affaires avant la demolition. Devant le risque d'effondrement, les habitants ne peuvent y entrer qu'a tour de role et n'ont pas le droit de rester plus de 5 minutes a l'interieur. Durant ce laps de temps, ils tentent - avec prudence - de prendre le plus d'objets possibles ou recuperer des documents administratifs. Avant ce periple risque, chacun recoit la ferme instruction de ne pas faire de mouvements brusques dans la structure fragilisee. Les habitants les plus courageux ou les plus lestes s'aventurent eux-memes, sans l'aide des volontaires, entre les murs aux enormes crevasses, les fenetres brisees, qu'ils atteignent par l'exterieur, depuis la plateforme mobile d'une grue. \"C'est tres impressionnant d'etre la et voir toutes ces failles, et savoir que tu ne dois provoquer aucune vibration\", commente Jose Colin, 38 ans, a sa sortie de l'immeuble. Il a pu retourner brievement chez lui et sauver quelques disques durs et une photographie sur laquelle il apparait avec sa fiancee. Tous deux ont eu de la chance: ils se trouvaient au travail lorsque le seisme a frappe la megapole. Il a pu egalement aller brievement chez sa voisine, une femme du troisieme d'age. Certains rapportent de cette ultime visite des objets religieux. \"J'ai attrape ce tout ce que je pouvais (...) mais je n'ai pas pu entrer dans la chambre de ma grand-mere\" commente Oscar Landin en redescendant de la plateforme, une statue en platre de l'enfant Jesus dans les bras, acquise par son aieule 40 ans plus tot. Chaque habitant ou sauveteur qui s'engage sur la plateforme est accompagne d'un membre de la protection civile qui lui donne des instructions une fois a l'interieur. Une cinquantaine d'immeubles de la capitale se sont effondres lors du seisme, et environ 8.000 presentent des dommages, parfois extremement severes. Le gouvernement s'est engage a demolir au plus vite les immeubles qui constituent un danger pour la securite publique. Parmi eux, celui dans lequel a vecu durant 50 ans \"Lupita\". Au pied de l'edifice se trouvait une blanchisserie desormais detruite. Plusieurs jours durant apres le tremblement de terre, un des travailleurs a continue de repasser des vetements en pleine rue. Avant de disparaitre lui aussi. 17/10/2017 08:53:41 - Mexico (AFP) - (c) 2017 AFP ", "theme": "seisme"}