{"id_art": "f92766118dedd4466b948a36da746338", "title": "\nIrma: le sud de la Floride se prepare a l'arrivee de l'ouragan", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-06", "content": "Queues interminables aux stations-service, supermarches en rupture de stock: les habitants de Miami se precipitaient mercredi pour faire des provisions a l'approche du puissant ouragan Irma qui devrait frapper la cote en fin de semaine. Dans le nord de la ville, des policiers etaient en faction dans un supermarche pour eviter que les clients frustres n'en viennent aux mains. Ils etaient nombreux a repartir avec un caddie rempli d'eau minerale, pain et autres produits de premiere necessite. \"J'ai seulement achete de l'eau, des glacons et quelques produits secs. On a un generateur et on se prepare un peu\", explique a l'AFP Cecily Robinson, a la sortie d'un petit supermarche, qui s'est vite retrouve a court d'eau en bouteille. \"J'ai survecu a l'ouragan Andrew a Miami, l'ouragan Katrina, l'ouragan Wilma. Et j'ai foi en Dieu et je me prepare comme il le faut mais je ne suis pas inquiete,\" ajoute Mme Robinson. Mais l'appel de la mairie a faire trois jours de provisions en eau et en nourriture a rapidement provoque une penurie. \"C'est vraiment difficile cette fois-ci, je n'ai pas d'eau, je n'ai rien, pas de pain (...) les gens sont fous, c'est vraiment difficile\", affirme Evelyn Olmedo. Dans les stations-services, certains automobilistes ont patiente plusieurs heures pour faire le plein de carburant, parfois sans succes, alors que les barrieres d'autoroutes ont ete relevees pour fluidifier le trafic vers l'interieur de l'Etat. Les autorites ont ordonne l'evacuation des residents a partir de mercredi soir dans les Keys, l'archipel touristique du sud de l'Etat qu'Irma devrait toucher en premier, selon les previsions meteo. Au moins 25.000 personnes ont deja quitte la zone, a precise le gouverneur de Floride Rick Scott qui s'attend a d'autres evacuations a mesure qu'Irma se rapproche. \"C'est mon premier ouragan, j'ai des amis qui sont la depuis 20 a 30 ans et ils sont inquiets donc je le suis aussi, il n'y a pas de doute, demain je pars, c'est certain\", explique a l'AFP David Amendt, qui calfeutre les portes et fenetres de sa maison a Key West avec des plaques de bois et des toles. L'ouragan de categorie 5, la plus elevee dans la classification de ces phenomenes, a frappe mercredi les iles francaises de Saint-Barthelemy et franco-neerlandaise de Saint-Martin. Avec des rafales de vent a 280 km/h, Irma, qualifie de \"potentiellement catastrophique\" par le Centre americain des ouragans (NHC) menace desormais Porto Rico, Haiti et la Floride. Il arrive seulement deux semaines apres Harvey, qui avait frappe le Texas et la Louisiane. Le maire de Miami, Carlos Gimenez, n'a pour l'instant pas ordonne l'evacuation des quartiers cotiers densement peuples, notamment la station balneaire de South Beach, prisee des touristes pour ses bars, restaurants et boites de nuit. Irma, qui n'est pas attendu avant samedi \"a un peu ralenti\" sa progression, a-t-il explique, attendant jeudi matin pour avoir \"une image plus claire\" de ce qu'il va faire. La mairie a toutefois mis en place quatre centres d'accueil en ville, d'une capacite de 8.000 personnes. Des sacs de sable ont aussi ete distribues dans les quartiers en zone inondable, alors que les compagnies d'assurance refusent depuis lundi tout nouveau contrat contre les inondations et les ouragans. Dans une marina du centre-ville, les employes renforcaient les amarres des bateaux qui n'avaient pas pu etre mis en cale seche. L'Etat d'urgence a egalement ete decrete sur tout le territoire et un millier de militaires de la Garde nationale ont ete rappeles. Les 6.000 restant doivent se presenter a l'appel avant vendredi matin. La Floride \"se prepare pour s'assurer que les familles sont en securite\", a affirme le gouverneur Scott, assurant qu'Irma etait \"plus gros, plus rapide et plus fort que l'ouragan Andrew\", qui avait devaste l'Etat en aout 1992. \"Nous savons que nous sommes dans une zone dangereuse, nous devons donc nous preparer au pire et prier pour le meilleur\", a pour sa part affirme le senateur de Floride Marco Rubio. 07/09/2017 07:02:00 - Miami (AFP) - (c) 2017 AFP ", "theme": "ouragan"}