{"id_art": "09d8cafdabdbd4e0a6ec94b6a59f2418", "title": "\nTrump renvoie chez eux 60 000 refugies haitiens", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-23", "content": "L'Amerique les avait accueillis apres le tremblement de terre de 2010. Donald Trump veut les renvoyer vers un des pays les plus pauvres du monde. Les Francais qui ne maitrisent pas parfaitement la langue anglaise ont souvent eu l'occasion, en montant dans un taxi jaune, a New York ou a Miami, de tomber sur un chauffeur haitien s'exprimant en francais avec un delicieux accent creole. Dans quelques mois, ce sera termine. Donald Trump vient de decider de les renvoyer chez eux en supprimant le statut de protection temporaire qui avait ete accorde aux refugies haitiens, en vertu d'une loi passee sous la presidence de George Bush en 1990. Un texte qui, conformement a la tradition americaine d'accueillir toute la misere du monde, avait accorde un statut protecteur a ceux qui, notamment dans la zone americaine, avaient eu a subir une catastrophe naturelle, tremblement de terre ou ouragan. Or, Haiti a subi en janvier 2010 un tremblement de terre d'une magnitude superieure a 7, qui, en raison de l'etat de precarite de la population et des constructions de bric et de broc de cette ile, pauvre parmi les plus pauvres, avait fait plus de 300 000 morts et 1,2 million de sans-abri, rien qu'a Port-au-Prince, la capitale. Obama, alors president, avait lance une operation pour que ceux qui avaient tout perdu puissent venir s'installer aux Etats-Unis. Plus de 60 000 ont fait le voyage et la majorite d'entre eux ont trouve des jobs. L'ile est toujours l'Etat le plus pauvre de l'hemisphere nord, au 22e rang dans la liste des pays les plus demunis, avec un revenu moyen de 752 dollars pour 10,8 millions d'habitants. Les mandats qu'envoyaient jusqu'alors les Haitiens refugies dans les grandes villes du Nord-Est ou en Floride representent 2,4 milliards de dollars sur les 8 milliards de dollars du produit interieur brut d'Haiti. Dans dix-huit mois, cette source sera en grande partie tarie. Quand il avait fait campagne en 2016 dans les rues de la Petite Haiti, a Miami, Donald Trump avait promis a ceux qui venaient l'ecouter : << Que vous votiez ou non pour moi, je vous promets que je serai votre champion. >> Contrairement a ce qu'il avait affirme, les promesses electorales du nouveau president ne valent que pour ceux qui ont vote pour lui. Ce qui n'est pas le cas de la plupart des Haitiens. La decision de suspendre le statut particulier des refugies d'Haiti fera d'eux des illegaux en 2019 s'ils ne repartent pas la d'ou ils sont venus. Mais, outre son caractere particulierement choquant et inhumain, cette mesure aura des consequences economiques, et pas seulement pour leur ile natale. Beaucoup d'entreprises americaines, surtout moyennes, vont etre desorganisees par le depart de cette main-d'oeuvre bon marche et qui ne rechignait pas a la tache tant elle avait besoin de faire vivre les familles restees au pays. Et surtout, que vont devenir les 27 000 enfants de ces refugies nes depuis 2010 sur le sol des Etats-Unis et donc eligibles a la nationalite americaine ? Pour les plus ages, le probleme ne se posera sans doute pas et ils resteront. Mais qu'en sera-t-il des plus jeunes, que leurs parents inciteront a profiter de leur passeport americain ? Les grands journaux de la cote est, New York Times, Washington Post, ont lance une campagne editoriale pour demander a Trump de revenir sur sa decision. Ils comptent sur des relais dans l'opinion internationale. Certains militants americains des droits de l'homme remarquent que Trump a corrige la mesure irreflechie qu'il avait prise a l'egard des elephants d'Afrique. Alors, pourquoi ne changerait-il pas d'avis quand il s'agit de refugies haitiens ? ", "theme": "ouragan"}