{"id_art": "7a1d7aeadf3eb394bef214f9084bb5b8", "title": "\nL'assureur AIG dans le rouge, en raison des ouragans", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-02", "content": "L'assureur AIG est tombe dans le rouge au troisieme trimestre, essuyant une perte nette de 1,74 milliard de dollars due a des indemnisations de clients affectes par les ouragans Harvey, Irma et Maria ayant ravage durant l'ete le Texas, la Floride, Porto Rico et les Caraibes. Ce resultat negatif s'est traduit par une perte par action ajustee, reference en Amerique du nord, de 1,22 dollar, contre 0,79 dollar anticipee par les analystes. Au troisieme trimestre 2016, AIG avait degage un benefice net de 462 millions de dollars pour un benefice par action de 1,01 dollar. Les resultats du trimestre sous revue ont egalement pati de reserves d'un montant de 836 millions de dollars dues a des polices d'assurances vendues en 2016 a des multinationales. Ces reserves etaient inattendues par les marches, qui esperaient qu'AIG avait fini par mettre en sourdine la question des nombreuses pertes liees a l'assurance commerciale ayant greve ses benefices lors des derniers trimestres. A Wall Street, le titre perdait 2,66 % a 63,25 dollars vers 20H55 GMT dans les echanges electroniques suivant la cloture de la seance. \"Au troisieme trimestre, l'industrie de l'assurance a fait face a des catastrophes naturelles sans precedent\", a explique le PDG Brian Duperreault, a la tete de l'entreprise depuis mai. Harvey, Irma et Maria devraient couter entre 68 et 148 milliards de dollars aux assureurs, selon les estimations des experts. En tout, AIG a inscrit une charge de 3 milliards de dollars avant impots dans ses comptes trimestriels liee a ces ouragans. Ce qui correspond aux chiffres devoiles debut octobre quand l'assureur avait prevenu que cette somme comprendrait egalement les indemnisations prevues pour ses clients affectes par le seisme meurtrier du 19 septembre au Mexique. Dans le detail, les pertes liees a Harvey devraient etre comprises entre 1,1 et 1,2 milliard de dollars, celles causees par Irma seraient, elles, de l'ordre de 1 a 1,1 milliard. L'ouragan Maria, qui a devaste l'ile de Porto Rico, devrait se traduire par des pertes allant de 600 a 700 millions de dollars. Moins de six mois apres son arrivee a la tete d'AIG, Brian Duperreault a commence a imprimer sa marque. Il a remanie l'equipe dirigeante en faisant venir des hommes avec lesquels il a travaille au cabinet de conseils Marsh & McLennan, qu'il a dirige entre 2008 et 2012 et debauche egalement chez les concurrents. Sa plus grande victoire pour l'instant est le retrait annonce fin septembre d'AIG de la liste des societes a risque systemique, qui lui imposait une surveillance reglementaire renforcee. Le groupe avait ete une des principales entreprises au centre de la deroute financiere provoquee par les prets immobiliers a risque (\"subprimes\") en 2008. L'Etat federal americain avait du utiliser l'argent du contribuable pour le sauver de la faillite, apportant plus de 180 milliards de dollars, ce qui avait provoque un tolle au parlement. Avec une trentaine de grandes banques, dont la faillite est consideree trop risquee pour le systeme financier, AIG, ainsi que quatre autres etablissements financiers non bancaires, avaient ete ensuite places en 2013 sur la liste des groupes presentant des risques \"systemiques\" ou \"too big to fail\" (\"trop importants pour faire faillite\") dans le cadre de la loi Dodd-Frank. AIG n'est plus cependant le mastodonte qu'il a ete avant la crise financiere, avec des activites variees dont certaines hors de son coeur de metier. Le groupe a cede pour plus de 500 milliards de dollars d'actifs et procede a des milliers de licenciements. 02/11/2017 23:06:43 - New York (AFP) - (c) 2017 AFP ", "theme": "ouragan"}