{"id_art": "df82f58a8b5e2e935b94c5c07d6ac5dd", "title": "\nRoutiers: le gouvernement reunit tous les acteurs sous la menace d'une greve elargie", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-28", "content": "La ministre des Transports reunit jeudi apres-midi syndicats et patronat du secteur routier pour tenter de denouer la crise qui couve, sous la menace d'une relance des actions de chauffeurs contre la reforme du code du travail. Elisabeth Borne recoit les partenaires sociaux a 16H30 pour une \"reunion de concertation\" autour du \"dumping social et de la concurrence deloyale\". Tous les syndicats (CFDT, CGT, FO, CFTC, CFE-CGC) esperent obtenir des garde-fous face au \"typhon social\" que represente, selon eux, la reforme, defendue par les organisations patronales. Cette table-ronde intervient quatre jours apres le lancement par les federations de routiers CGT et FO de barrages filtrants et d'operations-escargot dans plusieurs regions. Le mouvement, qui a donne lieu lundi et mardi a plusieurs dizaines d'actions, est toutefois reste d'ampleur limitee, en raison notamment des interventions des forces de l'ordre, une \"repression\" plus vue \"depuis 2002\", selon les deux federations. Jeudi matin, seule une poignee de militants CGT et FO etaient encore mobilises, notamment dans la zone industrielle de Chambery, ainsi qu'aux entrees de Rouen (distribution de tracts) et Rennes (barrage filtrant ne laissant passer que les voitures) ou leurs actions ont occasionne d'importants embouteillages sur les rocades des deux villes. La fronde pourrait repartir, voire s'elargir, puisque la CFDT (1er syndicat de la profession) et la CFTC menacent de greves a compter du 10 octobre. La CGT n'exclut pas d'appeler elle aussi a une reprise du mouvement a cette date. \"La lutte va continuer, on travaille a un mouvement plus large\", confiait mercredi soir son representant Jerome Verite, qui attend de cette reunion \"des reponses concretes\" aux inquietudes. Les syndicats redoutent surtout des accords d'entreprise moins-disants que la branche qui remettraient en cause des annexes de remuneration tels que la prime d'anciennete ou encore, dans le transport de voyageurs, du 13e mois. Ils estiment que les petites et moyennes entreprises de ce secteur ultra concurrentiel, ou les travailleurs detaches sont nombreux, tenteront de gagner en competitivite en activant ce levier. Ils pensent aussi que la reforme va \"faciliter\" les licenciements economiques dans les grands groupes. En face, les federations d'employeurs denoncent \"mensonges et manipulations\". La Federation nationale des transports routiers (FNTR), notamment, pointe \"un mouvement politique sans aucun lien avec les problematiques du transport\". 28/09/2017 11:35:01 - Paris (AFP) - (c) 2017 AFP ", "theme": "typhon"}