{"id_art": "e0d83c9071570d1d73397cd02109d5d6", "title": "\nFifa: double seisme a deux jours de la presidentielle", "newspaper": "LePoint", "author": [], "date_publi": "2015-05-27", "content": "La Fifa a ete frappee mercredi par un double seisme avec l'arrestation de sept responsables soupconnes de corruption notamment pour l'attribution du Mondial-2010, a la demande de la justice americaine, et parallelement la perquisition de son siege zurichois pour les Mondiaux 2018 et 2022. Le president Joseph Blatter (79 ans) briguera un cinquieme mandat lors de l'election maintenue vendredi au congres de la Fifa. . Arrestations a l'hotel Tout a commence vers six heures du matin, lorsque des policiers suisses operant a la demande des autorites americaines se sont presentes a l'hotel de Zurich ou sont loges les principaux dirigeants de la Fifa, pour y interpeller sept d'entre eux. Les suspects ont ete places en detention et font l'objet d'une demande d'extradition americaine. Seul l'un d'eux a accepte la procedure d'extradition simplifiee. Au total, neuf elus actuels ou passes de la Fifa et cinq partenaires de l'instance mondiale du football ont ete inculpes de corruption, racket et blanchiment a New York, accuses d'avoir recu ou distribue plus de 150 millions de dollars depuis 1991, pour les droits de diffusion de tournois internationaux. Parmi les dirigeants vises figurent Jeffrey Webb (Iles Caiman), Eugenio Figueredo (Uruguay), tous deux membres du comite executif, et Jack Warner (Trinite-et-Tobago), ex-membre du comite executif. Ce dernier, deja implique dans de nombreuses affaires de corruption, s'est dit \"innocent\". En fin de journee, la Fifa annoncait la suspension des neuf elus, plus Daryll Warner (fils de Jack) et l'Americain Chuck Blazer, ancien dirigeant de la Concacaf devenu l'informateur de la justice US. . USA en pointe, Mondial-2010 cible Les interpellations ne sont \"que le debut\" de l'offensive lancee mercredi par la justice americaine, a prevenu le procureur federal de Brooklyn (New York) Kelly Currie. Signe de l'ampleur de l'initiative, la ministre de la Justice des Etats-Unis, Loretta Lynch, a elle-meme accuse en conference de presse les personnes poursuivies d'avoir \"corrompu les affaires du football mondial pour servir leurs interets et pour s'enrichir personnellement\". Cette ancienne procureure federale, qui s'etait deja penchee sur le dossier Fifa, a lache une nouvelle bombe, concernant cette fois le Mondial-2010 en Afrique du Sud: \"Meme pour cet evenement historique, des dirigeants de la Fifa et d'autres ont corrompu le processus en utilisant des pots-de-vin pour influencer la decision d'attribution\" de la Coupe du monde a un pays africain pour la premiere fois. \"Il ne s'agit que d'allegations\", a reagi Dominic Chimhavi, porte-parole de la Federation sud-africaine. Concernant Warner, \"il a entre autres sollicite et obtenu des pots-de-vins dans le cadre des processus d'attribution des Coupes du monde 1998 et 2010\", selon le ministere americain de la Justice. Le meme jour, le siege de la Confederation d'Amerique du Nord, d'Amerique centrale et des Caraibes (Concacaf), situe a Miami, a ete perquisitionne par le FBI. La Russie n'a en tout cas pas apprecie cette offensive americaine et a officiellement demande a Washington de \"mettre fin a ses tentatives d'exercer la justice bien loin de ses frontieres\". . Perquisition a la Fifa Dans une procedure distincte, le parquet suisse a annonce avoir saisi des documents electroniques au siege de la Fifa a Zurich, dans le cadre d'une procedure penale contre X pour soupcon \"de blanchiment d'argent et gestion deloyale\" entourant les attributions des Coupes du monde 2018 et 2022 a la Russie et au Qatar. Cette procedure, ouverte depuis le 10 mars, n'avait pas ete rendue publique jusqu'a mercredi. Selon Walter De Gregorio, le directeur de la communication de la Fifa, cette perquisition est liee a la plainte deposee le 18 novembre par la Fifa pour des soupcons de \"transferts internationaux de patrimoine\". \"Ce n'est pas un jour agreable, mais c'est aussi un bon jour, car les choses avancent et nous avons hate d'avoir des reponses\", a positive M. De Gregorio, qui a assure que la Fifa cooperait \"pleinement\" avec les autorites suisse et americaine. . Pour vendredi, Blatter ne change rien La Fifa est ebranlee, mais M. Blatter et son secretaire general Jerome Valcke \"ne sont pas impliques\" dans cette affaire. \"M. Blatter est concentre sur le congres et il reste relativement detendu\", a poursuivi M. De Gregorio. Sepp Blatter est sorti de son silence dans la soiree, via un communique. \"C'est un moment difficile pour le football, les supporteurs et la Fifa\", a-t-il reagi. \"De tels comportements n'ont pas leur place dans le football et nous nous assurerons que ceux impliques seront exclus du jeu\", a-t-il ajoute. Vendredi, il briguera donc un cinquieme mandat a la tete de la richissime et surpuissante Fifa, secouee depuis le debut de son regne en 1998 par une serie de scandales, notamment lies a l'attribution des Mondiaux 2018 et 2022. La Confederation africaine (CAF) lui a reitere son soutien. Mais l'UEFA, elle, a demande le report \"dans les six mois\" d'un congres electif qui \"risque de tourner a la farce\". \"Ces evenements montrent que la corruption est profondement enracinee dans la culture de la Fifa\", a-t-elle aussi accuse. Un seul candidat se presentera vendredi face a M. Blatter: le prince jordanien Ali bin Hussein. Celui-ci a estime dans un communique que la Fifa avait besoin d'\"un leadership qui accepte sa responsabilite pour ses actes et ne rejette pas la faute sur autrui. La crise dure depuis longtemps, elle ne se limite pas a ce qui s'est passe aujourd'hui\". 28/05/2015 00:15:44 - Zurich (AFP) - Par Philippe GRELARD, Eric BERNAUDEAU - A(c) 2015 AFP ", "theme": "seisme"}