{"id_art": "0312475683ca3c372540bed6dfccb3b9", "title": "\nLe gouvernement s'engage a soutenir les pompiers, mobilises sur tous les fronts", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-14", "content": "Le gouvernement s'est engage samedi a Ajaccio a soutenir les pompiers, mobilises sur tous les fronts cette annee, en favorisant notamment le recrutement de volontaires, la formation aux premiers secours et la centralisation des appels d'urgence. Invite a cloturer le 124e congres de la profession a Ajaccio, le ministre de l'Interieur, Gerard Collomb, a rendu hommage aux pompiers qui sont intervenus lors des incendies qui ont reduit en cendres 18.000 hectares l'ete dernier dans le Sud et en Corse, du jamais vu \"depuis pres de quinze ans\". Le president de la Federation nationale des sapeurs pompiers de France (FNSPF), Eric Faure, avait peu avant souligne que ces incendies et les ouragans Irma, Jose, et Maria avaient encore davantage mis sous pression un reseau deja sur tous les fronts au quotidien (une intervention toutes les 7 secondes en moyenne). \"Sans changements, combien de temps resistera-t-il encore a la pression ?\", s'est-il demande, en rappelant que depuis 2010, les pompiers ont fait plus d'interventions (+8 %), avec moins d'effectifs, d'investissement (-30 %) et de casernes, et \"des materiels de plus en plus vetustes\", notamment pour lutter contre les feux. M. Collomb a repondu en precisant quelques-uns des engagements pris il y a une semaine par le president Macron pour soutenir la profession, et bien accueillis par la FNSPF, comme l'achat a partir de 2018 de six avions bombardiers d'eau. Le ministre a egalement souhaite \"porter une nouvelle ambition\" pour developper le volontariat, base du systeme francais, 80 % des quelque 247.000 pompiers etant volontaires (soit 197.600). La profession peine a porter le nombre de volontaires a 200.000, son objectif affiche depuis plusieurs annees, en raison notamment des difficultes de concilier ce statut avec les imperatifs familiaux et professionnels. M. Collomb a evoque \"de nouvelles formes de volontariat, plus souples\", qui puissent notamment toucher plus de jeunes des quartiers populaires et de femmes (15 % des pompiers actuellement), et etre lie au futur service national universel voulu par le president Macron. Il a indique vouloir reunir les pompiers et \"des personnalites representatives\" de la societe pour \"formuler d'ici le mois de mars 2018 des propositions audacieuses\" sur le volontariat. La FNSPF reclame elle plusieurs \"mesures fortes\", comme le droit des volontaires a etre degages de plusieurs jours d'obligation professionnelle par an pour assurer leurs engagements pompiers. M. Collomb a egalement plaide pour une \"adaptation\" du reseau des services de secours avec davantage de mutualisation pour le rendre plus efficace, comme le prone egalement la FNSPF. Il a souhaite arriver d'ici \"cinq ans\" a mettre en place un numero d'appel d'urgence unique a la place de tous ceux existant actuellement en France (15, 17, 18, 112 et 115). La mise en place d'un numero unique 112, deja evoquee par le gouvernement precedent, est reclamee depuis longtemps par les pompiers, favorables a une centralisation des appels permettant de les repartir entre police, pompiers, services sociaux, Samu, hopitaux et autres. Avec le recul des services publics et la desertification medicale, les pompiers soulignent avoir progressivement glisse vers le role de \"dernier maillon de la chaine des secours face la detresse humaine\". 80 % de leurs interventions concernent le secours aux personnes. Une charge pesante qu'ils aimeraient voire davantage partagee par d'autres services, alors que le nombre d'agressions de pompiers augmente, notamment par des individus alcoolises, drogues ou juste au bout du rouleau. M. Collomb a reconnu samedi que les \"detresses\" de nombre des personnes secourues par les pompiers \"sont plus souvent sociales que sanitaires\", et annonce un travail sur le sujet avec le ministere des Solidarites et de la Sante et l'Association des departements de France pour avoir \"des propositions d'ici la fin de l'annee\". Soulignant enfin les \"nouveaux risques\", dont la menace terroriste, il a reaffirme l'engagement recemment pris par Emmanuel Macron de \"former, a court terme, 80 % de la population\" aux gestes de premiers secours, qui peuvent permettre de sauver nombre de victimes avant l'arrivee des secours. \"Cela doit se faire des l'ecole, dans nos entreprises, dans nos administrations\", a ajoute le ministre, en soulignant que les pompiers, qui dispensent regulierement ces formations au public, ont tout leur role a y jouer. 14/10/2017 16:59:12 - Ajaccio (AFP) - (c) 2017 AFP ", "theme": "ouragan"}