{"id_art": "743256ec52b79f1039d2d0673de91975", "title": "\nHandball: Nikola Karabatic, la parenthese enchantee en equipe de France", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-04", "content": "Nikola Karabatic a joue dimanche en Turquie son premier match depuis le debut de l'affaire des paris suspects au terme d'une \"tres belle semaine\" passee dans le cocon de l'equipe de France. Une tape dans les mains de ses coequipiers, un regard pour le banc et un sprint vers le milieu du terrain: c'est sur de vieilles habitudes que Karabatic a renoue avec son metier, dans le cadre rustique d'un gymnase de campagne. Titularise d'entree pour sa 200e selection en bleu, dix ans et deux jours apres la premiere, il a joue 38 minutes et marque 4 buts, presque comme si de rien n'etait, le temps d'un match et d'une large victoire (33-20) au moins. Sorti des vestiaires, son visage, aminci, s'est referme. Sollicite par l'AFP, il a d'abord refuse de repondre, mais en insistant, il est revenu sur ses pas, declarant qu'il ne parlerait \"que du match et rien d'autre\". \"Je suis tres heureux d'etre avec l'equipe de France, d'avoir joue et gagne ce match, a-t-il lance, mefiant avant de se derider un peu. Muet depuis sa tournee mediatique suivant la levee de son controle judiciaire le 25 octobre dernier, la star des Bleus, eloignee du terrain depuis son interpellation le 30 septembre dernier, a appris a peser ses mots. Mais au moins sa semaine en equipe de France lui a permis de retrouver le sourire. Meme s'il est toujours dans l'oeil du cyclone et qu'il a ete relegue dans la tribune de supporters jeudi a Rouen face a la Lituanie, sa presence dans la corbeille presidentielle etant jugee inopportune par certains. Le soutien de ses coequipiers, Didier Dinart en tete, et les \"Niko, Niko\" lances par le public de Rouen ont apporte du baume au coeur. Le lendemain, alors que le journal Liberation revelait que sa compagne etait soupconnee par la police d'etre \"le noyau central du dispositif\", il s'est envole vers Mersin, au Sud de la Turquie, loin du tumulte. \"Il est avec ses potes\" Arrive a une heure du matin apres un long periple, il a participe samedi a son deuxieme entrainement collectif seulement depuis un mois. \"Mais je me suis entretenu physiquement, a-t-il explique dimanche. J'ai fait de la muscu, de la course, du tennis et un peu de boxe. Et du hand il y en a partout maintenant a la tele. Je n'ai jamais vraiment coupe avec le hand.\" \"Il affiche une envie enorme\", a remarque l'un de ses coequipiers aupres des Bleus qui ont profite en Turquie, de la douceur du climat et goute au confort du palace qu'ils partageaient avec l'equipe turque. A Mersin, pratiquement pas de medias, aucune camera. Le staff s'est crispe legerement lorsqu'il en a apercu une samedi soir. Fausse alerte: elle ne servait qu'a immortaliser le mariage qui reunit 300 convives a l'hotel ce soir la. Mais meme en Turquie on a entendu parler de \"l'affaire\". \"C'est bien lui qui a connu ces problemes ? Qu'est-ce qui s'est passe au juste ?\", demandait un membre de la delegation truque en designant l'icone du menton. Pour le reste, Karabatic a pu prendre son petit-dejeuner au soleil et profiter d'un quietude inedite depuis longtemps. \"Il est avec ses potes, detendu, serein\", a rapporte son agent Bhakti Ong, quelques heures avant le retour au jeu de Karabatic dans ce gymnase desuet, \"comme il y a dix ans quand on jouait dans les petits bleds\". \"Ca fait du bien de retrouver les copains. Ca ete une tres belle semaine\", a conclu le champion olympique qui, au-dela du climat et de la mer aguicheuse, aurait sans doute bien encore passe un peu de temps a Mersin. Mais des lundi, il retrouvera la France et l'agitation autour d'un enquete qui semble encore loin d'etre terminee. ", "theme": "cyclone"}