{"id_art": "898b2fab29537fb8c2d7784e47d4a6e8", "title": "Inde: des milliers de sauveteurs pour aider les victimes des inondations meurtrieres | Automobile", "newspaper": "LePoint", "author": [""], "date_publi": "2015-12-03", "content": " Des milliers de sauveteurs tentaient d'evacuer jeudi les victimes des inondations meurtrieres qui ont touche le sud de l'Inde ou le Premier ministre, Narendra Modi, est attendu pour evaluer la situation. Plus de 40.000 personnes ont ete secourues au cours des derniers jours apres de nouvelles pluies violentes qui ont touche l'Etat cotier du Tamil Nadu ou 269 personnes sont mortes dans les inondations depuis quatre semaines. Chennai, anciennement appelee Madras, la capitale du Tamil Nadu, est sous les flots en depit d'un repit pendant la nuit. \"Ces pluies ont battu un record centenaire et declenche une situation d'urgence a Chennai\" ou vivent 4,6 millions d'habitants, a dit le ministre de l'Interieur, Rajnath Singh, devant le parlement pour expliquer la deterioration de la situation. L'armee de l'air a evacue des milliers de passagers coinces a l'aeroport de Chennai, ferme pour le deuxieme jour consecutif, ses pistes etant inondees. Les sauveteurs ont profite d'une accalmie pour arriver en force dans l'Etat pendant la nuit. \"La situation s'est amelioree mais nous envoyons de nouvelles equipes pour couvrir le plus de zones possibles\", a dit le directeur general de la force de reaction aux catastrophes naturelles, O.P. Singh, aux journalistes. Un navire de guerre, transportant des canots gonflables, du materiel medical et des equipements de plongee, est arrive jeudi a Chennai. Le Premier ministre Narendra Modi, qui doit arriver dans la ville dans la journee, a cite les inondations parmi les consequences du changement climatique dimanche lors de son allocution hebdomadaire a la radio, la veille de l'ouverture de la conference sur le climat a Paris. M. Modi a demande a plusieurs reprises aux pays developpes de faire plus d'efforts pour lutter contre les effets du rechauffement climatique sur les plus pauvres qui sont, selon les experts, les plus affectes. L'Inde subit des inondations chaque annee lors de la mousson entre juin et septembre. Les ecoles sont restees fermees a Chennai, tout comme la plupart des usines, la ville etant un important centre pour l'industrie automobile et la sous-traitance informatique. Les autorites ont demande aux entreprises de donner deux jours de conge aux salaries jeudi et vendredi. 03/12/2015 12:15:32 - Chennai (Inde), 3 dec 2015 (AFP) - (c) 2015 AFP ", "theme": "innondation"}