{"id_art": "7a28593a7ec2c4a2984a8706c94c55b7", "title": "\nLe GIGN comme vous ne l'avez jamais vu !", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-16", "content": "VIDEO. \"Zone interdite\" consacre un documentaire aux gendarmes d'elite. Des images saisissantes filmees en operation... Printemps 2011. La Cote d'Ivoire est a feu et a sang. Laurent Gbagbo battu aux elections refuse de ceder le pouvoir a Alassane Ouattara. Le palais presidentiel est le theatre de combats quotidiens. Il jouxte l'ambassade de France, elle-meme dans l'oeil du cyclone. D'autant que Paris s'est engage contre le chef d'Etat sortant. La vie du diplomate est en jeu. Pour assurer sa protection, celle de la communaute francaise, du batiment consulaire et de la residence, une escouade de gendarmes du GIGN a ete depechee sur place. Ils agissent en toute discretion... devant des cameras de television ! \"Pour la premiere fois, l'unite d'elite de la gendarmerie nationale a accepte d'etre suivie en operation pendant 18 mois, explique Luc Laboz\", le patron de L.Wood Productions, la societe qui a produit et tourne ce documentaire de 95 minutes diffuse dimanche 18 novembre a 20 h 50 dans Zone interdite sur M6. En effet, foin d'entrainement devant des ennemis de pacotille, face a des mannequins plus ou moins animes, comme d'autres reportages l'ont souvent montre. Ici, l'ennemi est a chaque coin de rue, et malgre la television, personne ne fait de cinema. Les images sont saisissantes... De retour en France, la vie des surhommes du GIGN n'est pas moins agitee. Ils interceptent des go fast dans les Pyrenees, demantelent un reseau de trafiquants de drogue sur la Cote d'Azur en arretant en une semaine l'ensemble de ses membres, liberent la femme d'un directeur d'agence bancaire dans la region de Rouen... On sort haletant de cette super-production pour atterrir a Satory, le camp de base de ces gendarmes. On espere reprendre son souffle, mais nous attendent deja les epreuves de selection des petits nouveaux qui revent d'integrer ce saint des saints. Trois cents candidats pour six admis ! Pres d'un an de test. Vous avez aime Officiers et Gentleman ? Vous adorerez cette sequence ou, au terme d'un marathon, les postulants traversent un lac avec de l'eau jusqu'au cou, avant de subir une seance de boxe punitive qui consiste a se faire rouer de coups par un gendarme aguerri charge de verifier leur resistance, leur capacite a encaisser les coups, a garder leur lucidite sous la mitraille et a rendre - de temps en temps - les bourre-pifs qu'ils recoivent. \"Ce projet est en route depuis trois ans et, objectivement, c'est sans contexte le meilleur documentaire fait sur notre unite, affirme Jean-Francois Brisse, officier de communication du GIGN. Il montre toute l'etendue de nos missions. J'ai parfois ete bluffe par certaines images, j'avais l'impression d'etre en operation. La sequence ou nos hommes liberent a 15 heures une femme kidnappee a 9 heures est impressionnante\", poursuit-il. Parole d'expert... Un documentaire qui nous fait comprendre pourquoi Francois Hollande a choisi quelques jours apres son accession a l'Elysee le GIGN pour assurer sa protection personnelle... Regardez un extrait du Zone interdite de dimanche consacre au GIGN (L.Wood Productions) ", "theme": "cyclone"}