{"id_art": "1e9094730e726f21af8a42aea146c494", "title": "\nSeisme et tsunami dans le nord-est du Japon, des centaines de morts", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-11", "content": "Un seisme de magnitude 8,9, le plus fort jamais enregistre au Japon, a frappe vendredi le nord-est du pays, declenchant un tsunami de plusieurs metres de haut sur les cotes Pacifique et faisant des centaines de morts et de nombreux disparus. A la suite de ce seisme, la plupart des Etats riverains du Pacifique, de l'Oceanie a l'Amerique latine, ont emis des avis d'alerte au tsunami, mais aucun degat important n'a jusqu'a present ete signale en dehors de l'archipel nippon. Les zones cotieres ont ete evacuees aux Mariannes comme a Guam et a Hawai. La Colombie a constate une hausse de cinquante centimetres du niveau de la mer. L'Equateur, ou l'etat d'exception a ete decrete, a ordonne l'evacuation des regions menacees. Au Japon, des vagues de dix metres de hauteur se sont abattues sur les cotes de la prefecture de Sendai et d'autres de sept metres dans la prefecture voisine de Fukushima, ont rapporte les medias. Le premier bilan officiel de la Police nationale recensait au moins quarante morts et 39 disparus, ainsi que 244 personnes blessees. Mais les chiffres ont rapidement commence a monter. Sept heures apres le seisme, la chaine de television publique NHK a annonce que plus de 90 morts avaient ete recenses. Peu apres, l'agence de presse Jiji a rapporte que 200 a 300 corps avaient ete decouverts sur une plage de Sendai, dans la prefecture de Miyagi, dans le nord-est. Dans la meme prefecture, un bateau avec une centaine de personnes a son bord a ete emporte, et on ignorait le sort des passagers, selon les medias. Un train de passagers, avec un nombre inconnu de personnes a bord, etait aussi porte disparu dans la prefecture de Miyagi apres l'arrivee d'une vague de dix metres, selon l'agence de presse Kyodo, citant la police. Les devastations \"sont si enormes qu'il nous faut plus de temps pour regrouper les elements epars\", a indique un responsable. Le gouvernement a declare s'attendre a \"des degats considerables\". Il a immediatement depeche des navires et des soldats pour participer aux secours, ainsi que des avions pour observer la situation sur place. Le gouverneur de la prefecture voisine de Fukushima a ordonne dans la soiree l'evacuation de quelque 2.000 personnes habitant dans un rayon de 2 km autour de la centrale nucleaire Fukushima No 1. Le ministere de l'Industrie a affirme que les 11 reacteurs nucleaires de la region s'etaient automatiquement arretes. Un depart de feu a ete signale dans un batiment abritant une turbine dans la centrale nucleaire d'Onagawa situee dans la prefecture de Miyagi. Toutefois, aucune fuite radioactive ni dans cette installation, ni dans les autres sites nucleaires des prefectures touchees, n'a ete detectee, selon les autorites. Les televisions nippones diffusaient en direct des images de maisons inondees, de bateaux ayant chavire et de voitures submergees par les eaux. Une vague de boue et de debris a deferle a grande vitesse a travers les champs et les routes, devastant tout sur son passage. A certains endroits, l'eau a penetre jusqu'a cinq kilometres a l'interieur des terres. La secousse, de magnitude 8,9 selon l'Institut de geophysique americain (USGS) qui l'avait auparavant evaluee a 7,9, puis a 8,8, s'est produite a 14h46 (05h46 GMT) a 24,4 km de profondeur et a une centaine de kilometres au large de la prefecture de Miyagi. Selon l'Agence meteorologique nippone, il s'agit du plus fort seisme jamais enregistre au Japon. \"Nous avons ete secoues si violemment qu'il fallait s'accrocher pour ne pas tomber\", a temoigne une responsable de la municipalite de Kurihara, la plus durement touchee dans cette prefecture. \"Nous ne pouvions pas nous echapper de l'immeuble parce que les secousses n'arretaient pas de se succeder\", a-t-elle dit a l'AFP au telephone. A Tokyo, a environ 380 km de l'epicentre, les gratte-ciel, construits sur des structures parasismiques speciales, ont tangue pendant de longues minutes apres le seisme. Un toit s'est effondre sur un batiment du centre de Tokyo ou 600 etudiants participaient a une ceremonie de remise de diplomes, faisant de nombreux blesses, selon les pompiers et les medias. Dans les bureaux et les habitations, des objets ont chute des etageres, les ascenseurs ont ete automatiquement arretes, tandis que des millions de personnes se precipitaient dans les rues. Une dizaine d'incendies ont ete signales dans la capitale, et il y a plusieurs blesses, selon les medias. Dans la region de Tokyo, une raffinerie de petrole etait en feu a Iichihara et des flammes s'elevaient a plusieurs dizaines de metres de hauteur. L'aeroport international de Narita, situe a une cinquantaine de kilometres a l'est de Tokyo, a suspendu le trafic pendant plusieurs heures, mais a annonce dans la soiree que les operations reprenaient progressivement. Les transports ferroviaires et routiers ont egalement ete interrompus dans une grande partie de l'archipel, en particulier dans Tokyo et sa region, bloquant des millions de personnes qui ont pris d'assaut les hotels de la ville ou bien tentaient de regagner leur domicile a pied. Les trains express Shinkansen ont ete stoppes dans tout le nord-est et les autoroutes de la region de Tokyo fermees quelques minutes apres le tremblement de terre. A Tokyo, quatre millions de foyers etaient prives d'electricite. \"J'etais au bureau, au dixieme etage de mon immeuble. Les murs ont commence a trembler, puis tous les meubles. Je n'ai jamais connu ca ici, j'ai eu peur !\", a explique Saki Horikane, une employee de bureau du quartier de Ginza, dans la capitale, descendue avec ses collegues quelques minutes apres la secousse. Plusieurs fortes repliques de magnitude superieure a 6, voire 7, se sont ensuite produites et ont ete ressenties jusque dans la capitale. Le Japon, situe au confluent de quatre plaques tectoniques, subit chaque annee environ 20% des seismes les plus forts recenses sur Terre. En 1923, la ville de Tokyo avait ete devastee par un seisme majeur, qui avait fait 140.000 morts. Plus recemment, en 1995, le seisme de Kobe (ouest) avait fait plus de 6.400 morts. ", "theme": "seisme"}