{"id_art": "0b577d11f292461657456ff0cd37140b", "title": "\nNouvelle fuite radioactive a Fukushima", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-21", "content": "Selon la societe Tepco, de l'eau de pluie aurait deborde des zones ou sont installes des reservoirs de stockage de liquide radioactif. De l'eau de pluie contaminee sur le site de Fukushima s'est peut-etre ecoulee dans l'ocean Pacifique voisin, a indique lundi la compagnie exploitante du complexe atomique balaye par le typhon Wipha la semaine passee et qui pourrait subir prochainement le suivant, Francisco. Tokyo Electric Power (Tepco) a explique que l'eau de pluie avait deborde des zones ou sont installes des reservoirs de stockage de liquide radioactif. Ces citernes sont scellees sur une dalle de beton entouree d'une petite digue de 30 cm. Mais lorsqu'il pleut des trombes, l'eau s'accumule dans ces zones au point de depasser la hauteur des digues et de deborder en emportant avec elle des substances radioactives. A un endroit, l'eau de pluie a affiche une teneur en strontium 90 de 710 becquerels par litre et est peut-etre en partie descendue vers l'ocean. A un autre endroit, l'eau de pluie qui est restee a l'interieur des zones des reservoirs a affiche un niveau de strontium 90 de 12 000 becquerels par litre. Au total, de l'eau a deborde en 12 emplacements, mais les degres de contamination et quantites restent inconnus. Tepco et le gouvernement ont convenu que ne pouvait etre deliberement rejetee dans la nature que l'eau dont le niveau de radioactivite ne depassait pas 10 becquerels/litre pour le strontium 90, 15 becquerels/litre pour le cesium 134 et 25 Bq/l pour le cesium 137. Apres avoir indique que le typhon meurtrier Wipha qui a arrose le sud et l'est du Japon la semaine passee n'avait pas provoque de degats a Fukushima-Daiichi, Tepco a reconnu que plusieurs problemes s'etaient produits, dont des debordements d'eau contaminee. Tepco a aussi confirme qu'avait eu lieu dans l'enceinte de la centrale un petit glissement de terrain, initialement signale par des travailleurs du site via Internet. \"Cela n'est pas grave et n'a aucune consequence sur le chantier en cours\", a assure par telephone un responsable de Tepco. La centrale de Fukushima Daiichi regorge d'eau radioactive en partie stockee dans un millier de reservoirs de divers types ou accumulee dans les sous-sols du site. Tepco se debat depuis plus de deux ans et demi avec ce liquide dont la quantite augmente de jour en jour. De nombreuses avaries ont en outre eu lieu recemment dans ce complexe atomique sinistre par le tsunami du 11 mars 2011, ce qui a force Tepco a augmenter les moyens affectes a la gestion de l'eau radioactive et le gouvernement a s'impliquer davantage pour rassurer la communaute internationale inquiete. Par ailleurs, une mission de l'Agence internationale de l'energie atomique (AIEA) se trouve actuellement au Japon pour etudier les progres realises dans la decontamination de la region alentour que quelque 160 000 personnes ont du fuir et sont encore incapables de rentrer chez elles. ", "theme": "typhon"}