{"id_art": "9fbf38d69ffe64de56c94b6f24921409", "title": "\nPhilippines: le typhon Hagupit emporte maisons et lignes electriques, au moins deux morts", "newspaper": "LePoint", "author": [], "date_publi": "2014-12-07", "content": "Le typhon Hagupit, le plus puissant a toucher les Philippines cette annee, a balaye dimanche l'est de l'archipel, frappe par des pluies intenses et des vents soufflant en rafale a plus de 200 km/h, faisant au moins deux morts. La tempete venue de l'ocean Pacifique a commence a frapper les villages de pecheurs de l'ile de Samar samedi soir et devrait affecter plus de la moitie de l'archipel, dont des regions du centre-est deja devastees il y a un an par le super-typhon Haiyan. \"Beaucoup de maisons, surtout sur le littoral, ont ete emportees par des vents violents\", a declare a l'AFP Stephany Uy-Tan, maire de Catbalogan, une grande ville de Samar, jointe par telephone. \"Les arbres et les lignes electriques sont couches, les toits en tole arraches et il y a des inondations\", a-t-elle ajoute. Deux personnes --un bebe et un homme age -- sont mortes d'hypothermie, selon l'agence meteo des Philippines Pagasa. Hagupit n'avait encore traverse que la moitie du territoire dimanche en fin de journee et les autorites continuaient de se preparer au pire des scenarios, notamment a Manille, la capitale du pays, ou des inondations sont a craindre. Toutefois, un sentiment \"collectif de soulagement\" predominait dans la grande ville portuaire de Tacloban, a indique a l'AFP son maire adjoint, Jerry Yaokasin. \"Nous etions mieux prepares apres le passage du super typhon Haiyan, l'an dernier. Craignant une repetition de la desolation laissee par Haiyan, les autorites avaient des vendredi ordonne a des millions de Philippins de se refugier dans des eglises, des ecoles et des gymnases. Dimanche, certains se sont aventures a l'exterieur pour constater que leur cahute avait ete emportee. Pour la seule region de Bicol, au nord de Samar, plus de 600.000 personnes ont ete regroupees dans des centres d'evacuation. Bicol est une region d'agriculture et de peche situee legerement au nord des zones les plus touchees par le super-typhon Haiyan qui avait devaste les Philippines le 8 novembre 2013, faisant plus de 7.350 morts. - 50 millions d'habitants sur le passage du typhon - A Legaspi, une grande ville de Bicol, les vagues se fracassaient sur les digues et les vents fouettaient les maisons de bois, de tole et de feuille de palme avant l'arrivee prevue du pic des intemperies entre dimanche et lundi. \"Nous sommes terrifies a l'idee que l'eau monte. C'est l'endroit le plus sur, c'est pour cela que nous sommes venus\", explique a l'AFP dans la permanence d'un elu local une vendeuse de glaces qui vit dans un bidonville pres de la mer. L'impact du typhon Hagupit devrait etre ressenti sur une bande de plus de 600 kilometres de large, ce qui fait peser une menace sur pres de 50 millions de personnes, soit la moitie de la population, a indique a l'AFP Corazon Soliman, ministre des Affaires sociales. Meme s'il a faibli en touchant terre, ce typhon serait le plus violent attendu sur l'archipel cette annee, a predit l'agence Pagasa. Il doit toucher 55 des 85 provinces du pays. L'oeil du cyclone devait passer sur les provinces orientales de Samar et Leyte, avant de se diriger vers le centre de l'archipel. Les Philippines, un pays en developpement de 100 millions d'habitants, subissent regulierement des intemperies meurtrieres, avec en moyenne chaque annee une vingtaine de typhons. L'archipel est souvent la premiere masse terrestre d'importance que rencontrent les typhons qui se forment dans l'ocean Pacifique mais les scientifiques estiment que la virulence des tempetes de ces dernieres annees est imputable au changement climatique. En decembre 2012, plus de 1.900 personnes avaient trouve la mort ou avaient ete portees disparues lorsque le typhon Bopha avait frappe l'ile meridionale de Mindanao, une region d'ordinaire peu affectee par ce type d'intemperies. En decembre 2011, 1.268 personnes avaient ete tuees lorsque la tempete tropicale Washi avait provoque d'importantes inondations, egalement a Mindanao. Imputees pour une large part au rechauffement climatique, Haiyan, Bopha et Washi ont ete les tempetes les plus meurtrieres dans le monde depuis les trois dernieres annees. A Lima, au Perou, ou se tiennent actuellement des negociations internationales sur le climat, les ONG ont fustige le manque d'avancees en vue d'un accord multilateral qui doit etre scelle d'ici un an. Le directeur executif de Greenpeace, Kumi Naidoo, a estime dimanche que le typhon qui s'est abattu sur les Philippines mettait une nouvelle fois en exergue l'urgence d'une politique efficace pour lutter contre les changements climatiques. M. Naidoo se trouve aux Philippines pour se rendre compte des degats provoques par Hagupit et entend une nouvelle fois alerter les negociateurs presents a Lima. \"La nature, elle, ne negocie pas, a-t-il martele, nous devons nous reveiller et comprendre que le temps presse\". 07/12/2014 17:25:42 - Legaspi (Philippines) (AFP) - Par Cecil MORELLA - (c) 2014 AFP ", "theme": "typhon"}