{"id_art": "b6353eb147e2ada2c18f74ebede34651", "title": "\nA Saint-Barth, la tombe de Johnny chaque jour refleurie", "newspaper": "LePoint", "author": [], "date_publi": "2018-01-12", "content": "Au cimetiere de Lorient, a St-Barthelemy, ou repose desormais Johnny Hallyday, de petits groupes de visiteurs viennent quotidiennement deposer une fleur ou se recueillir sur sa tombe, toujours recouverte de compositions florales multicolores. Apres les fleurs blanches de son enterrement le 11 decembre dernier, la couleur est revenue sur la tombe de \"l'idole des jeunes\", a l'image des tombes voisines. Sur le marbre, des lettres, des cailloux signes, une mini-Harley Davidson, des colliers de coquillages, et meme un paquet de cigarettes Gitane avec un briquet \"Saint-Barth French west indies\". Fleurir la tombe de Johnny fut l'un des premiers gestes de Juliette, recemment installee sur l'ile. \"J'ai grandi avec ses chansons, pour moi, c'etait un passage oblige que d'aller deposer une rose\", explique-t-elle. \"Et puis, mes proches en metropole m'avaient chargee de le faire et de leur envoyer des photos ?\". Mercredi, deux professionnels des assurances venus d'Aquitaine et du Centre apres l'ouragan Irma sont egalement venus voir la sepulture. \"Mon beau-pere est un grand fan, il m'a demande des photos. Il prepare son voyage pour venir\", explique l'un d'eux. Au pied de la croix blanche, trone le mot \"Love\", realise en fleurs blanches et rouges. C'est l'oeuvre de Claire, responsable de Bloomy, l'un des deux fleuristes de Saint-Barthelemy. Depuis l'enterrement du rockeur, elle n'arrete pas. \"J'ai realise deux guitares, une moto, une cle de sol, un coeur ? \". Peu de commandes d'habitants de l'ile, par rapport au raz-de-maree d'appels qu'elle recoit de l'Hexagone. Des particuliers, des fans-club ? Claire doit travailler avec la tristesse et les exigences des fans loin de leur idole, decede d'un cancer a 74 ans dans la nuit du 5 au 6 decembre. \"Au debut surtout, c'etait de la folie. On a eu des gens en pleurs au telephone. Quelqu'un m'a demande de lui envoyer du sable de sa tombe. Et puis, une fois les fleurs installees, ils demandent des photos, des nouvelles ? Certains appellent juste pour discuter de Johnny Hallyday.\" Plus d'un mois apres l'inhumation, la ferveur s'est legerement calmee, mais Bloomy continue de livrer chaque matin des compositions au cimetiere. \"En ce moment, je travaille beaucoup avec les proches et la famille. Ses musiciens, producteurs...\", precise-t-elle. A la Collectivite de Saint-Barthelemy, au Comite du tourisme, ou au Journal de Saint-Barth, les appels de fans de Johnny Hallyday, en quete de renseignements, sont frequents. \"On en recoit chaque jour\", raconte Nils Dufau, president du comite territorial du tourisme (CTTSB). \"On leur conseille de venir pendant l'ete, periode moins chere et plus calme, plus propice au recueillement, et qui serait comme un prolongement de la saison touristique sur l'ile\". L'anniversaire du defunt chanteur le 15 juin pourrait aussi etre une motivation. En metropole, les agences specialisees dans les voyages vers les Antilles recoivent egalement nombre d'appels. \"J'ai facilement une demande par jour qui se concretise pour aller se recueillir a Saint-Barthelemy\", indique un responsable de l'agence Mojito Spirit. \"Je pense que c'est un phenomene qui va durer, meme si le gros sera en 2018-2019. J'ai une equivalence avec Jacques Brel : on recoit encore de temps a autres des demandes pour aller voir sa tombe aux Iles Marquises.\" Pour ceux qui ne peuvent s'offrir un hebergement a Saint-Barth, plutot cher, une alternative en Guadeloupe, avec un aller-retour dans la journee, est proposee. Le tour operateur Turquoise TO a deja mis sur pied un voyage d'une semaine a cout compresse pour visiter le cimetiere de Lorient, au mois de mai. 2.100 euros, vols, hotel sur la plage et petit dejeuner inclus. Les professionnels du tourisme, qui en etaient a compter le nombre de chambres ouvertes a Saint-Barthelemy apres l'ouragan Irma, improvisent face a une demande particuliere pour cette ile de 21 km2. 12/01/2018 09:01:44 - Gustavia (AFP) - (c) 2018 AFP ", "theme": "ouragan"}