{"id_art": "36f0742fb7a9cd57c3629f877175683d", "title": "\nOuragan Sandy: la cote Est des Etats-Unis se barricade", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-29", "content": " Evacuations massives, annulation de milliers de vols, transports en commun a l'arret, ecoles fermees: les Etats de la cote Est des Etats-Unis ont pris d'exceptionnelles mesures de securite lundi pour affronter l'ouragan Sandy qui menace de semer le chaos dans les zones littorales. Meme la Bourse de New York devait etre totalement fermee lundi et probablement aussi mardi, selon son operateur, Nyse Euronext. La derniere fois que Wall Street avait decide une telle fermeture exceptionnelle, c'etait apres les attentats du 11 septembre 2001. Le president Barack Obama a, lui, appele ses compatriotes a prendre \"tres au serieux\" le danger, en pressant les 50 millions d'Americains vivant dans les regions concernees de suivre les conseils des autorites locales. A neuf jours de la presidentielle, la campagne electorale en est chamboulee, les deux candidats ayant ete contraints d'annuler des reunions publiques dans les Etats susceptibles d'etre touches. Les operations de vote par anticipation risquent egalement d'etre tres perturbees, menacant le taux de participation, s'est inquiete dimanche le stratege democrate David Axelrod. Dans la plupart des Etats de la cote, les gouverneurs ont declare l'etat d'urgence afin de pouvoir rapidement mobiliser des moyens, tandis des millions d'enfants devaient rester chez eux lundi, nombre d'ecoles publiques de Washington a Boston etant fermees. Tous les transports en commun de la ville de New York - metro, bus, trains - ont ete arretes dimanche soir par les autorites avant l'arrivee, attendue lundi ou mardi, de l'ouragan. Des villes comme Philadelphie ou Washington ont fait de meme. La compagnie Amtrak a elle suspendu toutes ses liaisons ferroviaires et routieres sur la cote. Dans les airs, 7.400 vols interieurs et internationaux ont ete annules pour dimanche et lundi, principalement dans les aeroports de New York, Washington et Philadelphie. Barack Obama, qui s'est rendu dimanche au siege de l'agence chargee de la gestion des situations de crise (Fema), a annule une partie de ses deplacement afin de surveiller l'evolution de la situation. Apres l'ouragan Katrina qui avait inonde La Nouvelle-Orleans en 2005, tue plus de 1.800 personnes et laisse une marque indelebile sur la presidence de George W. Bush, Barack Obama a ordonne aux agences chargees de la gestion de la situation de se tenir pretes et a demande aux Americains de prendre toutes les precautions possibles. De Washington a New York, des habitants et employes de reseaux de transport empilaient des sacs de sable pour proteger les biens des inondations annoncees et des files d'attente se formaient devant les supermarches pour stocker des vivres. Surnommee tour a tour Superstorm, Monsterstorm ou Frankenstorm, en reference a la fete d'Halloween mercredi, pour souligner la taille et la dangerosite potentielle de la tempete, Sandy doit se renforcer en rencontrant un front froid du Canada, selon les previsions des services meteorologiques. Ceux-ci s'attendent a ce que l'ouragan touche les terres, tard lundi ou tot mardi, probablement sur la cote du Delaware ou du New Jersey, au sud de New York. Sans attendre, les autorites ont multiplie les mesures de precaution. A New York, ville la plus peuplee du pays, le maire Michael Bloomberg a ordonne l'evacuation de 375.000 habitants de zones inondables bordant l'East River et l'Hudson River. Les eaux pourraient monter de plus de trois metres, selon le Centre americain de surveillance des ouragans (NHC), base a Miami. Environ 1.100 soldats de la garde nationale doivent se deployer dans la ville. Les rues de \"Big Apple\" desertees Tot lundi, l'ouragan se trouvait a 615 kilometres au sud/sud-est de New York et commencait a s'orienter vers l'ouest. Les vents soufflaient a 140 km/h contre 120 km/h dimanche soir et devraient se renforcer a mesure que l'ouragan progresse vers des eaux plus froides. Ils soufflent jusqu'a plus de 780 kilometres de l'oeil du cyclone, selon le NHC. Une pression atmospherique de 951 hectopascals -- quasi-jamais observee sous ces latitudes quand la pression normale est de 1.015 hectopascals -- a par ailleurs ete relevee. Sandy est bien plus vaste et plus dangereux que l'ouragan Irene qui avait touche en aout 2011 la cote atlantique et inonde des villes entieres, laissant derriere lui 47 morts, ont prevenu les meteorologues. Un specialiste de la meteo du Washington Post avouait sur le site internet du journal n'avoir \"jamais vu\" de pareilles previsions: \"On entre la dans un terrain inconnu\". Sur les cotes de Caroline du Nord dimanche, les televisions montraient des images des iles rases qui s'etirent le long de la cote balayees par les vents, avec de la pluie et une mer demontee. Dans les terres, les montagnes de Virginie occidentale pourraient se recouvrir d'un metre de neige. Dans le New Jersey et le Delaware, l'evacuation des zones cotieres a ete ordonnee face au risque d'inondations, accru par les forts coefficients de marees. Ainsi la station balneaire de Rehoboth dans le Delaware presentait un visage de ville fantome, a constate un journaliste de l'AFP. Le gouverneur du New Jersey Chris Christie a aussi decrete la fermeture des casinos d'Atlantic City, le \"Las Vegas de la cote est\". Les radios, mettant en garde contre les coupures d'electricite a prevoir, diffusaient des messages expliquant les precautions a prendre. L'ouragan a deja laisse au moins 66 morts apres son passage dans les Caraibes. ", "theme": "ouragan"}