{"id_art": "1ba402f372ba21cd63fe518903dcc354", "title": "\nUn an apres, le Nepal rend hommage aux 9.000 victimes du seisme", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-24", "content": "De nombreuses ceremonies ont eu lieu dimanche au Nepal a la memoire des victimes du seisme qui a devaste il y a un an ce pays pauvre de l'Himalaya, ou la colere monte face a la lenteur de la reconstruction. Pres de 9.000 personnes ont perdu la vie dans le tremblement de terre de magnitude 7,8 survenu le 25 avril 2015, une catastrophe qui a detruit un demi-million de logements. Un an apres, quatre millions de personnes vivent toujours dans des abris temporaires, selon la Federation internationale des societes de la Croix-Rouge et du Croissant-Rouge Dimanche, des centaines de Nepalais ont notamment observe une minute de silence pres du lieu a Katmandou ou se dressait une tour du 19e siecle rasee par la secousse. Le Premier ministre K.P. Sharma Oli y a depose une gerbe de fleurs. Non loin, la ou se trouvait un important temple, des moines bouddhistes recitaient des prieres. La vie de Govinda Timilsina, guide de montagne, s'est arretee depuis qu'il a perdu sa maison dans le seisme, explique-t-il. Il n'ose pas la reconstruire lui meme, en raison des complexes regles qui regissent les aides a la reconstruction. \"Nous avons tout perdu, nous ne pouvons plus vivre dans le village\", dit-il. Il a ete contraint, avec sa mere, son epouse et leur garcon de trois ans, de quitter son district de Dhading pour un appartement d'une seule piece a Katmandou. \"Les regles gouvernementales sont tellement compliquees. Nous craignons de ne pas obtenir d'indemnisations si nous commencons les travaux nous-memes\", poursuit-il. La communaute internationale s'est pourtant mobilisee pour financer la reconstruction de ce pays pauvre de l'Himalaya. - \"Se souvenir des survivants\" - Quatre milliards de dollars d'aide ont ainsi ete reunis mais les dissensions entre partis politiques sur le controle de cet argent ont paralyse sa distribution et la plupart des victimes n'ont rien recu d'autre qu'un modeste premier versement. Le seisme a fait vaciller une economie deja fragile et la situation s'est encore aggravee avec le blocus pendant plusieurs mois du principal point de transit frontalier avec l'Inde par des manifestants opposes a la nouvelle Constitution, qui a cree des penuries d'essence et de biens de premiere necessite. Le tourisme a egalement beaucoup souffert, les visiteurs annulant leurs reservations apres la mort d'alpinistes au camp de base de l'Everest et de randonneurs sur le populaire circuit de trekking du Langtang. L'Autorite nationale de reconstruction (NRA), qui supervise la reconstruction et la distribution des fonds, a fini par voir le jour en decembre. Le gouvernement a impose a la population de respecter des normes antisismiques pour toucher les fonds de reconstruction mais il a mis des mois avant de publier ces instructions. Les ONG qui avaient commence a reconstruire ecoles et centres de sante ont ete priees de suspendre leurs efforts jusqu'a ce que l'Autorite viennent les evaluer, un processus qui a pris des mois. Le gouvernement a promis 2.000 dollars par logement detruit mais moins de 700 familles ont recu le premier versement de 500 dollars. \"Les politiciens dans les palais, la population dans les tentes\", scandaient une vingtaine de personnes protestant dimanche dans la capitale. A Bhaktapur, les maisons en brique qui faisaient la fierte de cette ville chargee d'histoire a l'est de Katmandou ont ete remplacees par des tentes grises et des baraques en tole, ou des femmes comme Laxmi Nyapit sont contraintes d'elever leurs enfants. \"A moins qu'on nous aide, je ne vois pas comment nous parviendrons a vivre un jour dans une maison\", explique cette mere de trois enfants, assise dans sa tente qui n'abrite qu'un lit et un poele. Pour cette femme de 40 ans qui n'a recu du gouvernement que 150 dollars, les ceremonies n'ont que peu de sens. \"C'est bien de se souvenir des morts, mais il faudrait d'abord se souvenir de nous, les survivants, et nous aider\", implore Laxmi Nyapit, qui gagne 35 roupies par jour en tricotant des gants. \"Si le gouvernement se souciait de nous, nous ne vivrions pas ici.\" Le seisme est intervenu le 25 avril, mais les commemorations ont eu lieu dimanche, date anniversaire selon le calendrier nepalais. 24/04/2016 12:10:22 - Katmandou (AFP) - (c) 2016 AFP ", "theme": "seisme"}