{"id_art": "10724c3fb3e3cad6c30881a550cbb198", "title": "\nBangladesh: le cyclone Mahasen moins violent que prevu fait 14 morts", "newspaper": "LePoint", "author": [], "date_publi": "2013-05-16", "content": "Le cyclone Mahasen a fait jeudi 14 morts en atteignant les cotes du Bangladesh, ou un million de personnes ont ete evacuees, mais les craintes d'importants degats s'estompaient a mesure que les vents perdaient de leur puissance. En Birmanie voisine, des precipitations accompagnees de vents violents ont balaye la cote nord-ouest, ou vivent des dizaines de milliers de deplaces appartenant a la minorite musulmane apatride des Rohingyas, mais le pays etait largement epargne. Le cyclone a perdu en puissance au cours de la journee, soulageant les autorites qui craignaient de gros degats. \"Nous avons de la chance\", a commente Shamsuddun Ahmed, directeur adjoint du departement meteorologique, ajoutant que le cyclone avait ete retrograde au rang de depression tropicale. Les rafales de vent atteignaient jusqu'a 100 km/h mais \"il s'est significativement affaibli apres avoir atteint les cotes\", a-t-il ajoute. Les autorites dans quatre districts du Sud du pays ont indique a l'AFP que 14 personnes etaient mortes par noyade ou victimes de chutes d'arbres. Au moins 15.000 habitations sommaires ont ete detruites, touchant environ 40.000 personnes. \"Le nombre de victimes est minime grace a nos mesures preventives\", s'est felicite le ministre charge de la gestion des catastrophes, Mahmud Ali, interroge par des journalistes a Dacca. En Birmanie, cinquante musulmans Rohingyas etaient par ailleurs toujours portes disparus apres le naufrage de leur embarcation lundi alors qu'ils tentaient de fuir le cyclone annonce. Des zones proches du niveau de l'eau ont ete submergees par une hausse d'un metre du niveau de la mer, une amplitude moins elevee que prevu. Environ un million de personnes ont passe la nuit dans 3.000 abris anticycloniques, ecoles et universites situees le long de la cote du Bangladesh, ou vivent 30 millions d'habitants, ont indique les autorites a l'AFP. Les trois quarts d'entre eux concernent la region de Chittagong, la plus exposee, selon l'administrateur provincial Mohammad Abdullah. Mohammad Mehrajuddin, un responsable local de l'ile de Nijhum Dwip (sud), a cependant indique que de nombreux villageois avaient refuse de partir pour ne pas risquer de se faire voler leur betail. En Birmanie, la minorite rohingya dans l'Etat Rakhine a fait preuve d'une reticence similaire, refletant la defiance a l'egard des forces de securite et des bouddhistes apres des violences communautaires meurtrieres l'an dernier. La situation est tres tendue dans la region apres des affrontements entre bouddhistes de l'ethnie rakhine et rohingyas qui avaient fait environ 200 morts en 2012. L'Etat rakhine compte actuellement environ 140.000 deplaces, entasses dans des camps dans des conditions deplorables. Le quotidien officiel New Light of Myanmar a affirme que 70.000 personnes avaient ete evacuees. \"L'Etat prend soin des victimes sur une base humanitaire, sans discrimination raciale ni religieuse\", a assure le journal, anticipant les critiques alors que des organisations etrangeres ont accuse le pouvoir de complicite dans les violences de l'an passe. A Sittwe, la capitale de l'Etat Rakhine, ou le ciel s'etait eclairci en fin de journee, les autorites ont indique qu'elles demanderaient aux personnes les plus vulnerables de quitter les camps en cas de danger. \"Mais les vents ne sont pas tres forts et les pluies pas si abondantes\", a commente aupres de l'AFP Hla Thein, un responsable de cet Etat. Les deux pays savent parfaitement ce que peut representer la violence d'un cyclone. En novembre 2007, Sidr avait fait 3.300 morts, 800 disparus et 8,7 millions de sinistres au Bangladesh. Nargis, qui s'etait abattu en 2008 sur le delta birman de l'Irrawaddy, avait fait 138.000 morts et disparus. ", "theme": "cyclone"}