{"id_art": "a577a849f7aee5893a46377007d09557", "title": "\nSandy: le gouverneur de New York demande 30 milliards d'aide federale", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-13", "content": "Le gouverneur de l'Etat de New York, Andrew Cuomo, a demande lundi une aide federale exceptionnelle de 30 milliards de dollars pour aider a la reconstruction dans son Etat, deux semaines apres le passage de l'ouragan Sandy. Ce cyclone a ete \"cataclysmique\", a-t-il declare lors d'une conference de presse. \"Nous avons subi une perte economique d'environ 30 milliards de dollars\" et \"donc une aide exceptionnelle adequate serait d'environ 30 milliards de dollars\", a-t-il ajoute. M. Cuomo a evoque le besoin de \"reconstruire les infrastructures, les logements, d'aider les gouvernements locaux avec les batiments publics, et d'aider les petites entreprises\". L'Etat de New York a ete avec le New Jersey voisin le plus touche par l'ouragan Sandy, qui a frappe la cote nord-est des Etats-Unis le 29 octobre, faisant plus de 110 morts dont 43 a New York. \"L'economie de l'Etat de New York est importante non seulement pour l'Etat, mais aussi pour le pays. Plus vite elle se remet en route, mieux c'est pour l'Etat et le pays\", a insiste M. Cuomo. Sa demande est intervenue trois jours avant un deplacement du president Barack Obama a New York, qui sera consacre jeudi aux consequences de l'ouragan. Meme si des progres considerables ont ete enregistres depuis le 29 octobre, avec le retour a la normale progressif des transports en commun et le retablissement a 98% de l'electricite, des dizaines de milliers de foyers et entreprises en restaient prives lundi. Fin du rationnement d'essence dans le New Jersey Sans attendre le deblocage d'une aide federale, le maire de New York a annonce un plan d'urgence de 500 millions de dollars pour reparer 37 ecoles et trois hopitaux de la ville fermes depuis l'ouragan. \"Nous n'avons jamais affronte de tempete aussi destructive que Sandy, et le financement de ces reparations est aussi necessaire qu'urgent\", a declare Michael Bloomberg. Les ecoles fermees accueillaient habituellement 26.000 eleves, qui avec leurs enseignants ont du etre rediriges vers d'autres etablissements. Lundi, des dizaines de milliers de foyers et entreprises etaient encore privees d'electricite dans l'Etat de New York, et donc souvent de chauffage, et, dans une moindre mesure dans le New Jersey. Dans certains cas, les degats vont au-dela des installations electriques, a explique le gouverneur Cuomo. Et il faudra d'abord reparer les structures et les tester, avant d'envisager le retour de l'electricite. C'est le cas notamment pour 16.300 abonnes du sud de Brooklyn, du Queens et de Staten Island, dont la patience est mise a rude epreuve. Les distributions de nourriture chaude continuent dans ces secteurs, selon la mairie. Un demi-douzaine de centres d'hebergement restent egalement ouverts a New York. L'essence y reste rationnee, une mesure mise en place vendredi dernier pour lutter contre les longues files d'attente, qui se sont depuis dissipees. Dans le New Jersey, ou une mesure similaire avait ete mise en place des le 3 novembre, elle sera levee mardi matin, a annonce son gouverneur Chris Christie. \"Il est temps de revenir a la normale\", a-t-il dit. ", "theme": "cyclone"}