{"id_art": "8646a64d1f4864b68dea0b5b29f2e9b8", "title": "Inondations meurtrieres dans le Var", "newspaper": "LePoint", "author": [""], "date_publi": "2010-06-15", "content": "Deux personnes sont mortes mardi dans le Var, a la suite de pluies torrentielles exceptionnelles pour la saison qui ont inonde plusieurs communes dont Draguignan, envahi par des torrents d'eau boueuse. Les deux morts ont ete retrouves, pour l'un, dans un ruisseau au Luc et, pour l'autre, dans une rue de Draguignan, ou les habitants ont ete surpris par la rapidite avec laquelle l'eau est montee. \"Il y a tellement de courant et d'eau que nous n'avons pas de visibilite\", a declare a l'AFP le sous-prefet de Draguignan, Corinne Orzechowski, soulignant que \"c'est arrive au pire moment, quand les gens sortaient de leur travail\". \"Le nord et le centre de Draguignan sont sous les eaux. Ce sont des metres d'eau. Cela va de l'hopital au centre de detention\", a-t-elle ajoute. Toutes les communes proches de Draguignan - Lorgues, Vidauban, Le Muy, Le Cannet... - \"sont extremement touchees et on attend un nouveau coup de vent\", a ajoute Mme Orzechowski, qui a precise que seuls les bateaux et helicopteres etaient en mesure d'intervenir et que l'ecole d'artillerie avait ete ouverte pour accueillir les naufrages. Sept helicopteres ont ete depeches sur place, a-t-elle ajoute. A Figanieres, a l'est de la ville, des rues etaient recouvertes de 2 m d'eau, selon les gendarmes. \"En quelques minutes l'eau est montee de 50 puis 60 centimetres. Et nous en sommes a deux metres\", a constate un correspondant de l'AFP, qui s'est retrouve pris au piege des eaux a Draguignan et a du se refugier, avec d'autres passants, dans la cage d'escalier d'un immeuble dont le bas est noye sous les eaux. Aurelie Chasselin, jeune maman qui s'appretait a aller recuperer sa fillette de deux ans apres le travail, a explique s'etre trouvee bloquee dans sa voiture a cause de l'eau. \"Je ne pouvais pas sortir. Deux pompiers m'ont extraite de la voiture et nous sommes partis a la nage jusqu'a cet immeuble\", a-t-elle raconte. Des vehicules, voitures comme camions, sans conducteur, flottaient dans la rue, a constate le journaliste. Depuis le debut des intemperies, dans la nuit de lundi a mardi, il est tombe dans le Var de 40 a 80 mm d'eau, avec des niveaux pouvant atteindre 100 a 150 mm sur un axe allant d'Hyeres a Entrecasteaux, et jusqu'a 264 mm a Lorgues, a souligne la prefecture. Le prefet Hugues Parant a appele les Varois \"a eviter de sortir ce soir\" et les non-Varois \"a eviter\" ce departement, ou les routes secondaires sont impraticables. \"On n'avait jamais vu ca depuis dix ans. 180 millimetres d'eau sont tombes en 12 heures sur Hyeres\", a-t-il ajoute. Les services de secours varois ont effectue depuis la matinee quelque 600 interventions. De fortes precipitations, avec des episodes orageux, sont encore attendues dans les heures qui viennent dans ce departement et sur les Bouches-du-Rhone, selon Meteo-France qui a place la region Provence-Alpes-Cote d'Azur, la Corse et la Drome en alerte orange jusqu'a mercredi 04H00. A Marseille, l'alerte orange a ete levee en fin de journee par la prefecture, selon les marins-pompiers. Mais un nouvel episode orageux est attendu aux alentours de 23H00. Consequence de ces pluies torrentielles, qui ont inonde des voies de la SNCF au niveau de Carnoules (Var), la circulation ferroviaire est totalement interrompue entre Nice et Toulon, jusqu'a mercredi matin, selon un porte-parole de la SNCF. Par ailleurs, 300 voyageurs, dont le TGV reliant Nice a Lille a ete pris par les eaux, sont bloques en gare de Luc. \"On cherche des solutions pour les rapatrier, a-t-il dit. ", "theme": "innondation"}