{"id_art": "a843f1e6f1e1df10095e5bcdf3d9c007", "title": "Apres les inondations, l'avenir incertain des maraichers d'Ile-de-France", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-08-23", "content": "Plus de deux mois apres les inondations, l'eau s'est retiree des terres et les cultures font leur retour. \"On a pris le pari de planter, mais aujourd'hui, je ne sais pas si je vais pouvoir recolter\", explique a l'AFP Jean-Claude Guehennec. Au Mesnil-le-Roi, petite commune des Yvelines, ce maraicher a vu disparaitre sous l'eau de la Seine, qui coule juste derriere son exploitation, 30 de ses 32 hectares cultives. \"Le 4 juin, au plus fort de la crue, j'avais en moyenne 1m50 d'eau, c'etait un lac\", se rememore-il, photos a l'appui. A present, les rangees d'une quarantaine de varietes de legumes occupent l'essentiel de l'espace. Mais a certains endroits, les salades bien alignees s'interrompent, face a des parcelles toujours nues. L'une d'entre elles est couverte de gros blocs de terre. \"Des +parpaings+\", commente M. Guehennec. Son tracteur avance peniblement pour les transformer en terre fine. Une fois que l'eau s'est retiree, le maraicher a du labourer les sols pour les aerer puis les preparer pour semer a nouveau. Un travail effectue avec l'aide des 10 salaries de l'exploitation, qu'il n'a pas eu besoin de mettre au chomage technique. \"La crue je l'ai vecue, mais jamais a cette periode-la\", affirme l'agriculteur qui s'est installe il y a 35 ans. \"Au mois de juin, on est en pleine production de printemps, on voyait arriver de la salade, du persil, des epinards\"... Les recoltes d'automne et d'hiver etaient egalement engagees: certains legumes, comme le potiron par exemple, se plantent des le mois de mai. \"Toutes les cultures ont ete completement aneanties, on n'a pas eu de salades pendant un mois et demi\", ajoute-t-il. Une situation difficile a gerer en plein pic de la demande. Pour l'instant, M. Guehennec estime le cout des degats \"aux alentours de 800.000 euros pour la perte globale\". La situation peut encore evoluer, en fonction des conditions meteorologiques des prochains mois. Si elles se montrent favorables, les productions, decalees par rapport a leur cycle habituel, devraient arriver a terme. - Avenir incertain - \"Le cout reel, je le connaitrai dans un an, en juillet/aout l'annee prochaine\", precise-t-il. Les courgettes plantees tardivement donnent pour l'instant de belles feuilles vert fonce. Le champ de pommes de terre est egalement en fleurs. \"La recolte devrait intervenir a partir de maintenant, mais la tout est vert, explique le maraicher qui ecoule sa production aupres de particuliers sur les marches, de restaurants et de supermarches. Comme on est decales (dans le temps, par rapport au calendrier habituel de recolte), il va falloir faire attention aux maladies comme le mildiou\". Au total, 219 exploitations ont ete inondees en Ile-de-France, parmi lesquelles, 73 specialisees (maraichage, arboriculture, horticulture, pepiniere), selon la Chambre interdepartementale d'agriculture, soit plus de 1.500 hectares inondes et 3,5 millions d'euros de pertes. Consequence des aleas meteorologiques, dans toute la France, les prix des fruits et legumes ont battu des records cet ete augmentant de 18 et 10% sur un an en raison principalement de la mauvaise meteo, selon le barometre annuel de Familles Rurales paru mardi. \"La pluie excessive et les inondations ont +impacte+ de 30 a 40% le potentiel de production de legumes de l'Ile-de-France\", souligne M. Guehennec qui est egalement president de l'Union des producteurs regionale. Suite a ce genre de sinistres, les exploitations specialisees, ainsi que les elevages, peuvent etre reconnus en etat de calamite agricole et recevoir une aide financiere, a condition d'avoir perdu plus de 30% de leur production et plus de 13% du chiffre d'affaires. Mais les delais sont longs: de 12 a 18 mois. M. Guehennec, qui fait partie des agriculteurs tres touches avec plus de 80% de pertes, peut y pretendre. Son montant sera determinant pour la poursuite de son activite, mais il s'inquiete face au risque d'une reproduction du phenomene. \"Si les pouvoirs publics ne nous aident pas, on ne peut pas faire de provisions suffisamment importantes pour les aleas climatiques donc des qu'on perd un certain pourcentage du chiffre d'affaires, on peut passer a la trappe\", assure-t-il. Le dernier recensement general agricole de 2010 a comptabilise 83 exploitations maraicheres en Ile-de-France, sur 409 fermes specialisees, et la tendance est a la baisse du nombre d'exploitations. 23/08/2016 18:21:59 - Le Mesnil-le-Roi (France) (AFP) - (c) 2016 AFP ", "theme": "innondation"}