{"id_art": "50e85c4308cf96de8290a0ad6b12390b", "title": "Inondations : comment se mesure une crue ?", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2018-01-24", "content": "VIDEO. Deux ans apres les inondations de la fin du printemps 2016, la France est de nouveau confrontee a de nombreuses crues. De quelle facon se mesurent-elles ? De nombreux departements francais font face depuis plusieurs jours a une forte montee des eaux de leurs principaux cours d'eau. L'etat de ces crues est mesure chaque jour de facon a permettre aux autorites et aux riverains de pouvoir prendre toutes les precautions necessaires et de comparer les crues entre elles. Mesurer une crue est cependant une operation complexe, qui se fait grace a plusieurs milliers d'echelles graduees, dont la plus celebre est installee au pont d'Austerlitz a Paris. On parle d'<< echelles relatives >>, car, quand on dit que la Seine est a plus de 5,10 m (comme c'est le cas mercredi matin), cela ne signifie pas que le fleuve a une profondeur de 5,10 m mais que le niveau de l'eau atteint cette hauteur sur l'echelle graduee du fameux pont. Le niveau 0 de l'echelle ne se trouve pas au fond de la Seine, qui varie grandement selon les endroits. En l'absence de crue, la Seine est entre 1 et 2 metres sur l'echelle d'Austerlitz. En juin 2016, le pic de la crue y avait atteint 6,10 m. L'evenement en cours devrait, a ce stade, etre de cet ordre de grandeur. Utiliser ce referent permet de comparer des crues entre elles : en 1982, la Seine etait montee a 6,18 m sur cette echelle, apres 7,12 m en 1955 et 7,32 m en 1924. Lors de la crue centennale de 1910, elle avait atteint 8,62 m, selon des chiffres recalcules apres coup. Elle serait meme montee a 8,95 m en 1658, d'apres ces calculs. LIRE aussi : Crue majeure de la Seine : l'epee de Damocles qu'on refuse de voir En France, le reseau Vigicrues, charge de la prevision des crues et inondations, surveille 22 000 kilometres de cours d'eau, via quelque 3 000 points de mesure automatises, dont 1 700 fournissent des donnees en temps reel (hauteurs, debits). La vaste region autour de la capitale est a elle seule suivie par 120 stations hydrometriques. Chaque station dispose de sa propre echelle. Celle-ci peut, par exemple, etre basee sur le niveau de la mer, comme c'est le cas a Chatou (Yvelines) ou le niveau du fleuve est de 22 metres en temps normal parce que l'echelle est placee plus bas dans l'eau. Pour autant, la mesure elle-meme n'est pas toujours infaillible : en 2016, a Paris, les mesures sont restees pendant quelques heures nettement sous-estimees, faussees par des dechets colles au capteur d'Austerlitz. << On a eu quelques difficultes en 2016. >> Depuis, il a ete largement reconstruit, double. Il n'y a plus de craintes quant a son fonctionnement\", a assure mardi Jerome Goellner, le directeur regional de l'environnement et de l'energie, en recevant la presse et les secretaires d'Etat a l'Ecologie au service de prevision des crues francilien. Consultez notre dossier : Crue de la Seine : Paris sous les eaux ", "theme": "innondation"}