{"id_art": "5786b82ea33be54b02186c48b82c345e", "title": "Inondations au Canada: milliards de dollars de degats en Alberta", "newspaper": "LePoint", "author": [""], "date_publi": "2013-06-25", "content": "Les inondations qui ont fait trois morts dans la region de Calgary (ouest) ont provoque des milliards de dollars de degats et des annees seront sans doute necessaires pour que l'Alberta s'en remette, a declare lundi la Premiere ministre de la province Alison Redford. Plus de 100.000 personnes a Calgary et dans d'autres villes des environs avaient egalement ete obligees de quitter la region devant l'avancee des flots. La Premiere ministre de l'Alberta a d'ores et deja annonce lors d'une conference de presse qu'un milliard de dollars canadiens (954 millions de dollars americains) avaient ete provisionnes pour aider les personnes deplacees et commencer la reconstruction. Les depenses imprevues relatives a cette catastrophe ne permettront pas a la province de retrouver un budget a l'equilibre avant plusieurs annees, a-t-elle ajoute. \"Le monde a change jeudi\" quand les inondations ont commence, a declare Mme Redford. \"Nous ferons ce qu'il faudra pour nous assurer que les gens disposent de ce qu'il faut pour reconstruire leur vie. Cela va etre une semaine difficile mais on va s'en sortir. Je ne veux pas faire peur aux gens, mais on parle d'un plan de reconstruction sur 10 ans\", a-t-elle ajoute. La Banque de Montreal a dans le meme temps estime a entre 3 et 5 milliards de dollars canadiens les degats provoques par ces inondations. Dimanche dans la soiree, les autorites municipales de Calgary ont rouvert le centre aux proprietaires d'immeubles ou de maisons pour leur permettre d'aller evaluer les degats, precisant que l'eau courante n'etait pas retablie dans la plupart des secteurs. Environ 75.000 personnes ont pu rentrer chez elles a Calgary mais le centre de la ville ou de nombreuses grandes societes ont leur quartier general ne sera probablement pas accessible avant le milieu de la semaine. Autre consequence de ces pluies diluviennes, une fuite de petrole a ete constatee samedi au sud-est de Fort Mc Murray, entrainant l'installation d'un barrage et la fermeture de tous les oleoducs du secteur detenus par Enbridge. Trois corps avaient ete retrouves samedi dans la localite de High River, au sud de Calgary, ou les flots de la riviere Highwood gonfles par des pluies intenses ont fait de gros degats. Une quatrieme personne est toujours portee disparue. ", "theme": "innondation"}