{"id_art": "a28e88522e1b4c44ff30feccfb0f8b53", "title": "\nLes Japonais votent a l'approche d'un typhon, Abe donne largement gagnant", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-21", "content": "Des millions de Japonais bravaient dimanche des pluies diluviennes a l'approche d'un puissant typhon pour voter aux elections legislatives anticipees, declenchees par le Premier ministre conservateur et nationaliste Shinzo Abe, auquel les sondages ont predit une large victoire. Au pouvoir depuis fin 2012, apres un premier exercice rate en 2006-2007, M. Abe pourrait ainsi rester aux commandes jusqu'en 2021, ce qui lui permettrait d'obtenir le record de longevite d'un Premier ministre japonais. Apres une breve campagne de 12 jours centree sur la Coree du Nord et les questions economiques, le scrutin se deroulait dimanche sous des trombes d'eau et des vents parfois violents, signes annonciateurs du typhon Lan, qui se dirigeait droit vers l'archipel en provenance du sud-ouest avec des vents allant jusqu'a 216 km/h dans l'ocean Pacifique. Plus de 380 vols ont ete annules dimanche au depart ou a destination du Japon, et certains trains et ferries supprimes dans l'ouest, ou les autorites locales ont emis des recommandations d'evacuation des habitants vivant pres des cotes, des rivieres et des flancs de colline, devant les risques de tsunami, de crues et de glissements de terrain. e Si les intemperies ne perturbaient pas la logistique du scrutin, elles pourraient favoriser l'abstention. A 16H00 dimanche (7H00 GMT), le taux de participation etait de 26,3 %, contre 29,11 % lors des precedentes legislatives de decembre 2014, ou un record d'abstention avait ete atteint. Cependant ce taux ne prend pas en compte les votes par anticipation, qui sont possibles au Japon plusieurs jours avant la date du scrutin. Et quelque 21,4 millions d'electeurs, sur environ 100 millions de Japonais en age de voter, ont vote avant dimanche, un record, selon le gouvernement. \"Je soutiens la posture de Shinzo Ab de ne pas ceder face a la pression nord-coreenne. Je veux qu'il continue a faire preuve de cette ferme volonte en cooperant avec les Etats-Unis et la Coree du Sud, c'est pour moi un point important dans cette campagne\", a dit a l'AFP Yoshihisa Iemori, le patron d'une entreprise du batiment, qui a vote dimanche matin a Tokyo. \"Lorsque la Coree du Nord nous menace sciemment et avive les tensions, il ne faut pas hesiter\", a declare samedi M. Abe, favorable a la position americaine consistant a maintenir \"toutes les options\" sur la table, sous-entendu y compris militaire, contre Pyongyang qui a deja envoye des missiles au-dessus de l'archipel nippon. La coalition de son Parti liberal-democrate (PLD, droite) avec le parti Komeito devrait remporter environ 300 des 465 sieges de l'assemblee, selon les dernieres projections. Le suspense reside dans la composition finale de l'assemblee: la coalition de M. Abe va-t-elle maintenir sa majorite des deux tiers a la chambre basse, comme c'est deja le cas au Senat ? Il s'agit la d'une condition necessaire pour convoquer un referendum proposant de reviser la Constitution pacifiste, dictee en 1947 par les Etats-Unis apres la reddition du Japon a la fin de la Deuxieme Guerre mondiale et dont l'article 9 consacre la renonciation \"a jamais\" a la guerre. Enferre dans des scandales de favoritisme qui ont pese sur sa cote de popularite, M. Abe, 63 ans, a joue fin septembre la carte de la dissolution de la chambre basse, plus d'un an avant le scrutin prevu. \"Sur le plan moral, c'est vraiment n'importe quoi. A ce rythme, le pays court a sa perte. On n'avait jamais vu d'hommes politiques comme lui (Shinzo Abe) au Japon\", deplore a ce sujet Etsuko Nakajima, une retraitee de 84 ans. Mais la vraie surprise est venue de Yuriko Koike, la charismatique gouverneure de Tokyo qui a fonde et pris la tete du Parti de l'espoir. Cette femme de droite de 65 ans, une ex-vedette de la television au sens aigu de la communication, ancienne ministre de M. Abe et elle aussi nationaliste, a ainsi precipite la decomposition du principal parti d'opposition, le Parti democrate, tandis que Yukio Edano, defenseur de son aile gauche, a cree le Parti democrate constitutionnel. Mme Koike a vu toutefois sa cote de popularite fondre en ne se presentant pas au Parlement, dans un pays ou la Constitution impose que le Premier ministre soit choisi parmi les deputes ou les senateurs. \"Il apparait a present que le Parti de l'espoir est sans espoir\", a ironise Michael Cucek, professeur a l'Universite Temple de Tokyo. \"Notre temps de preparation etait court. C'etait une bataille tres difficile\", a declare samedi soir Mme Koike a des medias locaux avant de s'envoler pour Paris, ou elle devait participer a une conference internationale de maires engages contre le rechauffement climatique. Face au vieillissement de la population japonaise, a la deflation qui mine l'economie depuis deux decennies et a une croissance poussive, M. Abe vante sa politique de relance dite \"abenomics\", faite de largesses budgetaires et d'une politique monetaire consistant a alimenter le marche en liquidites. Mme Koike lui a reproche de ne pas proceder a des reformes structurelles et a promis de geler un projet de hausse de la TVA. Elle s'est aussi demarquee de M. Abe en plaidant pour une sortie progressive du nucleaire. 22/10/2017 12:36:08 - Tokyo (AFP) - (c) 2017 AFP ", "theme": "typhon"}