{"id_art": "37a02c3271e9db8d3339c1055e6195a7", "title": "\nPuissant seisme au large d'Aceh, alerte au tsunami", "newspaper": "LePoint", "author": [], "date_publi": "2012-04-11", "content": "DJAKARTA (Reuters) - Un puissant seisme de magnitude 8,7 s'est produit mercredi au large des cotes de la province d'Aceh, en Indonesie, et une alerte au tsunami a ete declenchee pour l'ensemble de l'ocean Indien. La Thailande, l'Indonesie, le Sri Lanka et l'Inde ont emis leurs propres alertes au tsunami. Les services indonesiens de secours n'ont cependant pas releve de baisse anormale du niveau de la mer, signe precurseur de l'arrivee d'une vague geante. Le president indonesien, Susilo Bambang Yudhoyono, a declare qu'on ne lui avait signale ni victimes ni degats dans l'immediat. Il a assure qu'il n'y avait pas de menace de tsunami malgre l'alerte. Cette secousse, ressentie dans plusieurs pays, a provoque des scenes de panique dans toute la region, ou le souvenir du tremblement de terre de magnitude 9,1 suivi d'une vague geante, qui ont fait environ 230.000 morts sur le pourtour de l'ocean Indien en decembre 2004, reste vif. L'institut americain de geophysique (USGS) a evalue la puissance de ce seisme a 8,7 sur l'echelle de Richter. Il a localise son epicentre a un demi-millier de kilometres au sud-ouest de la ville de Banda Aceh, situee a la pointe nord de l'ile de Sumatra, et a une profondeur de 33 km, soit dans la meme zone que le tremblement de terre de 2004. Les services indonesiens de secours ont fait etat d'une replique de magnitude 6,5 a Aceh. L'electricite est coupee dans cette province situee a la pointe occidentale de l'archipel indonesien. Les habitants, alertes par les sirenes, tentent de se rassembler sur les hauteurs. \"Il n'y a plus d'electricite, il y a des bouchons sur les voies d'acces aux zones situees en hauteur. Les sirenes et les versets du Coran recites par les mosquees resonnent partout\", a dit un porte-parole de ces services, Sutopo. Des scenes de panique ont ete signalees dans des villes d'Inde, comme Bangalore, ou du Sri Lanka, ou des centaines d'employes de bureaux ont precipitamment quitte leurs immeubles. Le centre indien d'alerte au tsunami a dit s'attendre a des vagues allant jusqu'a six metres de hauteur. Le Sri Lanka a invite toutes les populations cotieres a s'eloigner du littoral et a se rendre en lieu sur. Egalement touchees par le seisme et le tsunami de 2004, les provinces touristiques de Phuket et de Phangna en Thailande ont ete placees en etat d'alerte au tsunami et ordre a ete donne d'evacuer les zones a risques. Redactions de Djakarta, Bangalore et Bangkok, Bertrand Boucey pour le service francais, edite par Gilles Trequesser ", "theme": "seisme"}