{"id_art": "c5c5867627ff79ea3199a2d4b99531a8", "title": "\nIsaac, devenu un ouragan, se dirige droit vers La Nouvelle-Orleans", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-28", "content": "La tempete tropicale Isaac s'est transformee en ouragan mardi et se dirigeait droit vers La Nouvelle-Orleans, ou il pourrait arriver des la fin de journee, sept ans quasiment jour pour jour apres Katrina, qui avait ravage la ville. \"Selon les informations que nous avons recueillies, Isaac a atteint le statut d'un ouragan\", a indique le Centre de surveillance des ouragans americain (NHC) a 16H20 GMT. Selon le NHC, Isaac etait a cet instant un ouragan de categorie 1 sur l'echelle de Saffir-Simpson, qui compte cinq degres. Ses vents atteignaient alors 120 km/h, et l'ouragan se trouvait a 115 km au sud-sud-est de l'embouchure du fleuve Mississippi et a 250 km au sud-est de La Nouvelle-Orleans. Isaac se deplacait vers le nord-ouest a la vitesse de 17 km/h. Dans un precedent bulletin, le NHC soulignait qu'Isaac pourrait atteindre la cote sud-est de la Louisiane des mardi soir en heure locale. L'ouragan pourrait donc frapper la cote sud des Etats-Unis quasiment sept ans jour pour jour apres Katrina, de categorie 3, qui avait ravage La Nouvelle-Orleans le 29 aout 2005, declenchant l'une des pires catastrophes naturelles de l'histoire americaine, faisant quelque 1.800 morts dans l'ensemble de l'Etat. A La Nouvelle-Orleans, les rues etaient presque vides mardi. Sous des trombes d'eau et un fort vent annoncant l'approche de l'ouragan, les habitants avaient, pour beaucoup, deja protege les fenetres de leurs maisons et entasse des vivres chez eux. \"Ca rappelle des souvenirs\", souffle Melody Barkum, 56 ans, qui avait passe plusieurs jours bloquee sur un toit a attendre les secours apres le passage de Katrina. \"Mais je n'ai pas peur\", a-t-elle declare a une journaliste de l'AFP: \"Si j'ai survecu a Katrina, je peux survivre a ca\". \"Il faut prendre Isaac au serieux\" \"Ce n'est pas le moment de prendre des risques\", avait prevenu dans la matinee Barack Obama lors d'une allocution a la Maison Blanche. La tempete pourrait \"provoquer d'importantes inondations et d'autres degats dans une vaste zone. (...) Ce n'est pas le moment de rester sourd aux mises en garde officielles. Il faut prendre cela au serieux\", avait declare M. Obama. \"J'encourage tous les habitants de la cote du golfe (du Mexique) a ecouter les autorites locales et a suivre leurs conseils, y compris si elles leur demandent d'evacuer\", avait-il ajoute. Barack Obama a decrete lundi l'etat d'urgence en Louisiane, afin de permettre la mobilisation des ressources de l'Etat federal pour venir en aide aux autorites locales. Les autorites des Etats de l'Alabama, de la Louisiane et du Mississippi, avaient de leur cote decrete l'etat d'urgence des dimanche. L'autorite americaine de regulation du nucleaire (NRC) a annonce pour sa part avoir depeche quatre inspecteurs dans deux centrales de Louisiane en prevision du passage d'Isaac pour s'assurer de la securite des sites. La centrale de Waterford se trouve a une trentaine de kilometres a l'ouest de La Nouvelle-Orleans et celle de River Bend a 40 km au nord-ouest de Baton Rouge, la capitale de la Louisiane elle-meme situee a 130 km au nord-ouest de La Nouvelle-Orleans. En Haiti, ou quelque 400.000 personnes vivent toujours dans des camps de deplaces apres le seisme de 2010, le passage d'Isaac samedi a fait 19 morts et six disparus. Le passage d'Isaac a proximite de la Floride dans la nuit de dimanche a lundi a entraine l'ouverture avec un jour de retard de la convention du parti republicain, a Tampa. Mitt Romney doit y etre officiellement investi comme candidat a la presidentielle du 6 novembre face a Barack Obama. ", "theme": "ouragan"}