{"id_art": "26958c4930535471ebac37e6e9bdf5cb", "title": "Inondations meurtrieres en Grece: deuil national de trois jours", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-11-16", "content": "Un deuil national de trois jours a ete decrete jeudi en Grece apres les inondations qui ont fait mercredi seize morts et plusieurs disparus pres d'Athenes, ainsi que des dizaines de blesses. Le Premier ministre Alexis Tsipras en a fait l'annonce apres avoir visite la zone devastee, exprimant son \"choc\" devant l'ampleur des degats. \"Il s'agit clairement d'un phenomene meteorologique rare et extreme\", a-t-il souligne dans un communique. Un nouvel orage a frappe la capitale grecque jeudi soir, et les pompiers ont indique avoir du intervenir dans 400 batiments inondes. \"Mais ce phenomene extreme a eu une telle repercussion en raison de (decennies) de problemes qui se sont accumules et de carences dans les infrastructures et l'amenagement du territoire\", a ajoute Alexis Tsipras. Selon les meteorologues, les pluies torrentielles se sont accumulees sur une montagne proche devastee par des feux de forets en 2016, facilitant d'autant l'avancee du torrent de boue enregistre mercredi. Medias et experts relevaient que la catastrophe etait previsible en raison de constructions mal concues dans le secteur, dont certaines par les autorites municipales elles-memes. Des travaux de drainage avaient ete approuves en 2016 mais les travaux n'avaient pas encore ete engages. Mandra, Nea Peramos et Megara, les trois localites frappees, situees a une cinquantaine de kilometres a l'ouest d'Athenes, etaient autrefois des zones agricoles. Elles sont devenues ces dernieres annees une zone semi-industrielle. Traversee par des centaines de cours d'eaux dans le passe, l'Attique, proche d'Athenes, a subi une urbanisation tous azimuts a partir surtout des annees 60. A Mandra et a Nea Peramos, il y avait cinq cours d'eau au total, couverts en grande partie actuellement pour des raisons d'amenagement du territoire, a rappele le geologue Michalis Diakakis dans un entretien au quotidien Ethnos. \"C'est l'intervention humaine qui est a l'origine du desastre (...) La plupart des ruisseaux sont quasiment fermes actuellement et sont incapables d'absorber le volume d'eau de tels orages\". - 'nous sommes devastes'- Le dernier drame de ce type remonte a 1994, quand neuf personnes etaient mortes dans un quartier proche du front de mer athenien, faute a l'epoque d'amenagement et d'entretien de la riviere Kifissos le traversant. Dans la rue principale de Mandra, le proprietaire d'une boutique de vetements se desole: \"nous sommes devastes\". Grues, ambulances et vehicules des pompiers et de la police sillonnent les routes boueuses de la ville, ou plus de cent pompiers tentent d'evacuer l'eau des habitations, nettoyer et retablir l'alimentation electrique, telephonique et en eau. L'une des personnes portees disparues, selon le service des pompiers, a ete retrouvee vivante jeudi en fin de matinee, mais une autre, un homme de 50 ans, a ete decouverte morte quelques heures plus tard dans un sous-sol. Les autorites ont poursuivi jeudi leurs recherches pour retrouver quatre autres disparus. Un paquebot de 364 cabines a ete affrete pour repondre aux besoins de certains des habitants dont le domicile a ete endommage, selon le ministere de la Marine marchande. \"Le niveau d'eau dans ma maison s'est eleve a trois metres\", a temoigne a la radio municipale d'Athenes Sotiris Loukopoulos, proprietaire d'une pharmacie a Mandra. \"Regardez, il ne reste rien, nous sommes effondres\", a constate, effondre, aupres de l'AFP Georgia Guini, un autre pharmacien de la ville. Le niveau d'eau a considerablement baisse jeudi dans les rues et les maisons par rapport a mercredi, ou des pluies diluviennes ont fait deferler des torrents de boue dans les trois localites touchees. Des lances a eau en main, les proprietaires des magasins de Mandra tentaient de nettoyer la boue et les gravats a l'interieur de leurs locaux. Des dizaines de carcasses des voitures renversees s'accumulaient au coin des coins de rues, des equipes de nettoyage s'affairaient a ramasser debris et gravats. \"Notre probleme actuellement est de faire face a deux torrents, dont l'un qui coule toujours avec des gravats dans le centre de Mandra, les operations sont tres difficiles\", a indique a l'AFP un responsable de la Protection civile. La plupart des victimes ont peri noyees, certaines piegees a leur domicile, comme deux octogenaires habitant dans des sous-sols. Par ailleurs, quatre personnes ont ete arretees jeudi, soupconnees d'avoir tente de voler des equipements electriques dans une usine, selon l'agence ANA. 16/11/2017 22:40:34 - Mandra (Grece) (AFP) - (c) 2017 AFP ", "theme": "innondation"}