{"id_art": "d14601ac8a91ec9cecfd515b4f4d423e", "title": "Inondations au Pakistan: exode massif dans le sud", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-29", "content": " Des centaines de milliers de sinistres fuyaient samedi la montee des eaux de l'Indus dans le sud du Pakistan, ou la crue du fleuve a rompu de nouvelles digues, inondant villes et villages, et deplace un million de personnes en deux jours. Depuis le 3 aout, \"sept millions de personnes ont ete deplacees dans la seule province du Sind, dont un million ces deux derniers jours\", a declare a l'AFP Ghulam Ali Pasha, le directeur des operations de secours pour cette province. Thatta, une ville de 300.000 habitants non loin de l'embouchure de l'Indus, a ete videe de la quasi-totalite de ses habitants depuis vendredi, ont constate des journalistes de l'AFP, apres que le fleuve en furie eut ouvert une breche d'une vingtaine de metres dans la digue principale. \"Nous nous battons pour sauver Thatta et d'autres villes alentour\", a explique M. Pasha, soulignant que \"plus de 2,3 millions de personnes sont sans abri\" dans cette region. Les eaux ont commence a refluer dans le nord et le centre du pays, mais les pluies torrentielles de mousson qui persistent ont gonfle l'Indus jusqu'a des niveaux critiques pres de son embouchure. Depuis une semaine, des milliers de villages et hameaux, et meme des villes ont ete vides de leurs habitants dans la basse vallee de l'Indus, une region fertile et tres peuplee. \"L'Indus a gonfle jusqu'a 40 fois sa taille normale et sa crue culmine pour l'heure dans le district de Thatta\", a indique le Bureau de coordination de l'ONU pour les Affaires humanitaires (Ocha), precisant \"qu'en termes de surface touchee, le Sind est desormais la province la plus affectee du pays\". Par endroits, l'Indus, large d'ordinaire de quelques centaines de metres, a gonfle jusqu'a 10 km d'une rive a l'autre, ont rapporte des journalistes de l'AFP pres de Thatta, ou une route traversait un veritable lac d'eau boueuse, engorgee par des milliers de camions, voitures, carrioles tirees par des boeufs et gens en guenilles poussant leurs troupeaux vers les collines plus a l'ouest. D'autres responsables locaux ont indique que les premieres inondations ont touche des quartiers peripheriques de Thatta samedi. \"Deux autres breches se sont ouvertes dans les digues qui ceignent la ville, nous tentons de la sauver des eaux\", a declare a l'AFP Hadi Bakhsh Kalhoro, un haut fonctionnaire de la mairie. Le Premier ministre de la province, Syed Qaim Ali Shah, a averti que la ville serait sous la menace des eaux tant que les digues n'auront pas ete reparees, ce qui pourrait prendre \"deux ou trois jours\". Alors que l'aide internationale n'arrive que lentement, le Pakistan espere organiser une conference des donateurs pour les victimes des inondations, a indique samedi a l'AFP le porte-parole du ministere des Affaires etrangeres, Abdul Basit. Mais les agences de l'ONU se disent de plus en plus inquietes des risques de maladies parmi les enfants. \"Si rien n'est fait, environ 72.000 enfants deja affectes par une grave malnutrition dans les zones inondees sont en danger de mort\", a souligne Martin Mogwanja, coordinateur humanitaire de l'ONU au Pakistan. Le Fonds des Nations unies pour l'enfance (Unicef) a egalement exprime ses craintes \"d'une synergie mortelle entre les maladies transmises par l'eau, y compris la diarrhee, la deshydratation et la malnutrition\". Quelque 8 millions de sinistres, dont environ 5 millions de sans-abri, ont besoin d'une aide d'urgence, selon l'ONU. Mais le nouvel exode du Sind va sans doute gonfler ces chiffres. Le bilan de 1.600 morts va aussi considerablement augmenter au fil des decouvertes macabres quand les eaux vont se retirer, ont prevenu les autorites. ", "theme": "innondation"}