{"id_art": "04c158bee5096c16d41109948bcbcaad", "title": "Australie: evacuation de milliers de personnes en raison des inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2012-03-06", "content": "Plus de 8.000 habitants d'une petite ville du sud-est de l'Australie ont ete evacues mardi, les autorites craignant une rupture de la digue qui retient les eaux de la riviere voisine. Les autorites ont ordonne l'evacuation de 8.800 personnes de la ville de Wagga Wagga et de ses environs, en Nouvelle-Galles du Sud, ou le niveau de la riviere Murrumbidgee devrait atteindre 10,6 metres dans la soiree, juste en-dessous du niveaux maximal pouvant etre contenu par la digue. \"Nous avons des inondations a travers la Nouvelle-Galles du Sud, le Queensland (nord-est) et l'Etat de Victoria (sud-est)\", a declare la Premiere ministre Julia Gillard a la presse. \"Pour les gens de Wagga en particulier, c'est une periode tres stressante\". Selon Andrew Richards, porte-parole des services d'urgence de Nouvelle-Galles du Sud, \"il y a un risque significatif que la riviere deborde ou que la digue se rompe\". La police a demande aux habitants du centre-ville de quitter leur logement si ce n'est deja fait, jusqu'a ce que le niveau de l'eau commence a baisser. Si elle continue a grossir, la riviere Murrumbidgee pourrait atteindre un niveau record depuis 1844, selon les autorites. La ville de Wagga Wagga, qui compte actuellement quelque 45.000 habitants, a connu plusieurs importantes inondations depuis l'arrivee des premiers colons europeens dans les annees 1840 et les autorites locales notent que les habitants obeissent aux ordres d'evacuation. Dans le seul Etat de Nouvelle-Galles du Sud, 13.000 personnes ont recu des ordres d'evacuation. Des regions agricoles des Etats de Victoria et du Queensland sont elles aussi affectees par des inondations. Le Queensland et le nord de la Nouvelle-Galles du Sud avaient subi debut 2011 des inondations historiques, qui ont cause la mort d'une trentaine de personnes et des milliards de dollars de degats. Ces inondations, qui avaient devaste une zone grande comme la France et l'Allemagne reunies, ont ete mises sur le compte du phenomene climatique La Nina. ", "theme": "innondation"}