{"id_art": "ee2db684b0a1142380dc3ce9b6a7fb15", "title": "\nLe typhon Fitow frappe la cote orientale de la Chine, 3 morts", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-07", "content": "Le typhon Fitow a frappe lundi la cote orientale de la Chine avec des vents depassant 200 km/h, faisant au moins trois morts et imposant l'evacuation de centaines de milliers de personnes. Les provinces tres peuplees du Zhejiang et du Fujian etaient en mobilisation maximale, l'agence meteorologique chinoise ayant emis samedi une alerte rouge, soit le plus haut niveau de son echelle. Au moins trois personnes ont ete tuees a l'arrivee de Fitow dans la region de la ville de Wenzhou, a rapporte la television d'Etat CCTV. Plus de 1.200 maisons se sont effondrees dans cette municipalite cotiere et les dommages materiels se chiffrent a des dizaines de millions d'euros, a precise Radio Chine nationale. Des zones de la province du Zhejiang, au sud de la megalopole de Shanghai, ont recu pres de 29 centimetres de precipitation en 17 heures, de dimanche a lundi matin, selon l'agence de presse Nouvelles de Chine. Le typhon a touche terre dans les premieres heures de lundi dans la province de Fujian, apportant des pluies torrentielles et provoquant des coupures d'electricite massives, avait plus tot indique Chine nouvelle. Des poteaux electriques ont ete abattus par le vent, dont la force a egalement tordu des panneaux de signalisation. Fitow devait poursuivre sa route vers le nord-ouest mais s'affaiblir rapidement, selon le Centre national meteorologique. Selon Chine nouvelle, 574.000 personnes ont ete evacuees dans la province du Zhejiang et 177.000 dans celle du Fujian. Deux employes du port de Wenzhou, dans le Zhejiang, ont ete portes disparus et pourraient avoir ete emportes par la mer, a precise l'agence. \"Nous ne devons laisser personne en danger\", a declare Li Qiang, le gouverneur provincial du Zhejiang. Le trafic d'une soixantaine de trains a grande vitesse a ete annule dans la province du Zhejiang, tout comme une cinquantaine de vols, a annonce Chine nouvelle. Les autorites maritimes chinoises ont par ailleurs emis des alertes rouges. Les pecheurs ont ete appeles a regagner les ports et les autorites locales ont recu instruction de prendre des mesures contre la possible montee des eaux. Des dizaines de milliers de bateaux de peche ont en consequence regagne la cote, selon Chine nouvelle. Fitow, qui doit son nom a une fleur micronesienne, est le 23e typhon de l'annee. Avant d'atteindre la Chine, il a balaye les iles japonaises d'Okinawa, y faisant des degats legers. La Chine se preparait par ailleurs a l'arrivee d'un autre typhon, Danas, attendu lundi soir en mer de Chine orientale. ", "theme": "typhon"}