{"id_art": "2bd187dad51559cd9bf9e8d95d9ad0c0", "title": "\nTsunami: six ans apres, le Japon se recueille", "newspaper": "LePoint", "author": [], "date_publi": "2017-03-11", "content": "Le Japon s'est recueilli samedi a la memoire des victimes du seisme et du tsunami survenus il y a six ans et suivis d'une catastrophe nucleaire dont le pays ne s'est pas remis. Comme chaque annee, tout au long de la journee, des milliers de personnes se sont rendues sur les plus de 500 kilometres de cotes des regions sinistrees du nord-est de l'archipel. A Natori, une des villes les plus durement frappees de la prefecture de Miyagi, une centaine de personnes, principalement des parents et amis des enfants morts de l'ecole locale, ont lache dans le ciel limpide des ballons en forme de colombes, a constate un photographe de l'AFP. Ils etaient porteurs de messages adresses aux defunts: \"Vous vivrez eternellement dans nos memoires\", disait l'un d'eux. La chaine de television publique NHK a montre des images d'habitants jetant des fleurs dans l'ocean pour apaiser les ames des defunts. \"La mer est si calme aujourd'hui\", observait une femme agee sur la plage de la ville cotiere de Soma. \"Pourquoi s'est-elle soulevee en de si grandes vagues ce jour-la ?\" Des foules se sont recueillies a Sendai, Ishinomaki, Rikuzentakata, Minamisanriku et tous les lieux dont le nom est desormais lie a la triple catastrophe: le seisme et le tsunami ou ont peri et disparu 18.446 personnes, et l'accident de la centrale nucleaire de Fukushima, qui laisse derriere lui encore 123.000 deplaces, chasses par les radiations. Une minute de silence a ete observee a 14H46 (05H46 GMT) dans tout le pays, au moment precis ou le 11 mars 2011, se produisit le terrible tremblement de terre de magnitude 9 qui declencha une gigantesque vague meurtriere. Au meme instant, une ceremonie officielle en presence du Premier ministre Shinzo Abe se tenait a Tokyo. Le couple imperial, qui avait pour le cinquieme anniversaire preside a ce moment empreint d'une grande tristesse, n'etait cette fois pas present mais represente par son fils Akishino et son epouse Kiko. \"Le tsunami a emporte mon pere. Son metier etait etroitement lie a la mer et peut-etre etait-il naturel que sa mort le soit aussi. Mais dans mon coeur, il ne reste que chagrin et regrets\", a temoigne, des sanglots dans la voix, Yo Chiba, un homme massif de 41 ans. Au son d'un orchestre jouant des airs classiques melancoliques, chacun des quelque 900 membres du public vetu de noir et constitue presqu'uniquement d'hommes, etait convie a la fin de la ceremonie samedi a deposer une fleur blanche devant une stele ou etait inscrit: \"aux ames des victimes de la grande catastrophe de l'est du Japon\". Chaque annee, le terrible film des evenements traverse les esprits: des hordes de salaries affoles quittant les gratte-ciel de Tokyo, des images effroyables de villes entieres balayees par le tsunami, des dizaines de milliers de personnes portees disparues. Et, a la fin de la journee, les premiers signaux alarmants en provenance de deux centrales nucleaires a Fukushima (Daiichi et Daini), les ordres d'evacuation, les jours d'angoisse, apres ce qui s'est revele la pire catastrophe nucleaire depuis celle de Tchernobyl en 1986 en URSS. Promettant de \"prendre soin tant des esprits que des corps\" des personnes affectees et de \"developper les regions touchees, dans le respect de leurs besoins\", le Premier ministre s'est aussi engage a \"renforcer la contribution internationale du Japon dans la prevention des catastrophes\". Mais de nombreux deplaces reprochent aux autorites de vouloir hater le retour des habitants dans les regions contaminees, afin de normaliser la situation a l'approche des JO de Tokyo. \"Le gouvernement veut montrer au monde que l'accident de Fukushima a ete resolu avant la tenue des jeux Olympiques de 2020\", a ainsi denonce Hiromu Murata, au cours d'une conference de presse avant les commemorations. \"Nous ne sommes pas responsables de l'accident de la centrale nucleaire\", a lance a ses cotes Miyako Kumamoto, du Comite de liaison des organisations de victimes de la catastrophe nucleaire. \"Nous ne faisons que demander aux autorites de prendre des mesures pour aider les personnes evacuees mais elles ne le font pas. Je ne peux accepter cela et je ne comprends pas pourquoi nous devons nous trouver dans cette situation si difficile\", a-t-elle ajoute, reclamant la poursuite des aides financieres et une reconnaissance de leur statut de victime. Malgre l'elan de solidarite qui a saisi le Japon apres le desastre, symbolise par le refrain \"Ganbaro Nippon\" (tiens bon, Japon), de nombreux cas de brimades (\"ijime\") et de stigmatisation des deplaces de Fukushima, et notamment d'enfants scolarises, ont ete constates. 11/03/2017 11:15:34 - Tokyo (AFP) - (c) 2017 AFP ", "theme": "seisme"}