{"id_art": "c178b4f066b426b643c6510f00c29b3f", "title": "\nGoogle a teste des drones livreurs", "newspaper": "LePoint", "author": [], "date_publi": "2014-08-29", "content": "Le geant americain a realise en aout plusieurs vols d'appareils qui ont livre des bonbons, de l'eau et des medicaments en Australie. Google a annonce jeudi experimenter un service de livraison par drones, projet sur lequel travaille egalement le geant du commerce en ligne Amazon. Deux ans de recherche sur ce que Google a baptise le \"Project Wing\" ont ete couronnes par plusieurs vols en aout de drones qui ont livre des bonbons, de l'eau, des medicaments et de la nourriture pour chien a deux fermiers du Queensland, en Australie. \"Les engins volants autonomes pourraient bien ouvrir de nouvelles perspectives pour le marche de la livraison\", a declare la societe californienne dans un blog en comparant ce projet a celui de la voiture intelligente auquel le geant d'Internet travaille depuis plus de cinq ans. \"Aujourd'hui, on utilise des automobiles qui pesent plus de deux tonnes pour livrer des choses qui ne pesent rien, c'est inefficace et cela genere de la pollution et des embouteillages. Si vous pouviez construire un vehicule qui vole, vous reduiriez tous ces inconvenients\", a explique Astro Teller, qui dirige Google X, la branche innovation du geant americain. Le projet, qui sera teste sur le terrain \"d'ici deux ans\", pourrait repondre aux besoins des \"zones ou les infrastructures sont rares\", mais egalement \"en situation d'urgence, comme apres un tremblement de terre ou un cyclone\", a estime Astro Teller, dans un video-entretien au quotidien francais Le Parisien. Le prototype de Google a la forme \"d'un grand triangle muni de quatre propulseurs mobiles\", selon lui. \"Il decolle a la verticale comme un helicoptere puis ses moteurs s'inclinent et il vole comme un avion, rapidement et en consommant peu. Une fois arrive a destination, il livre ses marchandises dans une boite au bout d'un cable, tandis qu'il reste en l'air\", a-t-il explique. Le mois dernier, Amazon a demande l'autorisation d'experimenter des livraisons par drones dans le ciel americain. La societe a fait valoir aupres des autorites de l'aviation americaine que l'assouplissement des regles servirait \"l'interet des consommateurs\" et qu'elles constituaient \"une etape necessaire\" pour la realisation du projet Amazon Prime Air. Jeff Bezos avait devoile ce projet en decembre dernier, affirmant qu'il serait pret a entrer en service des 2015 si les autorites americaines l'autorisaient. Amazon avait ainsi precise etre capable de faire voler des drones a plus de 80 km/h tout en portant jusqu'a 2,2 kg de marchandises. ", "theme": "cyclone"}