{"id_art": "0c1ea55b7ba412ffc18b512bcfa785c8", "title": "\nSpaceX lance la mini-navette spatiale secrete de l'armee americaine", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-07", "content": "SpaceX a lance avec succes jeudi matin la mini-navette spatiale secrete non-habitee de l'armee americaine X-37B, selon les images en direct retransmises depuis le Centre spatial Kennedy en Floride par la societe americaine. La fusee Falcon 9 a decolle a 14H00 GMT (10H00 locales). Le premier etage est revenu se poser en douceur moins de dix minutes apres le lancement a la Station de l'US Air Force de Cap Canaveral toute proche, toujours selon les images de SpaceX, une manoeuvre delicate qui devient desormais une routine. Ce tir est reste incertain jusqu'a jeudi matin alors que l'ouragan de grande puissance Irma se dirige vers la Floride, dans le sud-est des Etats-Unis. Il s'agit pour SpaceX du deuxieme lancement effectue pour le Pentagone. En mai, la societe d'Elon Musk avait mis en orbite un satellite secret. L'avion spatiale X-37B, egalement appele Vehicule test orbital (OTV), est l'un des deux engins de ce type connus dans la flotte de l'US Air Force. Il s'agit du cinquieme vol de cette mini-navette. \"La cinquieme mission de l'OTV continue a parfaire les performances et la souplesse de ce demonstrateur de technologies spatiales qui est egalement une plateforme pour des charges utiles experimentales\", indique l'US Air Force dans un communique. \"Pour cette mission, l'OTV transporte de petits satellites et fera la demonstration d'un acces plus rapide a l'espace et permettra aussi de tester des technologies spatiales emergentes\", est-il precise. Lors de sa precedente mission, le X-37B avait effectue un vol orbital en continu de 718 jours. Il etait revenu se poser sur terre le 7 mai dernier. A chaque nouveau vol dans l'espace, dont le premier a eu lieu en 2010, l'engin alimente en energie par des panneaux solaires, reste de plus en plus longtemps en orbite terrestre. L'X-37B, qui ressemble a la navette spatiale americaine, dont la derniere a vole en juillet 2011, mesure neuf metres de long et a une envergure d'ailes de 4,5 metres. 07/09/2017 17:36:53 - Washington (AFP) - (c) 2017 AFP ", "theme": "ouragan"}