{"id_art": "413cf74b928c19b571da8fa49bbc7f9b", "title": "\nJet-ski et chaines humaines: au Texas, tous les moyens sont bons pour secourir les victimes de Harvey", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-28", "content": "D'habitude, c'est pour s'amuser que Bryan Curtis sort son scooter des mers. Mais dimanche, c'etait pour aller secourir ceux bloques par la brusque montee des eaux provoquee par la tempete Harvey au Texas. Cet habitant de Conroe, juste au nord de Houston, participe aux cotes de nombreux autres civils aux operations de secours. \"A dire vrai, en ce moment, je ne pense meme pas a moi. C'est juste que les gens ont besoin d'aide\", confie-t-il a l'AFP. \"Je suis la pour les aider, je veux apporter ma pierre\". Avec des services de secours totalement depasses par l'ampleur du desastre a Houston --la plus grosse ville du Texas et la quatrieme des Etats-Unis-- les volontaires ont vite trouve a s'employer. Certains ont forme des chaines humaines, d'autres ont vite mis en marche le moteur de leur bateau pour transporter en lieu sur des personnes coincees par les flots. Des rues entieres de Houston se sont retrouvees transformees en canaux, rendant impossible la circulation automobile. Seuls d'enormes camions parvenaient encore a passer, remplis de personnes evacuees tout heureuses d'avoir pu y grimper. Le cumul total des precipitations pourrait atteindre 127 cm d'ici jeudi, d'apres le dernier bulletin du Centre national des ouragans (NHC). L'ouragan Harvey, le plus puissant a frapper le Texas depuis 1961, a frappe la cote texane vendredi soir avant de redevenir tempete. Il a fait au moins trois morts alors que des zones entieres restent encore inaccessibles. \"Nous passons au peigne fin les quartiers et lancons des appels avec des haut-parleurs pour attirer l'attention des gens et leur demander +he, vous etes prets a evacuer ?+\", explique un policier local, Alan Rosen, a la television locale KTRK TV. \"Nous sommes inondes, voila. Il n'y a pas assez de moyens --il n'y a jamais assez de moyens-- pour tourner partout et secourir tout le monde\", dit-il apres avoir fait grimper des dizaines de personnes sur un vehicule de sauvetage. \"Nous faisons vraiment de notre mieux\". En pleine nuit, samedi, une patrouille a apercu un homme accroche a un arbre. Les policiers ont alors forme une chaine humaine au travers d'un bayou pour lui venir en aide. Une photo du rescape, tout sourire, a ensuite ete postee sur le fil Twitter de la police locale. Le bateau reste souvent le seul moyen pour aller chercher ceux que l'eau a coupe du monde. James Lofton, un habitant de la banlieue de Spring Valley, a ainsi multiplie les allers-retours avec le sien pour convoyer les residents d'un hotel voisin, l'Omni. \"Nous avons transporte les gens depuis l'Omni pendant tout l'apres-midi\", a-t-il explique a l'AFP. L'une des dernieres a quitter l'hotel etait une femme qui venait d'etre operee du dos: elle a du etre transportee a bord avec le plus grand soin. \"Manifestement elle souffrait beaucoup, c'etait un trajet tres douloureux pour elle\", se rememore James Lofton. De son cote, Bryan Curtis raconte avoir contacte les services de secours avec un ami pour proposer leurs services avec leurs scooters des mers. \"On attend simplement leurs appels pour savoir ou ils ont besoin de nous\". Des helicopteres ont effectue les sauvetages les plus spectaculaires, en helitreuillant des habitants echoues dans les etages superieurs de leurs maisons. La chaine ABC locale a ainsi filme un pere et son fils age de six ans, tous deux prenommes Jeremiah, escalader de justesse une fenetre pour se glisser dans une nacelle de fortune qui se balancait depuis un helicoptere, avec chacun un sac sur le dos. \"C'est tout ce qui nous reste\", lance le pere, \"nous remercions Dieu, nous remercions Dieu\". 28/08/2017 10:44:23 - Houston (Etats-Unis) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}