{"id_art": "0d778a952f5202765186971379169be5", "title": "\nNouvelle-Zelande : un fort seisme secoue la capitale", "newspaper": "LePoint", "author": [], "date_publi": "2013-08-16", "content": "Un puissant seisme s'est produit pres de Wellington, la capitale, ne faisant ni victimes ni degats significatifs. L'alerte tsunami n'a pas ete declenchee. Un puissant seisme s'est produit vendredi en Nouvelle-Zelande, dans l'ile du Sud, pres de la capitale Wellington, une secousse ressentie dans une grande partie du pays, mais qui n'a pas fait de victimes ni cause de gros degats selon un premier bilan. Le seisme etait d'une magnitude de 6,5, a indique l'Institut geophysique americain (USGS), revoyant ainsi a la baisse sa premiere estimation, qui etait de 6,8. Le tremblement de terre a eu lieu a 4 h 31, soit le debut de l'apres-midi en heure locale, dans le nord de l'ile du Sud, a 5 km a l'est de la bourgade de Seddon, a precise l'USGS, qui n'a pas declenche une alerte au tsunami. L'hypocentre etait a 9,9 km de profondeur, soit proche de la surface. La secousse a ete ressentie depuis Christchurch, dans l'ile du sud, jusqu'a Auckland, dans l'ile du Nord. La secousse, suivie par plusieurs repliques allant jusqu'a une magnitude de 5,7, a ete tres forte a Wellington, ou les employes de bureau se sont precipites sous les tables pour se proteger. \"Beaucoup de repliques. La ruche a tremble comme de la gelee, mais tout est OK\", a ecrit le ministre du Developpement economique Steven Joyce sur son compte Twitter, en faisant reference au Parlement, surnomme \"la ruche\" par les Neo-Zelandais. \"C'etait assez dingue. J'etais assis dans ma voiture et je regardais les immeubles trembler comme des feuilles\", a ecrit pour sa part un habitant de Wellington, Juli Ryan, toujours sur Twitter. L'aeroport de Wellington a ferme brievement pour verifier l'etat des pistes, plusieurs trains ont ete stoppes pour un examen des rails, mais la police n'a pas fait etat de victimes ou de degats significatifs. L'electricite a ete coupee dans plusieurs endroits de l'ile du Sud. A la suite des repliques, les entreprises, commerces et bureaux ont donne l'apres-midi aux employes dans la capitale, ce qui a provoque d'importants embouteillages. Plusieurs secousses, qui n'ont pas fait de degats materiels significatifs, se sont produites en juillet dans cette region a quelque 200 km au nord de Christchurch, deuxieme ville de Nouvelle-Zelande, dont le centre avait ete detruit en fevrier 2011 par un tremblement de terre qui a fait 185 morts. \"Cette region en particulier a ete tres active ces derniers mois. (La secousse de ce vendredi) est une poursuite de cette activite\", a declare a l'AFP un sismologue de Geoscience Australia, une agence gouvernementale australienne. La Nouvelle-Zelande est situee sur la \"Ceinture de feu\" du Pacifique ou les plaques continentales entrent frequemment en collision, provoquant une importante activite sismique. ", "theme": "seisme"}