{"id_art": "4feae7e319df43bd8f2b3915d23548a8", "title": "\nVIDEOS. Seisme au Japon : plus de peur que de mal", "newspaper": "LePoint", "author": [], "date_publi": "2012-12-07", "content": "Une secousse de magnitude 7,3 a frappe vendredi l'archipel, provoquant un tsunami sans consequence grave. Un violent tremblement de terre de magnitude 7,3 ressenti jusqu'a Tokyo a secoue vendredi le nord-est du Japon, faisant une dizaine de blesses et provoquant un tsunami d'un metre de haut. Quelques minutes seulement apres les premieres secousses, les autorites ont affirme qu'aucune des centrales nucleaires affectees par le seisme devastateur de 2011 n'avait cette fois subi de dommages. De facon globale, aucun degat important n'avait ete signale dans les zones touchees trois heures apres la secousse. Le seisme a eu lieu vendredi a 17 h 18, heure locale (9 h 18 a Paris), au large des cotes du Tohoku (region du nord-est), avec un hypocentre estime a 10 kilometres de profondeur, a precise l'agence de meteorologie. Il a ete ressenti a plusieurs centaines de kilometres a la ronde, en premier lieu dans les prefectures sinistrees par le tremblement de terre de magnitude 9 du 11 mars 2011. Le seisme et le tsunami geant consecutif avaient fait pres de 20 000 morts. Celui de vendredi en est d'ailleurs une lointaine replique, selon l'agence. A 19 h 45, heure locale (11 h 45 a Paris), la television publique NHK faisait etat de dix blesses dans le Tohoku, dont une septuagenaire de la ville cotiere d'Ishinomaki hospitalisee apres etre tombee en fuyant. Une femme de 36 ans a ete blessee par la chute d'un placard. L'agence meteo a assure que le systeme prevenant la population de l'imminence d'un puissant seisme avait bien fonctionne. Quelques secondes avant la secousse, les autorites et les medias audiovisuels ont lance un signal pour avertir les habitants des regions concernees. L'alerte au tsunami a ete lancee cinq minutes apres le seisme pour toute la cote nord-est sur plus de 500 kilometres, avant d'etre levee deux heures plus tard. Une serie de vagues, dont la plus haute mesurait un metre, a touche trois prefectures du Tohoku (Miyagi, Iwate et Fukushima), a precise l'agence. La NHK a ajoute que 5 000 personnes avaient quitte leurs logements pour gagner les hauteurs dans la seule prefecture de Miyagi. \"Nous appelons les gens a evacuer vers des zones elevees, a travers le canal radio special catastrophe\", a declare a l'AFP un responsable de la mairie de Minamisanriku, une ville cotiere martyre du tsunami de mars 2011 (prefecture de Miyagi), au moment ou l'alerte etait encore en place. \"Il fait deja tres noir et nous ne pouvons pas vraiment voir si les gens evacuent. Les telephones, fixes et mobiles, ne passent plus, ce qui complique encore les choses\", a poursuivi Ryuichi Omori. \"Le seisme n'etait pas enorme, mais il a dure assez longtemps. Rien a voir avec celui de l'an dernier\", a encore precise le fonctionnaire municipal. Sur la NHK, un presentateur a pendant de longues minutes repete en boucle : \"Souvenez-vous du seisme et du tsunami de l'an passe. Appelez vos voisins et fuyez immediatement vers les hauteurs.\" L'Autorite de regulation nucleaire a assure que les trois centrales de la region touchee, Fukushima Daiichi - gravement endommagee apres le tsunami de mars 2011 -, Fukushima Daini et Onagawa, ne semblaient pas avoir souffert dans l'immediat. Le seisme a surpris le Premier ministre, Yoshihiko Noda, en pleine campagne electorale a neuf jours des elections legislatives. Il a immediatement regagne son bureau a Tokyo, ou les immeubles ont egalement fortement tremble, bien que la capitale soit a plusieurs centaines de kilometres de l'epicentre. L'agence Jiji a indique par ailleurs que les trains express Shinkansen desservant le nord-est du pays avaient ete arretes. Une partie du service a toutefois ete retablie peu apres la secousse. La circulation a ete completement arretee sur la principale autoroute du Tohoku. Un moment suspendu, le trafic a repris quasi normalement sur les deux principaux aeroports de Tokyo, Narita et Haneda. Les operations ont en revanche ete arretees a celui de Sendai, la capitale de la prefecture de Miyagi, ou plusieurs centaines de voyageurs ont du etre evacues, selon la NHK. A 23 h 30 locale (14 h 30 GMT), un peu plus de six heures apres ce nouvel important seisme, tout semblait pour ainsi dire rentre dans l'ordre, meme si l'Agence de meteo a continue d'appeler la population a la vigilance compte tenu des risques de replique. REGARDEZ ces images filmees dans un bureau de Sendai au moment de la secousse : REGARDEZ ces images de la chaine de television NTV : Consultez notre dossier : La parenthese Gallimard ", "theme": "seisme"}