{"id_art": "98d68ce4fb9d9e2db6931deb03cf095b", "title": "\nHaiti: l'ONU appelle la population a participer aux elections", "newspaper": "LePoint", "author": [], "date_publi": "2016-11-19", "content": "Sandra Honore, a la tete de la Mission de l'ONU en Haiti (Minustah), appelle les citoyens a depasser leurs difficultes quotidiennes pour participer aux elections presidentielle et legislatives dimanche. Ces scrutins ont ete reorganises plus d'un an apres la premiere tenue de ces votes, annules en raison de fraudes massives. QUESTION: Le vote de dimanche est une etape de plus dans ce long processus electoral. Pensez-vous que les autorites sont pretes pour ce nouveau scrutin ? REPONSE: \"J'espere que ce processus electoral va se derouler correctement. Il est vrai que le decret qui fournit le cadre a ces elections a ete signe le 2 mars 2015, cela a donc ete un long parcours avec plusieurs defis. Le conseil electoral provisoire est en train de tout faire pour faciliter la tenue des elections, surtout apres les ravages du cyclone Matthew (debut octobre). Le gouvernement haitien egalement est en train de travailler pour la rehabilitation d'un grand nombre d'ecoles, qui vont servir de centres de vote, et pour la rehabilitation de routes pour que la population des quatre departements affectes par le cyclone puissent avoir acces aux centres de vote\". Q: Comprenez-vous le manque de motivation des milliers d'electeurs qui ont tout perdu avec l'ouragan, qui manquent de nourriture et d'eau potable mais a qui aujourd'hui on demande d'aller voter ? R: \"Il est tres important qu'Haiti puisse donner le signal qu'elle est en mesure de passer outre un certain nombre de problemes, qu'elle est en mesure de retrouver l'ordre constitutionnel. On peut se lamenter sur le fait que le cyclone Matthew a ravage et detruit enormement dans les quatre departements du grand sud, mais je crois que le peuple haitien est tres conscient des enjeux. Il a indique sa determination pour aller de l'avant et ceci va comporter evidemment d'autres sacrifices. Un de ces sacrifices sera de tout faire pour mettre de cote toutes les difficultes pour pouvoir exercer leur droit de vote pour choisir les personnes qu'ils voudront pour les representer et choisir ceux qui vont avoir la direction du pays dans leurs mains. Le pays a un nombre tres important de defis a relever et il est temps qu'une administration sous un president elu puisse entrer en fonction pour pouvoir se concentrer sur ces defis\". Q: Cela fait trente ans qu'Haiti est sortie de la dictature des Duvalier. A chaque election, les candidats font beaucoup de promesses mais la vie quotidienne des habitants reste inchangee. Comprenez-vous leur desinteret pour la vie politique et le vote de dimanche ? R: \"Dans une certaine mesure, la lassitude de l'electorat dans plusieurs pays a propos de leurs representants elus a ete manifeste: la population haitienne n'a pas le monopole de ce sentiment. Mais je crois que, meme avec une certaine frustration en ce qui concerne la representation fournie par les elus, c'est le bon moment pour que la population haitienne indique tres clairement ce qu'elle veut, et qu'elle sache aussi, par la suite, exiger la representation qu'elle merite de ces personnes qui vont etre elues. J'ai entendu beaucoup de deputes et senateurs mettre l'accent sur leurs devoirs envers les circonscriptions et je crois que ce moment electoral pourrait servir a ce que les elus, les electeurs et ceux qui se presentent comme candidats prennent conscience de ce grand devoir qu'ils ont envers les autres\". Propos recueillis par Amelie BARON 19/11/2016 11:38:17 - Port-au-Prince (AFP) - (c) 2016 AFP ", "theme": "cyclone"}