{"id_art": "55a3662c91c99b9656ec3279a7b4eeca", "title": "\nClimat: les ministres ont pris le relais dans une ambiance \"constructive\"", "newspaper": "LePoint", "author": [], "date_publi": "2015-12-07", "content": "Les ministres sont entres en scene lundi a la conference de Paris sur le climat pour progresser vers l'accord universel contre le rechauffement espere vendredi, une derniere ligne droite abordee dans un etat d'esprit \"constructif\". \"Plusieurs parties ont mis de cote les positions qu'elles preferent pour avancer vers des consensus\", a declare la ministre de l'Environnement de la Norvege, Tine Sundtoft, a l'issue des travaux de la journee. D'autres delegues ont evoque lors d'une seance pleniere un \"etat d'esprit constructif\" (Bresil), une \"bonne atmosphere\" (Malaisie) ou encore un \"esprit de cooperation et de bonne volonte\" (Cuba). Plus tot dans la journee, le secretaire general de l'ONU Ban Ki-moon avait appele les delegues reunis au Bourget, pres de Paris, a prendre \"plus que des demi-mesures\". \"La catastrophe climatique nous guette (...) et le monde a les yeux rives sur vous\", avait-il lance. L'heure est venue de repondre \"a l'appel de l'histoire\", avait rencheri la responsable climat de l'ONU Christiana Figueres. Les delegues doivent conclure vendredi un accord qui permette de limiter le rechauffement a +2degC par rapport a l'ere pre-industrielle, et eviter l'acceleration des effets destructeurs deja constates, de la fonte des glaciers aux cyclones devastateurs. Or, de nombreuses questions epineuses restent a regler. Une bonne nouvelle est cependant venue conforter les efforts deja accomplis en faveur d'une transition energetique. Les emissions de CO2, issues de la combustion d'energies fossiles et de l'industrie, devraient baisser en 2015 d'environ 0,6% apres une hausse rapide durant des annees et une quasi-stabilite en 2014, selon une etude. Bien plus important, il s'agit de la premiere baisse du principal gaz a effet de serre en periode de croissance economique. Elle est essentiellement due a la baisse de la consommation de charbon en Chine, le premier pollueur au monde qui s'est engage a un pic de ses emissions \"autour de 2030\". -'Airpocalypse' - La Chine a d'ailleurs declenche pour la premiere fois lundi l'alerte maximale \"rouge\" a la pollution a Pekin, alors qu'un nouvel episode \"d'airpocalypse\" devait toucher la capitale. Une centaine de ministres (Environnement, Energie, Affaires etrangeres), dont le secretaire d'Etat americain John Kerry, travaillent sur un texte de 48 pages adopte samedi, qui contient encore de tres nombreuses options a trancher. Le calendrier pose par le president de la COP21, le ministre francais Laurent Fabius, est tres serre: \"une premiere vision d'ensemble\" du texte des mercredi et sa conclusion jeudi, pour des raisons de traduction et de formulation juridique. La conference a d'ores et deja permis d'obtenir de 185 pays, couvrant la quasi-totalite des emissions de GES, l'annonce de mesures pour limiter la progression, voire reduire, leurs rejets polluants d'ici 2025 ou 2030. Pour autant, ces emissions continueront globalement a progresser, mettant la planete sur la trajectoire d'un rechauffement situe entre 2,7degC et 3,5degC. L'un des enjeux de l'accord de Paris est de batir un mecanisme garantissant une revision tous les cinq ans et a la hausse des objectifs de chaque pays. La date de premiere revision est une question cruciale. Ban Ki-moon a clairement appele les pays a agir \"des avant 2020\", un point tres dispute et auquel tiennent particulierement les pays les plus vulnerables, comme les Etats insulaires menaces par la montee des eaux. \"Si nous sauvons Tuvalu, nous sauverons le monde!\", a lance son Premier ministre, Enele Sosene Sopoaga, qui a rappele l'importance de la mention dans le texte de l'objectif de 1,5degC, car toute hausse au-dela cette limite \"entrainera la disparition totale\" de son ile. L'un des dossiers les plus difficiles est celui de l'aide financiere aux pays du Sud pour leur permettre de s'engager dans une transition energetique et de s'adapter aux effets du rechauffement. Ces derniers exigent notamment des assurances sur le versement promis de l'aide de 100 milliards de dollars par an d'ici 2020, et sur une augmentation de cette somme apres cette date. Mais les pays riches ne veulent plus etre les seuls a mettre la main au portefeuille. \"Il est temps d'en finir avec cette ligne de partage entre pays developpes et en developpement qui nous empeche d'avancer\", a plaide John Kerry. 07/12/2015 21:59:15 - Le Bourget (France) (AFP) - Par Claire SNEGAROFF, Charlotte PLANTIVE - (c) 2015 AFP ", "theme": "cyclone"}