{"id_art": "0bac106ef72687d25864474ce01b855f", "title": "\nNagasaki marque le 69e anniversaire de la bombe atomique", "newspaper": "LePoint", "author": [], "date_publi": "2014-08-09", "content": "Des dizaines de milliers de personnes, dont des survivants, se sont rassemblees samedi matin a Nagasaki pour marquer le 69e anniversaire de la bombe atomique qui, trois jours apres celle d'Hiroshima, allait tuer 70.000 personnes dans cette ville. Les cloches ont retenti pour marquer le debut de la minute de silence a 11h02 locales (02h02 GMT), l'heure a laquelle la bombe, le 9 aout 1945, transformait la ville en une boule de feu. La ceremonie, qui s'est tenue en depit des vents violents provoques par l'approche d'un typhon, a eu lieu non loin de l'endroit ou un avion americain avait lance la bombe au plutonium surnommee \"Fat Man\". Six jours plus tard, le Japon capitulait, mettant fin a la Seconde guerre mondiale. Devant un partere rassemblant notamment des survivants ages et leurs familles, des responsables gouvernementaux, le Premier ministre Shinzo Abe et l'ambassadeur americain au Japon, Caroline Kennedy, le maire de la ville a appele le gouvernement japonais a renoncer a son projet d'abandonner la doctrine pacifiste suivie par le Japon depuis la fin de la Seconde guerre mondiale. \"Le serment de la Constitution par lequel le Japon renonce a la guerre est le principe fondateur du Japon d'apres-guerre et de Nagasaki\", a declare Tomihisa Taue, deplorant que le recent debat sur le droit a l'auto-defense collective fasse \"craindre que ce principe est en danger\". Le gouvernement a decide le mois dernier de permettre a l'armee japonaise, jusque-la au role purement defensif, d'aller se battre pour defendre des allies. La bombe de Nagasaki et celle d'Hiroshima sont les deux seules bombes nucleaires a avoir ete utilisees en temps de guerre. 140.000 personnes trouverent la mort a Hiroshima et plus de 70.000 a Nagasaki soit immediatement, soit du fait de l'exposition aux radiations, entre le moment du largage des bombes et le mois de decembre suivant. Les Etats-Unis ne se sont jamais excuses pour les avoir utilisees, et aucun president americain en exercice ne s'est d'ailleurs rendu dans les deux villes martyres japonaises. Des cables diplomatiques qui ont fait l'objet de fuites laissent toutefois entendre que Washington aurait propose en 2009 une visite a Hiroshima du president Barack Obama, qui aurait alors presente des excuses officielles, et que cette visite a ete refusee par le Japon. ", "theme": "typhon"}