{"id_art": "5cce8de0ff8a363c4687aab1bd9d49a4", "title": "\nElection americaine : le vote electronique menace les resultats", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-03", "content": "La technologie du vote electronique utilise par un electeur sur quatre presente des failles accentuees par l'ouragan Sandy. L'election presidentielle americaine n'est pas a l'abri d'eventuels rates des machines electroniques utilisees par un quart des electeurs pour voter, 12 ans apres l'imbroglio qui avait mene au recomptage des bulletins d'Al Gore et George W. Bush en Floride. \"Nous n'avons pas beaucoup progresse depuis 2000\", deplore Douglas Jones, scientifique de l'universite de l'Iowa (centre) et coauteur du livre Broken Ballots (\"Les mauvais bulletins\"), publie cette annee. \"Nous avons fait beaucoup d'efforts pour changer les procedures de vote, mais dans beaucoup de cas nous avons change trop rapidement les systemes et nous les avons remplaces par des systemes qui n'ont pas ete suffisamment verifies\", souligne Douglas Jones. La technologie utilisee par certaines machines date de dix ans, voire plus, et ces machines devraient etre renouvelees. En outre, certains systemes presentent des failles en matiere de securite ou ne peuvent pas prendre en compte d'eventuels nouveaux decomptes des voix. \"Toutes les faiblesses du systeme apparaissent une fois que l'election est close\", souligne Douglas Jones, si bien que, dans les Etats \"ou les scores seront tres serres, les gens mettront en doute la regularite\" du scrutin. Une des critiques recurrentes porte sur l'utilisation d'appareils entierement electroniques sans aucune trace ecrite des votes effectues, selon la Fondation pour un vote verifie (\"Verified Voting Foundation\", VVF). Les systemes de vote sont juges \"insuffisants\" ou ont besoin d'etre ameliores dans 20 Etats americains sur 50, estimait un rapport publie debut 2012 par le departement de droit de l'universite Rutgers. Parmi ces Etats defaillants, 16 utilisent des systemes sans trace ecrite. Six autres Etats sont qualifies de \"bons\" en la matiere et 24 \"globalement bons\". Le passage de l'ouragan Sandy sur les Etats unis le 29 octobre ajoute un autre element d'incertitude, souligne un chercheur de l'universite d'Utah, Thad Hall. \"Sans electricite, les machines electroniques fonctionneront aussi longtemps que leurs batteries seront en etat de marche. Ca veut dire aussi que les electeurs qui votent manuellement ne pourront pas recevoir de scanners pour identifier d'eventuelles erreurs de bulletins\", precise-t-il. En outre, \"certains electeurs ne pourront pas physiquement aller voter, parce qu'ils ont ete evacues loin de leur bureau de vote\". La catastrophe pourrait avoir un impact disproportionne sur l'electorat democrate : une plus faible participation signifierait \"non pas qu'Obama ne remportera pas les Etats affectes\" par Sandy, \"mais que nous aurons le meme scenario qu'en 2000, un gagnant elu avec moins de voix\" que son rival au niveau national. Entre 4 et 6 millions de bulletins ont ete \"perdus\" en 2000, et \"peu de choses ont change depuis\", selon un rapport publie en septembre par le Projet de vote electronique (Voting Technology Project). L'augmentation des votes par correspondance ou par Internet, notamment pour les expatries ou les militaires, suscite des questions en matiere de securite. Dans un vote par correspondance, les bulletins ne sont \"pas secrets et [...] sont susceptibles d'etre convoites\" par l'un ou l'autre des candidats, note Charles Stewart, un des auteurs du rapport. Pour Douglas Jones, la methode la plus fiable reste les bulletins papier scannes electroniquement, meme si \"tout se complique quand il n'y a pas de trace ecrite\" ou \"quand les touches sur l'ecran ne fonctionnent pas\". Mais pour Paul DeGregorio, un consultant, la technologie doit etre consideree comme une solution, et non comme un probleme : \"La technologie peut permettre de legitimer le vote legal et d'attraper ceux qui essaient de voter illegalement.\" Le vote electronique a \"empeche des milliers d'erreurs\" de vote, assure-t-il. Consultez notre dossier : L'election presidentielle americaine 2012 ", "theme": "ouragan"}