{"id_art": "fd76fa4e4cc2108584e815fa3ce225ab", "title": "\nTanzanie : un seisme fait au moins 11 morts", "newspaper": "LePoint", "author": [], "date_publi": "2016-09-10", "content": "La secousse de 5,7 sur l'echelle de Richter a frappe samedi le pays, provoquant la mort d'au moins 11 personnes et faisant plus d'une centaine de blesses. Au moins 11 personnes ont ete tuees et une centaine blessees dans le district de Bukoba, dans le nord-ouest de la Tanzanie, epicentre d'un seisme survenu samedi, a-t-on appris aupres de la police tanzanienne. << Nous deplorons actuellement 11 morts et plus d'une centaine de blesses, dont plusieurs sont hospitalises. Nous sommes mobilises, les operations de secours se poursuivent >>, a declare a l'Agence France-Presse Augustine Ollomi, chef de la police au niveau de la province de Kagera, dont depend le district de Bukoba. Le seisme, d'une magnitude de 5,7 sur l'echelle de Richter, a frappe samedi la Tanzanie et les pays voisins, provoquant egalement l'effondrement de batiments dans une ville tanzanienne pres du lac Victoria, ont rapporte l'institut geologique americain (USGS) et des temoins. L'epicentre du seisme, qui s'est produit a 12 h 27, est situe a 23 km a l'est de la ville de Nsunga, dans l'extreme nord-ouest de la Tanzanie, tout pres du lac Victoria. La secousse a egalement ete ressentie au Rwanda, au Burundi, en Ouganda et au Kenya, selon des informations recueillies par l'USGS. Des temoins joints par l'Agence France-Presse dans la ville tanzanienne de Bukoba, riveraine du lac Victoria et proche de l'epicentre, ont fait etat de degats materiels, dont des batiments qui se sont ecroules. << Les murs de ma maison ont tremble, ainsi que le frigidaire et toutes les armoires, mais il n'y a eu aucune casse >>, a temoigne de son cote un correspondant de l'Agence France-Presse base a Kampala, capitale de l'Ouganda. Les seismes ne sont pas rares dans la region des Grands Lacs, mais ils sont generalement d'une magnitude un peu inferieure. ", "theme": "seisme"}