{"id_art": "71da780c988771443b9b2c8004e8f208", "title": "\nTyphon Neoguri : alerte maximale au Japon", "newspaper": "LePoint", "author": [], "date_publi": "2014-07-09", "content": "L'Agence nationale de meteo a lance une nouvelle mise en garde maximale pour une partie d'Okinawa. \"Certains batiments sont deja fragilises\", selon NHK. Une alerte speciale aux fortes pluies a ete reactivee mercredi matin sur l'extreme sud du Japon, tandis que le puissant typhon Neoguri prenait la direction des iles principales de l'archipel nippon plus au nord-est. A 7 h 31 locales, l'Agence nationale de meteo lancait une nouvelle mise en garde maximale pour une partie d'Okinawa (extreme sud), alors qu'elle avait retrograde le niveau d'avertissement quelques heures auparavant sur l'ensemble du territoire. L'agence previent qu'existent des risques tres importants de glissements de terrain, d'inondations et autres desastres sur cette ile de l'extreme sud du Japon, ou quelque 32 personnes ont deja ete blessees entre mardi et mercredi matin. \"Tombent par endroits des pluies d'une violence inedite, c'est une situation extremement dangereuse. Suivez les consignes des autorites, protegez-vous\", a declare un responsable de l'Agence de meteo lors d'une conference de presse. Okinawa avait deja ete placee sous alerte \"speciale\" de lundi soir a la nuit de mardi a mercredi. \"Il est d'autant plus important de ne pas rester a l'exterieur et de se mettre en lieu sur que les terrains et certains batiments sont deja fragilises par les precedentes precipitations et les rafales de vent a plus de 250 km/h\", a commente un specialiste de la chaine publique NHK. Les pluies s'elevent a quelque 10 cm par heure par endroits, un volume exceptionnel qualifie de \"terrible\". Des precipitations diluviennes continuaient d'arroser Okinawa, meme si le typhon s'est eloigne de cette region meridionale pour se rapprocher des iles principales du Japon (Kyushu et Shikoku au sud, Honshu au centre et Hokkaido au nord), distantes de plusieurs centaines de kilometres. Les conditions actuelles sont telles que plusieurs cours d'eau ont largement depasse le niveau d'alerte et qu'augmentent aussi les risques de tornades generalement tres destructrices, avertit encore l'Agence de meteo. Pres de 400 000 personnes restaient invitees a se refugier dans des batiments publics mercredi matin dans la region d'Okinawa, apres un pic a 590 000 personnes mardi. Une partie des vols devaient encore etre annules mercredi au depart et a destination d'Okinawa. Par ailleurs, les effets du typhon Neoguri (\"raton laveur\" en coreen) se faisaient largement sentir sur toute la partie du sud-ouest (Kyushu, Shikoku et la pointe de Honshu), pour certaines arrosees depuis lundi. Ce cyclone tropical, certes un peu affaibli, se trouvait toujours mercredi matin a 12 heures locales en mer de Chine orientale. Il prend desormais la direction de ces iles principales qu'il devrait aborder dans la nuit de mercredi a jeudi. \"Il est non seulement gros et puissant, mais il se deplace lentement (20 km/h), ce qui augmente les degats et risques\", a souligne un meteorologue de Nippon TV. \"Neoguri a un peu faibli, mais cela reste une violente intemperie dangereuse\", a-t-il ajoute. Les prefectures de Kumamoto et Kagoshima, sur l'ile de Kyushu, etaient particulierement touchees, avec deja d'enormes quantites d'eau s'abattant sur la region et des vents tres puissants. \"Et le pic n'est pas atteint, il ne le sera que jeudi matin\", s'inquietait un habitant de la region temoignant a la television. Les fortes bourrasques et pluies ont deja fait deux morts, a Kochi (Shikoku) et Kumamoto (Kyushu). Mercredi matin, pres de 90 % du territoire japonais faisait l'objet d'une mise en garde ou d'une alerte face aux precipitations, vents, orages et hautes vagues dus a la progression de ce typhon, dont les effets se cumulent avec le front d'eau habituel de la saison des pluies. Les megapoles d'Osaka, de Nagoya et de Tokyo, sur l'ile de Honshu, devraient etre successivement arrosees a partir de mercredi, previennent les meteorologues. Cette conjonction provoque aussi de tres violentes pluies dans la region de Niigata (nord-ouest) avec les memes risques de crues et glissements de terrain. Des recommandations d'evacuation ont ete emises pour plusieurs milliers de foyers de la region. Le Japon est habitue a subir chaque annee des cyclones tropicaux, mais ils sont rarement aussi violents au mois de juillet. ", "theme": "typhon"}