{"id_art": "12dc302955d46e4e24d6b374943bcec9", "title": "\nAsie: des milliers de personnes evacuees, plusieurs pays se preparent a Megi", "newspaper": "LePoint", "author": [], "date_publi": "2010-10-21", "content": "Plusieurs pays d'Asie du Sud se preparaient jeudi a l'arrivee attendue en fin de semaine du typhon Megi, le plus puissant en 20 ans dans cette zone du Pacifique, evacuant des dizaines de milliers de personnes. Les autorites chinoises ont annonce avoir evacue 160.000 personnes dans le sud du territoire. Plus de 150.000 habitants ont ete evacues dans la province cotiere du Fujian tandis que des dizaines de milliers de bateaux de peche ont ete rappeles a leur port d'attache et interdits de sortie en mer, a rapporte l'agence officielle Chine nouvelle, citant des responsables locaux. Au moins 10.000 personnes ont ete evacuees, selon les autorites, dans la province voisine du Guangdong, qui pourrait voir deferler des vagues allant jusqu'a sept metres de haut. Le passage de Megi, accompagne de vents tres forts et de pluies torrentielles, augmentera le risque de catastrophes telles que des coulees de boue, des glissements de terrain et des inondations, avait precise mercredi le Centre national de meteorologie chinois. A Hong Kong, plusieurs terminaux petroliers ont ete fermes jeudi et les petroliers ont du jeter l'ancre a distance, tandis que la distribution de carburant aux bateaux etait suspendue. L'aeroport restait ouvert mais la situation evoluera en fonction de la situation meteorologique, ont indique les autorites aeroportuaires. Hong Kong installait des abris aux alentours de la ville, pour accueillir les habitants qui seraient evacues de chez eux, a indique David Leung, vice-directeur des Affaires interieures du territoire. A Taiwan, le Bureau central de meteorologie a emis une alerte en raison des pluies torrentielles qui ont entraine des glissements de terrain et interrompu le trafic ferroviaire. Bien que Megi doit seulement s'approcher de Taiwan sans passer au-dessus de l'ile, selon les previsions, le Bureau de meteorologie s'attend a des precipitations plus d'un metre dans le nord et le nord-est du pays au cours des deux prochains jours. De brusques montees des eaux ont deja interrompu le trafic ferroviaire dans une partie du nord-est de Taiwan, des dizaines d'ecoles ont ete fermees et la television a montre une trentaine de vehicules bloques par les intemperies. Selon des medias, une personne a ete blessee par des chutes de pierres et l'armee s'est portee au secours d'etudiants menaces par les eaux avec des vehicules amphibies. Vingt-sept personnes sont mortes aux Philippines a cause de Megi en debut de semaine, selon un bilan revu a la hausse et publie jeudi, tandis que 11.000 personnes se trouvaient encore dans des centres d'evacuation. Le typhon a frappe le nord de l'archipel philippin lundi. Des pluies torrentielles sur une petite ile du sud du Japon ont fait deux morts et un disparu et la meteo a alerte contre d'autres precipitations a venir. Renforcees par l'air humide entraine par Megi plus au sud, ces precipitations ont frappe l'ile d'Amami-oshima, situee entre la grande ile meridionale de Kyushu et l'archipel d'Okinawa a l'extreme sud du Japon. ", "theme": "typhon"}