{"id_art": "193c958e8d432ed3a0df1880bd579c3f", "title": "\nOuragan Katrina : le bilan, dix ans apres le chaos", "newspaper": "LePoint", "author": [], "date_publi": "2015-08-21", "content": "Si l'economie de La Nouvelle-Orleans est florissante et le taux de criminalite au plus bas, des dizaines de milliers d'habitants ont quitte la ville. A la fin du mois d'aout 2005, l'ouragan Katrina arrachait les immeubles de leurs fondations et faisait s'abattre un tel deluge sur La Nouvelle-Orleans que certaines personnes mouraient noyees dans leur maison. Ceux qui etaient parvenus a atteindre leurs toits ou la surete toute relative de la terre ferme avaient du attendre les secours pendant plusieurs jours, alors que la \"Big Easy\" - le surnom de la Nouvelle-Orleans - plongeait dans le chaos. Aujourd'hui, de chatoyantes maisons sur pilotis ont remplace la plupart des carcasses pourrissantes retrouvees apres que la ville cotiere, plus basse qu'Amsterdam, eut ete drainee. Les fanfares defilent de nouveau dans l'anime Quartier francais, attirant locaux et touristes dans leur sillage. Et le paradis gastronomique peut se targuer d'avoir 600 restaurants de plus qu'avant la tempete. \"Notre ville s'est remise debout et ce retablissement est l'une des histoires de tragedie, de triomphe, de resurrection et de redemption les plus remarquables du monde\", a declare le maire Mitch Landrieu mardi. \"En un mot : resilience\", a-t-il dit. Plus de 1 800 personnes ont trouve la mort le long de la cote du sud des Etats-Unis - dont la majorite a La Nouvelle-Orleans - et plus d'un million d'habitants ont ete evacues quand l'ouragan de categorie 5 (le plus haut de l'echelle) a frappe, le 29 aout 2005. Le bilan financier depasse les 150 milliards de dollars. L'effondrement de digues mal construites et peu entretenues, qui n'ont pas resiste a la pression de la tempete, a provoque le plus de morts. Environ 80 % de La Nouvelle-Orleans fut inonde par l'eau qui monta a plus de six metres de haut. Les failles dans la reponse des autorites avaient mis en evidence l'echec du pays a ameliorer ses procedures d'urgence, malgre les milliards engloutis dans la securite interieure apres les attentats du 11 septembre 2001. Autrefois le plus grand marche d'esclaves des Etats-Unis, La Nouvelle-Orleans d'avant la tempete etait une ville divisee par couleurs de peau, avec d'importants problemes de criminalite, de sous-financement des ecoles, une infrastructure vieillissante et une economie lethargique. La ville a du faire face a une question fondamentale en se reconstruisant apres Katrina : fallait-il tout refaire a l'identique ou y voir une opportunite de changement positif ? \"Apres la catastrophe de Katrina, il me semble qu'une ville se percoit presque comme un individu traumatise\", confie Sean Cummings, un promoteur haut de gamme qui a renove la majorite du centre-ville. \"Est-ce que je mene la vie que je dois mener ?\", poursuit-il, concluant que La Nouvelle-Orleans avait besoin de changer. Dix ans apres, l'economie de la ville est florissante. Le taux d'occupation des hotels est plus eleve qu'avant la tempete, 14 000 emplois ont ete crees depuis 2010 et le rythme de creations d'entreprises est 64 % plus soutenu que la moyenne nationale. La criminalite a baisse, le nombre de meurtres a atteint son niveau le plus bas depuis 43 ans en 2014 et la population carcerale a baisse de deux tiers. Les ecoles se sont aussi ameliorees, avec des notes et un taux d'obtention de diplomes en nette hausse. Bien que la ville ait recupere sur de nombreux plans, il lui reste encore beaucoup a faire, estime le president du conseil municipal, Jason Williams : \"La Nouvelle-Orleans est une ville particulierement demunie et nous souffrons d'une pauvrete generationnelle.\" De plus, les travaux de retablissement des infrastructures et batiments endommages par Katrina - les lignes haute tension, les supermarches, les hopitaux, les maisons et les digues - ne sont toujours pas acheves. La Nouvelle-Orleans a la deuxieme plus forte disparite de revenus des Etats-Unis, et l'esperance de vie dans ses quartiers defavorises est de seulement 54 ans, soit 25 ans de moins que dans les quartiers plus aises a quelques kilometres de la. Rosana Cruz, de l'organisation pour la justice raciale Race Forward, accuse le maire de donner la priorite aux touristes et aux nouveaux arrivants, plutot qu'aux residents de longue date. \"C'est vraiment une approche digne d'une republique bananiere\", dit-elle. \"Nous depensons sans compter pour ceux qui viendront ici.\" Certains habitants disent que l'ambiance de la ville, auparavant davantage afro-caribeenne et creole qu'americaine, a change. Une grande partie de la population n'est jamais revenue. La Nouvelle-Orleans a perdu 100 000 habitants par rapport a l'avant-Katrina et beaucoup de residents actuels sont de nouveaux arrivants. La population noire a perdu 115 000 personnes, pour ne peser plus que 60 % du total des habitants en 2013 contre 68 % en 2000, selon les derniers recensements. Asia Rainey, poete et chef de petite entreprise, a grandi dans le Lower Ninth Yard, un quartier durement frappe par l'ouragan. Elle fait encore aujourd'hui le deuil de ses amis, sa famille et d'une communaute qui n'est jamais revenue. \"On a du mal a tenir\", dit-elle. \"Ca ne peut plus etre La Nouvelle-Orleans sans les personnes qui l'ont construite.\" ", "theme": "ouragan"}