{"id_art": "314ecc0add1ae31448ebe40a22bf04dd", "title": "\nDeux miracules du seisme retrouves, toujours pas d'electricite a Fukushima", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-20", "content": "Une grand-mere et son petit-fils ont ete secourus dimanche, neuf jours apres le seisme le plus meurtrier au Japon depuis 1923, tandis que les efforts pour refroidir les reacteurs a la centrale nucleaire de Fukushima rencontraient de nouvelles difficultes. Les deux survivants, Sumi Abe, 80 ans, et Jin Abe, 16 ans, ont eu la chance de se trouver dans la cuisine lorsque leur maison s'est effondree le 11 mars. Ils ont ainsi pu se nourrir en vidant le refrigerateur, notamment de yaourts, selon le recit des secouristes. \"Ils ont ete decouverts sous des debris cet apres-midi. Ils etaient en legere hypothermie, mais conscients\", a indique dimanche un porte-parole de la police d'Ishinomaki, l'une des villes les plus affectees par le seisme et le tsunami. Les espoirs de retrouver des survivants, deja rares dans les plus premiers jours suivant la catastrophe, sont desormais extremement tenus. Le bilan du seisme et du tsunami a depasse les 20.000 morts et disparus, avec 8.133 deces confirmes par le police. \"Nous aurons besoin d'equipements pour plus de 15.000 corps\", a declare le chef de la police de la prefecture de Miyagi, l'une des plus touchees par la catastrophe. L'etat de la centrale de Fukushima continuait a inspirer une vive inquietude. Le gouvernement a annonce qu'elle ne serait plus jamais utilisee. Si cette decision etait enterinee par l'operateur prive Tokyo Electric Power (Tepco), Fukushima deviendrait la plus grande ruine nucleaire du monde, devant Tchernobyl qui ne comptait que quatre reacteurs acheves au moment de l'accident en 1986. Mais le site ne pourra pas etre avant longtemps laisse a l'abandon, car l'absence de courant electrique provoquerait l'echauffement du combustible irradie, sa fusion et une contamination massive de l'environnement. Pour tenter de retablir l'alimentation electrique, les sauveteurs ont du interrompre leurs operations de refroidissement au canon a eau, qui ont ete intensifiees depuis samedi. \"La pression a l'interieur de l'enceinte de confinement du reacteur 3 augmente\", a declare en milieu de journee un responsable de l'agence de surete nucleaire. A la tombee de la nuit, le courant n'avait pas encore ete retabli pour pouvoir actionner les pompes du systeme de refroidissement du reacteur 2, qui est prioritaire car moins endommage que les reacteurs 1, 3 et 4. Les techniciens sont parvenus a connecter un cable a haute tension amene de l'exterieur a un distributeur. L'operation \"va prendre plus de temps. Nous ne savons pas quand nous pourrons essayer de retablir les systemes\", a declare Naohiro Omura, de l'operateur Tokyo Electric Power. Sept secouristes de Fukushima ont ete exposes a des niveaux de radiations superieurs a 100 millisieverts, le seuil a partir duquel augmente le risque de developper un cancer plus tard. A l'exterieur de la zone d'exclusion de 20 km autour de la centrale, des taux de radioactivite anormaux ont ete releves a nouveau en quatre endroits dimanche dans du lait et des epinards, selon l'agence Kyodo. Dans la region de Tokyo et dans la prefecture d'Ibaraki, plus au nord, des traces d'elements radioactifs ont ete deceles dans l'eau du robinet. Les autorites ont multiplie les declarations rassurantes et appele les Japonais, tres sensibles aux questions de qualite alimentaire, a garder leur calme. \"Les niveaux actuels (de contamination) ne presentent aucun risque pour la sante\", a affirme le chef de cabinet adjoint du Premier ministre, Tetsuro Fukuyama. A cela s'ajoutent les craintes que les pluies, tombees dimanche, n'entrainent des retombees radioactives. Pour la premiere fois a l'etranger, des traces radioactives ont ete detectees dimanche a Taiwan sur des feves importees du Japon, mais les taux de cesium et d'iode sont bien inferieurs aux niveaux autorises. Dans le Nord-Est, la situation humanitaire demeure precaire pour les quelque 400.000 sinistres du seisme et du tsunami, confrontes aux risques sanitaires ainsi qu'aux penuries d'eau courante et d'electricite dans certains centres d'hebergement. \"Le gouvernement a jusqu'a present demande la construction d'au moins 30.000 maisons prefabriquees\", a indique un porte-parole de l'entreprise Daiwa House, Takafumi Nakao. Selon l'ONG Save the Children, quelque 100.000 enfants ont ete deplaces par ce qui est desormais la pire catastrophe naturelle ayant frappe l'archipel depuis le seisme de la region de Tokyo en 1923. \"Nous avons trouve des enfants dans des conditions desesperees, blottis autour de lampes a petrole ou enveloppes dans des couvertures\", a raconte le porte-parole de Save the Chidren, Ian Woolverton, qui a visite plusieurs abris. \"Ils m'ont parle de leurs angoisses, en particulier leur peur des radiations\", a-t-il ajoute, precisant que plusieurs d'entre eux avaient evoque les bombardements de Hiroshima et Nagasaki, dont ils ont appris l'histoire a l'ecole. ", "theme": "seisme"}