{"id_art": "487f65b88ff595c71c43cc370460ae01", "title": "\nSeisme en Turquie: 459 morts, des miracules extraits des decombres", "newspaper": "LePoint", "author": [], "date_publi": "2011-10-26", "content": " Plusieurs personnes, dont un bebe d'une quinzaine de jours, ont ete retirees vivantes des decombres deux jours apres le seisme qui a frappe dimanche la province de Van, a majorite kurde, de l'Est de la Turquie, ont constate des journalistes de l'AFP. C'est d'abord la petite Azra Karaduman qui a a ete sauvee mardi, redonnant espoir aux secouristes qui livraient une course contre la montre pour retrouver des survivants a Ercis, la ville la plus touchee. Le bebe a ete transporte a l'hopital de campagne sous les ovations de la foule. \"Lorsque je l'ai attrapee, j'etais l'homme le plus heureux du monde\", a raconte Kadir Direk, le sauveteur d'Azra. Deux heures plus tard, c'est la mere du bebe, Seniha (24 ans), puis sa grand-mere Gulzade (73 ans), qui ont ete retirees vivantes des decombres dont elles etaient prisonnieres depuis dimanche. Les trois survivantes ont ete transportees a Ankara. Le pere de famille se trouvait aussi sous les decombres, mais n'aurait donne aucun signe de vie. Par ailleurs, au meme moment, une autre equipe de secouristes a retire vivant d'un amas de beton dans cette meme ville un homme d'une trentaine d'annees. Plus tard dans la soiree, dans la ville de Van, capitale regionale, un garcon de 10 ans a ete retire en vie des gravats de son immeuble, dont son pere et son frere avaient ete auparavant extraits. Le bilan encore provisoire du seisme a ete etabli a 459 morts mardi soir par les autorites des situations d'urgence et plus de 1.350 blesses. Le precedent bilan faisait etat de 432 morts. Des centaines de secouristes travaillaient sans relache apres la tombee de la nuit pour retrouver d'eventuels survivants. Quelques heures auparavant, un policier et sa femme avaient egalement ete retrouves vivants a Ercis. Mais c'est surtout des corps qui sont extraits des ruines apres le tremblement de terre de magnitude 7,2, le plus puissant de ces dernieres annees en Turquie. \"Des centaines, voire des milliers de personnes sont toujours prises au piege sous les decombres\", a declare aux medias un porte-parole de la Federation internationale de la Croix-Rouge (FICR) a Geneve, Jessica Sallabank. Les victimes sont essentiellement a Ercis et a Van. C'est dans cette deuxieme ville que des detenus d'une prison, endommage par le seisme, se sont revoltes mardi soir contre les autorites penitentiaires qui refuseraient de les transferer vers un autre etablissement plus sur, ont indique des proches de detenus a l'AFP. Ils ont mis le feu a leurs couvertures alors que les autorites tentaient de les calmer, ont declare ces sources a une journaliste de l'AFP sur place. Celle-ci a entendu des tirs d'armes a feu provenant de l'interieur du complexe. Des familles en deuil ont commence a enterrer des proches mardi. Les rescapes s'appretaient a passer une troisieme nuit dans l'angoisse des repliques alors qu'une nouvelle secousse tellurique d'une magnitude de 5,4 a ete ressentie vers 15H00 GMT, provoquant de nouveau un mouvement de panique. Et pour mercredi, la neige est annoncee. L'Etat turc a depeche sur les lieux des centaines de secouristes, 145 ambulances, six bataillons de l'armee et des helicopteres-ambulances. Au total 25.000 tentes ont ete envoyees, a indique le vice-Premier ministre Besir Atalay. Par ailleurs la Turquie a demande mardi a Israel de lui fournir des structures d'habitations mobiles pour les sans-abri apres le seisme, en depit des vives tensions diplomatiques entre les deux pays, a annonce un responsable israelien. \"La Turquie nous a demande des mobile homes destines a accueillir les sans-abri\", a affirme a l'AFP le porte-parole du ministere israelien des Affaires etrangeres, Yigal Palmor. \"Nous avons immediatement accepte et nous allons voir rapidement ce que nous pouvons fournir\", a-t-il ajoute le porte-parole. Ankara a d'autre part refuse une nouvelle offre d'aide de la secretaire d'Etat americaine Hillary Clinton, affirmant qu'elle pouvait assurer seule le secours aux victimes. ", "theme": "seisme"}