{"id_art": "9076bf3cf6601bd6670c257e17a221c7", "title": "Inondations : le point sur les perturbations", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-06-04", "content": "Electricite, transports, chauffage : voici un point des perturbations des services liees aux crues exceptionnelles dans le bassin parisien. Electricite 11.300 foyers etaient toujours prives d'electricite dimanche matin, contre 13.000 samedi soir. Dans le detail, en Ile-de-France, 10.400 foyers etaient toujours victimes de coupures (contre 11.400 samedi soir), 4.500 etaient touches dans l'Essonne (6.600), 3.500 en Seine-et-Marne (2.900), 1.800 dans le Val de Marne (1.200) et 600 plus en aval dans les Yvelines (700). Dans le Loiret, 250 foyers restaient prives d'electricite (350), 600 etaient touches dans le Loir-et-Cher (1.000) et enfin 50 clients etaient concernes dans le Cher (250). RATP Le trafic est normal. La Station Cluny-la-Sorbonne fermee depuis vendredi a rouvert. La station Saint-Michel reste fermee pour la ligne 4, mais les RER B recommencent a y marquer l'arret. Cette derniere n'est pas inondee mais des infiltrations rendent les couloirs et surtout les escaliers glissants. Transilien La crue de la Seine empeche la circulation de certains trains sur les lignes C, D, P et R. La Ligne C est ainsi fermee entre Paris Austerlitz et Javel, et Paris Austerlitz et Pontoise. Les gares de Porchefontaine et Versailles Chateau Rive Gauche ne sont pas desservies. Le trafic restera fortement perturbe au moins jusqu'au lundi 6 juin inclus. La circulation des trains sur la N s'est par contre amelioree entre Paris Montparnasse et Versailles Chantiers. Autoroute A10 L'A10 est coupee au nord d'Orleans. Vinci Autoroute ne donne pas de date pour la reouverture des voies inondees. L'entreprise a commence dimanche matin l'evacuation des quelque 300 vehicules bloques. Il lui faudra encore verifier l'etat de la chaussee et mener des inspections geologiques du terrain pour s'assurer de la qualite des sols. Eau chaude Plus d'une quarantaine de batiments, essentiellement des entreprises du tertiaire, restent privees d'eau chaude dimanche matin en raison de coupures sur le reseau de chaleur d'une partie de la metropole urbaine. En cette saison ou le chauffage est coupe, seule la distribution d'eau chaude est affectee. La liste precise des batiments touches est sur le site cpcu.fr Ils sont situes dans le Val-de-Marne (Ivry et Vitry-sur-Seine, Charenton Le Pont) en Seine-Saint-Denis (L'Ile-Saint-Denis) dans le XIIIe arrondissement parisien, et a Boulogne-Billancourt et Gennevilliers dans les Hauts-de-Seine. Une centaine batiments, dont la liste est egalement sur internet, restent places sous surveillance de premier niveau mais ne seront touches que si la Seine venait a remonter. 05/06/2016 11:08:42 - Paris (AFP) - (c) 2016 AFP ", "theme": "innondation"}