{"id_art": "d7e9dc831c4a1d9ccc30e686645ba7e1", "title": "Les tempetes Carmen et Eleanor vont couter au moins 200 millions d'euros", "newspaper": "LePoint", "author": [" 6Medias"], "date_publi": "2018-01-06", "content": "Alors que plusieurs departements francais subissent encore des inondations, la facture s'annonce salee, selon la Federation francaise de l'assurance. Quatre tempetes ont touche la France au mois de decembre et debut janvier. Apres Ana et Bruno, Carmen et Eleanor ont tour a tour balaye une partie de la France avec des rafales depassant regulierement les 120 km/h. Jusqu'a 51 departements ont ete places en vigilance orange par Meteo-France au plus fort d'Eleanor, que ce soit pour vent violent, vagues-submersion ou inondation. Une personne, dans les Pyrenees-Atlantiques, a ete tuee par la chute d'un arbre lors du passage de Carmen. Cinq personnes ont perdu la vie a cause d'Eleanor. La Federation francaise de l'assurance (FFA) a publie vendredi 5 janvier une estimation du cout des degats causes par ces deux dernieres tempetes. Selon l'organisme, celui-ci sera de plus de 200 millions d'euros, resultat de plus de 150 000 sinistres sur tout le territoire. La FFA precise egalement que << ces chiffres pourraient etre amenes a evoluer au regard des risques d'inondations en cours >>. Samedi 6 janvier, onze departements (Gironde, Dordogne, Correze, Jura, Doubs, Haute-Marne, Vosges, Meurthe-et-Moselle, Meuse, Marne et Ardenne) sont en effet toujours places en vigilance orange inondation. LIRE aussiTempete, vague de froid..., quels liens avec le changement climatique ? Afin de faciliter les nombreuses declarations de sinistres et leur traitement rapide, la FFA annonce la mise en place de mesures particulieres. Ces declarations << pourront etre effectuees par tout moyen : telephone, Internet et lettre simple >> et << les assureurs appliqueront avec souplesse et bienveillance les delais legaux de cinq jours pour declarer les sinistres >>, promet-elle. La Federation milite egalement en faveur d'un renforcement << dans notre pays [d]es politiques de prevention des risques naturels >>. Des risques qui pourraient etre de plus en plus grands a l'avenir, en raison d'evenements meteorologiques extremes en partie lies au changement climatique. ", "theme": "innondation"}