{"id_art": "85facee6536738fd1d9424f76a00240b", "title": "Canada: la decrue attendue mercredi apres des inondations extremes", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-05-08", "content": "Aux prises avec ses pires inondations en un demi-siecle, le Canada a mobilise l'armee et des milliers de personnes tentaient toujours lundi, avec des sacs de sable et des pompes, de proteger leur maison en attendant la decrue annoncee pour mercredi. Le pic de la crue a ete atteint dans l'est du Quebec pour une zone entre Gatineau, ville en face de la capitale federale Ottawa (Ontario, centre) sur la riviere des Outaouais, et Montreal a 200 km en aval, a annonce lundi Martin Coiteux, ministre quebecois de la Securite civile. Le niveau des eaux est pratiquement stabilise et \"a partir de mercredi, on va commencer a sentir une amelioration graduelle de la situation\", a-t-il ajoute. Sur toute la longueur de son terrain situe sur la rue River a Pierrefonds, a 30 kilometres a l'ouest de Montreal, Johanne Aubin a erige une mini-digue avec des sacs de sable. Une petite pompe de piscine rejette en continu l'eau qui finit toujours par descendre dans le sous-sol de son coquet pavillon. Aux alentours, toutes les rues se confondent avec la riviere des Prairies --dont le lit se situe a une centaine de metres de la-- et les residents se deplacent en canoe ou en barque, evitant les panneaux de signalisation qui pointent au milieu des eaux. Avec l'etat d'urgence decrete pour Montreal, reconduit lundi pour cinq jours supplementaires, la police peut faire usage de la force pour deloger les habitants refusant de quitter leur domicile. Des evacuations faites parfois \"de facon brusque\", confie a l'AFP David Swidzinski qui, a bord de sa barque, emmene des habitants partis les mains vides recuperer quelques effets personnels. Bon nombre sont \"en larmes, je les ai ramenes chez eux chercher leurs sacs\", explique-t-il. Selon le dernier bulletin d'Urgence Quebec, 2.500 residences sont inondees dans 146 localites, et plus de 1.500 personnes ont ete evacuees dont la moitie a Gatineau. L'etat d'urgence a ete decrete par des dizaines de villes, ou des centres d'hebergement d'urgence ont ete ouverts. L'armee, deployee depuis samedi, participe \"au renforcement preventif des digues\" mais aussi autour des stations de traitement de l'eau et des ponts, selon le ministere de la Defense. Avec de nouveaux deploiements lundi, ce sont \"1.650 soldats qui vont etre en appui direct des operations de la securite civile\" des lundi soir, selon le brigadier-general Hercule Gosselin. Ces militaires sont mobilises par petits groupes dans les zones inondees ou menacees par les eaux, et remplissent inlassablement des sacs de sable aussitot emmenes par des habitants desempares. Les soldats sont la pour \"aider les civils a creer des murs de sacs de sable pour empecher l'eau de rentrer a l'interieur de leur maison, et limiter les degats autant que possible\", explique le caporal-chef Bobby Lavoie. \"Je n'ai jamais vu autant d'eau entre Ottawa et Montreal\", a temoigne lundi Sophie Gregoire-Trudeau, epouse du Premier ministre, sur la chaine RDI. La veille, Justin Trudeau accompagne de deux de ses enfants est alle aider les habitants de Terrasse-Vaudreuil, a l'ouest de Montreal, a remplir des sacs de sable. Pour les populations, le desespoir l'emporte et la lutte contre la montee des eaux est souvent vaine. \"Ca va aller mieux parce que ca ne peut pas etre pire\", confie, fataliste, John Parker. Dimanche soir, un homme de 37 ans et sa fille de 2 ans ont ete portes disparus, leur voiture ayant ete emportee par une riviere en crue pres de Sainte-Anne-des-Monts en Gaspesie (est du Quebec). Les intemperies ont egalement touche la cote pacifique avec un glissement de terrain pres de Kelowna, en Colombie-Britannique, ou deux hommes sont portes disparus, dont un pompier. 09/05/2017 07:40:27 - Pierrefonds (Canada) (AFP) - (c) 2017 AFP ", "theme": "innondation"}