{"id_art": "702770f8d8fcd37d45bdf02d3d79d7af", "title": "Inondations au Pakistan: la vallee de l'Indus toujours menacee", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-23", "content": " Les autorites s'efforcaient toujours lundi de proteger des eaux plusieurs villes et villages vides preventivement de leurs habitants dans la vallee de l'Indus, au sud du Pakistan, pays en proie depuis pres d'un mois a des inondations devastatrices. Depuis deux jours, une ville d'environ 100.000 habitants, Shahdadkot, ainsi que de nombreux bourgs et villages de cette zone de la province meridionale du Sind, ont ete evacues par l'armee et les secouristes, ou ont quitte les lieux par leurs propres moyens. Il restait cependant lundi quelques habitants a Shahdadkot. \"Nous avons lance un dernier avertissement aux gens pour leur demander de partir car le risque d'une montee des eaux s'accroit\", a declare lundi par telephone a l'AFP Yasin Shar, haut fonctionnaire du district, precisant que 90% des habitants de la ville et ses environs ont deja ete evacues. Les eaux de l'Indus, mais aussi de nombreux affluents, sont gonflees par les pluies diluviennes qui persistent dans cette region meridionale du Pakistan pres d'un mois apres les premieres inondations dans le nord. A plus de 250 km au sud de Shahdadkot, la grande ville de Sajawal ainsi que des villages alentour continuaient egalement lundi d'etre evacues, a indique a l'AFP Hadi Kalhoro, un des responsables du district de Thatta. Selon lui, les eaux de l'Indus ont inonde la zone et \"quelque 100.000 personnes ont du etre evacuees en cinq ou six jours dans le district et les plantations de bananes et de canne a sucre ont ete devastees\". Les autorites de la province du Sind, dont Karachi est la capitale, n'ont rapporte pour l'heure aucun deces dans les zones nouvellement inondees le long de l'Indus, mais les bilans parviennent generalement avec retard. Dimanche, le ministre de l'Irrigation du Sind avait explique a l'AFP que l'evacuation de Shahdadkot etait \"une mesure preventive\" car les digues protegeant la ville des affluents de l'Indus menacaient de ceder. Les inondations provoquees depuis pres d'un mois par des pluies de mousson d'une ampleur exceptionnelle ont affecte un cinquieme du territoire pakistanais. Elles ont tue pour l'heure plus de 1.500 personnes, la majorite dans le nord-ouest, et affecte a divers degres quelque 20 millions de Pakistanais, dont au moins 4,8 millions sont encore sans abri, selon une nouvelle estimation de l'ONU. Dans le nord-ouest et le nord-est, les zones les plus touchees au debut des inondations, ainsi que dans le centre, les eaux ont commence a refluer, laissant des villages devastes et des champs de boue a perte de vue. En plein ramadan, des millions de Pakistanais survivent peniblement, dans des camps regis par les autorites, l'ONU ou des ONG, pour les plus chanceux, sans toit ou dans des habitats tres precaires pour le plus grand nombre, la plupart en manque de nourriture, d'eau potable, de soins et a la merci d'epidemies dont le risque s'accroit. \"Nous estimons a 4,8 millions le nombre de personnes sans abri maintenant\", a declare lundi a l'AFP Maurizio Giuliano, porte-parole du Bureau de coordination des Affaires humanitaires de l'ONU (Ocha) a Islamabad. Selon lui, l'ONU a deja distribue des tentes et des baches a un million d'entre elles depuis le debut de la catastrophe et en a commande de nouvelles pour plus de 2,4 millions de sinistres supplementaires. M. Giuliano a egalement indique que l'Ocha avait recense pour l'heure 1,5 million de personnes qui ont du etre soignees pour des pathologies infectieuses diverses (affections de l'appareil respiratoire, de la peau ou des diarrhees aigues pour la majorite). Les autorites pakistanaises disent depuis plusieurs jours redouter des epidemies de cholera, de typhoide et d'hepatites. Par ailleurs, les inondations continuent de faire des morts. Dans le centre du Pakistan lundi, au moins 20 personnes ont peri noyees et une vingtaine ont disparu quand leur autobus a ete emporte par les eaux. ", "theme": "innondation"}