{"id_art": "b9fa1731df34f93d87f8bce6f41c2517", "title": "Inondations: evacuation des 300 vehicules bloques sur l'A10", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-06-05", "content": "Les 300 vehicules bloques par les inondations sur l'autoroute A10 ont commence a etre evacues dimanche matin au nord d'Orleans, tandis que le tunnel de l'A86 Duplex a ete partiellement ferme a l'ouest de Paris, a indique a l'AFP Vinci Autoroute. Environ 200 voitures et 100 poids lourds sont bloques depuis mardi entre deux nappes d'eau qui ont recouvert a l'A10 entre les points kilometriques 86 et 93. Vinci a du creer un corridor de 800 m de long a l'aide de 3.000 sacs de 2 tonnes de gravats chacun et l'assecher a l'aide de pompes ultra puissantes dont certaines ont ete acheminees depuis les Pays-Bas. \"Les travaux qui se sont poursuivis cette nuit ont permis d'achever le corridor sec et de l'assecher vers 8H30. Les premieres depanneuses ont pu acceder a la zone\", selon Vinci. L'entreprise a depeche 25 depanneuses pour les vehicules legers et 10 pour les poids lourds. Les operations devraient durer la journee. Par ailleurs, ayant constate une montee des eaux dans le tunnel de Belle Rive qui permet d'acceder au tunnel Duplex de l'A86, Vinci Autoroute a decide de fermer le troncon entre l'A13 et Rueil-Malmaison. Le tunnel entre Velizy et l'A13 reste par contre accessible. Sur l'A10, les vehicules avaient ete surpris mardi par une montee brutale des eaux. Les automobilistes et chauffeurs routiers avaient ete pris en charge par Vinci pour etre rapatries a leur domicile ou heberges a proximite. Selon un porte-parole de Vinci, les operations de pompage se poursuivent pour tenter d'assecher les immenses poches d'eau qui coupent l'autoroute en quatre points. Des travaux de terrassement viennent de s'achever pour la creation d'un nouveau bassin de retention de 5.000 m3. Vinci est toutefois dans l'incapacite d'indiquer quand l'autoroute pourra etre assechee et rouverte. \"Il faudra ensuite verifier l'etat de l'ouvrage une fois que l'eau se sera retiree\", ce qui exige des etudes poussees, poursuit-on chez Vinci. L'A10 est l'un axes les plus frequentes de France, avec 40.000 vehicules par jour sur ce troncon. 05/06/2016 13:21:56 - Paris (AFP) - (c) 2016 AFP ", "theme": "innondation"}