{"id_art": "193d51fbd7622bfc2973f2c94cb51a2c", "title": "\nSandy : les degats sur le littoral du New Jersey sont \"inimaginables\"", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-30", "content": "Lors d'une conference de presse, le gouverneur a dresse le bilan terrible de la tempete qui a tue au moins trois personnes dans le New Jersey. Les degats provoques par Sandy sur le littoral atlantique de l'Etat du New Jersey (est des Etats-Unis), ou le cyclone a touche terre lundi soir, sont \"inimaginables\", a declare mardi le gouverneur Chris Christie. La mega-tempete a tue au moins 3 personnes, rien que dans cet Etat cotier du Nord-Est americain, selon un bilan officiel. Des centaines de personnes ont ete secourues mardi matin, au lendemain du passage de la depression qui a devaste \"le littoral de maniere inimaginable\", a affirme le gouverneur Chris Christie lors d'une conference de presse mardi matin. \"Il va nous falloir porter secours a des centaines d'autres personnes\", a-t-il ajoute. Pour l'heure, les operations de secours se concentrent sur \"la recherche, le sauvetage et le retablissement du courant electrique\" dans les zones les plus touchees, a-t-il precise. Quelque 2,4 millions de foyers sont prives d'electricite, soit \"deux fois plus qu'apres le passage de l'ouragan Irene\" en aout 2011, a-t-il precise. Afin de retablir le courant plus rapidement, les compagnies electriques du New Jersey ont fait appel a l'entraide du \"Texas (sud), de l'Indiana (nord), et meme de personnes venues du Canada\". \"A l'heure ou nous parlons, la police et la garde nationale survolent en helicoptere le littoral pour conduire des operations de sauvetage\", a-t-il ajoute : \"A Atlantic City, nos sauveteurs s'occupent des personnes qui n'ont pas ete evacuees.\" Plus de 5 500 personnes ont trouve refuge dans les abris et les sauveteurs travaillent avec des associations humanitaires, comme la Croix-Rouge, pour distribuer des repas. La tempete a egalement provoque de \"gros degats\" sur tout le reseau ferroviaire, a-t-il ajoute. \"D'importants troncons ont ete devastes sur le littoral du New Jersey. De nombreux arbres et poteaux electriques sont tombes\" sur les voies et \"plusieurs ponts ferroviaires sont encombres de debris, et meme de bateaux projetes par la tempete\". ", "theme": "cyclone"}