{"id_art": "49b7b78b32f32c7230b25c5531f564df", "title": "\nLa Bourse de New York cloture en baisse", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-31", "content": "Wall Street termine sa seance dans le rouge apres deux jours de fermeture causee par l'ouragan Sandy. La Bourse de New York a termine dans le rouge mercredi une seance indecise et plombee par les valeurs technologiques, apres deux jours consecutifs de fermeture exceptionnelle en raison du passage de l'ouragan Sandy qui a paralyse la ville. Selon les resultats definitifs a la cloture, le Dow Jones Industrial Average a cede 0,08 % (- 10,75 points) a 13 096,00 points et le Nasdaq, a dominante technologique, a recule de 0,36 % (- 10,72 points) a 2 977,23 points. L'indice elargi Standard & Poor's 500 a termine en hausse, montant de 0,02 %, soit 0,22 point, a 1 412,16 points. Pour leur premiere seance de cotation apres deux jours de fermeture liee aux intemperies, une premiere depuis 1888, les indices de la place new-yorkaise ont ouvert sur un ton hesitant, avant de passer dans le rouge avant la mi-seance. La seance a demarre \"sans accroc\" sur les parquets de l'operateur NYSE Euronext, s'est felicite son patron, Duncan Niederauer, interroge dans la matinee par la chaine financiere CNBC, apres avoir sonne la cloche d'ouverture aux cotes du maire de New York, Michael Bloomberg. Cependant, alors que le sud de Manhattan, siege du NYSE Euronext et de nombreuses societes de courtage, etait confronte a des coupures de courant, des problemes de telephone et de transport, beaucoup d'intervenants n'ont pu se rendre dans les salles de marches, ce qui a reduit le volume d'echanges, jusqu'a 30 % pour les titres de l'indice Dow Jones. \"Cette seance a manque totalement de conviction\", a releve Gregori Volokhine, de Meeschaert New York. Pour lui, le manque de vigueur des echanges etait lie aux \"incertitudes avant l'election americaine\". \"Les gens sont paralyses\", et attendent le soir du scrutin avant de se positionner, a-t-il insiste. Les echanges ont egalement ete penalises par la mauvaise performance du titre du geant Apple, qui a annonce lundi soir le depart de deux \"employes-cles\", a note Michael James de Wedbush Morgan Securities, en reference au responsable du systeme d'exploitation du groupe pour mobiles, Scott Forstall, et a celui de son organisation commerciale, John Browett. Par ailleurs, la Bourse etait egalement plombee par les fonds speculatifs qui ont boucle mercredi leur exercice annuel. Le marche obligataire a avance. Le rendement du bon du Tresor a 10 ans a recule a 1,686 % contre 1,787 % vendredi soir, et celui a 30 ans a 2,851 % contre 2,953 %. ", "theme": "ouragan"}