{"id_art": "4b4d66b0b75c3ebb954e6289e19daf28", "title": "\nLes Etats-Unis en alerte avant d'affronter Irene", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-27", "content": "L'ouragan, qui devrait touche la cote est americaine samedi soir, a legerement faibli, passant en categorie 1. Les autorites americaines ont sonne la mobilisation generale sur la cote est, a quelques heures de l'arrivee de l'ouragan \"monstre\" Irene, avec notamment l'evacuation inedite de 250 000 New-Yorkais vivant le long du littoral. Le president Barack Obama, qui a somme les Americains de \"prendre cette tempete\" dont les proportions pourraient etre \"historiques\" au \"serieux\", a ecourte ses vacances dans le Massachusetts (nord-est) pour regagner Washington vendredi soir, peu avant minuit. \"Je ne le dirai jamais assez : si vous vous trouvez sur la trajectoire prevue de l'ouragan, vous devez prendre des precautions des maintenant\", a-t-il conseille dans une allocution vendredi matin. L'ouragan a legerement faibli samedi, avec des vents de 150 km/h au lieu des 160 km/h enregistres dans la nuit, passant ainsi en categorie 1, la plus basse sur l'echelle de Saffir-Simpson qui en compte cinq. En categorie 1, les vents sont compris entre 119 et 153 km/h. Ils doivent depasser les 249 km/h pour atteindre la categorie 5. Toutefois, les aeroports de New York seront fermes samedi a partir de 18 heures pour tous les vols a l'arrivee, ont prevenu les autorites aeroportuaires. Le Centre national des ouragans americain (NHC) a fait savoir dans son dernier bulletin que \"l'ouragan devrait evoluer pres ou directement au-dessus de la cote atlantique (des Etats-Unis) samedi soir\". Impact prevu samedi matin A 23 heures vendredi, l'oeil du cyclone se trouvait a 425 km du cap Hatteras (Caroline du Nord) et progressait a 22 km/h vers le nord, selon les experts du NHC. Des premieres pluies se sont abattues vendredi soir sur Cap Hatteras ou le ciel etait tapisse d'un epais plafond de nuages gris. Irene a ete classee en categorie 2 sur l'echelle de Saffir-Simpson, qui en compte cinq : ses vents ont quelque peu faibli ces dernieres heures pour atteindre un maximum de 160 km/h. Irene \"devrait un peu s'affaiblir apres avoir touche la cote mais devrait rester un ouragan tout au long de son parcours le long de la cote atlantique dimanche\", prevoit le NHC. La depression devrait frapper la cote est samedi matin, avant de remonter dimanche en direction de New York. Veritable \"monstre\", Irene a un diametre de 820 km environ, soit l'equivalent de pres d'un tiers de la longueur totale de la cote est americaine (2 675 km), selon une estimation de la Nasa faite a partir de satellites. 250 000 New-Yorkais evacues Irene presente des conditions cycloniques sur un rayon de 150 km et des vents puissants sur 465 km, note le NHC. Les autorites des Etats depuis la Caroline du Nord jusqu'au Massachussetts ont decrete l'etat d'urgence ou des alertes ouragan, et des dizaines de milliers de personnes ont recu l'ordre de s'eloigner des cotes. \"Les habitants sont en train d'evacuer sur toute la cote, des abris sont ouverts. La police et les secours sont sur place. Nous sommes prets pour la tempete', a declare vendredi le gouverneur de Caroline du Nord, Bev Perdue, sur CNN. Kill Devil Hills, un lieu de villegiature sur la trajectoire directe d'Irene, ressemblait a une ville fantome vendredi. La plupart des habitants et des vacanciers ont commence a evacuer la zone vers l'interieur des terres. Plus au nord, a New York, le maire, qui en fait une \"question de vie ou de mort\", a ordonne l'evacuation obligatoire de 250 000 New-Yorkais vivant dans des secteurs cotiers exposes. C'est la premiere fois qu'une telle mesure est imposee aux New-Yorkais, a-t-il precise lors d'une conference de presse. De 5 a 10 milliards de dommages Les transports publics seront egalement suspendus a compter de samedi midi et par mesure de precaution, Michael Bloomberg a conseille aux habitants de stocker des produits de premiere necessite. \"Si vous avez une voiture et que vous vivez dans une zone inondable, garez-vous sur une colline\", a-t-il ajoute. Le nord-est des Etats-Unis echappe habituellement a ces depressions. Gloria, en 1985, est le dernier ouragan a avoir touche New York. L'armee a fait savoir que 98 000 membres de la Garde nationale etaient mobilisables. Des avions de l'US Air Force ont quitte des bases situees en Floride, au Delaware et en Virginie pour etre mis a l'abri. La marine a envoye en mer, ou ils sont moins vulnerables, tous ses navires amarres dans le port de Hampton Roads (Virginie). Les experts ont deja fait les comptes. Kinetic Analysis, un cabinet qui developpe des modeles informatiques sur les eventuels degats provoques par les intemperies, prevoit dans une nouvelle estimation que le montant des dommages se situera entre 5 et 10 milliards de dollars. \"Cela pourrait prendre des semaines, peut-etre des mois pour reparer les degats\", a prevenu la ministre de la Securite interieure Janet Napolitano. ", "theme": "ouragan"}