{"id_art": "ddf0c8aef9ab9e237f86998334cbc6fe", "title": "\nSeisme au Japon: defi logistique avec plus de 100.000 evacues", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-19", "content": "Avec plus de 100.000 evacues a loger et nourrir, le Japon etait confronte en ce debut de semaine a un important defi logistique apres les tremblements de terre qui ont provoque la mort de 44 personnes, les sauveteurs cherchant encore des disparus. Ce pays habitue aux catastrophes naturelles vit sa situation humanitaire la plus difficile depuis le seisme du 11 mars 2011, qui etait cependant d'une ampleur sans commune mesure car suivi d'un tsunami meurtrier a l'origine d'un grave accident nucleaire. Des dizaines de milliers de personnes ont passe une nouvelle nuit dans des abris de fortune ou des logements provisoires. Beaucoup ont dormi dans leur voiture, selon les medias. Quelque 25.000 soldats, pompiers, medecins et autres sauveteurs ont ete mobilises dans la region, ou des dizaines de villages ont vu leurs maisons traditionnelles de bois s'effondrer ou etre emportees par la boue et les roches. Plus de 950 habitations ont ete totalement detruites et plus de 2.300 autres en partie, ainsi que 63 batiments publics, selon les pompiers. \"Beaucoup de gens vivent actuellement des jours d'angoisse dans des centres d'hebergement\", a declare lundi a la presse le Premier ministre Shinzo Abe. \"Nous allons continuer a apporter de l'aide en etant proches des personnes affectees\", a-t-il assure. L'armee japonaise a distribue dans la journee des boules de riz aux habitants deplaces. L'armee americaine, qui dispose de pres de 50.000 hommes sur le sol japonais, a aussi contribue aux efforts de sauvetage, notamment a l'aide de ses aeronefs a rotors basculants Osprey. Les lieux qui ne sont pas enregistres comme refuges officiels, comme un parking a Mashiki sur lequel vivent temporairement 10.000 personnes, ne sont cependant pas desservis. Takeshi Hasuda, medecin a l'hopital Jikei de Kumamoto, avait deplore sur Facebook un manque d'eau et de nourriture pour ses 84 patients. Des volontaires ont repondu a l'appel, tout comme les militaires, qui ont achemine six tonnes d'eau. La reprise des vols mardi matin de et vers l'aeroport de Kumamoto devrait faciliter l'acheminement de marchandises, alors que de nombreux commerces ont du rester fermes. - 'Desole'- Le maire de Kumamoto, Kazufumi Onishi, a lui utilise Twitter lundi pour s'excuser. \"Soyez je vous en prie patients\", a-t-il ecrit, admettant que \"de nombreuses voix\" s'etaient plaintes de problemes de livraisons. \"Je suis desole\". Dans le village de Minami-Aso, ravage par le tremblement de terre, de magnitude 7 (selon l'institut d'etudes geologiques americain USGS), survenu aux premieres heures de samedi et suivi d'un glissement de terrain, des soldats aides de secouristes locaux recherchaient lundi des survivants. Kazuya Shimada, 63 ans, un habitant de ce gros village aux maisons eparpillees dans une vallee verdoyante, a du s'installer dans une autre localite, sa maison etant devenue inhabitable. \"Pas une seule tuile n'est restee sur le toit\", a-t-il dit. \"Je n'ai jamais vu un glissement de terrain pareil\", a-t-il raconte a l'AFP. \"Je ne m'etais jamais inquiete d'une telle chose.\" Des villages de cette region montagneuse se sont trouves completement isoles par des coulees de pierres et de boue qui ont bloque des routes. Pres de 600 secousses ont ete ressenties depuis jeudi dans tout le centre de l'ile de Kyushu, une region situee a quelque 900 km de Tokyo et dont les habitants sont moins soumis aux tremblements de terre que dans d'autres parties du pays. Les effets sur l'industrie se font sentir. Alors que plusieurs usines de la region etaient deja a l'arret depuis vendredi (Honda, Sony), le geant de l'automobile Toyota a annonce dimanche la suspension par etapes d'une grande partie de la production de vehicules dans le pays, en raison d'un defaut d'approvisionnement de pieces. Honda a pour sa part indique lundi que son usine de motocyclettes de Kumamoto resterait fermee jusqu'a vendredi. Situe a la jonction de quatre plaques tectoniques, l'archipel subit chaque annee plus de 20% des seismes les plus forts recenses sur la Terre. Les Japonais sont encore plus sensibles aux risques depuis la catastrophe de mars 2011, qui avait fait quelque 18.500 morts. 19/04/2016 02:15:03 - Minami-Aso (Japon) (AFP) - (c) 2016 AFP ", "theme": "seisme"}