{"id_art": "f5cd3d83558fa6e1fd17008ef5dd2653", "title": "\nSeisme en Equateur: plus de 600 morts, l'ONU et la Banque mondiale mobilisees", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-22", "content": "De fortes repliques ont encore eu lieu vendredi en Equateur, devaste le 16 avril par un seisme qui a fait plus de 600 morts et 12.000 blesses selon un nouveau bilan, alors que l'ONU et la Banque mondiale se mobilisent pour apporter une aide financiere aux sinistres. Des secousses de magnitudes comprises entre 4 et 5,2 ont ete enregistrees vendredi matin par l'Institut geophysique d'Equateur (IG) quelques heures apres deux mouvements telluriques de magnitudes 6 et 6,1 jeudi soir et au cours de la nuit sur la cote Pacifique. Ces repliques ont ete ressenties dans la province de Manabi, la plus affectee par le seisme de magnitude 7,8 de samedi dernier, ainsi que dans celles d'Esmeraldas et Los Rios (ouest), et dans les villes de Santo Domingo, Guayaquil et la capitale Quito. Le dernier bilan officiel faisait etat de 602 morts, 12.492 blesses et 130 disparus. Par ailleurs, 26.091 personnes etaient sans abri et a ce jour, 113 survivants ont ete sortis des decombres. Un total de 6.998 batiments ont ete detruits et 2.740 ont ete endommages, selon les autorites. L'ONU a lance un appel aux pays donateurs, afin de recolter 72,7 millions de dollars pour aider en urgence 350.000 personnes au cours des trois prochains mois, sur les 720.000 estimees avoir besoin d'assistance. De son cote, la Banque mondiale a promis vendredi un pret de 150 millions de dollars pour fournir des infrastructures medicales (hopitaux mobiles) aux sinistres. Le president equatorien Rafael Correa avait evalue mercredi les degats a environ trois milliards de dollars et annonce des mesures economiques draconiennes, notamment des hausses d'impots, prevoyant environ un milliard de dollars de recettes supplementaires pour l'Etat afin de financer la reconstruction, qu'il a qualifiee de longue et couteuse. L'IG a fait etat d'une replique de 6,1 jeudi a 22h03 locales (03h03 GMT vendredi) face a la cote de Jama, dans la province de Manabi, suivie vendredi matin d'\"evenements de magnitude mineure (entre 4 et 5 degres)\". - Repliques possibles pendant des mois - Chaque secousse seme la panique parmi la population, notamment a Manta, station balneaire populaire et port de peche, ou des familles sont sorties affolees de maisons encore debout. Mais ni nouveaux degats graves ni victimes n'ont ete signales vendredi, selon les journalistes de l'AFP presents dans la zone. L'IG a averti que les mouvements telluriques - 722 ont ete enregistres depuis samedi dernier - \"pouvaient se poursuivre pendant plusieurs jours, voire semaines ou mois\" apres le tremblement de terre du 16 avril dont l'epicentre a ete localise a Pedernales, autre station balneaire de la province de Manabi, a environ 180 km au nord de Manta. Il s'agit du pire seisme survenu depuis 1979 dans ce pays d'Amerique latine de 16,2 millions d'habitants, dont pres de la moitie, selon l'ONU, vivent dans les six provinces affectees, qui ont ete declarees en etat d'urgence. L'espoir de trouver de nouveaux survivants s'amenuise de jour en jour dans les ruines, ou plusieurs centaines de secouristes d'Equateur et d'autres pays d'Amerique latine, comme la Colombie, le Mexique, le Venezuela, le Chili ou le Honduras, travaillent jour et nuit alors que l'odeur de cadavres en decomposition se fait de plus en plus pregnante. Les organisations humanitaires ont averti de possibles risques d'epidemies parmi les milliers de personnes contraintes de dormir dans la rue ou dans des abris de fortune, parfois sans eau potable, dans des villes dont les infrastructures, notamment d'assainissement, ont ete serieusement endommagees. Les autorites ont precise vendredi que l'electricite avait ete retablie partout et l'eau a 62%. Vendredi, la pluie est tombee a Pedernales, pour la premiere fois depuis le 16 avril, causant des inondations dans les rues dont les caniveaux sont bouches par des gravats. De nombreux sinistres tentaient encore de recuperer quelques affaires dans leurs maisons endommagees pour quitter la zone en depit de l'etat des routes, dont certaines presentent de profondes fissures. \"Pourquoi rester?\" a declare a l'AFP un macon, les larmes aux yeux. \"Ma femme est morte et je n'ai plus rien a faire ici.\" 23/04/2016 14:49:55 - Pedernales (Equateur) (AFP) - (c) 2016 AFP ", "theme": "seisme"}