{"id_art": "e418af798108a32fcb94195faa623975", "title": "\nLa Bourse de Londres baisse mais limite les degats malgre les minieres", "newspaper": "LePoint", "author": [], "date_publi": "2011-10-18", "content": " La Bourse de Londres a termine en baisse moderee mardi, avec des minieres mal orientees, mais a reussi a limiter les degats grace a Wall Street. L'indice Footsie-100 des principales valeurs a perdu 26,35 points, soit 0,49% par rapport a la cloture de lundi, a 5.410,35 points. Il a cede en seance plus de 1,7% puis s'est redresse apres l'ouverture de Wall Street qui a salue la publication d'un indice sur le moral des professionnels de l'immobilier meilleur que prevu. Mais cela n'a pas suffi a balayer les inquietudes sur l'etat de l'economie mondiale, entretenues par un indicateur decevant sur la croissance chinoise. Comme toujours dans pareil cas, les valeurs minieres ont ete parmi les premieres sanctionnees : Vedanta a cede 3,48% a 1.164 pence et Fresnillo 1,96% a 1.597 pence. Rio Tinto a mene le train des baisses, cedant 4,32% a 3.159 pence apres avoir annonce etre pret a investir 1,3 milliard de dollars supplementaires pour lancer l'exploitation de l'immense gisement de fer de Simandou, en Guinee. Toujours dans l'oeil du cyclone en raison de la crise de la dette dans la zone euro, les banques ont egalement termine la seance en baisse, Royal Bank of Scotland cedant 1,37% a 23,74 pence et Lloyds Banking Group 1,11% a 32,06 pence. Du cote des hausses, le groupe specialise dans la securite G4S s'est redresse de 9,82% a 241,50 pence, de quoi limiter un peu la degringolade suscitee la veille par son acquisition pour 5,9 milliards d'euros du danois ISS. Le petrolier BP a gagne 1,26% a 430,90 pence, surfant toujours sur l'annonce qu'il allait recevoir 4 milliards de dollars de l'americain Anadarko comme participation aux couts lies a la catastrophe du Golfe du Mexique. VEDANTA RESOURCES FRESNILLO RIO TINTO ROYAL BANK OF SCOTLAND GROUP LLOYDS BANKING GROUP G4S BP ANADARK0 PETROLEUM ", "theme": "cyclone"}