{"id_art": "5a80deb0a74bdf39c09eeab20233a8d9", "title": "\nOuragan Maria: l'aide arrive a la Dominique devastee", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-22", "content": "L'aide arrivait jeudi sur la petite ile independante de la Dominique, dans les Caraibes, ravagee par l'ouragan Maria qui y a fait au moins 15 morts et une vingtaine de disparus, a constate l'AFP. Selon le Premier ministre de la Dominique, Roosevelt Skerrit, toutes les localites de l'ile ont subi l'impact de l'ouragan. \"L'urgence c'est la livraison de denrees pour les sinistres et des helicopteres pour les acheminer\", a-t-il repete a la presse. Des images aeriennes temoignaient de l'etendue des degats: toits metalliques de maisons et batiments bleus, verts ou rouges arraches, forets exsangues. Dans les rues, des voitures encastrees les unes dans les autres, des habits, bidons, planches de bois et autres debris recouverts de boue montraient la violence de l'ouragan sur son passage, ont constate des photographes de l'AFP. \"J'ai voulu recuperer ma voiture et l'ouragan m'est tombe dessus\", raconte Peterson, un habitant de Roseau, la capitale. \"Je me suis refugie dans une foret. Je me suis endormi et l'eau de la riviere qui montait m'a reveille. J'ai failli me noyer. Je me suis echappe par la fenetre de la voiture et refugie chez un voisin.\" \"C'etait vraiment terrible et dur, on ne pouvait pas sortir, meme si on voulait sortir on ne pouvait pas\", a raconte Deborah, martiniquaise qui s'est retrouvee coincee en Dominique apres etre venue rendre visite a sa mere. Leur maison est totalement detruite et elles ont trouve refuge chez des voisins. Un detachement de 68 pompiers francais - de Martinique et de Guyane - est arrive sur l'ile, a indique jeudi sur place le secretaire general de la prefecture de Martinique, Patrick Amoussou-Adeble. \"Nous avons effectue des reconnaissances en helicoptere pour evaluer les choses. Nous avons un navire de guerre de la Marine nationale qui est la\" avec la possibilite de decharger du materiel et 40 tonnes d'eau pour les sinistres, a-t-il precise. \"Cette aide va bien sur monter en puissance\", a assure le representant francais, qui etait accompagne du president de la collectivite de Martinique, Alfred Marie-Jeanne, venu \"exprimer la solidarite martiniquaise\". M. Marie-Jeanne a souhaite que deux bateaux des pompiers de Martinique soient requisitionnes pour porter secours aux sinistres de la Dominique, qui compte 72.000 habitants et a ete frappee de plein fouet par Maria au moment ou l'ouragan etait au plus fort de sa puissance, le 18 septembre. L'ile, situee a proximite des departements francais de la Martinique et de la Guadeloupe, est quasiment coupee du monde et certains villages ne sont accessibles que par la mer ou par helicoptere. 22/09/2017 10:31:07 - Roseau (Dominique) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}