{"id_art": "5eec33eb175b3ed2bbc6281657470e38", "title": "\nCalifornie : attises par les vents furieux, les incendies s'etendent", "newspaper": "LePoint", "author": [], "date_publi": "2017-12-08", "content": "VIDEO. Six incendies ravagent le sud de la region americaine. Des centaines de milliers de personnes ont du quitter leur domicile devant l'avancee des flammes. La Californie continue de bruler. Attises par des vents parfois de la force d'un ouragan, six incendies traversaient tout le sud de la Californie jeudi, de nouveaux foyers surgissant en direction de San Diego et de Santa Barbara, forcant des milliers de personnes a fuir les flammes dans l'urgence. L'agence de lutte contre les incendies Calfire a averti que les vents allaient rester dignes d'un ouragan de categorie 1 avec des rafales a 120 kilometres/heure ou plus jusqu'a samedi, et que les temperatures anormalement elevees combinees a une humidite nulle creaient des conditions << extremement dangereuses >>. << C'est un jour extraordinaire >> ou les habitants de Los Angeles et les soldats du feu ont fait preuve de solidarite pour traverser << les epreuves les plus dures >>, a remarque Eric Garcetti, maire de la megapole californienne, deuxieme ville americaine. A environ une heure et demie au sud de Los Angeles, deux nouveaux incendies progressaient a toute vitesse vers Murrieta. Le Lilac Fire avait deja consume plus de 900 hectares et celui dit de Liberty menacait des centaines d'habitations. Au moins deux personnes ont ete blessees et une vingtaine d'habitations rasees en quelques heures. << On entend des tanks de propane exploser. Ca veut dire a chaque fois qu'une maison brule. C'est tres triste >>, a dit a la chaine de television ABC une residente pres de la cloture d'un ranch. Dans cette region rurale enfoncee dans les terres du desert californien, beaucoup de chevaux ont aussi du etre evacues a la hate. Certains n'ont pas survecu. Un entraineur, Cliff Sise, a dit a la tele locale CBS8 qu'il a tente en vain de secourir sa jument prisonniere d'une etable en feu : << Il faisait sombre, tout etait chaud et elle ne sortait pas. (...) Elle a brule rapidement. >> Aux alentours de Los Angeles, l'incendie de Skirball, qui a reduit en cendres quatre demeures luxueuses du quartier de Bel-Air prise des milliardaires, continuait de bruler meme s'il etait maitrise a 20 %. Partout dans le comte de Los Angeles et de Ventura, les automobilistes traversaient certains troncons entoures de brasiers, tandis que des routes partiellement fermees aggravaient le trafic dantesque de la region. Plus de 230 000 personnes ont du quitter leur domicile depuis le depart des premiers feux lundi a travers cette region du sud de la Californie, dans l'Ouest americain. Des milliers de pompiers epuises enchainaient les nuits blanches sur plusieurs fronts entre le Pacifique, les collines boisees d'Ojai, et en direction de San Diego. Le brasier le plus devastateur, le << Thomas Fire >>, a detruit plus de 46 000 hectares et n'etait contenu qu'a 5 %, selon le dernier bilan communique. Il a entraine un deces, reduit en cendres plus de 400 structures depuis lundi et en a abime 85 autres. 15 000 batiments sont encore menaces par les flammes. Kat Merrick a raconte sur ABC sur les ruines de sa maison de Ventura qu'elle avait vu en evacuant << des boules de feu >> mais s'etait sentie impuissante. << C'est notre maison, mais qu'est-ce qu'on peut faire ? >>, a-t-elle confie les yeux rougis. << C'est une incroyable tragedie >>, a deplore Rick Macklin, porte-parole des pompiers du comte de Ventura. A La Conchita (comte de Ventura), des residents tentaient desesperement de proteger leur maison, jetant des seaux d'eau sur les broussailles rougeoyantes au bord de la route. L'air du comte restait difficilement respirable et de nombreux habitants se deplacaient avec un masque respiratoire sur le visage. Mercredi, les flammes de plus de dix metres de l'incendie de Skirball ont calcine la luxuriante vegetation des collines de Bel-Air ou se dressent des demeures dignes de chateaux toscans ou de palais minimalistes. Le feu a frole la propriete et le vignoble du magnat des medias Rupert Murdoch, estimes a 30 millions de dollars. Onze autres demeures ont ete abimees dans cette zone ou des milliers de personnes ont du evacuer a la hate mercredi, dont la mannequin Chrissy Teigen, epouse du chanteur John Legend. La prestigieuse universite UCLA est reste fermee jeudi a cause des feux tout comme plusieurs autres facultes et pres de 300 ecoles. L'annee 2017 a ete la plus meurtriere en Californie a cause d'incendies. Plus de 40 personnes sont mortes en octobre dans plus d'une dizaine de feux qui ont ravage une partie du Nord viticole et ont rase plus de 10 000 batiments. ", "theme": "ouragan"}