{"id_art": "e20dbfd34dfeba7479eaba9c03e078af", "title": "\nNepal : le pays rend hommage aux 9 000 victimes du seisme", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-24", "content": "Un an apres la catastrophe, le pays a rendu hommage aux 9 000 victimes de la catastrophe survenue le 25 avril 2015. De nombreuses ceremonies ont eu lieu dimanche au Nepal a la memoire des victimes du seisme qui a ravage il y a un an ce pays pauvre de l'Himalaya, ou la colere monte face a la lenteur de la reconstruction. Pres de 9 000 personnes ont perdu la vie dans le tremblement de terre de magnitude 7,8 sur l'echelle de Richter, survenu le 25 avril 2015, une catastrophe qui a detruit un demi-million de logements. Des centaines de Nepalais ont notamment observe une minute de silence pres du lieu a Katmandou ou se dressait une tour du XIXe siecle rasee par la secousse, ou le Premier ministre K. P. Sharma Oli a depose une gerbe de fleurs. Non loin, la ou se dressait un important temple, des moines bouddhistes recitaient des prieres. La vie de Govinda Timilsina, guide de montagne, s'est arretee depuis qu'il a perdu sa maison dans le seisme, explique-t-il. Il n'ose pas la reconstruire lui-meme en raison des complexes regles qui regissent les aides a la reconstruction. << Nous avons tout perdu, nous ne pouvons plus vivre dans le village >>, dit-il. Il a ete contraint, avec sa mere, son epouse et leur garcon de 3 ans, de quitter son district de Dhading pour un appartement d'une seule piece a Katmandou. << Les regles gouvernementales sont tellement compliquees. Nous craignons de ne pas obtenir d'indemnisations si nous commencons les travaux nous-memes >>, poursuit-il. La communaute internationale s'est mobilisee pour financer la reconstruction de ce pays pauvre de l'Himalaya. Quatre milliards de dollars d'aide ont ainsi ete reunis, mais les dissensions entre partis politiques sur le controle de cet argent ont paralyse sa distribution et la plupart des victimes n'ont rien recu d'autre qu'un modeste premier versement. Le seisme a fait vaciller une economie deja fragile et la situation s'est encore aggravee avec le blocus pendant plusieurs mois du principal point de transit frontalier avec l'Inde par des manifestants opposes a la nouvelle Constitution, qui a cree des penuries d'essence et de biens de premiere necessite. Le tourisme a egalement beaucoup souffert, les visiteurs annulant leurs reservations apres la mort d'alpinistes au camp de base de l'Everest et de randonneurs sur le populaire circuit de trekking du Langtang. L'Autorite nationale de reconstruction (NRA), qui supervise la reconstruction et la distribution des fonds, a fini par voir le jour en decembre. Le gouvernement a impose a la population de respecter des normes antisismiques pour toucher les fonds de reconstruction, mais il a mis des mois avant de publier ces instructions. ", "theme": "seisme"}