{"id_art": "9aa337e9df51461c648377690e2afbbe", "title": "\nLe typhon Tembin s'abat sur les cotes meridionales de Taiwan", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-24", "content": "Le typhon Tembin s'est abattu vendredi sur les cotes meridionales de Taiwan, ou des milliers d'habitants avaient ete evacues en prevision de glissements de terrain, couchant des arbres et arrachant des toitures, a-t-on appris aupres des secours. Aucun blesse n'avait ete signale immediatement apres le passage du typhon. Tembin, classe en categorie 4 sur l'echelle Saffir-Simpson qui en compte 5, a touche le comte de Pingtung a l'aube et balaye la pointe sud de l'ile avant de repartir en mer, selon l'agence taiwanaise de meteorologie. Le typhon a deverse un demi metre de pluie sur le comte de Pingtung au cours de la nuit, inondant quatre villes dont les ruelles etaient submergees a hauteur de genou. La television a diffuse des images de secouristes et de militaires sillonnant ces villes dans des bateaux pneumatiques, a la recherche d'habitants pris au piege des eaux brunes. Le typhon semble ensuite avoir perdu de sa force en se heurtant au relief. A 13H15 (05H15 GMT), il se deplacait entre Taiwan et la Chine continentale, dans le detroit de Formose, a environ 30 km au sud-ouest de la ville de Kaohsiung. Il pourrait toutefois effectuer une boucle et revenir vers l'ile entre vendredi et samedi. \"Il pourrait revenir, ca depend d'une multitude de facteurs\", a declare a l'AFP la meteorologue Lo Ya-yin. Des vents forts ont fait tomber des arbres sur les routes, emporte des toitures dans le village cotier de Tawu et detruit des lignes electriques. Plus de 50.000 foyers etaient prives de courant vendredi, selon la compagnie publique Taiwan Power Company. Plus de 60 vols interieurs et 20 vols internationaux ont par ailleurs ete annules, tandis que le train a grande vitesse reliant Taipei a la grande ville du sud, Kaohsiung, ne circulait plus qu'a 50% de sa capacite. La police avait dresse des barrages routiers pour empecher l'acces a des zones exposees aux glissements de terrain et evacue 6.500 personnes dans le but de prevenir une reedition du lourd bilan cause par le typhon Morakot en 2009. Un haut grade militaire a indique a l'AFP que les autorites avaient tire les lecons de Morakot et decide pour cette raison d'evacuer un maximum de personnes. Ce puissant typhon, le pire de l'histoire de Taiwan, a frappe l'ile le 8 aout 2009, faisant 600 victimes, la plupart ensevelies par d'immenses glissements de terrain dans le sud. L'est de Taiwan a ete frappe en aout par le typhon Saola qui a fait 6 morts. ", "theme": "typhon"}