{"id_art": "6604b59196646049dc7e760f1c585f71", "title": "\nLes domiciles francais d'imams de la mosquee de Geneve perquisitionnes", "newspaper": "LePoint", "author": [], "date_publi": "2015-11-26", "content": "Deux imams de la plus grande mosquee de Suisse ont vu leurs domiciles en France faire l'objet de perquisitions dans la nuit de mercredi a jeudi. Les autorites francaises ont procede dans la nuit de mercredi a jeudi a des perquisitions aux domiciles en France de deux imams de la mosquee de Geneve, la plus grande de Suisse, a-t-on appris jeudi. Dans un communique, la Fondation culturelle islamique de Geneve, qui gere la mosquee de Geneve, a indique qu'elle \"prend note des perquisitions administratives a l'initiative du prefet de l'Ain aux domiciles des imams de la mosquee de Geneve\". \"Les autorites ont fait signer un document aux deux imams qui atteste qu'aucun objet pouvant donner suite a des poursuites judiciaires n'a ete trouve.\" La Fondation annonce par ailleurs qu'elle \"va faire les demarches necessaires aupres des autorites genevoises et francaises afin de faire toute la lumiere sur les raisons de cette perquisition administrative et informera au fur et a mesure de l'etat de l'enquete\". D'apres le journal La Tribune de Geneve, il s'agit de deux imams francais et les perquisitions ont eu lieu dans la nuit de mercredi a jeudi a leur domicile de Ferney-Voltaire, dans l'Ain, pres de la frontiere franco-suisse. Une enquete des medias suisses avait revele en aout dernier que deux des trois imams de la mosquee etaient fiches en France. Ils feraient l'objet d'une fiche \"S.\", pour \"surete de l'Etat\", redigee par la Direction generale de la securite interieure en France. Un ancien porte-parole de la mosquee, Hafid Ouardiri, qui participe desormais a un programme de formation pour la prevention de la radicalisation en France lancee par l'association marseillaise Unismed, estime jeudi qu'il existe une \"radicalisation\" a la mosquee de Geneve. Interroge par La Tribune de Geneve sur les discours des responsables religieux de la mosquee de Geneve, Hafid Ouardiri considere que \"certains tiennent des propos extremistes\". \"J'ai recu des meres de famille outrees parce que des enseignants de l'ecole d'arabe et de religion de la mosquee (...) avaient pris a partie leur enfant en leur disant que le fait d'ecouter de la musique ou de se mettre du gel dans les cheveux etait un peche ! C'est inadmissible !\" La mosquee de Geneve, la plus grande de Suisse, a ete inauguree en 1978 par l'ancien roi d'Arabie saoudite Khaled Ben Abdulaziz. Elle est situee a proximite du quartier ou se trouvent l'ONU et les grandes organisations internationales qui siegent a Geneve. ", "theme": "cyclone"}