{"id_art": "21e23acdb133424c06720ddd81a81eee", "title": "\nSeisme en Italie: des \"anges sur deux roues\" sillonnent la montagne", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-25", "content": "Des \"anges sur deux roues\", \"bikers\" benevoles, sillonnent la montagne en quete de tous ceux qui ont ete rendus inaccessibles aux autres secouristes par le seisme meurtrier de mercredi en Italie. Tous volontaires, ces specialistes de la conduite des motos tout-terrain parcourent nuit et jour les sentiers de cette region sinistree du centre de l'Italie, pour apporter des vivres, des medicaments ou tout simplement des nouvelles. Jeudi matin, penches au-dessus d'une carte d'etat-major, ils etudient les options. \"Vous parcourez cette zone, vous devez juste controler. S'il y a des problemes, des besoins, faites moi savoir\", dit Mario, leur coordinateur. Mario Menicocci, 56 ans, originaire de Venise mais residant dans le centre de l'Italie, a organise il y a une quinzaine d'annees un groupe de volontaires a moto. \"Pour moi, c'etait un peu une evidence. Avoir des motos, qui ont peu ou pas de limite, et les mettre au service d'une bonne cause\", dit-il a l'AFP. \"Le groupe est ne en 2002 avec le soutien de la protection civile et depuis nous avons aide a plusieurs reprises, y compris lors du tremblement de terre de L'Aquila\", qui a fait plus de 300 morts non loin de la en avril 2009. \"Quand la circulation est interrompue, nous passons, dans la majorite des cas. Un eboulement au milieu d'une rue? Nous le contournons. Un pont ecroule? Nous traversons la riviere\", si elle n'est pas trop profonde, raconte Mario. Coordonnes par la protection civile, la tache de ces motards au grand coeur est de controler le territoire ou les autres moyens de transport n'arrivent pas et, en cas de besoin, d'apporter medicaments, nourriture, et instruments de communication. Selon Mario, moniteur de moto-ecole tout-terrain en temps normal, lui et ses collegues ont environ 70% de chances en plus de passer la ou tous les autres vehicules s'arretent. - Des livres pour remercier - \"Nous avons porte a manger a un vieux monsieur, 80 ans, reste seul dans sa maison dans les collines. Il etait tellement content qu'il nous a offert des livres\", raconte Ugo Filosa, un des volontaires, au retour d'une mission. \"Au retour, la Croix-Rouge m'a arrete sur la route pour me demander de porter de toute urgence un medicament\", ajoute Ugo. Giuseppe Vidi, de Perouse, a 70 ans, mais il n'a pas hesite a enfourcher sa moto et a se presenter pour apporter son concours. \"Depuis le tremblement de terre a Assise\" en 1997, \"je suis a chaque fois volontaire pour proposer mon aide\", dit-il. Emiliano et Pierluigi sont membres du club local de moto. \"Nous habitons tout pres d'ici, nous avons senti la secousse et nous sommes arrives pour offrir notre aide, c'est normal, c'est notre region\", dit Pierluigi. Mercredi, ils etaient douze volontaires au total operant dans la zone. Jeudi, ils n'etaient plus que sept, mais des dizaines, voire des centaines d'autres, se disaient disposes a venir donner un coup de main. Un groupe sur Facebook a ete cree a cet effet et les candidats sont tellement nombreux que Mario doit freiner l'enthousiasme. \"Non, ne venez pas tous maintenant, mais tenez-vous prets, car une autre secousse forte et qui sait...\", dit Mario pour la enieme fois au telephone. 25/08/2016 21:15:02 - Amatrice (Italie) (AFP) - (c) 2016 AFP ", "theme": "seisme"}