{"id_art": "8f10fea8bb68cffc1d4bf2d7d9a2a39f", "title": "Un an apres les inondations, des millions de Pakistanais toujours dans la precarite", "newspaper": "LePoint", "author": [""], "date_publi": "2011-07-26", "content": "Un an apres les gigantesques inondations au Pakistan, la plus grande catastrophe humanitaire de l'histoire du pays, des millions de personnes survivent dans la precarite, a la merci d'un nouveau sinistre, alors que l'aide internationale s'essouffle. Deux ONG, la britannique Oxfam et la francaise Acted, ont dresse mardi un constat preoccupant de la situation a l'occasion du premier anniversaire de la \"mousson du siecle\", qui a inonde plus de 20% de la superficie du pays, et affecte 21 millions de personnes, faisant pres de 2.000 morts. Selon Acted, presente depuis plus de 10 ans dans le pays, 8 millions de Pakistanais ont tout perdu dans la catastrophe. Et \"un an apres, les besoins des victimes sont toujours enormes\", estime Oxfam dans un rapport, soulignant que des \"millions de personnes sont toujours sans domicile fixe ou en insecurite alimentaire\". Pour repondre aux besoins immediats, l'ONU avait lance un appel de fonds international de l'ordre de 2 milliards de dollars, jusqu'ici couvert a 70%. Mais c'est la seconde phase, celle de la reconstruction, d'un cout evalue a 10 milliards de dollars environ, qui inquiete le plus les ONG. D'autant plus que les donateurs internationaux sont sollicites pour d'autres catastrophes (la famine dans la Corne de l'Afrique notamment) et que la reputation deja sulfureuse du Pakistan, secoue par les rebellions islamistes, ne s'est guere amelioree avec la decouverte en mai dernier que le chef d'Al-Qaida Oussama Ben Laden avait vecu ses dernieres annees dans le pays. La situation est toujours preoccupante pour nombre de sinistres, au-dela des 800.000 familles toujours sans domicile fixe, selon Oxfam. Or l'aide humanitaire internationale \"s'essoufle\", avertit Acted, alors qu'elle est \"indispensable\" a terme \"pour reconstruire correctement les zones sinistrees et assurer la securite alimentaire des populations\". Pour Oxfam, les donateurs devraient consacrer 10% de leur aide humanitaire au Pakistan a des projets de prevention des catastrophes. Mais les deux ONG denoncent egalement la mobilisation insuffisante du gouvernement pakistanais, repute extremement corrompu et deja tres critique pour son attentisme l'an dernier, l'aide d'urgence ayant ete fournie en grande partie par la communaute internationale, les ONG et l'armee. \"Le Pakistan doit agir maintenant\" et \"investir dans des mesures reduisant l'impact des catastrophes\" pour \"sauver des vies et preserver les progres du developpement a l'avenir\", souligne Neva Khan, directrice d'Oxfam au Pakistan. Oxfam deplore surtout que \"la majeure partie du pays ne soit couverte ni par un systeme de detection precoce des inondations ni par des infrastructures de protection\" comme des digues, des murs ou des canaux de derivation des eaux. Faute de tels dispositifs, entre 2 et 5 millions de personnes seraient menacees en cas de nouvelles inondations, selon l'ONG. Cette derniere demande au gouvernement d'investir 27 millions de dollars dans l'amelioration de son systeme de prevention des catastrophes, comme la Banque mondiale l'a recommande en novembre dernier. \"Le pays peut se le permettre: il a depense plus pour couvrir les depenses de ses parlementaires depuis deux ans (32 millions de dollars)\", souligne l'ONG. \"L'administration locale n'a rien fait pour nous proteger, et ne fera rien. Nous nous sommes pris en charge nous memes, et toutes les communautes devraient faire de meme avant d'etre frappees par de nouvelles tragedies\", expliquait mercredi a l'AFP Kaniz Mai, un fermier du district de Muzzafargarh (centre). Les autorites predisent a ce jour une mousson 2011 conforme a la moyenne. \"Le niveau des rivieres est normal, et nous ne prevoyons aucune inondations dans les 15 prochains jours\", indique-t-on au service meteorologique national. ", "theme": "innondation"}