{"id_art": "f43019cac65a038a5f77dc5677ceda14", "title": "\nEquateur: les sinistres du seisme cherchent leurs disparus a mains nues dans les ruines", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-18", "content": "Les sinistres du violent seisme qui a fait 272 morts en Equateur cherchaient dimanche leurs disparus a mains nues sous les decombres, avant de passer une deuxieme nuit dehors, par crainte d'une replique ou pour veiller sur le peu qu'ils ont pu sauver. \"Mon mari est la-dessous\", lance Veronica Paladines, qui, en depit de sa stature frele, degage a mains nues des plaques de fibrociment, d'enormes morceaux de beton et des bouts de carrelage et les jette avec une rage non dissimulee sur le tas de decombres qui reste de l'hotel ou travaillait Javier Sangucho, 25 ans. \"Il faisait des travaux de peinture. Il etait alle se reposer un peu en bas quand c'est arrive\", raconte a l'AFP cette jeune femme brune de 24 ans, avant de s'effondrer en larmes a l'evocation de son epoux et de leurs deux enfants ages de 7 et 2 ans. Autour d'elle, une dizaine d'hommes, amis et proches, s'activent depuis la veille au soir, lorsque la terre a tremble a Manta, station balneaire populaire et port de peche de la cote pacifique, dans la province Manabi, l'une des plus touchees par le seisme de magnitude 7,8 qui a ete ressenti jusqu'en Colombie et au Perou. Un pompier casque arrive muni d'un marteau-piqueur et attaque la dalle de beton du premier etage qui, en s'effondrant, a emmure le mari de Veronica. Comme encouragee par cette aide tant attendue, la jeune femme redouble d'efforts en pleurs. Plusieurs autres etablissements touristiques de l'avenue 105, artere commercante du centre-ville, se sont effondres. \"Hier, nous avons sorti les corps de trois enfants d'un hotel\", precise a l'AFP le capitaine des pompiers Javier Carpo qui n'a sous ses ordres qu'une trentaine d'hommes et de femmes pour venir a bout d'une tache titanesque. - Beaucoup de gens bloques - Partout, des immeubles fissures, des maisons eventrees. Au bout de la rue, le college Leonie Aviat, n'est plus qu'un mille-feuille de gravats, de chaises et de bureaux aux pieds de metal tordus. Quelques tractopelles et camions-bennes sont arrives dimanche pour degager les principaux batiments. \"Dans toute la ville, il y a beaucoup de gens bloques. Nous ne savons pas combien\", lache fataliste le capitaine Carpo avant de repartir explorer des ruines ou rodent des chats blancs fameliques. Un peu plus loin, dans le quartier de Tarqui, ou flotte une odeur de mort, Manuel Bailon, 49 ans, s'apprete a passer la nuit dans le debarras d'un voisin pres de ce qui reste de sa maisonnette de brique. Au premier etage, sur un pan de mur blanc, sont encore fixes brosses a dent et dentifrice. \"Nous nous aidons entre nous\", dit-il en montrant l'enchevetrement des ruelles jonchees de debris, de photos de familles froissees et de jouets blancs de poussiere. Sur la route entre Manta et Portoviejo, a une quarantaine de kilometres, des files d'attente de dizaine de voitures s'allongent devant les stations-service. Si l'essence ne manque pas encore, d'autres denrees se font rares. \"Il n'y a ni eau, ni lumiere et s'il pleut comme la nuit derniere, tout va a nouveau se mouiller\", lance Karina Bone Valiviese, en tentant de retenir les baches de plastique censees proteger ses maigres affaires mais que le vent dechire. Cette femme de 39 ans, mere de quatre enfants et deux fois grand-mere, s'est refugiee avec les siens dans le patio de l'eglise Pio Noveno de Portoviejo. Une vingtaine de familles sont venues, qui avec un matelas, qui un fauteuil, ou un frigo sauve des decombres. Leur quartier, la Ciudadela de la paz, longe par une riviere, s'est enfonce sous les secousses. \"La terre s'est ouverte et l'eau est montee\", explique Karina, dont la maison, au fond d'une impasse transformee en lac, est inaccessible. Comme elle et de nombreux autres sinistres, Yesica Geomara, 36 ans, s'insurge car \"personne n'est venu\" les aider ni meme les voir. Le visage ronge par l'angoisse, elle se prepare a passer plusieurs nuits sur le trottoir devant chez elle. \"Notre maison etait terminee depuis six mois. Nous avons tout perdu\", dit son mari Nilson Moreira, 46 ans, tourneur fraiseur. \"Mais il reste mes machines, mes outils (en-dessous). Nous avons peur des pilleurs\". 18/04/2016 08:42:23 - Quito (AFP) - (c) 2016 AFP ", "theme": "seisme"}