{"id_art": "5047e2ecb139191ea07b90030d2aff8b", "title": "\nGlissements de terrain en Chine: plus de 1.100 morts, une nouvelle tempete approche", "newspaper": "LePoint", "author": [], "date_publi": "2010-08-11", "content": "Les glissements de terrain du week-end dernier dans le Gansu, dans le nord-ouest de la Chine, ont fait 1.117 morts, ont annonce mercredi les autorites locales, revisant ainsi nettement a la hausse le precedent bilan de 702 morts. Et, a l'approche d'une nouvelle tempete tropicale, les sauveteurs chinois s'activaient pour vider un lac menacant, forme apres les glissements de terrain. Dans une region isolee de cette province du nord-ouest de la Chine, ou un tiers de la population est tibetaine, pres de 10.000 soldats et membres des secours poursuivaient la recherche harassante du moindre signe de vie, a travers des montagnes de boue. Un homme de 50 ans a ete retrouve dans son habitation pleine de boue. Mais 72 heures apres la catastrophe survenue samedi, il y a bien peu d'espoir de retrouver d'autres survivants, alors que le bilan des morts a double mardi, a 702. \"Les glissements de terrain sont plus devastateurs que les tremblements de terre\", a estime un secouriste cite par l'agence Chine Nouvelle. \"Il ne reste qu'1% de chance de trouver des survivants\". Tandis que s'annoncent de nouvelles pluies torrentielles, a l'approche du typhon Dianmu qui vient de balayer la Coree du Sud, les soldats ont recours a des excavateurs et aux explosifs pour degager les debris qui obstruent la riviere Bailong. Les monceaux de roches et de decombres retiennent l'eau et ont cree une barriere naturelle, qui, si elle venait a ceder, pourrait provoquer une nouvelle catastrophe, selon Chine Nouvelle. Les autorites provinciales, qui disent avoir deja fait baisser de moitie le niveau du lac artificiel, ont fait evacuer les zones les plus exposees. La population tente, elle, tout bonnement de survivre. Des dizaines de milliers d'habitants manquent de nourriture et d'eau potable tandis que de nombreuses routes d'acces aux zones sinistrees sont endommagees, rendant difficiles les approvisionnements. Il est par ailleurs difficile d'installer des tentes pour les sinistres sur un sol instable, a indique Zhang Hongdong, un membre de la Croix-Rouge, cite par Chine Nouvelle. \"Nous avons des tentes, mais pas de place pour les installer\", a-t-il declare. Tel un long convoi funeraire, une noria de secouristes transportent les cadavres sur des brancards, a constate une journaliste de l'AFP. Plus loin, a un croisement, des cercueils s'entassent sur une charrette. Dans une morgue improvisee, sous la chaleur etouffante, reposent une dizaine de corps, avant d'etre identifies. Ils sont tous recouverts, sauf un. En raison de l'odeur insupportable, certains survivants se couvrent le nez, d'autres s'en vont aussitot. Les coulees de boue ont recouvert une zone de cinq kilometres de long et 500 metres de large, les eaux boueuses ayant atteint par endroit le 3e etage des batiments. De nombreuses maisons et des voitures ont ete ensevelies, des routes et des ponts coupes dans cette region qui a deja paye un lourd tribut lors du seisme du Sichuan voisin en 2008. Les sinistres qui ont perdu leur maison recevront une aide a la reconstruction, a assure mardi le ministere des Affaires civiles. Des centaines de personnels medicaux ont ete envoyes sur place ainsi que des specialistes de la prevention des epidemies. Le ministere de la Sante a indique mardi qu'aucune epidemie n'avait pour le moment ete constatee. Yang Long, un medecin installe dans une clinique de fortune, dans une ecole de Zhouqu, indique qu'il a soigne des adultes et des enfants pour des diarrhees. Des pluies torrentielles ont fait depuis le debut de l'annee en Chine plus de 2.100 morts ou disparus et provoque l'evacuation de 12 millions de personnes dans le sud, le centre et plus recemment le nord-est. ", "theme": "typhon"}