{"id_art": "a4607aa9a80c1e5366ec589d16d67dd4", "title": "\nPhilippines : la recherche des disparus du typhon se poursuit", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-19", "content": "Alors que l'electricite peine a etre retablie et que les Philippins ne peuvent pas se deplacer, 1 600 personnes sont encore portees disparues. Marife Tabiola etait en train de jouer avec d'autres enfants dans un refuge de la ville de Tacloban devastee quand son pere est entre. Il etait en Arabie saoudite lorsque le typhon a frappe les Philippines, et, grace a Facebook, il savait qu'elle etait vivante. \"Papa, papa\", s'ecrit la petite fille de huit ans en se precipitant dans les bras de Tenerio Tabiola, la seule famille qui lui reste. Elle a survecu a l'un des typhons les plus puissants a avoir jamais touche terre en grimpant en haut d'un arbre. Le reste est l'oeuvre de l'assistante sociale qui prenait soin d'elle. Utilisant l'une des rares connexions internet, Nora Maano a cherche tous les Tabiola sur Facebook, postant finalement un message sur une page ou apparaissait une photo de Marife, annoncant au pere qui travaille a Jubail, en Arabie saoudite, qu'elle etait saine et sauve. La poignante reunion de la petite fille et de son pere adoptif, dans les bras l'un de l'autre pendant que le personnel du refuge a les larmes aux yeux, est l'un des rares moments d'espoir dans une ville reduite a un amas de ruines par la tempete qui a fait des milliers de morts. La femme de Tenerio et ses autres enfants n'ont pas survecu. Et plus d'une semaine apres le passage de Haiyan, beaucoup ne savent pas si leurs proches sont morts ou vivants. Officiellement, 1 600 personnes sont portees disparues, dont plus de 400 a Tacloban seulement. Les moyens de communication et de transport peinent a etre retablis. A la mairie de la ville, des photos des disparus sont epingles sur un tableau, accompagnes de messages de desespoir et de numeros de telephone. Parmi elles, Leona Macey Aguzar, portant une jolie robe rose et un cartable, qui manque toujours a l'appel. Le tableau presente egalement une inquietante liste de disparus plus d'une semaine apres le typhon du 8 novembre, ponctuee de quelques noms barres accompagnes du mot \"survivant\". Mais beaucoup d'entre eux ne seront peut-etre jamais retrouves, certains ont ete emportes par les vagues de cinq metres provoquees par la tempete. Les chaines de television et de radio diffusent des details sur les disparus, mais sans electricite dans la region, il est peu probable que beaucoup les entendent. D'autres survivants se contentent du bouche-a-oreille. A Guiuan, premiere ville frappee par le typhon sur l'ile de Samar, Jet Yangao, 23 ans, a demande aux journalistes de l'aider a retrouver sa famille. \"J'ai essaye de demander autour de moi, a tout le monde, amis, proches, n'importe qui.\" Se deplacer est toujours un cauchemar et ceux qui le peuvent se rendent dans la zone devastee. Comme Jim Pagatpat, un fonctionnaire de Manille, qui a mis quatre jours par terre et mer pour atteindre Samar et rechercher sa mere de 95 ans. \"Les images de la television m'ont vraiment fait peur\", raconte-t-il. Sa mere etait heureusement vivante, mais sa maison detruite, poursuit-il en attendant une place sur un avion militaire pour retourner dans la capitale. L'espoir est tout ce qui reste a beaucoup d'habitants de cette region pauvre, ou presque tout a ete detruit. Et lundi, meme cet espoir s'est evanoui dans le village cotier de Manlurip, lorsque vingt corps ont ete repeches dans de l'eau stagnante. Au milieu de cette tragedie, d'autres histoires comme celle de Marife apportent malgre tout quelques instants de bonheur. Flordeliza Arpon, 32 ans, et le plus age de ses enfants ont ete emportes par les eaux, pendant que le pere s'accrochait aux deux autres. \"Je m'etais resignee a la fatalite, je pensais qu'ils etaient certainement morts.\" Mais quatre jours plus tard, elle a vu sa fille faire la queue pour obtenir de l'eau. \"Elle ne m'a pas reconnue tout de suite. Je l'ai prise dans mes bras et j'ai pleure pendant des heures.\" La petite fille l'a ensuite conduite au reste de la famille. \"Nous avons tout perdu\", note-t-elle. Mais \"nous sommes toujours ensemble\". ", "theme": "typhon"}