{"id_art": "2356b7a49517afccd3f648799ab85d17", "title": "\nPhilippines: la colere monte chez les survivants face a la lenteur de l'aide", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-13", "content": "Des milliers de personnes tentent desesperement mercredi d'obtenir une place sur un des rares vols quittant une des zones les plus touchees par le typhon Haiyan aux Philippines, alors que la colere des survivants prives de tout montait face a l'arrivee atrocement lente de l'aide. Les autorites ont annonce mercredi la mort la veille de huit personnes dans l'effondrement du mur d'un entrepot de riz en train d'etre pille par la foule a Alangalang, a 17 kilometres de Tacloban, l'une des villes les plus touchees par la catastrophe. Les pillards sont repartis avec plus de 100.000 sacs de 50 kilos de riz chacun, a precise Rex Estoperez, porte-parole de l'Autorite nationale de l'Alimentation, notant que les policiers et soldats qui gardaient les lieux avaient ete totalement depasses. Cinq jours apres le passage du typhon Haiyan, l'un des plus puissants a avoir jamais touche terre, accompagne de vents a plus de 300 km/heure et de vagues de plus de 5 metres, de nombreux sinistres de Tacloban ont perdu tout espoir et cherchent a tout prix a fuir cette apocalypse. Certains d'entre eux, epuises, traumatises et affames, ont provoque une bousculade mercredi matin a l'aeroport de la ville, en ruines, suppliant de pouvoir embarquer dans un des avions militaires qui apportent aide humanitaire et equipement. \"Nous allons peut-etre mourir de faim\" \"Tout le monde panique. Ils disent qu'il n'y a pas de nourriture, pas d'eau, ils veulent partir d'ici\", a commente le capitaine Emily Chang, medecin militaire qui traite les blesses tant bien que mal dans le complexe de l'aeroport. Une petite fille de sept ans s'est evanouie, ecrasee par la foule. \"Nous sommes ici depuis trois jours, mais nous n'avons toujours pas eu de numero pour prendre un vol\", a explique sa mere Angeline. \"Nous allons peut-etre mourir de faim\". Les vols, uniquement militaires, arrivant et repartant de Tacloban, sont encore tres \"limites\" et les ferries surcharges, a confirme Patrick Fuller, porte-parole de la Croix-Rouge internationale en Asie-Pacifique. \"Vous pouvez comprendre le desespoir des gens\". Malgre les promesses de dons de la communaute internationale et l'envoi d'une armada de navires de guerre occidentaux dont la plupart mettront plusieurs jours a arriver, l'aide parvient encore au compte-goutte dans des regions ou routes, ponts et aeroports ont ete detruits ou endommages. Une situation qui rend egalement difficile d'etablir un bilan des victimes. L'ONU, qui a lance mardi un appel aux dons pour 301 millions de dollars (225 millions d'euros), a evoque la mort de quelque 10.000 personnes dans la seule ville de Tacloban, mais le president philippin Benigno Aquino a estime que ce chiffre etait \"trop eleve\", evoquant \"2.000 a 2.500\" morts. Le dernier bilan provisoire du gouvernement fait de son cote etat de 1.798 morts, mais les autorites ont reconnu ne pas encore avoir pu compter les corps qui jonchent encore les rues de certaines villes detruites, ou flottent dans l'air une odeur de decomposition. \"A court de sacs mortuaires\" \"Nous sommes a court de sacs mortuaires\", a justifie mercredi a la radio DZMM le ministre de la Sante Enrique Ona. \"Nous esperons accelerer (le processus de recuperation des corps) quand nous aurons plus de sacs mortuaires\". Au total, l'ONU estime que plus de 11 millions d'habitants, soit plus de 10% de la population du pays, ont ete affectes par cette catastrophe, dont 673.000 ont ete deplaces. Et selon l'Organisation internationale du Travail (OIT), quelque trois millions de personnes ont perdu temporairement ou definitivement leur moyen de subsistance, dont beaucoup etaient deja dans des situations precaires precedemment. Mercredi, les annonces ou promesses d'aide, financiere ou materielle, continuaient a affluer. Le porte-avions americain George Washington et plusieurs autres navires de la Marine americaine ont quitte le port de Hong Kong mardi, avec 7.000 marins a bord, pour se rendre au plus vite vers l'archipel et fournir notamment ravitaillement et aide medicale. Et les Etats-Unis ont annonce mercredi l'envoi supplementaire de deux navires qui disposent notamment de capacite de desalinisation d'eau de mer. Alors que les autorites n'ont pas ete capables pour l'instant de fournir eau, nourriture, medicaments et abris, des survivants ont pris les armes dans certaines zones pour piller les batiments encore debout. Pour decourager les pillards, un couvre-feu a ete instaure a Tacloban, quatre vehicules blindes et des centaines de soldats et de policiers ont ete deployes a travers la ville. Si la situation dans cette ville est \"affligeante\", l'inquietude est egalement grande pour certaines iles a l'ecart, a commente Patrick Fuller. \"Il y en a beaucoup, et je pense qu'il faudra des jours, si ce n'est des semaines, avant d'avoir un tableau precis de la situation\". ", "theme": "typhon"}