{"id_art": "bdb048cd460ad64afdae68ff3403cb1a", "title": "\nLe passage, tres rare, de Venus devant le Soleil a commence en Amerique", "newspaper": "LePoint", "author": [], "date_publi": "2012-06-06", "content": " La planete Venus a entame mardi soir son passage devant le Soleil pour le plus grand plaisir des astronomes du continent americain en quete d'un phenomene qui ne se reproduira pas avant 105 ans, mais au desespoir de millions d'Asiatiques prives de spectacle par un ecran nuageux. Le passage de la planete devant le Soleil a commence peu apres 18H00 (22H00 GMT) dans le ciel limpide de l'Amerique du Nord, de l'Amerique centrale et de la partie septentrionale de l'Amerique du Sud. Prenant la forme d'un point noir sur la surface du Soleil, le passage de Venus ne doit etre observe --comme pour toute eclipse-- qu'a travers des filtres solaires sous peine de risquer de devenir aveugle, rappellent les specialistes. \"Ce n'est pas une eclipse classique lors de laquelle le soleil est totalement voile. Le diametre de Venus fait le centieme de celui du soleil, donc c'est juste un point qui se superpose sur l'orbe solaire et qui se deplace\", a explique mercredi a l'AFP Fred Watson, de l'Observatoire astronomique australien. L'Australie, decouverte au XVIIIeme siecle par l'explorateur britannique James Cook apres une mission d'observation de Venus dans le Pacifique, est le meilleur endroit pour assister au phenomene avec pres de 7 heures de visibilite dans l'est et le centre du pays. Les conditions d'observation etaient en revanche execrables dans une bonne partie de l'est de la Chine, a cause d'un ciel charge de nuages, et dans l'est du Japon, en raison d'un typhon approchant. \"J'esperais pouvoir observer cette merveille astronomique en me levant a 06H00 mais il n'y avait pas de soleil\", s'est desole un internaute de Fuzhou (sud-est de la Chine). \"Dans 105 ans, je ne serai plus de ce monde\". A Tahiti, en Polynesie francaise, une centaine de scientifiques sont venus du monde entier pour observer le phenomene a partir de 12H15 locales et toute l'apres-midi. 1.500 a 2.000 Polynesiens se sont regroupes, mardi en fin de matinee, a la Pointe Venus, une plage au nord de l'ile. La fin du phenomene pourra etre observee au lever du jour mercredi en Europe, au Moyen-Orient et en Asie du Sud. Dans la majeure partie du continent sud-americain et en Afrique de l'Ouest et du Sud-Ouest, l'eclipse ne sera pas observable directement. Le prochain passage de Venus entre le Soleil et la Terre n'aura lieu qu'en 2117, soit dans 105 ans. Ces transits surviennent par paire a huit ans d'intervalle avant de ne plus avoir lieu pendant plus d'un siecle. Au XXIe siecle, le precedent etait en 2004 et aucun ne s'est produit au XXe siecle. \"Un passage (devant le Soleil) est un spectacle superbe et rare. Quand on pense a l'immensite du ciel, il est rare de voir une planete se glisser devant le Soleil\", a explique Richard Harrison, chercheur qui travaille sur l'observatoire solaire \"Solar Dynamics Observatory\", ou SDO. Le SDO, lance par la Nasa en 2010, doit aider a mieux comprendre les activites du Soleil ainsi que leur impact sur la Terre et son climat. L'agence spatiale americaine compte d'ailleurs \"collecter les meilleures impressions\" du passage de Venus devant le Soleil grace a cet observatoire, en orbite autour de la Terre. La mission spatiale europeenne Venus Express, seule sonde a orbiter autour de l'\"etoile du berger\", aura quant a elle la possibilite de mieux etudier l'atmosphere de Venus grace a la lumiere du Soleil qui s'y reflechit. Enfin, le telescope spatial Hubble de la Nasa, qui ne peut directement observer le Soleil, se servira de la Lune comme d'un miroir pour capter la lumiere qui s'y refletera et, ainsi, en savoir un peu plus sur l'atmosphere de Venus. Venus, que l'on nomme a tort \"etoile\", est en fait une planete, longtemps consideree comme \"jumelle\" de la Terre, jusqu'a ce que l'exploration spatiale parvienne a percer son epaisse couche nuageuse. Son diametre est comparable a celui de notre planete (95%), tout comme sa masse (80%). Mais son atmosphere est saturee de gaz carbonique, renferme une pression 90 fois superieure a la notre et la temperature depasse les 450degC. \"N'importe quel astronaute suffisamment malchanceux pour y atterrir serait simultanement ecrase, roti, etouffe, dissous\", selon la Societe royale d'astronomie britannique. Trois sites americains permettent de suivre le passage de Venus devant le Soleil: http://venustransit.nso.edu, http://venustransit.nasa.gov/transitofvenus/ et http://eclipse.gsfc.nasa.gov/OH/transit12.html. ", "theme": "typhon"}