{"id_art": "ceac9022cd3ffd2b313053b068c00538", "title": "\nOuragan Irene : Obama decrete l'etat de \"catastrophe majeure\"", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-31", "content": "L'Etat de New York et la Caroline du Nord sont concernes par cette decision, qui doit permettre le deblocage de fonds federaux. Le president americain Barack Obama a declare, mercredi, l'etat de \"catastrophe majeure\" a New York et en Caroline du Nord, trois jours apres le passage de l'ouragan Irene qui a fait au moins 43 morts aux Etats-Unis. Cette decision doit notamment permettre le deblocage de fonds federaux pour les operations de secours dans ces deux Etats, durement frappes par le passage d'Irene. Les degats causes par la tempete pourraient couter de 5 a 7 milliards de dollars, selon la societe de gestion du risque Eqecat. Trois jours apres le passage d'Irene, les secours continuaient a essayer d'atteindre les milliers d'Americains toujours coupes du monde par des inondations. L'electricite manque toujours dans de nombreuses localites. Dans de nombreux endroits, l'aide d'urgence doit etre distribuee par bateau ou par les airs. Autour de Wilmington, dans le Vermont (nord-est), la route principale est, par exemple, obstruee par la boue. De nombreuses routes sont impraticables apres qu'Irene a deverse l'equivalent de deux mois de pluie (21 cm) en a peine 24 heures. \"Le probleme, c'est l'inaccessibilite\", a explique le chef des operations d'urgence Dave Miller. Ses equipes continuent a extirper des vehicules des eaux boueuses et sont occupees a degager les arbres tombes sur la voie publique ayant entraine des lignes electriques dans leur chute. La situation est identique dans plusieurs regions du New Jersey et de l'Etat de New York, ou des ecoles et des centres communautaires ont ete transformes en abris. Selon des chiffres officiels, au moins 43 personnes sont mortes dans 11 Etats lors du passage d'Irene aux Etats-Unis, dont 7 dans le New Jersey et 8 dans l'Etat de New York. Au cours de son passage dans les Caraibes, avant de frapper les Etats-Unis, Irene a fait cinq morts. Une autre personne est morte au Canada, portant le bilan total a 49 morts. ", "theme": "ouragan"}