{"id_art": "b8bedc5bf2a52b7642fa149b867e225b", "title": "\nL'ouragan Irene frappe New York, transformee en ville fantome", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-28", "content": "Apres avoir fait huit morts et entraine l'evacuation d'au moins 1,5 million de personnes, l'ouragan Irene a frappe New York samedi soir, transformee en ville fantome balayee par des pluies torrentielles. \"L'extremite de l'ouragan est arrive sur nous\", a declare le maire de New York Michael Bloomberg lors d'une conference de presse. Le maire a demande aux habitants de rester imperativement chez eux. \"Ne sortez pas dans les rues, restez chez vous ou dans les centres d'accueil\", a-t-il insiste, ajoutant qu'il etait \"trop tard pour partir\", pour ceux qui n'avaient pas observe les consignes d'evacuation dans les zones inondables. Alors des vents violents soufflaient sur la ville, le maire a dit s'attendre a une importante montee des eaux dans la matinee. Transports en commun arretes, aeroports fermes, evacuations par milliers, New York, habituellement si festive le samedi soir, ressemblait a une ville morte. A Manhattan, les bars et restaurants etaient fermes, les spectacles de Broadway annules, les habituelles hordes de touristes avaient deserte Time Square. Nombre de magasins avaient protege leurs vitrines avec des panneaux de contreplaque, et les New Yorkais etaient calfeutres chez eux. 370.000 personnes avaient recu l'ordre du maire, Michael Bloomberg, d'evacuer avant samedi soir les zones inondables de la ville, du jamais vu a New York. Certains ont quitte la ville, d'autres se sont refugies chez des proches, dans les hotels pris d'assaut ou dans la petite centaine de centres d'accueil ouverts par la mairie. Plus tot dans la journee, Michael Bloomberg n'avait pas mache ses mots : \"C'est une question de vie et de mort, n'attendez pas\", avait-il insiste, redoutant une brusque montee des eaux qui pourrait causer \"de nombreuses inondations\" et des coupures d'electricite. Dans le New Jersey voisin, plus d'un million de personnes ont ete evacuees des zones cotieres. La quasi-totalite de petite ville touristique de Cap May, directement situee sur la trajectoire d'Irene, a ete evacuee. Irene avait touche la terre samedi en Caroline du nord, provoquant vents violents et pluies torrentielles, et privant d'electricite des centaines de milliers de personnes. Cinq personnes sont mortes en Caroline du nord, deux en Virginie, dont un enfant de onze ans tue par la chute d'un arbre sur son immeuble, ainsi qu'un surfeur en Floride, selon les services de secours. Irene doit remonter la cote Est vers Washington, New York et Boston, une des regions les plus peuplees au monde avec 65 millions d'habitants, et pourrait s'accompagner de vagues de 3 a 4 metres de haut, selon le centre national des ouragans (NHC). Le president Obama, qui a exige d'etre tenu au courant de la situation heure par heure, s'est entretenu avec son equipe chargee des situations d'urgence, comprenant notamment le vice-president Joe Biden, et la secretaire a la securite interieure Janet Napolitano, a indique la Maison Blanche dans un communique. A 20H00 (minuit GMT), l'ouragan passe samedi en categorie 1, la plus basse sur l'echelle de Saffir-Simpson qui en compte cinq, se trouvait a 485 km au sud-ouest de New York. Elle se deplacait sur une trajectoire nord-est, a une vitesse de 24km/heure, selon le NHC, avec de vents maximum de 130 km/heure. La fermeture des trois aeroports new yorkais, dont l'aeroport international J.F. Kennedy, a cree une formidable pagaille, avec des milliers de vols annules. Le service ferroviaire a aussi ete reduit et la compagnie Amtrack prevoit de suspendre tout le trafic sur la cote Est dimanche. Desempares mais rarement inquiets, touristes et New Yorkais ont afflue samedi dans les centres d'accueil mis en place par la mairie. Certains New Yorkais ont carrement ignore les ordres du maire. En Caroline du Nord et dans la Virginie voisine, pres de 900.000 foyers etaient prives d'electricite samedi soir, selon les compagnies d'electricite. Les autorites craignent des degats qui pourraient couter de 5 a 10 milliards de dollars, selon des estimations d'experts. \"Nous n'avons pas connu une telle menace d'ouragan depuis des decennies\", a declare a l'AFP Chris Vaccaro, porte-parole des services meteorologiques. Veritable \"monstre\", Irene a un diametre de 840 km environ. Le nord-est des Etats-Unis echappe habituellement a ces depressions. Gloria, en 1985, est le dernier ouragan a avoir touche New York. \"Cela va etre un tres long week-end pour les habitants\" de la cote Est, a conclu M. Vaccaro. ", "theme": "ouragan"}