{"id_art": "da0cbab294aada2a861c8f30832b5827", "title": "\nLa tempete tropicale Newton se transforme en ouragan a l'approche du Mexique", "newspaper": "LePoint", "author": [], "date_publi": "2016-09-06", "content": "La tempete tropicale Newton s'est renforcee a l'approche de la station balneaire mexicaine de Cabo San Lucas, se transformant en ouragan apres avoir provoque inondations et glissements de terrain dans plusieurs Etats du sud. \"Les preparations pour proteger la vie et les proprietes doivent rapidement se terminer dans la zone\" qui va etre touchee par l'ouragan, a mis en garde le Centre americain des ouragans (NHC), base a Miami en Floride. Vers 00H00 GMT, Newton se deplacait en direction de la Basse-Californie a la vitesse de 25,7 km/h avec des vents soufflant jusqu'a 140 km/h, a indique le NHC. L'ouragan se trouvait a environ 260 km de la station balneaire de Cabo San Lucas, tres appreciee des touristes americains. Selon le secretaire au Tourisme de l'Etat, Genaro Ruiz, 15.000 touristes sejournent actuellement a La Paz, Loreto et Los Cabos. Newton pourrait provoquer inondations et glissements de terrain dans huit Etats qui bordent la cote pacifique mexicaine, a prevenu le directeur de la protection civile, Ricardo de la Cruz, qui a precise que les ports avaient ete fermes dans le secteur. Plus de 3.000 refuges temporaires ont par ailleurs ete ouverts pouvant accueillir pres de 800.000 personnes dans les Etats susceptibles d'etre touches, a indique le fonctionnaire. Selon le secretaire au Tourisme de l'Etat, Genaro Ruiz touristes se etaient heberges dans Au cours de la fin de semaine, au moins trois personnes ont perdu la vie dans l'Etat du Chiapas (sud) a la suite aux fortes precipitations engendrees par Newton. Les pluies ont par ailleurs provoque des dommages a plus de 70 logements et ecoles dans l'Etat de Guerrero (sud), et environ 200 personnes, bloquees par la soudaine montee des eaux, ont du etre evacuees par voie aerienne a Acapulco sur la cote sud-ouest. Les pluies torrentielles qui se sont abattues sur la region a partir de samedi matin ont par ailleurs declenche 33 glissements de terrain dans ce secteur. Une rue centrale de la ville d'Acapulco s'est egalement effondree, faisant trois blesses qui circulaient en voiture, a annonce la protection civile municipale. En septembre 2014, la station balneaire de Los Cabos avait ete durement frappee par l'ouragan Odile, qui avait fait six morts et d'importants degats. En septembre 2013, l'impact quasi simultane de deux ouragans, Ingrid et Manuel, avait fait 157 morts dans l'Etat de Guerrero, dont une cinquantaine de personnes ensevelies par un glissement de terrain dans la localite de La Pintada. 06/09/2016 09:27:13 - La Paz (Mexique) (AFP) - (c) 2016 AFP ", "theme": "ouragan"}