{"id_art": "286d27cd917c906751e10e2271db61af", "title": "Et si Paris etait inondee ?", "newspaper": "LePoint", "author": [" Capucine Olinger "], "date_publi": "2015-05-29", "content": "La prefecture de police de Paris a publie vendredi une cartographie de la ville en cas de forte crue de la Seine qui provoquerait une inondation de la capitale. Pas de panique, ce n'est qu'une simulation faite a partir de donnees de la crue centennale de 1910. Selon plusieurs scenarios etablis par la Direction regionale et interdepartementale de l'environnement et de l'energie (DRIEE), les montees d'eau pourraient s'elever de 6 m 20 a 9 m 10 a echelle d'Austerlitz (calcule au niveau du pont du meme nom), avec une marge d'erreur egalant plus ou moins 15 centimetres. Ce qui signifie que certaines rues et certains lieux de Paris, comme en banlieue, pourraient se retrouver sous des dizaines de centimetres d'eau. Ainsi, si vous habitez sur les bords de Seine entre Creteil et Vitry-sur-Seine, vous risqueriez de vous retrouver les pieds dans l'eau, de meme entre Argenteuil et Asnieres-sur-Seine ou encore Chatou par exemple, qui seraient les endroits les plus touches. Mais egalement dans de nombreux monuments parisiens, tels que le musee du Louvre, le musee d'Orsay ou l'Assemblee nationale, il faudrait prevoir les bottes en caoutchouc. Pour rester au sec, investissez plutot par exemple les 14e et 18e arrondissements, a l'oppose du fleuve. Cette cartographie annonce aussi l'evenement << PLOUF 75 >> qui tiendra sa deuxieme edition du 11 au 14 juin prochain sur les berges de Seine, au port du Gros-Caillou (rive gauche). Organise par la prefecture de police en partenariat avec la prefecture de region Ile-de-France, la Mairie de Paris et le rectorat de l'academie de Paris, cet evenement - ludique et surtout << non anxiogene >> - proposera divers ateliers de prevention et de sensibilisation aux Parisiens, en cas de crues exceptionnelles. Consultez notre dossier : Crue de la Seine : Paris sous les eaux ", "theme": "innondation"}