{"id_art": "89c470d10683deb13d45e858d59d4266", "title": "\nSaint-Martin : securite maitrisee, 572 gendarmes encore sur place", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-13", "content": "Avant l'ouragan qui a ravage presque toute l'ile, 180 gendarmes etaient presents a Saint-Martin. Au plus fort du deploiement, ils etaient pres de 800. Le calme est enfin revenu a Saint-Martin. Plus d'un mois apres l'ouragan Irma, 572 gendarmes sont positionnes sur l'ile et << resteront autant que necessaire >>, a indique ce vendredi le lieutenant-colonel Sebastien Manzoni, commandant des forces de gendarmerie sur place, expliquant que la delinquance et l'insecurite etaient actuellement quasi nulles dans l'ile. Avant cet ouragan qui a ravage presque toute l'ile, 180 gendarmes etaient presents a Saint-Martin. Au plus fort du deploiement, ils etaient pres de 800. Aujourd'hui, les forces comptent 572 hommes << qui resteront autant que necessaire. Les effectifs vont decroitre, mais le volume qui restera a terme sera tout de meme superieur a celui present avant Irma >>, a indique le lieutenant-colonel Manzoni, lors d'un bilan devant la presse. Du fait de cette presence massive, la delinquance et l'insecurite sont quasiment nulles sur l'ile, a-t-il dit. Apres une mission de secours a la population juste apres le passage de l'ouragan, les gendarmes ont ensuite securise le territoire << en six secteurs selon une structure d'Etat major type Otan jamais deployee en France avant >>, a indique le chef des gendarmes. Selon lui, durant toute la periode post-Irma, aucun fait de violence aux personnes n'a ete commis, << contrairement aux rumeurs qui avaient circule sur l'existence de bandes armees commettant des violences aux personnes, des vols [dans les habitations, NDLR] ou autres viols >>. Mais il y a eu cependant des pillages de commerces ou d'entreprises. La phase d'interpellation des auteurs de vols et recels est intervenue quatre jours apres Irma, a-t-il precise. Depuis, 200 perquisitions ont eu lieu et plus d'une centaine de personnes sont mises en cause. ", "theme": "ouragan"}