{"id_art": "30a89066febcb40fa4631f54f4a7ac8d", "title": "Space Boulettes : l'opera de l'espace selon Craig Thompson", "newspaper": "LePoint", "author": [], "date_publi": "2010-11-22", "content": "Avec son regard d'une douceur infinie et ses cheveux qu'il porte desormais tres court apres avoir longtemps arbore une coupe quasi raphaelique, Craig Thompson a de faux airs de Sufjan Stevens, le chanteur a la voix cristalline qui a recemment offert avec son dernier album Carrie & Lowell un veritable requiem a sa mere disparue. Les ressemblances entre les deux artistes ne s'arretent d'ailleurs pas la : tous deux sont nes la meme annee (1975), dans le meme Etat (le Michigan), et partagent une meme relation complexe a la religion dans laquelle ils ont baigne des le plus jeune age. En 2003, lorsque Thompson fait paraitre Blankets, c'est encore un inconnu dans le petit monde de la bande dessinee underground americaine. Avec cette oeuvre autobiographique de plus de 600 pages en noir et blanc, qui raconte l'eveil a l'amour, facon Daphnis et Chloe, de deux adolescents dans le Wisconsin ultra-puritain des annees 1990, Thompson solde une enfance passee dans un milieu reactionnaire et conservateur, ou toute activite artistique etait censee offrir un aller simple vers l'enfer. Le succes est fulgurant, et Blankets est recompense par Time Magazine du titre de bande dessinee de l'annee, Art Spiegelman, l'auteur de Maus, notoirement avare de compliments, se fendant lui-meme d'une lettre elogieuse a son auteur. Apres le plus anecdotique Un Americain en balade, qui relatait son voyage en Europe pour la promotion de Blankets, Thompson se lance alors dans Habibi, une fresque monumentale et ambitieuse qui se situe dans un Moyen-Orient fantasme. Sorte d'epopee sur fond de syncretisme islamo-chretien, Habibi est surtout, comme Blankets, une reflexion sur la sexualite et son rapport aux preceptes religieux, centree sur le couple forme par Dodola, une jeune fille vendue par son pere et qui atterrit dans le harem d'un sultan dont elle devient la favorite, et Zam, que Dodola decouvre alors qu'il n'est qu'un bebe et eleve comme son frere, avant qu'il ne devienne un eunuque au sein de ce harem. Si Habibi a recu a sa sortie en 2011 un accueil favorable, la critique et le public saluant justement la beaute plastique du livre, inspiree par la calligraphie et les enluminures arabo-persanes, les premieres reserves sont aussi apparues. Certains ont notamment reproche a Thompson son approche culpabilisatrice de la sexualite, a l'image du Guardian qui jugea << son approche du sexe globalement problematique >> et regretta que Zam, << tout comme le heros autobiographique de Blankets, soit hante par la honte et son aspiration a n'etre qu'une creature purement spirituelle et minee par un desir coupable >>. Aussi, une legitime curiosite entourait l'attente du prochain album de Craig Thompson, qui a donc surpris tout son monde avec Space Boulettes, un opera de l'espace aux dimensions paradoxalement plus modestes que ses devanciers (360 pages tout de meme...), baigne de couleurs flashy orchestrees par un specialiste du genre, Dave Stewart (responsable coloriste sur le Hellboy de Mike Mignola), la ou Blankets et Habibi preferaient les larges aplats encres de noir sur une page blanche. L'auteur qui nous fait face respire aujourd'hui une certaine serenite et confesse - cause ou consequence ? - ne plus se sentir du tout chretien. Installe depuis peu a Los Angeles, dans le quartier branche de Silverlake, apres avoir longtemps vecu a Portland, Thompson ne rejette pas les critiques formulees a l'egard d'Habibi : << Quand on a grandi dans le milieu ou j'ai grandi, oui, le rapport a la sexualite est forcement complique, et empreint de culpabilite. Mais apres Habibi, qui avait ete une oeuvre difficile a accoucher, j'avais envie de faire une bande dessinee plus ludique et legere, destinee au plus grand nombre, et surtout aux enfants. >> Space Boulettes, avec son titre qui evoque une parodie a la Mel Brooks (dont La Folle histoire de l'espace porte le titre original de... Spaceballs), est d'abord un opera de l'espace respectant tous les codes en vigueur du genre, avec ses creatures delirantes, ses vaisseaux majestueux et ses batailles intergalactiques : << La premiere influence est bien sur Star Wars, et Space Boulettes lui doit beaucoup, en particulier pour son cote camionneur de l'espace. J'ai grandi dans le Wisconsin, et j'ai toujours ete fascine par les enormes machines agricoles, les tracteurs ou les trucks qui m'entouraient. Je crois d'ailleurs que c'etait aussi le cas de George Lucas. Les machines de Space Boulettes, comme la scierie geante ou travaille le pere de Violette, doivent beaucoup a cette imagerie. >> Mais si Space Boulettes fera bien sur la joie des plus jeunes, l'album n'oublie pas les preoccupations de Craig Thompson, tourne ici vers des considerations plus politiques, sociales et economiques que spirituelles et sexuelles. Violette, son heroine, vit avec son pere, un bucheron de l'espace couvert de tatouages, et sa mere, une aspirante creatrice de mode et qui travaille dans une maison de couture : << Mes parents etaient d'un milieu extremement modeste et tres peu cultives. Aujourd'hui, ce sont des electeurs en puissance de Donald Trump, alors que j'evolue moi-meme dans un milieu academique, artistique et intellectuel. Cette contradiction en moi, on la retrouve chez Violette. J'ai choisi ce prenom, car c'est le resultat d'un melange entre le rouge, qui est la couleur du Parti republicain, et le bleu, qui est celle du Parti democrate. >> Dans la version originale de l'album, la mere de Violette se prenomme ainsi Cerulean, qui est une nuance de bleu, et son pere Garnett, qui est une nuance de rouge : << Violette est le produit de cette energie contradictoire, entre une ascendance populaire et une autre plus sophistiquee. >> Derriere le scenario loufoque qui met Violette en quete de son pere, disparu alors qu'il tentait d'endiguer les diarrhees de baleines geantes de l'espace menacant l'univers tout entier (!), Thompson evoque egalement pele-mele la crise environnementale, dont les Etats-Unis sont pour lui les premiers responsables, le probleme de l'education (l'une des planches les plus reussies montre Violette visitant plusieurs types d'ecoles avec ses parents apres que la sienne a ete detruite), et le conflit - la lutte ? - des classes qui divise le monde de Violette. La station spatiale ou travaille la mere de Violette, et ou elle ne peut resider, est ainsi concue sur le modele des Gated Communities, ces zones residentielles privees reservees aux classes les plus aisees de la population americaine (voir notre video making-of). Sans oublier, on ne se refait pas, certaines allusions transparentes a la Bible, a l'image de cet echange entre Zacchee, un petit alien qui accompagne Violette dans son aventure, et son frere deteste Zucchinus, ou ce dernier demande : << Ou est Zacchee ? Suis-je le gardien de mon pere ? >>, soit un decalque du dialogue entre Dieu et Cain apres le meurtre d'Abel. Le resultat, a la fois deroutant et emballant, potache et reflechi, fait irresistiblement songer a Futurama, la serie animee SF de Matt Groening, le createur des Simpson. D'une certaine facon, c'est avec son oeuvre la moins ouvertement adulte que Craig Thompson est definitivement devenu grand. Space Boulettes de Craig Thompson (editions Casterman), 328 p., 24,95 euros. ", "theme": "innondation"}