{"id_art": "f4e1e27754d019d3df9f9635aa062ba9", "title": "Inondations : la crue se deplace vers Paris", "newspaper": "LePoint", "author": [" Le Point.fr (avec AFP)"], "date_publi": "2016-06-02", "content": "La Seine est en vigilance orange. Le RER C ne fonctionne plus intra-muros et le Louvre ferme vendredi pour evacuer des oeuvres conservees dans les reserves. Apres plusieurs jours de pluies exceptionnelles pour la saison, les inondations touchaient jeudi particulierement l'Ile-de-France, et la crue se deplacait vers Paris, desormais placee en vigilance orange. Les inondations, conjuguees aux mouvements sociaux notamment contre la loi travail, perturbent les transports et la circulation, a pratiquement une semaine de l'Euro de football organise en France (10 juin-10 juillet). La Seine a deja inonde certaines berges de la capitale, impraticables par les automobilistes, et grimpe le long des jambes du zouave du pont de l'Alma, celebre repere des Parisiens, qui avait eu de l'eau jusqu'aux epaules lors de la grande crue de 1910. << Hier, l'eau arrivait seulement aux chevilles >>, constate un Parisien en photographiant le zouave immerge jusqu'aux genoux. Le niveau de la Seine etait a 5,17 m a 16 heures (contre 8,62 m en 1910 et 6,15 en 1982) et devrait atteindre un << pic >> vendredi, entre 5,30 et 5,90 m, selon les autorites, qui n'excluent pas << des debordements ponctuels >>. La crue de la Seine a conduit a fermer une partie parisienne de la ligne C du RER, au bord du fleuve. Le musee d'Orsay et le Louvre se preparent a deplacer les oeuvres conservees dans les reserves vers les salles superieures : le premier a annule sa nocturne de jeudi tandis que le second sera exceptionnellement ferme vendredi. Jeudi soir, la Seine-et-Marne etait le seul departement en vigilance rouge, selon Meteo-France, tandis que douze sont en vigilance orange (Cher, Indre, Indre-et-Loire, Loir-et-Cher, Loiret, Essonne, Yvelines, Val-d'Oise, ainsi que Paris et sa petite couronne). Face aux importants degats materiels constates en amont de Paris, << l'etat de catastrophe naturelle sera reconnu >> des mercredi, a promis Francois Hollande. Manuel Valls s'est rendu dans la matinee a Nemours, l'une des villes les plus touchees, et a visite un gymnase ou 250 habitants ont passe la nuit. << On ne sait pas combien de temps on va rester ici. On nous a dit qu'on pourrait partir au plus tot samedi >>, s'est inquiete Vincent Boulassy, un habitant de la ville. Dans cette commune de Seine-et-Marne de 13 000 habitants, le Loing a depasse les niveaux atteints lors de la crue historique de 1910 (4,25 m), mais a lentement entame sa decrue jeudi. Au total, depuis le debut des fortes pluies le week-end dernier, les secours ont realise plus de 10 000 interventions, et evacue plus de 5 000 personnes. Le corps d'une femme de 86 ans a ete retrouve mercredi dans son pavillon inonde de Seine-et-Marne. Une autopsie est prevue vendredi, selon le procureur de Fontainebleau Guillaume Lescaux, qui estime qu'elle a pu etre << surprise par la montee des eaux >> et mourir << d'hypothermie >> alors que des responsables locaux assuraient dans la matinee que son deces n'etait << pas lie >> aux inondations >>. Quelque 21 700 foyers restaient prives d'electricite en milieu d'apres-midi dans le Loiret et l'Ile-de-France. Dans l'Essonne, le centre de Longjumeau etait totalement inonde et les habitants, prives d'electricite et de chauffage, etaient evacues en barques. A une vingtaine de kilometres au sud, Corbeil-Essonnes, ou l'Essonne se jette dans la Seine, << se prepare au choc >> pour la nuit de jeudi a vendredi, car << la vague qui est en bas >> de la riviere << remonte >>, a declare le maire Jean-Pierre Bechter. Dans le Loiret, les inondations ont rendu impossible la circulation aux abords d'Orleans. Sur l'autoroute A10, sous 1,30 m d'eau par endroits, une centaine de camions et 200 voitures sans occupants, bloques entre deux secteurs inondes, doivent etre evacues, selon Vinci. Dans certains departements, de nombreux eleves sont dispenses de cours. Les celebres chateaux de la Loire de Chambord et d'Azay-le-Rideau sont quant a eux fermes au public. A Tours et a Montereau-Fault-Yonne, ou Polnareff etait notamment attendu, deux festivals ont du etre annules. Plus inattendu, les inondations ont contrarie les plans de deux braqueurs, qui ont abandonne leur voiture devant une route inondee de la foret d'Orleans, avant de tenter de fuir a la nage. Epuises et frigorifies, ils ont ete arretes. Les inondations touchent aussi durement l'Allemagne, ou elles ont fait au moins neuf morts depuis dimanche. ", "theme": "innondation"}