{"id_art": "7e85b80e0332eb611a713a892750690f", "title": "\nJapon: dernieres tentatives de retrouver des survivants apres les seismes", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-18", "content": "Les secours intensifiaient lundi leurs efforts dans un dernier espoir de trouver des survivants dans le village de Minami-Aso, traverse par un glissement de terrain apres les seismes qui ont frappe le sud-ouest du Japon ces derniers jours. Les deux forts tremblements de terre survenus jeudi soir et aux premieres heures de samedi sur l'ile de Kyushu et suivis de centaines de repliques ont provoque la mort de 42 personnes et fait plus de 1.000 blesses, dont 208 graves. Les autorites estiment a present a neuf le nombre de personnes portees disparues, toutes a Minami-Aso. Sur une partie de ce gros village aux maisons eparpillees dans une vallee verdoyante, des dizaines de soldats des forces d'autodefense du Japon, accompagnes de chiens, cherchaient lundi des signes de vie. Quelque part, pres d'eux, quatre personnes etaient probablement ensevelies sous la boue. Au moins quatre maisons ont ete emportees dans cette zone, a explique a l'AFP un sauveteur, Tsukasa Goto, 44 ans. Juste apres le glissement de terrain declenche par le deuxieme tremblement de terre, de magnitude 7, la coulee de boue et de roches avait atteint une hauteur de 20 metres, a-t-il precise. \"Des chiens ont ete amenes le premier jour, mais il a fallu les retirer, c'etait trop dangereux\". \"La boue ici est tellement molle et melangee a de l'air qu'elle continue de glisser le long de la pente sous l'effet des nombreuses secousses secondaires\". \"Les engins de chantier, bloques jusqu'a present par les routes endommagees ou entravees, sont finalement arrives ce matin\" (lundi), a-t-il precise, alors que des pelles mecaniques deplacaient une lourde boue argileuse le long de la balafre de terre de la colline defiguree. \"J'ai entendu un grondement juste apres le seisme, puis quelques minutes plus tard de l'eau a envahi la maison\", avait raconte dimanche Yoko Heta, 38 ans. Son voisin est mort dans le drame avec son chien, tandis que sa femme demeurait introuvable. Le Premier ministre Shinzo Abe a assure lundi que les secours n'etaient pas prets a renoncer a trouver des survivants. \"Il y a encore des gens portes disparus. Nous allons continuer a tout faire pour les recherches et le sauvetage\". - Plus de 110.000 personnes evacuees - Le temps est reste sec dimanche, contrairement aux previsions, limitant le risque de nouveaux glissements de terrain. Plus de 110.000 personnes ont ete evacuees dans la prefecture de Kumamoto et des centaines dans des prefectures voisines, selon le gouvernement japonais. Elles ont passe une nouvelle nuit dans des abris de fortune ou des logements provisoires. Quelque 25.000 soldats, pompiers, medecins et autres sauveteurs ont ete mobilises dans la region, ou des dizaines de villages ont vu leurs maisons traditionnelles de bois aux jolies tuiles luisantes s'effondrer ou etre emportees par la boue et les roches. L'armee americaine, qui dispose de pres de 50.000 hommes sur le sol japonais, a aussi contribue aux efforts de sauvetage, notamment a l'aide de ses aeronefs a rotors basculants Osprey. Plus de 500 secousses ont ete ressenties depuis jeudi dans tout le centre de l'ile de Kyushu, une region situee a quelque 900 km de Tokyo et dont les habitants sont moins soumis aux tremblements de terre que dans d'autres parties du pays. Les evenements de ces derniers jours ont amplifie la baisse des actions sur les marches, la Bourse de Tokyo cedant plus de 3% lundi matin. Les effets sur l'industrie se font sentir. Alors que plusieurs usines de la region etaient deja a l'arret depuis vendredi (Honda, Sony), le geant de l'automobile Toyota a annonce dimanche la suspension par etapes d'une grande partie de la production de vehicules dans le pays, en raison d'un defaut d'approvisionnement de pieces. Honda a pour sa part indique lundi que son usine de motocyclettes de Kumamoto resterait fermee jusqu'a vendredi. Situe a la jonction de quatre plaques tectoniques, l'archipel subit chaque annee plus de 20% des seismes les plus forts recenses sur la Terre. Les Japonais sont encore plus sensibles aux risques depuis la catastrophe de mars 2011, qui avait fait quelque 18.500 morts. 18/04/2016 09:10:52 - Minami-Aso (Japon) (AFP) - (c) 2016 AFP ", "theme": "seisme"}