{"id_art": "4ead1cbb0c52d452cb7b78a54f6ed8da", "title": "\nOuragan Sandy : les Americains en etat d'alerte", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-28", "content": " A New York, le maire Michael Bloomberg a ordonne l'evacuation de 375 000 habitants de zones risquant d'etre inondees. Les premiers effets de l'ouragan Sandy se sont fait sentir dimanche le long des cotes americaines, avec des inondations et une mer dechainee, les autorites ordonnant l'evacuation de zones a risque et multipliant les preparatifs face a la tempete. \"Superstorm\", \"Monsterstorm\" ou encore \"Frankenstorm\", en reference a la fete d'Halloween : les medias americains rivalisaient de superlatifs pour souligner la taille et la dangerosite potentielle de la tempete, qui doit se renforcer en rencontrant un front froid du Canada, selon les previsions des services meteorologiques. Ceux-ci s'attendent a ce que l'ouragan touche les terres, sans doute mardi matin, entre le Massachusetts et la Virginie. Sans attendre, les autorites ont multiplie les mesures de precaution. A New York, ville la plus peuplee du pays, le maire Michael Bloomberg a ordonne l'evacuation de 375 000 habitants de zones risquant d'etre inondees. Le reseau de transports publics, y compris le metro, sera ferme des dimanche soir. \"Suspendre le reseau de transport le plus important d'Amerique du Nord represente un effort monumental\", mais qui doit etre effectue suffisamment en amont de l'arrivee de l'ouragan, a explique le patron de la MTA, Joseph Lhota. Parcs, aires de jeux et plages seront egalement interdits au public a partir de dimanche apres-midi et des centaines de vols interieurs et internationaux ont ete annules dans les aeroports de New York et d'autres villes de la cote est. Dimanche, l'ouragan se trouvait a 930 kilometres au sud de New York et progressait vers le nord-est a la vitesse de 22 km/h, selon le Centre americain de surveillance des ouragans (NHC), base a Miami. \"Il devrait obliquer vers le nord puis le nord-ouest ce soir ou tot lundi\", selon le NHC. Les vents soufflaient a 120 km/h, mais devraient se renforcer a mesure que l'ouragan progresse vers des eaux plus froides. Ces vents soufflent jusqu'a plus de 800 kilometres de l'oeil du cyclone selon le NHC. Une pression atmospherique de 951 hectopascals - quasi jamais observee sous ces latitudes quand la pression normale est de 1 015 hectopascals - a par ailleurs ete relevee. Un specialiste de la meteo du Washington Post avouait n'avoir \"jamais vu\" pareilles previsions : \"On entre la dans un terrain inconnu.\" A neuf jours de la presidentielle, Sandy chamboule le programme des deux candidats, contraints d'annuler des reunions publiques dans les Etats qui vont etre touches. Le president Barack Obama a ainsi avance dimanche un deplacement de campagne en Floride et annule ses reunions prevues lundi en Virginie et mardi dans le Colorado afin de rester a la Maison-Blanche et surveiller l'evolution de la situation. Sur les cotes de Caroline du Nord, dimanche, les televisions montraient des images des iles rases qui s'etirent le long de la cote balayees par les vents, la pluie et une mer demontee. Dans le New Jersey et le Delaware, l'evacuation des zones cotieres a ete ordonnee face au risque d'inondations, accru par les forts coefficients de marees. Cet ordre d'evacuation \"permettra de sauver des vies, aussi bien celles des habitants que celles de membres des equipes de secours\", a ecrit sur Twitter le gouverneur du Delaware Jack Markell. Son homologue du New Jersey, Chris Christie, a pour sa part decrete la fermeture des casinos d'Atlantic City, le \"Las Vegas de la cote est\". Dans la plupart des Etats de la cote, les gouverneurs ont decrete l'etat d'urgence afin de pouvoir rapidement mobiliser des moyens. A Washington, la societe gerant le metro de la ville a annonce avoir dispose des sacs de sable autour des bouches de metro tandis que les radios, mettant en garde contre les coupures d'electricite a prevoir, diffusaient des messages expliquant les precautions a prendre pour se preparer a l'arrivee de Sandy. L'ouragan a deja laisse au moins 66 morts sur son passage dans les Caraibes. Le pape Benoit XVI a appele dimanche a \"la priere et a la solidarite\" de tous les catholiques avec les victimes. ", "theme": "ouragan"}