{"id_art": "f0b59137634e509d69a07f91cd40529b", "title": "\nBirmanie : les victimes du seisme attendent les secours", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-12", "content": "Au moins 13 personnes sont mortes et des dizaines ont ete blessees dans cette puissante secousse qui a frappe le centre du pays. Les victimes d'un puissant seisme attendent les secours lundi dans des villages du centre de la Birmanie, ou au moins 13 personnes ont ete tuees et des dizaines blessees, selon des travailleurs humanitaires. Le tremblement de terre initial de magnitude 6,8 s'est produit dimanche au lever du jour a une centaine de kilometres au nord de Mandalay, deuxieme ville du pays. Et plusieurs autres secousses, dont une de 5,8, ont eu lieu depuis dans la region, entretenant la panique des habitants. \"Je n'ai jamais senti un tel seisme de toute ma vie et tout le monde est terrifie\", a indique lundi a l'AFP Win Tint, chef d'un village de la commune de Sint Khu. \"Aucune equipe de secours n'est arrivee jusqu'ici pour l'instant\", a-t-il ajoute, indiquant qu'une quarantaine de batiments du village, dont le monastere, avaient ete endommages. L'ONG Save the Children, qui a un bureau a Mandalay, avait annonce dimanche un bilan de 13 morts et 40 blesses admis dans des hopitaux, dont plusieurs ouvriers travaillant sur un pont en construction sur le fleuve Irrawaddy. Une source officielle a Naypyidaw a fait etat d'un bilan de sept morts, quatre disparus et des dizaines de blesses. Selon le Bureau de coordination des affaires humanitaires de l'ONU (Ocha), citant les autorites birmanes, les dommages sont surtout a deplorer le long du fleuve Irrawaddy. \"Il y a eu des dommages importants sur les maisons, infrastructures et batiments publics, y compris des ecoles primaires et elementaires, des monasteres et des pagodes dans divers endroits\", a indique l'agence onusienne dans un rapport publie lundi. L'ONU s'est dite prete a soutenir le gouvernement pour porter secours aux sinistres dans la mesure de ses possibilites, alors qu'elle est deja engagee dans des efforts humanitaires importants dans l'ouest du pays ou plus de 110 000 personnes ont ete deplacees par des violences communautaires depuis juin. \"Sans aucun doute, nos capacites sont soumises a rude epreuve, nos ressources sont soumises a rude epreuve, alors, nous sommes limites en termes de stocks disponibles dans le pays\", a declare lundi a l'AFP Ashok Nigam, patron de l'ONU en Birmanie. Le pays est frappe occasionnellement par des secousses telluriques, notamment dans cette region traversee par la fracture de Sagaing, qui parcourt le centre du pays du nord au sud. En mars 2011, une secousse de 6,8 dans l'Etat Shan, pres de la frontiere avec la Thailande et le Laos, avait tue 75 personnes. ", "theme": "seisme"}