{"id_art": "220782af99aa21b7f8aeedb4ae082940", "title": "\nPakistan: les rescapes attendent l'aide apres un seisme meurtrier", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-26", "content": "Des dizaines de milliers de survivants attendaient toujours de l'aide deux jours apres un puissant tremblement de terre ayant fait pres de 350 morts dans une region instable et reculee du Pakistan. Le seisme d'une magnitude de 7,7 a secoue mardi le district recule d'Awaran, au Baloutchistan(sud-ouest), province la plus pauvre du Pakistan deja minee par des attentats de mouvements islamistes et une guerre larvee entre une rebellion secessionniste et les forces gouvernementales. De nombreux villages aux maisons en briques de boue ont ete completement rases par la secousse sismique. Des dizaines de milliers de rescapes sans abri, ayant passe une deuxieme nuit a la belle etoile, attendaient toujours l'aide d'urgence. \"Nous n'avons rien recu du gouvernement, aucune aide, aucune nourriture, aucun medicament\", pestait jeudi Abdul Latif, 25 ans, qui manifestait avec 200 autres personnes devant les bureaux du chef du district d'Awaran. \"Nous avons besoin d'un toit, nous n'avons pas de tente\" pour dormir la nuit et nous proteger du soleil le jour, a rencheri Chanda, homme dans la cinquantaine a la tunique empoussieree et dechiree. Le Pakistan a declare l'etat d'urgence dans les zones du Baloutchistan touchees par ce seisme, le plus meurtrier au pays depuis celui en 2005 au Cachemire (nord-est) ayant fait au moins 73.000 morts et affecte des millions de personnes. L'armee pakistanaise a deploye des soldats et une centaine de medecins et infirmiers en renfort au Baloutchistan, ou les secouristes etaient toujours a la recherche de survivants dans les decombres. Mais comme lors du seisme ayant fait une quarantaine de morts au printemps dernier dans cette province, les secouristes peinent a atteindre des villages isoles de cette province aux infrastructures deficientes et les autorites tardent a distribuer l'aide prevue. \"Des corps sont toujours emprisonnes sous les decombres. Personne n'est la pour nous aider. Il n'y a pas d'ambulances, de medicaments, de medecins, de nourriture. Nous ne comprenons pas ce que nous devons faire pour obtenir de l'aide\", rageait Abdul Hameed, un employe agricole. Les autorites pakistanaises avaient dit se concentrer sur l'evacuation des blesses dans des cliniques de secteurs voisins ou des hopitaux de Karachi, metropole du sud du pays, situee a plus de 250 kilometres de la petite ville d'Awaran, ou la majorite des edifices se sont effondres. Mais jeudi, des responsables faisaient eux-memes etat de retard et de probleme dans l'acheminement de l'aide. \"Les villages sont recules et nous n'avons pas les infrastructures necessaires pour repondre a une telle calamite\", a declare Abdul Rashid Baluch, le numero deux district d'Awaran. Les autorites locales d'Awaran affirment avoir recu 700 tentes, alors que le gouvernement central assure avoir achemine 5.000 tentes pour l'ensemble des zones touchees au Baloutchistan. \"Nous ne pouvons pas commencer a distribuer cette aide maintenant car ceux qui n'auront rien risquent de manifester et de vandaliser les bureaux du gouvernement\", a-t-il declare pour justifier ce retard. \"Nous tentons encore d'avoir un estime clair\" des besoins, a precise ce responsable. Le bilan s'alourdit, deux autres \"iles\" Pendant ce temps, le bilan du seisme s'alourdit, passant de 328 a 348 morts et plus de 500 blesses, a indique a l'AFP Abdul Latif Kakar, le chef de l'Autorite responsable de la gestion des catastrophes du Baloutchistan Le seisme a ete ressenti jusqu'en Inde et en Iran, deux pays voisins du Pakistan, et cree une \"ile\" de boue et de roches au large de Gwadar, port baloutche sur la mer d'Arabie, situe a environ 400 kilometres au sud de l'epicentre. Les habitants de Gwadar ont baptise \"Zalzala Koh\" - La montagne du seisme - cet ilot voue a disparaitre au cours des mois a venir, selon des specialistes. Les medias pakistanais ont fait etat jeudi de deux autres \"iles\", plus petites, apparues ailleurs le long de la cote. ", "theme": "seisme"}