{"id_art": "c10bfc463871cbd85d1738aa8beebdb1", "title": "\nAffaire Bettencourt : l'ex-protecteur de l'heritiere dans l'oeil du cyclone", "newspaper": "LePoint", "author": [], "date_publi": "2011-10-18", "content": "Selon des extraits publies mardi par \"Le Monde\", l'avocat Pascal Wilhelm est gravement mis en cause par le jugement de mise sous tutelle de la milliardaire. Quelques jours apres la perquisition de son cabinet, l'avocat Pascal Wilhelm, revoque lundi de son mandat de protecteur de Liliane Bettencourt, est gravement mis en cause par le jugement de mise sous tutelle de la milliardaire, selon des extraits publies mardi par Le Monde. Pascal Wilhelm, qui se presentait en decembre comme l'artisan de la reconciliation de Liliane et de sa fille Francoise, est accuse lundi par la juge des tutelles de Courbevoie d'avoir profite de son mandat en or, remunere 200 000 euros par mois, pour favoriser un de ses clients. Le jugement de la magistrate est cinglant : \"L'interet de Mme Bettencourt commande d'ecarter M. Pascal Wilhelm de l'exercice de la mesure de tutelle.\" Contacte mardi, Pascal Wilhelm est reste mure dans le silence. Lundi, apres la decision, il avait denonce \"une erreur d'appreciation\", affirmant avoir \"travaille a rassembler la famille\" Bettencourt, et annoncait son intention de faire appel du jugement. Operation controversee Dans le viseur de la magistrate, l'investissement de 143,7 millions d'euros realise en decembre par Me Wilhelm au nom de Liliane Bettencourt au profit de la LGIndustrie, une societe dirigee par un de ses clients, l'ancien patron d'Endemol France, Stephane Courbit. Ulceree par cet investissement, Francoise Bettencourt-Meyers avait relance en juin une demande de mise sous protection judiciaire de sa mere qu'elle avait abandonnee, tout en s'interrogeant sur les modalites d'execution du mandat de Me Wilhelm. Peu de temps apres, Stephane Courbit et Liliane Bettencourt avaient fait savoir qu'ils renoncaient a cet investissement. La juge Stephanie Kass-Danno souligne, selon Le Monde, que l'operation controversee \"a ete realisee au profit d'un client habituel de Pascal Wilhelm qui, en qualite de mandataire de protection future, etait tenu de denoncer le conflit d'interets tant a Francoise Bettencourt-Meyers qu'au juge des tutelles, ce dont il s'est abstenu\". \"Conflits d'interets\" Selon Le Monde, Me Wilhelm a \"confirme l'existence d'un conflit d'interets\" lors de son audition par la juge des tutelles en juin tout en contestant la moindre irregularite. Selon lui, sa double casquette d'avocat et de protecteur de la milliardaire avait ete validee dans le pacte de reconciliation scelle en decembre entre la mere et la fille Bettencourt. Toutefois, Pascal Wilhelm, conscient que cette situation pouvait lui etre reprochee, avait cede sa place de conseil de Liliane Bettencourt au batonnier Jean-Rene Farthouat alors qu'il etait vise par une enquete deontologique du barreau de Paris. L'avocat avait ensuite ete blanchi a la mi-juillet par l'Ordre des avocats qui n'avait releve \"aucun fait contraire a l'honneur, a la probite ou aux principes essentiels regissant la profession d'avocat\". Perquisition a son cabinet Dedouane par ses pairs, l'avocat fiscaliste attire desormais l'attention des juges d'instruction de Bordeaux, charges d'eventuels abus de faiblesse sur Liliane Bettencourt sur la periode 2006-septembre 2011. Les magistrats ont mene, jeudi, une perquisition a son cabinet parisien, emportant avec eux les volumineux dossiers de la gestion du patrimoine de la femme la plus riche de France. Francoise Bettencourt-Meyers et ses deux enfants, designes lundi comme tuteurs de Liliane Bettencourt, ont fait savoir par leur avocate Me Beatrice Weiss-Gout qu'ils veilleraient desormais a ce que la milliardaire ne soit plus \"constamment sollicitee\" et mene une \"vie conforme a ses souhaits\", accusant \"les calomnies de son entourage\" d'alimenter \"les angoisses\" d'une vieille dame qui aura 89 ans vendredi. ", "theme": "cyclone"}