{"id_art": "03971ee4d354197dc335da9d32ecbac4", "title": "\nLe sud du Chili secoue par un puissant seisme, pas de victimes", "newspaper": "LePoint", "author": [], "date_publi": "2016-12-25", "content": "Un puissant seisme de magnitude 7,6 a frappe dimanche le sud du Chili et declenche momentanement une alerte au tsunami, mais sans causer de victimes, selon les premieres informations, dans ce pays bien prepare aux tremblements de terre. La secousse - initialement evaluee a 7,7 par l'institut d'etudes geologiques americain USGS - a ete ressentie a 11H22 (14H22 GMT), a 67 km au nord-ouest de la ville de Melinka sur l'ile de Chiloe, a quelque 1.000 km au sud de la capitale Santiago, a precise le Bureau national chilien des urgences (Onemi). Une alerte au tsunami a d'abord ete declaree pour la zone cotiere des regions affectees, declenchant l'evacuation d'environ 4.000 personnes dans la region de Los Lagos, selon la police. Les services d'urgence craignaient l'arrivee de grosses vagues sur l'ile de Chiloe, dont la population a alors commence a etre dirigee vers les parties les plus hautes de l'ile. Mais pres de deux heures apres le seisme, les autorites ont leve cette alerte, a annonce le directeur de l'Onemi Ricardo Toro. Les services d'urgence ont toutefois recommande a la population de s'eloigner par precaution d'une centaine de metres des plages de la region. Selon l'Onemi, \"il n'y a pas de pertes de vies humaines\" selon les premieres informations disponibles. Dans plusieurs villes de la zone, comme Ancud sur l'ile de Chiloe, quelques heures apres la secousse, la situation etait redevenue \"completement normale\", a declare a la chaine de television Canal 13 le maire de cette commune, Carlos Gomez. La secousse a entraine des coupures d'electricite et fait chuter certaines lignes telephoniques, tandis que plusieurs maisons ont ete legerement endommagees, a-t-il precise. - Normes strictes de construction - La route reliant l'ile de Chiloe au continent a elle aussi subi des degats, provoquant sa fermeture partielle. \"Beaucoup de force et de courage aux compatriotes affectes par le seisme a Chiloe et dans d'autres zones du sud!\", a ecrit la presidente socialiste Michelle Bachelet sur son compte Twitter. \"Les protocoles d'urgence sont deja en cours d'operation\", a-t-elle ajoute. Le seisme a provoque la stupeur en ce jour de Noel et sur les reseaux sociaux, de nombreux Chiliens ont poste des videos montrant le tremblement tres fort de l'eclairage public et des meubles, ainsi que la chute de rayons de supermarches. Le Chili, l'un des pays du globe les plus frappes par les seismes, a mis en place des normes strictes de construction anti-sismique pour eviter les effondrements d'immeubles et limiter les pertes en vies humaines. En septembre 2015, un tremblement de terre de magnitude 8,4 suivi d'un tsunami avait secoue la region de Coquimbo, dans le nord du Chili, causant la mort de 15 personnes. En 2010, un seisme de magnitude 8,8 - egalement accompagne d'un tsunami - avait frappe le centre et le sud du pays, faisant plus de 500 morts. 25/12/2016 22:01:36 - Santiago du Chili (AFP) - (c) 2016 AFP ", "theme": "seisme"}