{"id_art": "1afc1fe0b59629cd6ee138e292ef6757", "title": "\nInondations en Australie: evacuations de force, des milliers de sinistres", "newspaper": "LePoint", "author": [], "date_publi": "2010-12-31", "content": "Le Premier ministre australien Julia Gillard est allee reconforter vendredi les victimes des graves inondations dans le nord-est du pays qui ont deja fait des milliers de sinistres et contraignent les autorites a ordonner des evacuations de force. Sur une surface aussi vaste que celle de la France et de l'Allemagne reunies, des dizaines de villes et de villages de l'Etat du Queensland sont envahis par les eaux et coupes du reste du pays. \"Face a ces inondations devastatrices, je constate que le gouvernement et le personnel d'urgence apportent toute l'aide possible\", a declare a la presse Mme Gillard, en deplacement a Bundaberg, l'une des villes les plus touchees. \"Ce qui frappe le plus, c'est le courage des habitants ainsi que la solidarite entre les victimes. Ce sens de la communaute, ce sens australien qui fait que quand les temps sont durs, chacun se preoccupe de son voisin\", a-t-elle dit. Ces intemperies ont ete provoquees par le recent passage du cyclone Tasha sur cette region agricole et miniere pres de la capitale du Queensland, Brisbane. Un veritable deluge d'eau a coupe les routes, endommage les liaisons ferroviaires et perturbe la production de charbon. Alors que le niveau de l'eau continuait de monter, environ 22 villes etaient deja submergees, tandis qu'a Rockhampton, au nord de Brisbane, pas moins de 4.000 maisons sont menacees d'inondations. \"La police va ordonner aux habitants des zones inondees de quitter leur maison\", a declare le maire de Rockhampton, Brad Carter, a l'aggence AAP. Les magasins, les maisons et les commerces ont ete envahis par les eaux, et les voitures ont disparu sous les flots, ne laissant d'autre choix aux habitants, que de circuler en bateaux ou en kayak pour recuperer ce qui peut encore l'etre. A Emerald, des helicopteres Blackhawk de l'armee ont evacue une partie des 11.000 habitants et largue de la nourriture, alors que 80% de cette localite rurale sont inondes. Anna Bligh, Premier ministre du Queensland, a estime le cout de ce desastre \"sans precedent\" a plusieurs milliards de dollars. Elle a egalement affirme que la crise etait loin d'etre terminee et que les eaux allaient encore monter dans les jours prochains. \"Nous avons trois systemes fluviaux en crue, 17 centres d'evacuations en place ou plus d'un millier de personnes ont trouve refuge, et des milliers d'autres qui sont accueillies chez des amis ou dans de la famille\", a-t-elle declare. Vendredi, le port de Bundaberg a ete ferme a tout trafic en raison de detritus qui entravaient son acces et l'aeroport de Rockhampton doit subir le meme sort samedi. Les geants miniers Rio Tinto et BHP Billiton ont annonce des problemes de production sur des mines, qui fournissent environ un quart des exportations australiennes de coke de charbon, essentiellement destine aux acieries asiatiques. Les autorites redoutent en outre une flambee du prix des bananes, des mangues et du sucre, compte tenu de la destruction de nombreuses recoltes. Elles craignent aussi une penurie alimentaire dans certaines regions isolees ainsi que des epidemies, si les habitants consomment de l'eau insalubre. Les services de la meteorologie ont annonce la formation d'un autre cyclone au large de la cote ouest, de l'autre cote du pays. Dans le sud, en Australie meridionale et dans le Victoria, les temperatures extremes font en revanche craindre des feux de forets. - avec Dow Jones Newswires - ", "theme": "cyclone"}