{"id_art": "dc57b93bfc1a95aef243ae5368e23c93", "title": "Les inondations sont egalement une catastrophe economique pour le Pakistan", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-18", "content": "Les inondations qui ont devaste une partie du Pakistan vont avoir de tres graves consequences pour son economie, avec des milliards de dollars de pertes attendues et des destructions, notamment agricoles, qui renvoient le pays des annees en arriere. La pire catastrophe de l'histoire du pays a ravage un cinquieme du territoire, affecte 20 millions de personnes et exacerbe une crise energetique deja vive, conduisant la Banque Mondiale (BM) a debloquer d'urgence un pret de 900 millions de dollars et la communaute internationale a multiplier les dons. Elle a frappe en premier lieu l'agriculture, qui represente 20% du Produit interieur brut (PIB) national, et des millions de paysans tels que Morio Pahore, 50 ans, aujourd'hui refugie sous une tente a Thul, dans le sud. Comme lui, des millions de paysans ont vu leur equilibre de vie fracasse par les flots boueux nourris par pluies torrentielles de la mousson, dans un pays ou un quart des 170 millions d'habitants vivait deja sous le seuil de pauvrete. Morio s'attend desormais a vivre une \"misere sans fin\". \"Nous avions des chevres, un buffle et une cabane en bois\", mais tout a disparu, explique-t-il a l'AFP. \"Je ne pense pas que nous pourrons rebatir cela avant des annees\", ajoute l'homme, sans chemise et le visage brule par le soleil. Le president Asif Ali Zardari a estime qu'il faudrait deux ans pour que les paysans retrouvent engrais, graines, recoltes et nourriture. Mais les experts du secteur estiment que cela prendra bien plus de temps. La BM s'attend a une perte agricole d'au moins un milliard de dollars, sous reserve de la decouverte de degats plus graves pour les sols. \"Nous avons perdu environ 20% de nos recoltes de coton. Les destructions en matiere de mais, de canne a sucre, de legumes et de pisciculture sont egalement enormes\", note Ibrahim Mughal, directeur d'une organisation agricole independante. Avec le textile, l'agriculture represente cette annee trois quarts des 21 milliards de dollars d'exportations pakistanaises. De lourdes consequences sont egalement attendues pour le logement et les infrastructures, les routes et reseaux electriques et telephoniques ayant ete en partie detruits. Le tout laisse craindre une augmentation du deficit public national qui va pousser le gouvernement a emprunter davantage. Apres avoir enregistre sa plus faible croissance depuis une decennie lors de l'annee fiscale 2008-2009, marquee par un pic d'inflation inedit en 30 ans, l'economie pakistanaise avait releve la tete, avec le soutien du FMI. Les autorites prevoyaient meme une croissance de 4,5% pour l'annee 2010-2011. Mais les inondations pourraient couter au pays \"pres de deux milliards de dollars\", soit un point de croissance, selon Ashfaq Hasan Khan, ancien conseiller economique du gouvernement. L'ambassadeur du Pakistan aupres des Nations unies a Geneve, Zamir Akram, a lui estime que la reconstruction du seul nord du pays, inonde en premier avant le centre et le sud, pourrait couter 2,5 milliards de dollars. Cote consommation, le prix des aliments s'est deja envole sur les marches et il n'y a plus de carburant dans certaines regions. Pres de 1.000 villages du sud Pendjab (centre) sont prives d'electricite, selon la Compagnie electrique de Multan (MEPCO). Les experts ont invite le gouvernement, faible et impopulaire, a agir vite. Ibrahim Mughal l'implore ainsi de tout faire pour soutenir les paysans, car \"des gens qui n'ont plus d'emploi peuvent devenir criminels\". Or \"il s'agit dans ce cas precis de millions de personnes\", previent-il. ", "theme": "innondation"}