{"id_art": "acc12d13f2b252ef3c891cb47e073f88", "title": "\nNouvelle-Zelande: operations de deblayage a Wellington frappee par un seisme", "newspaper": "LePoint", "author": [], "date_publi": "2013-07-22", "content": "Des operations de nettoyage etaient en cours lundi dans les rues de Wellington, capitale de la Nouvelle-Zelande apres un tremblement de terre de magnitude 6,5, suivi de nombreuses repliques. Le seisme s'est produit en mer dimanche a 17H09 (05H09 GMT). Son epicentre etait situe a 57 kilometres au sud-sud-ouest de Wellington, a une profondeur de 14 km, selon l'Institut geophysique americain (USGS). Sous l'effet de la secousse, des debris de verre et de beton sont tombes sur la chaussee, tandis que les habitants paniques couraient se mettre a l'abri, craignant un phenomene de grande ampleur. Les autorites ont cependant indique qu'en depit de quelques degats aux batiments et de la rupture d'une portion de route pres du port de la ville, la plupart des dommages \"semblaient plus superficiels que structurels\". Le maire de Wellington, Celia Wade-Brownn, a de son cote precise que seules quatre personnes legerement blessees lui avaient ete signalees et que la ville sortait quasiment indemme de ce seisme, qui s'est produit alors que le quartier d'affaires etait presque vide. Cinq failles pres de Wellington Les experts ont estime que la capitale, qui se trouve a proximite de pres de cinq failles sismiques, avait ete chanceuse. Plusieurs quartiers de la ville etaient cependant interdits au public lundi pendant les operations de nettoyage et l'activite tournait au ralenti. Ce seisme a ravive les peurs en Nouvelle-Zelande, ou 185 personnes sont mortes il y a deux ans lors d'un tremblement de terre a Christchurch, deuxieme ville du pays. Stephen Bannister, sismologue au centre de surveillance GeoNet, a indique qu'il y avait eu plus de 100 repliques depuis le seisme de dimanche et qu'il y avait un risque sur cinq pour qu'une autre secousse de magnitude 6 sur l'echelle de Richter se produise cette semaine ou la semaine prochaine. Le scientifique a toutefois precise qu'il etait impossible de predire si cette activite etait le signe avant coureur d'un plus fort tremblement de terre, ajoutant que \"le big one peut survenir a tout moment. Le Premier ministre John Key a de son cote declare que la facture de ce seisme ne serait importante mais il s'est en revanche dit preoccupe par son impact psychologique sur les habitants de Wellington. La Nouvelle-Zelande est situee sur la \"Ceinture de feu\" du Pacifique ou les plaques continentales entrent frequemment en collision provoquant une importante activite sismique. ", "theme": "seisme"}