{"id_art": "8f19edc477eb877876bff280b5b99cc5", "title": "Lourdes et ses Sanctuaires inondes, 450 pelerins evacues", "newspaper": "LePoint", "author": [""], "date_publi": "2012-10-20", "content": "Plus de 450 pelerins ont ete evacues samedi de leurs hotels inondes de Lourdes, ou les Sanctuaires sont egalement sous les eaux, une situation desormais sous controle selon les autorites, qui restent vigilantes en raison des pluies annoncees dans la soiree. Tous les hotels de la ville basse, situes au bord de la riviere, le gave de Pau, se sont vides progressivement d'une cohorte de pelerins du monde entier et d' infirmes en quete de miracle. Des autobus les ont conduits vers le palais des congres et le palais des sports, avant de les reloger dans d'autres etablissement de la 2e ville hoteliere de France. Le gave de Pau, cours d'eau habituellement paisible, est devenu un torrent de boue. Dans l'avenue du Paradis, entre la riviere et les Sanctuaires, l'eau a atteint les vitres des voitures. Les acces aux Sanctuaires de Lourdes, premier lieu de pelerinage en France, sont fermes et ne devraient pas rouvrir avant mardi ou mercredi. Il y a environ 1,5 metre d'eau devant la Grotte de Massabielle, ou la Vierge serait apparue a Bernadette Soubirous. Seule la Basilique de l'Immaculee Conception et la crypte, qui surplombent la cite mariale, etaient accessibles. Une decrue s'etait amorcee en debut d'apres-midi, mais de fortes pluies etaient attendues samedi dans la soiree. \"La situation est controlee, maitrisee\" et \"toutes les mesures ont ete prises pour garantir la securite des personnes\", a indique a l'AFP le sous-prefet de Bagneres-de-Bigorre, David Ribeiro. La \"vigilance\" reste toutefois de mise en raison du nouvel episode pluvieux annonce, a-t-il souligne. Les pompiers maintiendront pendant la nuit a Lourdes un dispositif de 80 personnes, a explique le patron du Sdis des Hautes-Pyrenees, le colonel Patrick Heyraud. Mais \"normalement, on a evacue toutes les personnes qu'il etait necessaire d'evacuer\". La citerne de gaz d'un hotel de Cauterets, station de sports d'hiver, emportee par les flots du gave a ete retrouvee 30 km en aval, prise dans une ecluse a Lourdes. Diverses routes aux environs de Lourdes et vers les stations d'altitude ont ete fermees, parce qu'elles sont inondees ou par precaution, en raison du risque de coulees de boue ou d'eboulements. Dans le village de Pierrefitte-Nestalas, en altitude, une quarantaine de personnes ont ete evacuees dans la matinee vers la salle des fetes. \"Le phenomene semble maitrise\", a dit a l'AFP Philippe Marsais, directeur de cabinet du prefet des Hautes-Pyrenees. Evacues en canots Les touristes de deux campings ont ete evacues a Cauterets. Aucun blesse n'a ete signale, mais des personnes ont ete secourues par les pompiers, selon la prefecture. \"Je n'avais pas vu ca depuis 40 ans\", lance Pierre Barrere, le patron de l'Hotel Christina, qui observe meduse les operations d'evacuation des pelerins. Catherine Brun, une Grenobloise d'une soixantaine d'annees, se rendait pour la premiere fois a Lourdes. Valide, elle a ete evacuee a 08h30 de son hotel. Elle dit avoir eu juste le temps de retirer sa voiture du parking de l'hotel Paradis avant la brusque montee des eaux. Quelques heures plus tard, les pompiers ont evacue de l'hotel inonde sa mere, diminuee physiquement, avec un canot. Elles ont ete relogees dans un autre hotel de la ville. \"Nous avons ferme l'acces au public. L'espace devant la grotte est completement envahi par l'eau, l'autel est sous l'eau. Des torrents de boue deferlent. On aura de gros degats qui auront un cout tres eleve\", avertit Thierry Castillo, le responsable des Sanctuaires, qui accueillent chaque annee 6 millions de pelerins. La centrale hydroelectrique des Sanctuaires a ete considerablement endommagee par des troncs d'arbre. Les pelerins, peu nombreux a cette periode de l'annee, se montrent comprehensifs face aux acces bloques. Meteo France a releve 286 mm de pluie a Gavarnie en 48 heures et prevoyait une baisse des precipitations dimanche matin. L'alerte orange liee aux pluies concerne les Hautes-Pyrenees et les Pyrenees-Atlantiques, ou les service de l'Etat n'etaient pas inquiets. L'alimentation electrique des foyers prives de courant dans le sud-ouest par les chutes de branches dues aux rafales de vent d'autan exceptionnelles etait retabli pratiquement partout. ", "theme": "innondation"}