{"id_art": "4ba39931e3016506f6570f89c51c4477", "title": "\nIrma: Edouard Philippe annonce de nouvelles aides pour St-Martin et St-Barthelemy", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-06", "content": "Deux mois apres le devastateur ouragan Irma, Edouard Philippe a annonce lundi de nouvelles aides pour Saint-Martin, une ile portant encore les stigmates de la catastrophe et qui aborde a peine le defi complexe de la reconstruction. Le Premier ministre a acheve sa visite de trois jours aux Antilles en se rendant a Saint-Barthelemy, ou il a visite deux hotels sinistres ainsi qu'un chantier de deblaiement. Il a aussi rencontre a Gustavia le president de la petite collectivite de cette ile paradisiaque des Antilles du nord, Bruno Magras (LR). Un peu plus tot, le chef du gouvernement avait annonce des mesures financieres pour favoriser le redecollage de l'economie de Saint-Martin et de Saint-Barthelemy. Les entreprises des deux iles \"ne paieront pas de charges sociales patronales\" jusqu'en novembre 2018, a annonce M. Philippe lors d'un discours dans le chef-lieu de la partie francaise de Saint-Martin, Marigot. L'Etat va aussi accorder une aide de 62 millions d'euros a la collectivite territoriale de Saint-Martin afin de compenser le manque a gagner de la collectivite en termes de recettes fiscales. \"Certains s'etonnent qu'il n'y ait pas un plan de l'Etat de X milliards d'euros pour la reconstruction de Saint-Martin. Ce n'est pas ma maniere de concevoir la politique (...) Les outre-mer ont trop longtemps souffert de ce qu'on appelle parfois la maladie des annonces et du syndrome des promesses de tarmac\", a plaide le Premier ministre qui a aussi annonce qu'un membre du gouvernement se rendrait sur place \"tous les deux mois\". M. Philippe, qui s'est entretenu avec Daniel Gibbs, le president de la collectivite de Saint-Martin, a confirme le mecanisme d'aide \"d'urgence\" pour les Saint-Martinois les plus demunis, promis par Emmanuel Macron lors de sa visite il y a un mois et demi. La collectivite ayant reclame qu'il ne s'agisse pas d'un versement en especes, un systeme de cartes prepayees, utilisables exclusivement sur la partie francaise de l'ile, a ete retenu et sera operationnel \"dans dix jours\" selon M. Philippe. L'aide accordee a quelques milliers de beneficiaires s'elevera a 300 euros par adulte et 100 euros par enfant (plafond de 900 euros par famille). Dans la matinee, le Premier ministre avait supervise la rentree scolaire dans une des ecoles primaires de l'ile dans la commune populaire de Quartier-d'Orleans. \"On a une rentree qui, globalement, et je le dis avec humilite, se passe bien et c'est indispensable parce que c'est un des elements du retour a la normale, qui sera long mais est en route\", a-t-il dit declare, aux cotes des ministres Jean-Michel Blanquer (Education) et Annick Girardin (Outre-mer). -Lenteur des assurances- Conformement a l'objectif du gouvernement, tous les eleves ont repris le chemin des classes lundi, meme si quatre etablissements restent impraticables et qu'un systeme de rotations matin/apres-midi des eleves a du etre mis en place dans certaines ecoles. Le Premier ministre, qui a egalement rencontre des commercants ? a Grand-Case, a ete interpelle a plusieurs reprises sur la lenteur des remboursements des assurances: \"De l'argent, il nous faut de l'argent tout simplement, on ne fait pas la mendicite, on paie nos assurances, de l'argent pour reconstruire nos maisons, on a eu zero centime jusqu'a maintenant\", lui a lance une Saint-Martinoise. \"Aujourd'hui, on attend les remboursements de l'assurance. On n'a encore rien touche, donc on ne peut pas redemarrer\", a aussi explique Sandra Vaudelle qui gere avec son mari un magasin d'arts de la table, pille a de nombreuses reprises apres Irma. \"On essaie de faire en sorte que ca avance\", lui a repondu le Premier ministre. Le dossier central de la reconstruction pose lui un choix complexe: reconstruire comme avant, et risquer dans un an ou deux une catastrophe similaire ? Ou tenter un nouveau Saint-Martin, quitte a perdre les quelque 30.000 habitants de l'ile surtout soucieux de retrouver un toit solide et un gagne-pain ? Le prefet Philippe Gustin doit remettre ? ?le 10 novembre un rapport sur le sujet. Mais l'Etat affiche deja sa volonte d'une reconstruction exemplaire. \"Nous ne pouvons pas reconstruire comme si rien ne s'etait passe\", plaide le Premier ministre depuis samedi. La question principale concerne le nombre important d'habitations sans permis, dont la reconstruction au meme endroit pourrait etre freinee. Apres un passage en Martinique samedi et en Guadeloupe dimanche, M. Philippe doit quitter les Antilles ? ?lundi soir pour Paris. 07/11/2017 08:58:12 - Gustavia (AFP) - (c) 2017 AFP ", "theme": "ouragan"}