{"id_art": "06a380b4a511d3df0cb6268110abccb6", "title": "Inondations en Russie : Poutine en premiere ligne", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2012-07-08", "content": "Le president russe s'est rendu a Krymsk ou une crue a fait plus de 150 victimes samedi et ou la population accuse les autorites locales. Cas de force majeure ou delestage intempestif d'un lac artificiel double de l'incurie des autorites locales, comme l'affirment des habitants en colere ? Vladimir Poutine fait face a une nouvelle catastrophe avec la crue meurtriere de Krymsk, qui le place en premiere ligne. Samedi, alors que le pays decouvrait l'ampleur du bilan - plus de 150 morts - de la crue qui a devaste Krymsk, M. Poutine a fait savoir sans attendre qu'il se rendait sur place. La colere montait dans la population locale, de nombreux habitants affirmant n'avoir recu aucune alerte des autorites locales avant l'arrivee dans la nuit de vendredi a dimanche d'un \"mur d'eau\" de plusieurs metres de haut. Nombre d'entre eux ont aussi mis la catastrophe sur le compte du delestage intempestif d'un lac artificiel situe en amont dans cette region du piemont du Caucase. Apres avoir fait face ces derniers mois a une contestation inedite, Vladimir Poutine, revenu au Kremlin en mai apres un intermede de quatre ans comme Premier ministre, fait face a \"un probleme de defiance\", observe la politologue Olga Krychtanovskaia. \"Le regime est dans une situation ou il ne peut plus fonctionner comme avant\", ajoute-t-elle. Le survol des zones inondees en helicoptere, puis la reunion de crise tenue a Krymsk, dont les images ont ete diffusees a la television, ont montre un Vladimir Poutine vetu de noir, le visage grave. Mais les images de l'interrogatoire par M. Poutine du chef du district de Krymsk, Vassili Kroutko, samedi soir, n'ont guere ecarte l'hypothese de la negligence des autorites locales. L'ex-agent du KGB a demande a plusieurs reprises \"a quelle heure\" le responsable avait recu une alerte des services meteo sur le risque de crue, alors que la region etait sous des pluies diluviennes, et comment il avait retransmis cette information aux habitants. \"J'ai demande au chef du comite d'enquete russe de venir ici, il va verifier les actes de tous les responsables : comment est venue l'alerte, quand elle est venue, quand elle aurait pu venir, quand elle aurait du venir, et comment chacun a agi\", a declare M. Poutine malgre les explications de son interlocuteur. Une enquete a ete ouverte pour homicides par imprudence. Quant aux soupcons d'un delestage intentionnel ou accidentel du lac artificiel de Neberdjaevskoe, M. Poutine s'est fait confirmer par plusieurs responsables que celui-ci n'avait pas eu lieu. Le parti d'opposition Iabloko, se fondant sur des informations de militants ecologistes locaux, avait affirme samedi qu'un delestage avait bien eu lieu en raison de la montee des eaux, et accuse les autorites de ne pas avoir adapte ce barrage datant des annees 1950. Ce lac artificiel est situe a 300 metres d'altitude sur un relief boise d'une dizaine de kilometres de large separant le littoral de la vallee ou se trouve Krymsk, selon les cliches satellite disponibles sur Internet.Il surplombe directement la ville de Novorossiisk au sud-ouest, mais la digue - apparemment un remblai - qui le ferme est tournee vers le nord-ouest et la vallee du torrent Neberdjai qui plus loin traverse Krymsk. \"Je veux m'en assurer encore une fois : un delestage volontaire de ce lac est impossible ?\", a demande M. Poutine a un responsable des services locaux. Celui-ci a repondu par la negative, indiquant que le barrage etait uniquement dote d'un trop-plein, \"comme une baignoire\". La porte-parole de la societe d'exploitation du lac, Irina Boudakova, citee par Ria Novosti, a affirme que la retenue non seulement n'avait pas cause la catastrophe mais en avait \"attenue les effets\". Le volume du lac est passe de 3 a 8 millions de m3 durant la nuit, mais le delestage par le trop-plein a commence a 5 h 45 samedi, alors que la crue avait deja devaste Krymsk, selon cette responsable. Ces affirmations n'ont cependant pas empeche le journal d'opposition Novaia Gazeta de titrer dimanche sur son site internet \"Pourquoi Krymsk a coule\", dans un parallele avec la tragedie du Koursk en aout 2000. L'accession au pouvoir de M. Poutine en 2000 avait ete marquee par l'accident de ce sous-marin nucleaire en mer de Barents, qui avait coute la vie a 118 hommes et lui avait valu des reproches pour n'avoir pas interrompu ses vacances et avoir trop longtemps refuse l'aide des Occidentaux. De rupture de centrale hydroelectrique en Siberie (75 morts en 2009) en feux de foret embrasant des millions d'hectares dans le pays (une soixantaine de morts), sans compter les attentats, accidents d'avions et naufrages, la Russie a depuis enchaine les catastrophes qui ont mis a mal l'objectif affiche de remise en ordre du pays. ", "theme": "innondation"}