{"id_art": "1dc9a5c33d6edefacad5e6315068bb07", "title": "\nOuragan Irma: premiers retours a l'ecole lundi a Saint-Martin", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-29", "content": "Trois semaines apres l'ouragan devastateur Irma, les premiers retours a l'ecole pour ecoliers, collegiens et lyceens de Saint-Martin auront lieu lundi, selon les autorites, avec un \"redemarrage progressif\" avant un retour a la normale a la rentree des vacances de la Toussaint. Sur place, les recensements des besoins, des professeurs et instituteurs partis ou presents, ainsi que des eleves, est en passe de s'achever, ce qui permet aux services du rectorat d'envisager enfin une reouverture des etablissements scolaires. \"Nous avons 64 % du personnel qui est present (en Guadeloupe et a Saint-Martin, ndlr) et 3.000 eleves sont venus spontanement se faire recenser sur place\", a indique a l'AFP Nicole Dupuy, directrice de cabinet du recteur de l'Academie de Guadeloupe, dont l'objectif principal est \"de faire sortir les enfants de la rue pour reprendre une vie normale d'ecolier\". \"Nous effectuons un dernier recensement et l'effectif manquant devrait etre comble par des recrutements de contractuels ou des renforts de Guadeloupe\", a affirme Michel Sanz, representant du recteur a Saint-Martin et Saint-Barthelemy. Au 27 septembre, 284 eleves ont deja recommence leur scolarite en Guadeloupe, qui a accueilli de nombreux sinistres, et le recensement de ceux qui sont partis en metropole continue. \"Mais sur un total de 8.600 eleves, tres peu d'entre eux sont partis\", assure Nicole Dupuy. A l'antenne du rectorat de Saint-Martin, les visites se succedent presque sans interruption : des professeurs qui viennent se faire recenser, d'autres qui se demandent quand revenir, puisqu'ils n'ont plus de logement. Des psychologues specialistes du choc traumatique du CHU de Lille proposent leur aide pour mettre en place des suivis particuliers pour les plus traumatises. Rencontree par l'AFP il y a quelques jours, une jeune enseignante venue de l'Hexagone et qui n'a pas quitte l'ile pendant l'ouragan, avait explique n'avoir \"qu'une hate: c'est qu'on m'appelle pour aider, pour commencer ma mission d'education\". Au total, avait annonce le gouvernement, 18 etablissements scolaires sur 21 ont ete plus ou moins detruits par l'ouragan et ses vents a plus de 350 km/h. Si deux d'entre eux restent totalement inoperants, tous les autres \"pourront recevoir une partie des eleves\", certains avec \"des rotations\", selon Nicole Dupuy. Des tentes gonflables militaires, installees dans certaines ecoles, serviront soit de salle de classe, soit d'accueil, soit, comme actuellement, de dispensaires medicaux. L'accueil des enfants sera assure quoi qu'il en soit pour tous les niveaux d'etudes, assure-t-elle. Ces deux derniers jours, les professeurs ont beneficie d'une formation pour apprendre a gerer la crise et eventuellement detecter des cas d'enfants traumatises. Une cellule psychologique, composee de quatre psychologues et deux assistantes sociales, sera assuree en parallele, pour permettre a tous, enfants comme professeurs de decharger leurs emotions et de faciliter les retours des professeurs sur l'ile. Un dispositif d'aide au retour a egalement ete mis en place: billets d'avion au depart de Pointe-a-Pitre a tarifs reduits pris en charge par l'Academie, bourse aux logements pour heberger les professeurs sans domicile chez d'autres personnes, etc. \"Cela prendra du temps, mais je le repete, sortir les enfants de la rue permettra aussi aux parents de reprendre une activite et de relancer l'economie de l'ile\", a insiste Nicole Dupuy. Le gouvernement a pour objectif \"un retour a la normale\" a la rentree de la Toussaint. Le Premier ministre Edouard Philippe a annonce qu'il se rendrait a Saint-Martin a ce moment-la. 29/09/2017 12:02:41 - Marigot (AFP) - (c) 2017 AFP ", "theme": "ouragan"}