{"id_art": "eb89daa3047ad45b7b5b9e649dd6072a", "title": "\nLa Syrie s'enfonce dans la guerre civile apres les attentats de Damas", "newspaper": "LePoint", "author": [], "date_publi": "2012-05-11", "content": "Les violences de plus en plus soutenues pourraient entrainer la fin de la mission d'observation de l'ONU, selon les analystes. L'escalade de la violence en Syrie, ou un double attentat a fait 55 morts et des centaines de blesses jeudi a Damas, rapproche encore un peu plus le pays de la guerre civile et pourrait conduire a la fin de la mission d'observation de l'ONU, estiment des analystes. \"Le cyclone de la guerre civile est en train d'emporter la Syrie, sous les yeux d'une communaute internationale qui n'assume pas ses responsabilites\", affirme Khattar Abou Diab, politologue et professeur a l'universite Paris-Sud. Le plan de sortie de crise de l'emissaire Kofi Annan, deja mal en point, a subi jeudi un nouveau coup avec le double attentat de Damas, le plus meurtrier depuis le debut du soulevement contre le regime de Bachar el-Assad, en mars 2011. \"Le cessez-le-feu (techniquement entre en vigueur le 12 avril, NDLR) n'a pas ete respecte, la population n'a pas ete autorisee a manifester librement et pacifiquement, et les prisonniers politiques n'ont pas ete liberes\", souligne Abou Diab, en faisant reference a trois des six points du plan Annan. Sans alternative au plan Annan en vue, la Syrie se trouve \"face a une impasse\", souligne ce specialiste. Depuis le 12 avril, les violences, dont s'accusent mutuellement regime et opposition, ont fait plus de 900 morts a travers le pays, selon l'Observatoire syrien des droits de l'homme (OSDH). D'apres Peter Harling, de l'International Crisis Group, la Syrie assiste a \"une diversification des formes de violences\" avec attentats, assassinats cibles et combats armes, parfois meme au coeur de la capitale. \"S'il l'on se souvient de l'Algerie dans les annees 1990, on se demandait souvent qui se tenait derriere les violences, mais rarement on obtenait la bonne reponse\", estime de son cote Abou Diab. En Algerie, l'annulation des premieres legislatives pluralistes de decembre 1991 que le Front islamique du salut (FIS) etait en passe de remporter a plonge l'Algerie dans des violences qui ont fait pres de 200 000 morts. Pour certains experts, le regime syrien exploite cette incertitude sur les veritables commanditaires des attaques pour tenter de convaincre une fois de plus qu'al-Qaida, les services secrets etrangers ou les pays du Golfe sont derriere les violences. Or \"la revolution syrienne n'a evidemment rien a voir avec al-Qaida ou avec les pays du Golfe\", souligne Paul Salem, directeur du Centre Carnegie pour le Moyen-Orient. \"Elle est juste liee a la population syrienne qui ne supporte plus la situation, comme de nombreux autres citoyens du monde arabe, et qui revendique ses droits\", decrypte-t-il. \"Depuis le tout premier jour, le regime repond aux protestataires par la guerre, selon Paul Salem. Il a cree une guerre et il finira probablement par en subir les consequences.\" Selon lui, la situation est egalement complexe parce qu'elle mele deux dynamiques : une revolte contre un regime autocrate d'une part et d'autre part des tensions religieuses entre sunnites et alaouites. \"Les deux choses sont concomitantes\", dit-il. Pays multiconfessionnel, la Syrie abrite une majorite de musulmans sunnites et une importante minorite alaouite, une branche du chiisme dont le clan Assad est en grande partie issu. Dans ce contexte, le secretaire general de l'ONU Ban Ki-moon a dit craindre mercredi \"une guerre civile de grande envergure aux effets catastrophiques pour la Syrie et la region\" si les violences ne s'arretent pas. Il a egalement souligne que l'explosion s'etant produite mercredi au passage d'un convoi d'observateurs de l'ONU a Deraa (sud) pourrait remettre en cause la mission des Nations unies dans le pays. D'apres Peter Harling, un des problemes est que \"l'Occident soutient une mission a laquelle elle ne croit pas\". \"La mission Annan est nee de l'ambivalence de la communaute internationale\", souligne-t-il. ", "theme": "cyclone"}