{"id_art": "2ad20eefaf9fb79e83823e8f492aae11", "title": "\nSeisme et breve alerte au tsunami dans l'Ocean pacifique", "newspaper": "LePoint", "author": [], "date_publi": "2010-12-25", "content": "Un violent seisme dans le sud-ouest de l'ocean Pacifique a provoque tot dimanche une alerte au tsunami qui a ete rapidement levee quand les scientifiques ont mesure que la vague ne depassait que de 15 cm le niveau habituel de la mer. Six ans apres le tsunami meurtrier qui avait ravage l'Ocean indien, un seisme de magnitude 7,3 a ete enregistre au large de l'archipel du Vanuatu par l'Institut americain de geophysique (USGS). Une alerte au tsunami a alors ete lancee. Elle concernait le Vanuatu, la Nouvelle-Caledonie et les iles Fidji. \"Les donnees sur le niveau de la mer confirment que le seisme a provoque un tsunami\", a ensuite annonce le centre d'alerte au tsunami du Pacifique, base a Hawai. Apres avoir constate qu'au Vanuatu, il n'y avait qu'une hausse de 15 cm par rapport au niveau habituel de la mer, le centre a retire son alerte. L'USGS qui avait initialement estime a 7,6 la magnitude du seisme a precise que la secousse avait eu lieu a 00h16 locales dimanche (13H16 GMT samedi) et qu'elle avait ete suivie de repliques de 5,6 et 5,5. L'institut a egalement revu ses indicateurs concernant la profondeur du seisme (12,3 km) et son epicentre qu'il a situe a 145 km a l'ouest d'Isangel, sur l'ile de Tanna dans l'archipel du Vanuatu. Jackie Philip, employe d'un hotel a Port Vila, la capitale du Vanuatu, a declare que les clients de l'hotel etaient encore en train de reveillonner quand le seisme a eu lieu. \"Certains de nous sont sortis en courant. Nous avons observe la mer pendant quelques minutes mais il ne s'est rien passe\", a-t-il ajoute. Il a precise qu'il n'y avait pas eu d'alerte au tsunami a la radio. Le Vanuatu, entre les iles Fidji et l'Australie et au nord de la Nouvelle-Zelande, est situe sur la ceinture de feu du Pacifique, ou le deplacement des plaques de l'ecorce terrestre provoque seismes et activite volcanique. Le seisme est survenu six ans apres le tsunami du 26 decembre 2004, provoque par une secousse au large de l'Indonesie et qui avait cause la mort de plus de 220.000 personnes dans tout l'Ocean indien. A la suite de cette tragedie, un reseau de capteurs avait ete mis en place dans l'Ocean indien et le Pacifique pour enregistrer les mouvements de vagues anormaux. En aout, un seisme de 7,5 au large du Vanuatu avait provoque un petit tsunami qui avait seme la panique parmi les habitants de l'archipel. En septembre 2009, des secousses allant jusqu'a 8,1 avaient touche les iles Samoa, dans l'Ocean pacifique, et des villages de vacances et des stations touristiques avaient ete ravages par des vagues de 15 metres de haut. Cent quarante trois personnes avaient ete tuees aux iles Samoa, 34 dans les Samoa americaines et neuf dans les iles Tonga. ", "theme": "seisme"}