{"id_art": "82e7ad97d90a8dd318d37aca6c7a45cf", "title": "\nPakistan: pres de 350 morts dans le seisme", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-26", "content": " Pres de 350 personnes sont mortes dans le puissant seisme ayant ravage cette semaine une partie de la province pakistanaise du Baloutchistan (sud-ouest), ont indique jeudi les autorites dans un nouveau bilan encore provisoire. Le tremblement de terre d'une magnitude de 7,7 a secoue mardi en fin d'apres-midi le district recule d'Awaran, situe dans la province la plus pauvre du Pakistan. \"Au moins 348 personnes sont mortes et 513 autres ont ete blessees\", a declare a l'AFP Abdul Latif Kakar, le chef de l'Autorite responsable de la gestion des catastrophes pour la province du Baloutchistan qui forme 44% du territoire pakistanais mais compte seulement 5% de la population. \"Dans le seul district d'Awaran 305 personnes sont mortes et nous avons recu les informations concernant 43 morts dans l'autre district le plus touche, celui de Kech\", a-t-il ajoute. Un precedent bilan, mercredi soir, faisant etat de 328 morts. Le Pakistan a declare l'etat d'urgence dans les zones du Baloutchistan touchees par ce seisme, le plus meurtrier au pays depuis celui en 2005 au Cachemire (nord-est) ayant fait au moins 73.000 morts et affecte des millions de personnes. L'armee pakistanaise a deploye des soldats et une centaine de medecins et infirmiers en renfort au Baloutchistan ou les secouristes etaient toujours a la recherche de survivants dans les decombres. De nombreux villages aux maisons en brique de boue ont ete completement rases par la secousse sismique. Les autorites tentaient toujours jeudi d'avoir acces a des petites localites isolees situees dans cette region aux infrastructures rudimentaires. Le seisme a ete ressenti jusqu'en Inde et en Iran, deux pays voisins du Pakistan, et cree une \"ile\" de boue et de roches au large de Gwadar, port baloutche sur la mer d'Arabie, situe a environ 400 kilometres au sud de l'epicentre. Les habitants de Gwadar ont baptise \"Zalzala Koh\" - La montagne du seisme - cet ilot voue a disparaitre au cours des mois a venir, selon des geophysiciens. ", "theme": "seisme"}