{"id_art": "7dc68c9a4b1634d6fd7405b5d5a8b794", "title": "\nL'ouragan Irma affecte \"gravement\" le centre de Cuba", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-09", "content": "L'ouragan Irma \"affecte gravement\" le centre de Cuba avec des rafales atteignant jusqu'a 260 km/h, ont rapporte les medias d'Etat dans la nuit de vendredi a samedi. L'ouragan, le premier d'une telle force dont l'oeil touche l'ile depuis 1932, \"affecte gravement les provinces de Camaguey et Ciego de Avila\", dans le centre du pays, a annonce le meteorologue cubain Elier Pila sur l'antenne de la television d'Etat. Mais \"du fait de sa grande taille, les effets d'Irma sont ressentis depuis la province de Las Tunas (est) jusqu'a celle de Villa Clara (centre-ouest)\" distantes de pres de 400 km, a-t-il ajoute. M. Pila n'a toutefois pas fourni davantage de details, alors que les communications etaient coupees avec de nombreuses localites de ces regions. A Caibarien, principale ville de la cote nord de Villa Clara, un journaliste de l'AFP a rapporte vers 5H00 locales (9h00 GMT) l'irruption de violentes rafales et d'une forte houle, dans un vacarme decrit comme \"assourdissant\". Tous les habitants de cette ville de quelque 40.000 habitants demeuraient cloitres dans leurs maisons, chez des amis ou dans des abris ouverts par les autorites. La presidente du gouvernement de Camaguey Isabel Gonzalez Cardenas a confirme a la television nationale des \"degats importants\" dans le nord et le centre de sa province, sans etre en mesure de les evaluer. Pour l'heure, a-t-elle encore signale, la region n'a eu a deplorer aucune victime grace aux evacuations des populations vivant dans les zones a risque. Plus d'un million de personnes ont ete evacuees par precaution dans l'ensemble du pays, selon les autorites. A 7H00 GMT, l'oeil de l'ouragan se deplacait vers l'ouest a la vitesse de 19km/h le long de la cote nord de Cuba, au niveau de l'ilot de Cayo Coco, dans la province de Ciego de Avila (centre), ont indique les autorites cubaines. Les deux millions d'habitants de La Havane devraient subir les effets de l'ouragan des samedi, avec notamment une importante penetration maritime prevue par les autorites. Oscillant entre les categories 4 e 5, Irma devrait continuer de longer la cote cubaine avant d'effectuer un virage vers le nord-ouest samedi soir pour atteindre les cotes de Floride a partir de dimanche apres-midi, selon le Centre national americain des ouragans (NHC). L'ouragan a deja fait au moins 19 morts dans les Caraibes. 09/09/2017 11:59:08 - La Havane (AFP) - (c) 2017 AFP ", "theme": "ouragan"}