{"id_art": "b5728580e039de4c610d5b5424874100", "title": "\nChine: seisme de magnitude 6,8 dans la region du Xinjiang", "newspaper": "LePoint", "author": [], "date_publi": "2014-02-12", "content": "Un puissant seisme de magnitude 6,8 a frappe mercredi la region chinoise du Xinjiang, mais les consequences devraient selon les experts etre limitees, la zone touchee etant peu habitee. L'institut americain de geophysique (USGS) a estime la magnitude de ce tremblement de terre a 6,8, les autorites et les medias chinois annoncant de leur cote un chiffre de 7,3. La secousse tellurique a ebranle a 17H19 (09H19 GMT) une zone reculee du Xinjiang, immense region en partie desertique situee aux confins occidentaux de la Chine. L'epicentre du seisme a ete localise dans le canton de Keriya (Yutian en chinois), a 270 kilometres de la ville de Hotan, a une douzaine de kilometres de profondeur, selon l'USGS. La secousse a ete nettement ressentie dans la ville, selon des habitants contactes par l'AFP qui ont precise ne pas avoir constate de dommages. \"J'ai senti la secousse, elle a dure moins d'une minute\", a declare une personne jointe dans un hotel de la ville. \"La maison a tremble pendant plusieurs secondes, mais ce n'etait pas trop fort\", a relate un autre resident joint par telephone. Un responsable communiste local a affirme que l'epicentre du seisme etait a une cinquantaine de kilometres de l'agglomeration la plus proche. Hotan, elle-meme localisee dans le sud-ouest du Xinjiang, est tres majoritairement peuplee de Ouighours, des musulmans turcophones. Plusieurs repliques sismiques ont suivi le tremblement de terre, selon l'institut de sismologie chinois. L'une d'entre elles a atteint une magnitude de 5,7. Mais plus d'une heure apres le seisme, les autorites chinoises n'avaient fait etat ni de destructions ni de victimes. La zone touchee est faiblement peuplee, a indique l'agence de presse officielle Chine nouvelle. Les consequences du tremblement de terre seront vraisemblablement limitees dans cette region frequemment theatre de seismes, a de son cote assure un expert interroge par CCTV. La region de Keriya avait ete frappee par un seisme de magnitude 7,3 en mars 2008, qui avait cause la destruction de quelque 200 habitations. ", "theme": "seisme"}