{"id_art": "02226ad2627c477a80492c99b2a35c0e", "title": "\nLes Fidji devastees par un violent cyclone", "newspaper": "LePoint", "author": [], "date_publi": "2016-02-21", "content": "VIDEO. 6 personnes sont decedees et 150 maisons ont ete detruites apres le passage de Winston, la plus puissante tempete de l'histoire des Fidji. Les iles Fidji ont commence dimanche de grandes operations de nettoyage apres le passage sur l'archipel du Pacifique du plus puissant cyclone de son histoire, qui a tue six personnes, detruit un grand nombre de maisons et endommage les infrastructures. Le cyclone tropical Winston etait accompagne de vents approchant les 300 km/h, selon le Centre d'alerte au typhon americain. Winston est le seul cyclone de categorie 5 a jamais toucher l'archipel melanesien tres dependant du tourisme, ou vivent 900 000 habitants. Selon l'Office des Nations unies pour l'aide humanitaire (Ocha), six personnes ont ete tuees lors du passage du cyclone. << Des maisons ont ete detruites, beaucoup de zones basses ont ete inondees >>, a declare le Premier ministre Voreqe Bainimarama dimanche. << Apres ce drame, beaucoup sont prives d'electricite et d'eau et n'ont plus acces aux communications. >> Difficile pour les agences humanitaires d'evaluer les degats dans un premier temps, mais l'Ocha faisait etat de 150 maisons detruites. Les Fidjiens postaient sur les reseaux sociaux des images de maisons aux toits arraches, de rues inondees et de poteaux de signalisation plies en deux. Iris Low-McKenzie, la directrice locale de l'ONG Save the Children, a explique qu'il etait notamment trop tot pour evaluer les degats sur les iles les plus reculees de l'archipel, qui en compte environ 330. << Je suis particulierement inquiete du sort des communautes qui vivent dans des iles eloignees que nous n'avons pas encore pu joindre >>, a dit Iris Low-McKenzie. << Tant que les communications n'auront pas ete retablies, nous ne saurons rien de leur situation. >> Winston a frappe l'ile principale de Viti Levu ou se trouve la capitale Suva, mais celle-ci a ete relativement epargnee. << Nous n'avons pas eu trop de degats, juste quelques panneaux qui se sont envoles de la maison. Mais quand je regarde autour de moi, tout ce que je vois ce sont des arbres couches au sol >>, temoigne aupres de l'Agence France-Presse un habitant de Suva, Danny Southcombe. << Le bruit etait terrifiant au moment ou les toits etaient arraches et les arbres deracines >>, ajoute Mme Low-McKenzie. Le Premier ministre avait prevenu que le pays faisait << face a une grave epreuve >>, appelant les Fidjiens a << etre solidaires >> et a << s'entraider >>. L'etat de catastrophe naturelle a ete decrete pour un mois. Un couvre-feu, instaure pour << assurer la securite >> des Fidjiens, devait etre leve lundi. Toutes les ecoles, dont beaucoup servent de refuge d'urgence, resteront fermees pendant une semaine. De nombreux habitants ont passe la nuit dans ces centres d'evacuation, ou ils ont recu vivres et eau. Des chutes d'arbres ont barre des routes et provoque des coupures de courant sur Viti Levu et tous les vols ont ete annules a l'aeroport international Nadi. Ils devaient reprendre lundi. Les autorites neo-zelandaises ont envoye un appareil P-3 Orion pour evaluer les degats dans les localites les plus reculees. La ministre australienne des Affaires etrangeres Julie Bishop a propose a l'archipel une aide similaire. << Les besoins humanitaires seront tres eleves >>, a estime aupres de l'Agence France-Presse un responsable de la Croix-Rouge pour le Pacifique, Ahmad Sami. La priorite sera de retablir le courant, de rehabiliter les maisons et d'assurer l'alimentation en eau potable des plus de 700 centres d'evacuation ouverts par les autorites, a-t-il ajoute. Des hopitaux ont ete gravement endommages a Suva et Ba << dans le sillage destructeur >> de Winston, selon l'Ocha. D'apres les services meteorologiques locaux, Winston est reparti en mer et se trouvait a environ 230 kilometres a l'ouest de Nadi. L'archipel melanesien doit toutefois s'attendre a subir des vents violents, des pluies abondantes et de fortes vagues. Les cyclones sont courants dans la region et leurs consequences difficiles a prevoir. ", "theme": "typhon"}