{"id_art": "07cbad99a092b1dbfc4081e6f761619a", "title": "\nAvignon: \"2666\", roman monstre de Roberto Bolano, adapte en 12 heures", "newspaper": "LePoint", "author": [], "date_publi": "2016-07-08", "content": "C'est le marathon du 70e Festival d'Avignon: le jeune metteur en scene Julien Gosselin adapte a la scene \"2666\", livre-labyrinthe du Chilien Roberto Bolano, en douze heures dont quatre entractes. Un defi plus fou encore que celui de la transposition des \"Particules elementaires\" de Michel Houellebecq, premier coup d'eclat a Avignon 2013 de Julien Gosselin, alors age de 26 ans, et de ses camarades du collectif \"Si vous pouviez lecher mon coeur\". Publie en 2003, apres la mort de Bolano a Barcelone, \"2666\" est un \"livre-monde\", qui embrasse en pres de 1.400 pages et cinq romans distincts des centaines de destins individuels, se perd dans d'incessantes digressions et balaye l'histoire du XXe siecle a travers la vie d'un ecrivain mysterieux, Archimboldi. Ses cinq parties peuvent se lire independamment, mais un fil tenu les relie: tout converge vers une sorte d'oeil du cyclone, une ville du Mexique ou des centaines de femmes sont assassinees et retrouvees mortes dans le desert apres avoir ete souvent mutilees et violees. La ville du livre s'appelle Santa Teresa. C'est le double de la ville mexicaine de Ciudad Juarez ou se sont reellement deroules des centaines d'assassinats de femmes et fillettes a partir de 1993. Le livre est aussi fascinant qu'agacant, truffe de reflexions philosophiques, d'enumerations - la liste des ecrivains de langue allemande comme celle des algues. Le lecteur se perd parfois entre ses nombreux personnages. La quatrieme partie, qui relate par le menu les assassinats, est eprouvante, a la limite de l'insupportable. \"Je ressens une sorte de perdition chez les spectateurs, mais en meme temps, c'est exactement ce que cela raconte\", reconnait Julien Gosselin. \"Je ne suis pas la pour simplifier l'oeuvre, ou la rendre plus vivable, je suis la pour qu'il y ait une sorte de voyage litteraire complexe\". Le voyage dans la piece n'est pas de tout repos. Le spectateur est immerge dans un magma d'images, de musique et de son. - Enigme - L'image est omnipresente. Parfois, le plateau reste vide et le spectateur suit uniquement sur l'ecran, comme au cinema, l'action qui se deroule en coulisses. De tres belles images en noir et blanc donnent des allures fantastiques a la deuxieme partie, collant a la folie qui s'empare du professeur Amalfitano, une des figures centrales du roman. D'autres belles trouvailles emaillent la piece, comme la conference loufoque en anglais d'un predicateur, ex-fondateur des Black Panthers et auteur d'un livre sur les cotelettes. \"Ribs are not the solution\" (\"Les cotelettes ne sont pas la solution\"), lance-t-il sous les rires du public. La piece, montree en avant-premiere au Phenix de Valenciennes ou Julien Gosselin est artiste associe, a besoin d'etre rodee (elle sera a l'Odeon en septembre avant une tournee). \"Il reste un gros travail d'affinage a faire\", reconnait Julien Gosselin. \"Pour +Les particules elementaires+, on a travaille trois mois pour monter quatre heures de theatre. La, on a travaille quatre mois pour monter dix heures de theatre!\" \"Chez le public, il peut y avoir une forme de frustration liee au fait qu'il attend peut-etre une partie qui soit la reunification des histoires, un croisement\". Mais l'oeuvre reste une enigme, parce que \"pour Bolano, ni la litterature, ni la violence n'ont de fin\". \"On pourrait trouver un serial killer qui conviendrait a tout le monde, qui donnerait des reponses et mettrait fin au suspense, mais ca ne peut pas arriver, parce que ce qui cree la mort, c'est la question de la violence elle-meme, c'est la question de la corruption de l'Etat mexicain\". Quant a la litterature, \"elle non plus n'a pas de fin, elle est un combat continu contre la violence du monde\". Dans un exercice d'auto-derision, Roberto Bolano deplore dans son livre que les lecteurs \"ne se risquent plus aux grandes oeuvres, imparfaites, torrentielles, celles qui ouvrent des chemins dans l'inconnu\". \"2666\" est evidemment une de ces grandes oeuvres imparfaites et torrentielles, ouvrant un abime de questions. Et la piece aussi. 08/07/2016 10:34:42 - Avignon (AFP) - (c) 2016 AFP ", "theme": "cyclone"}