{"id_art": "19e429593a6858dccd3f44608672c122", "title": "\nDeluge attendu a Taiwan avec le \"super-typhon\" Dujuan", "newspaper": "LePoint", "author": [], "date_publi": "2015-09-28", "content": "Des pluies torrentielles et des vents violents sont annonces lundi a Taiwan avec l'arrivee dans la soiree du \"super-typhon\" Dujuan, qui a d'ores et deja entraine l'evacuation preventive de milliers de personnes. L'Observatoire de Hong Kong et plusieurs agences meteorologiques de la region ont requalifie ces dernieres heures Dujuan en \"super-typhon\". La tempete, accompagnee de vents soufflant en rafales jusqu'a 227 km/h, devrait toucher terre dans l'est de Taiwan lundi soir vers 23H00 (15H00 GMT). En milieu de journee, la mer apparaissait deja formee sur la cote nord-est de l'ile, ou les bateaux de peche ont recu pour consigne de ne pas sortir. \"Toute l'ile doit renforcer sa vigilance face au risque de vents violents et de pluies torrentielles\", ont prevenu les services meteo de Taiwan Pres de 3.000 personnes, en majorite des touristes, ont ete evacuees dimanche par mesure de precaution d'iles de l'est de Taiwan situees sur la trajectoire du \"super-typhon\". Les compagnies exploitant les ferries taiwanais vers l'ile Verte et Lanyu, en mer des Philippines, ont accelere leurs rotations pour ramener un maximum de personnes. Lundi, 4.000 autres personnes ont ete evacuees de differentes zones du pays, notamment de la ville thermale de Wulai, en peripherie de Taipei. \"Dans les zones qui risquent d'etre isolees pendant le typhon, du materiel de secours et de communication est distribue preventivement\", a declare Eric Chu, le maire de Nouveau Taipei, la municipalite entourant la capitale taiwanaise. Certaines des communautes autochtones des montagnes taiwanaises sont considerees comme les plus vulnerables en cas de typhon, en raison des risques d'inondation et de coulees de boue. Certaines zones de Taiwan presentent d'ailleurs toujours les stigmates de Soudelor, un typhon qui a frappe l'ile en aout. \"D'importantes quantites de debris deplaces par le precedent typhon se trouvent toujours sur certaines pentes et dans certains lits de rivieres, ce qui est susceptible de provoquer davantage de degats\", ont indique les services meteorologiques taiwanais. Plus de 24.000 militaires ont ete places en alerte pour d'eventuelles evacuations et operations de secours. Plus de 160 vols internationaux et une soixantaine de vols interieurs ont egalement ete annules tandis que les trains a grande vitesse devaient cesser de circuler en milieu d'apres-midi. Lundi midi (04H00 GMT), Dujuan se trouvait a 170 kilometres a l'est de l'ile principale de Taiwan. Les services meteorologiques japonais ont averti que le typhon pourrait soulever des vagues de 13 metres et mis en garde contre des risques de glissement de terrain. La tempete devrait ensuite frapper la Chine a partir de mardi mais elle devrait alors avoir faibli. 28/09/2015 10:37:01 - Taipei (AFP) - (c) 2015 AFP ", "theme": "typhon"}