{"id_art": "c688d729a7928d8196b4f323fa1a1473", "title": "\nGouvernement allemand: derniere ligne droite difficile pour Merkel", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-16", "content": "Angela Merkel a reconnu jeudi l'existence de \"differences profondes\" entre conservateurs, liberaux et ecologistes qui tentent de trouver un compromis pour former un gouvernement en Allemagne, faute de quoi des legislatives anticipees risquent d'etre convoquees. Il y a \"des differences, des differences profondes (...)\", a-t-elle dit devant la presse avant le debut de la derniere journee de pourparlers, pres de deux mois apres les legislatives qui n'ont pas donne a l'Allemagne de majorite evidente. \"Je pense qu'on peut reussir, moi j'en ai la volonte meme si c'est un travail difficile\", a-t-elle toutefois ajoute, se voulant raisonnablement optimiste, alors qu'elle vise un quatrieme mandat de chanceliere. Climat, regroupements familiaux pour les refugies, finances, \"presque tous les points sont de nouveaux objets de contentieux\", avait admis mercredi soir l'un des responsables des liberaux, Wolfgang Kubicki. \"Un ouragan s'etend en ce moment au dessus de la Jamaique\", avait-il ajoute, du nom donne a ce projet de coalition en reference aux couleurs noire-jaune-verte des conservateurs, liberaux et ecologistes. Depuis pres d'un mois, ces partis aux positions souvent tres eloignees ont mene des discussions tendues, ponctuees de querelles etalees sur la place publique, visant a savoir s'ils peuvent diriger ensemble le pays. Ils doivent desormais annoncer s'ils renoncent sur fond de trop nombreux desaccords ou s'ils passent a l'etape suivante, c'est-a-dire l'elaboration d'un \"contrat de coalition\" avec l'objectif de former un gouvernement au plus tot d'ici Noel. Les pourparlers pourraient se prolonger jusque tard dans la nuit de jeudi a vendredi. Apres une victoire decevante aux legislatives et une percee de l'extreme-droite, celle qui dirige la premiere economie europeenne depuis douze ans n'est pas en mesure de faire la fine bouche sur ses futurs allies gouvernementaux. Le parti social-democrate (SPD) a en effet choisi une cure d'opposition apres un score historiquement bas aux elections. Il a clairement dit qu'il n'entrera pas dans un nouveau gouvernement avec Angela Merkel. \"Pour la chanceliere, ce n'est pas seulement son prochain mandat qui depend de la reussite de la coalition Jamaique, mais aussi la poursuite de sa carriere politique\", estime le journal populaire Bild de jeudi. Au fil des semaines, le soutien de la population envers cet attelage politique sans precedent s'est serieusement erode. Mais si les partis n'arrivent pas a s'accorder, alors \"de nouvelles elections sont ineluctables. Et personne n'en veut\", pointe l'hebdomadaire Der Spiegel. Car elles risquent de profiter avant tout a l'Alternative pour l'Allemagne (AfD), parti d'extreme-droite qui avec pres de 13 % a fait une entree historique a la chambre des deputes. Les discussions ont permis d'arriver a quelques engagements, comme le maintien d'un excedent budgetaire. Mais aucun consensus n'a pu etre degage sur certains \"gros morceaux\", comme le repete le parti CSU. Sur le climat, les Verts, qui ont renonce a exiger la fin des moteurs a combustion a l'horizon 2030, demandent a leurs partenaires une proposition plus ambitieuse sur l'objectif de reduction des emissions de CO2, jusqu'ici en vain. La politique migratoire reste egalement un point de desaccord dans un pays qui a accueilli plus de 1 million de demandeurs d'asile depuis 2015. Les ecologistes plaident pour une reprise l'an prochain des regroupements familiaux pour les categories de refugies qui en sont prives, les autres partis, soucieux de la montee de l'AfD, s'y refusent. La politique europeenne elle aussi est un sujet de discorde. Liberaux et conservateurs excluent tout budget europeen qui pourrait servir a aider un pays de la zone euro frappe par une crise, comme le propose le president francais Emmanuel Macron, tandis que les ecologistes la encore soutiennent l'idee. Les Verts, qui ont fait plusieurs concessions de taille, ne cachaient pas jeudi leur irritation sur la tournure des evenements. \"A la fin, cela ne pourra fonctionner qui si toutes les parties font des compromis\", a fait savoir jeudi l'un de leurs responsables, Anton Hofreiter. 16/11/2017 11:49:20 - Berlin (AFP) - (c) 2017 AFP ", "theme": "ouragan"}