{"id_art": "17770ed8f45c5d1473207aa0ca52211e", "title": "\nSeisme en Chine: au moins 124 morts et des milliers de blesses dans un seisme en Chine", "newspaper": "LePoint", "author": [], "date_publi": "2013-04-20", "content": " Un tremblement de terre de magnitude 6,6 a frappe samedi matin le sud-ouest de la Chine, faisant au moins 124 morts et des milliers de blesses, les autorites depechant de nombreux soldats en renfort pour les operations de secours. La catastrophe s'est produite au pied du plateau tibetain, dans la province du Sichuan, une region de forte activite tectonique deja lourdement endeuillee en 2008 par un puissant seisme. La secousse tellurique a dure une trentaine de secondes, son epicentre etant situe pres de la ville de Ya'an. Elle a surpris la population juste apres 08H00 (00H00 GMT), et de nombreux habitants se sont precipites dehors encore en pyjama, beaucoup de gravats encombrant les rues. Dix heures apres le tremblement de terre, le bilan avait atteint 124 morts et plus de 3.000 blesses, a indique l'agence de sismologie nationale citee par la television d'Etat CCTV. Plus de 260 repliques sismiques se sont succede au cours de la journee, a indique le Quotidien du Peuple sur son site internet. Les premieres photos de la catastrophe montraient des batiments peu eleves effondres et des Chinois s'employant a degager des personnes prisonnieres des decombres. Les 140 km d'autoroute separant la capitale provinciale, Chengdu, de Ya'an, la localite proche de l'epicentre, ont ete interdits au trafic autre que celui des ambulances, qui foncaient en nombre en direction de Chengdu, et des camions de l'armee et autres vehicules de secours, a constate l'AFP. Sur certains cliches pris du ciel, des maisons situees dans des zones rurales semblaient avoir ete rasees. Mais d'autres, dans des habitats plus denses, paraissaient avoir subi des dommages limites. Au moins 10.000 maisons ont ete detruites, selon le gouvernement du Sichuan. Les edifices en zones rurales chinoises sont souvent construits de qualite mediocre et les normes antisismiques rarement respectees. Plus de 2.000 militaires ont ete depeches en urgence, renforcant les secouristes deja sur place pour les operations de sauvetage. Le nouveau president chinois, Xi Jinping, a demande des efforts tous azimuts pour venir en aide aux victimes. Le Premier ministre Li Keqiang s'est rendu dans la region touchee. \"Les 24 premieres heures sont cruciales pour sauver des vies\", a-t-il lance. Son predecesseur, Wen Jiabao, s'etait acquis une popularite en Chine en allant sur les lieux de catastrophes. Le president russe Vladimir Poutine a adresse un telegramme de condoleances a son homologue Xi Jinping et lui a assure que son pays etait pret a apporter \"toute l'aide necessaire\" a la Chine, a annonce le Kremlin. Le Sichuan, une des provinces les plus peuplees de Chine avec 80 millions d'habitants, avait ete endeuille en mai 2008 par un tremblement du terre devastateur qui avait fait quelque 87.000 morts et disparus. Selon l'agence officielle Chine nouvelle, le seisme de samedi etait de magnitude 7. Mais l'Institut de geophysique americain (USGS) l'a estime a une magnitude 6,6. La profondeur a ete evaluee a 12 km, une faible distance qui favorise l'ampleur des dommages. L'acces des secours etait entrave par des glissements de terrain, a precise la television d'Etat CCTV. La secousse a ete fortement ressentie a Chengdu, la capitale provinciale du Sichuan. Bertrille Snoeijer, une Neerlandaise qui y vit, se trouvait a son domicile. \"Peu apres 08H00 tout s'est mis a trembler, les objets se sont mis a tomber\", a-t-elle raconte a l'AFP. Comme ses voisins, elle s'est precipitee dehors. \"Beaucoup de gens disaient: 'Cela me rappelle 2008'\". Les habitations ont egalement ete ebranlees hors du Sichuan, notamment dans la metropole geante de Chongqing, habitee par quelque 33 millions de personnes. M. Wang, qui y reside, venait de se lever et les cinq membres de sa famille etaient encore au lit. \"Les armoires ont commence a s'entrechoquer. Mon pere s'est mis a crier. Nous avons saisi de quoi nous couvrir et couru dehors\", a-t-il declare a l'AFP. Des etudiants seraient pris au piege sous un batiment universitaire qui s'est effondre a Ya'an, selon le portail d'information Sina.com. Le samedi, les ecoliers chinois n'ont generalement pas cours, contrairement a certains lyceens. Ce jour avait ete choisi par une journaliste d'une chaine de television locale pour ses noces: c'est donc en robe de mariee qu'elle a effectue un \"direct\" sur la catastrophe, selon une photo d'elle circulant sur l'internet. La Chine est un pays coutumier des tremblements de terre, meme si la population y est nettement moins sensibilisee qu'au Japon. Elle a notamment ete le theatre d'un des seismes les plus meurtriers de l'Histoire, dans la region de Tangshan (nord-est), en 1976, avec au moins 242.000 morts officiellement, et jusqu'a 700.000 selon d'autres sources. ", "theme": "seisme"}