{"id_art": "5b179905d912a26e9b77e21e9c1a817c", "title": "Inondations : mode d'emploi des indemnisations", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-06-06", "content": "Une fois l'etat de catastrophe naturelle reconnu, a quoi les sinistres - entreprises ou particuliers - ont-ils droit ? Revue de detail. Huit jours apres le debut des intemperies, des milliers d'entreprises, d'agriculteurs et de particuliers ont subi des degats. Le cout de leur indemnisation pourrait depasser le milliard d'euros. Les personnes qui possedent une assurance dommages (incendie, degats des eaux...) pour leur habitation, leur entreprise, leurs vehicules, etc., beneficient automatiquement de la garantie catastrophes naturelles. L'etat de catastrophe naturelle, qui devrait etre decrete mercredi en conseil des ministres, permettra aux habitants des communes concernees d'etre indemnises au titre de cette garantie dans les limites et conditions des contrats d'assurance souscrits. Seront alors pris en charge les dommages materiels provoques par les inondations, coulees de boue et chocs mecaniques lies au deferlement de l'eau. Les frais de pompage, de nettoyage et de desinfection des locaux sont egalement garantis ainsi que les dommages dus a l'humidite ou a la condensation consecutive a la stagnation d'eau dans les locaux, precise l'AFA (Association francaise de l'assurance). Reste a la charge de l'assure une franchise, fixee par la loi, de 380 euros pour les biens des particuliers et de 10 % du montant des dommages (avec un minimum de 1 140 euros) pour les biens professionnels, sauf franchise superieure prevue par le contrat. Les assureurs ont deux mois pour verser une premiere provision et trois mois pour indemniser integralement. A compter de la parution de l'arrete de catastrophe naturelle, les assures ont jusqu'a dix jours pour adresser leur declaration de sinistre a leur assureur. Selon l'AFA, les assureurs, attentifs a la situation des assures, seront flexibles, certains laissant jusqu'au 30 juin pour effectuer leur declaration. Elle peut se faire par tout moyen (courrier simple, courriel, site internet, telephone). Il est recommande de transmettre immediatement un etat estimatif des pertes et de fournir tout document attestant de l'existence et de la valeur des biens detruits ou endommages, en particulier en cas de deblaiement immediat, comme les factures, contrats, actes notaries, expertises, photographies, videos et temoignages de voisins. Pour Bernard Cohen Hadad, president de la commission de financement des entreprises a la CGPME, outre une declaration de sinistre immediate, l'entrepreneur doit prendre \"toutes les mesures conservatoires\", c'est-a-dire nettoyer, purger, mettre hors d'eau ce qui est possible, et aerer, pour ne pas aggraver le sinistre. Il pourra par la suite effectuer une declaration complementaire en ayant etabli un bilan de tout ce qui a ete detruit ou endommage (locaux, stocks...). A defaut de factures, il faut demander aux fournisseurs des duplicatas. En cas de tresorerie insuffisante, l'entrepreneur peut solliciter une avance a son assureur pour l'aider \"a repondre aux frais les plus urgents\", selon M. Cohen Hadad. Pour etre indemnise, l'AFA preconise de preparer l'attestation de propriete ou le contrat de location (pour les dommages immobiliers), un extrait du registre du commerce, les bilans et comptes de resultats des dernieres annees avec detail des comptes de charges et produits, le chiffre d'affaires de l'exercice en cours et des trois precedents (en cas de souscription d'une garantie perte d'exploitation ou d'un contrat de leasing). L'entrepreneur peut faire jouer une garantie \"perte d'exploitation\" s'il y a souscrit. Il devra alors estimer sa perte de recettes en fonction du nombre de jours de fermeture et par rapport au chiffre d'affaires de l'annee precedente. Il peut aussi etablir \"une declaration de chomage technique aupres des organismes sociaux (...) pour demander un decalage de paiement des charges sociales, en fonction du nombre de jours de fermeture et du nombre de personnes\", precise M. Cohen Hadad de la CGPME. Les vehicules assures au tiers, c'est-a-dire uniquement en responsabilite civile, ne beneficient pas de l'assurance catastrophe naturelle, soit environ 30 % des vehicules, selon l'AFA. Sont egalement exclus de la garantie : les terrains, vegetaux, arbres et plantations, les bateaux et les marchandises transportees, les dommages causes aux recoltes non engrangees, aux cultures, aux sols et au betail non enferme. Les dommages causes par le vent sont eux soumis a la garantie tempete. En cas de maison en cours de construction endommagee, le constructeur ou l'entrepreneur, en fonction du contrat de construction, sont responsables du chantier jusqu'a, en general, la remise des cles. Ils devront alors solliciter leur assureur. ", "theme": "innondation"}