{"id_art": "e14a3f7899f5b814232bc1a48a287df7", "title": "\nPhilippines: l'ONU appelle aux dons, les rescapes a court de vivres", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-12", "content": "L'ONU a reclame mardi 301 millions de dollars pour soutenir les Philippines ravagees par le typhon Haiyan, tandis que des navires americains et britannique voguaient vers l'archipel pour venir en aide aux innombrables rescapes a court d'eau et de nourriture. Quatre jours apres le passage de l'un des plus puissants typhons a avoir jamais touche terre, accompagne par des vents depassant les 300 km/heure et des vagues de plus de 5 metres, l'ampleur du cataclysme est encore difficile a saisir reellement. Certaines zones des deux iles les plus touchees, Leyte et Samar, offrent des spectacles d'horreur avec des villes quasiment rasees, des corps qui continuent a joncher les debris et une odeur de decomposition dans l'air. \"Nous nous attendons au pire. Au fur et a mesure que l'acces a certains sites se debloque, nous decouvrons toujours plus de cadavres\", a commente John Ging, directeur des operations du bureau de coordination des Affaires humanitaires de l'ONU. Le dernier bilan officiel provisoire du gouvernement fait etat de 1.774 morts, mais les Nations unies ont evoque la mort possible de 10.000 personnes dans la seule ville de Tacloban, capitale de la province de Leyte. \"S'il vous plait, s'il vous plait\" Plus de 11 millions d'habitants, soit plus de 10% de la population du pays, ont ete affectes par cette catastrophe, dont 673.000 ont ete deplaces. Et malgre la difficulte a evaluer les besoins precis, l'ONU a lance mardi un appel aux dons de 301 millions de dollars (environ 225 millions d'euros) pour financer un plan d'action courant jusqu'a fin mai 2014 et axe sur \"la nourriture, la sante, l'assainissement, les abris, le retrait des debris et la protection des plus vulnerables\". \"J'espere vraiment que nos donateurs seront genereux\", a declare la chef des operations humanitaires des Nations unies Valerie Amos a Manille. Cette demande d'aide d'urgence intervient alors que les autorites se sont montrees jusqu'ici incapables de fournir eau, nourriture, medicaments ou abris aux nombreux survivants desesperes, dont certains cherchent desormais a prendre la fuite. \"s'il vous plait, s'il vous plait\" \"Il n'y a plus rien pour nous ici. Nous n'avons plus de maison, plus d'argent, plus de papiers\", se desolait Carol Mampas, 48 ans, en tenant son fils de trois ans en proie a la fievre. Changement climatique ? \"S'il vous plait, s'il vous plait, dites aux autorites de nous aider. Ou est la nourriture? Ou est l'eau? Ou sont les soldats pour rassembler les cadavres?\", a-t-elle lance a un journaliste de l'AFP en attendant un vol pour quitter la ville, comme des centaines de survivants qui ont passe la nuit dans l'aeroport endommage de Tacloban. L'inquietude etait grande egalement concernant les conditions de securite dans certaines zones ou des survivants ont pris les armes pour piller les batiments encore debout. Pour decourager les maraudeurs, les autorites ont instaure un couvre-feu a Tacloban, deploye quatre vehicules blindes et des centaines de soldats et de policiers a travers la ville, et mis en place des barrages routiers. \"La presence de policiers, de soldats (...) va sans aucun doute ameliorer les choses (mais) cela ne se fera pas en une nuit\", a espere le ministre de l'Interieur, Mar Roxas. Face a cette tragedie, le president philippin Benigno Aquino avait declare lundi l'etat de catastrophe nationale. \"Dans les jours qui viennent, soyez en certains, l'aide va vous arriver de plus en plus vite\", avait-il promis. Changement climatique ? De nombreux pays, agences et ONG ont deja promis aide materielle ou financiere. Le porte-avions americain George Washington et plusieurs autres navires de la Marine americaine ont ainsi quitte le port de Hong Kong mardi, avec 7.000 marins a bord, pour se rendre au plus vite vers l'archipel et fournir notamment ravitaillement et aide medicale. Londres a egalement annonce l'envoi d'un avion de transport et d'un navire militaires. Mais il faudra plusieurs jours a certains elements de cette armada pour atteindre les regions devastees. Un avion de l'Unicef avec 60 tonnes d'aide, dont des tentes et des medicaments, devait egalement arriver mardi aux Philippines, suivi d'equipements de purification d'eau. Meme la Chine, pourtant en froid avec les Philippines auxquelles elle conteste la souverainete d'iles et de zones maritimes en mer de Chine meridionale, a promis 100.000 dollars. Le pays est frappe chaque annee par une vingtaine de typhons ou tempetes tropicales et la violence de Haiyan a renforce les questions liees au changement climatique. Le delegue philippin a la conference internationale sur le climat a Varsovie a annonce qu'il s'abstiendrait de manger pendant la reunion jusqu'au 22 novembre. \"Par solidarite avec mes compatriotes, qui luttent pour trouver de la nourriture\" et \"pour le climat\", a explique Naderev Sano. Apres les Philippines, le typhon largement affaibli a frappe le Vietnam, ou plus de 800.000 personnes avaient ete evacuees, et la Chine, ou au moins sept personnes auraient ete tuees. ", "theme": "typhon"}