{"id_art": "4b63e4670162209c90982572e91fc191", "title": "\nMexique: puissant seisme dans le sud, pas de degats importants", "newspaper": "LePoint", "author": [], "date_publi": "2010-06-30", "content": "Un puissant seisme qui a ete fortement ressenti jusque dans la capitale Mexico a frappe tot mercredi la cote mexicaine du Pacifique dans le sud, sans provoquer de degats importants, selon les autorites locales. L'epicentre du seisme d'une magnitude de 6,5 et enregistre a 02H22 locales (07H22 GMT) etait situe a l'interieur des terres dans la region d'Oaxaca (sud du Mexique) a une profondeur de 10 km, ont indique l'Institut sismologique mexicain (SSN) et l'Institut de geophysique americain (USGS). L'USGS a ensuite revise la magnitude a la baisse, a 6,2. Aucun degat important n'a ete signale pour l'heure, selon les services regionaux d'incendie et de Protection civile qui ont fait seulement etat de murs fissures dans quelques localites de la cote, proches de l'epicentre. \"On ne nous a pas signale de dommages, nous n'avons pas d'immeubles endommages, pas de morts et pas de blesses, mais nous procedons a des verifications de quart d'heure en quart d'heure car la secousse a ete intense et longue\", a declare a l'AFP le directeur de la Protection de la Ville de Mexico, Elias Moreno. Le tremblement de terre, d'une trentaine de secondes, a ete fortement ressenti a Mexico, ont constate des journalistes de l'AFP. \"J'etais endormi et j'ai ete reveille en croyant que quelqu'un secouait mon lit\", a temoigne l'un d'eux. Des televisions et radios ont initialement donne des versions confuses sur la localisation du seisme, plusieurs stations ayant fait etat d'un \"seisme dans la ville de Mexico\". La station de radio Formato 21 a signale des scenes de panique dans la capitale ou le plus grand seisme de l'histoire moderne du Mexique, de magnitude 8,1 le 19 septembre 1985, avait fait entre 10.000 et 30.000 morts, selon les differentes estimations de l'epoque. Les secousses telluriques sont quasi-quotidiennes dans certaines regions du Mexique, meme si elles ne sont generalement pas ressenties par la population. C'est le cas par exemple dans la peninsule de la Californie mexicaine et la mer de Cortez qui la separe du continent. ", "theme": "seisme"}