{"id_art": "772562b16dbbecae64b73320b18fbb37", "title": "\nL'ouragan Tomas s'eloigne dans l'Atlantique, laissant Haiti les pieds dans l'eau", "newspaper": "LePoint", "author": [], "date_publi": "2010-11-06", "content": "L'ouragan Tomas, redevenu une tempete tropicale, s'eloignait samedi des Caraibes tout en continuant de provoquer pluies et inondations en Haiti, notamment dans l'Artibonite, region d'ou est partie l'epidemie de cholera. Tomas, avec des vents a 110 kmh, se dirigeait vers le large apres avoir traverse dans la nuit les iles Turks-et-Caicos, au nord d'Haiti, selon le Centre national americain des ouragans (NHC) base a Miami. Le passage de Tomas dans le corridor maritime entre Haiti et Cuba a cause la mort de six personnes en Haiti jeudi et vendredi. Le bilan des morts etait inchange samedi matin selon la Securite civile haitienne, qui a egalement recense deux disparus et 11 blesses. Mais la catastrophe redoutee semble avoir ete evitee pour les millions de personnes vivant dans des abris provisoires depuis le seisme du 12 janvier. \"Finalement, la journee (de vendredi) a ete plus calme que prevu. Il y a eu de la pluie et du vent un peu partout, mais pas au niveau que l'on craignait\", a declare samedi a l'AFP Marianna Franco, une responsable de l'ONG Acted en poste a Port-au-Prince. Par mesure de precaution, les autorites, avec l'aide de l'ONU, avaient evacue des familles vivant dans les quartiers a risques de Port-au-Prince et dans les camps hebergeant des centaines de milliers de sinistres du seisme. La pluie avait cesse samedi en debut de matinee sur la capitale haitienne, mais continuait de tomber sur Leogane, une ville de l'ouest du pays detruite a plus de 60% par le seisme, selon les equipes d'Acted sur place. La ville est construite dans une cuvette et les inondations y sont frequentes, meme en temps normal. La pluie a par ailleurs provoque de fortes inondations dans le departement de l'Artibonite, au nord de Port-au-Prince, en particulier dans la ville de Grande Saline, a l'embouchure du fleuve Artibonite, a indique Mme Franco. Or, \"ce n'est pas une bonne nouvelle car l'Artibonite est particulierement affectee par le cholera\", a souligne la responsable humanitaire. Le president Rene Preval avait appele vendredi ses concitoyens a la vigilance, notamment face aux risques d'aggravation de l'epidemie de cholera, qui a fait pres de 450 morts depuis la mi-octobre dans le pays. Le Bureau de coordination des Affaires humanitaires de l'ONU (Ocha) avait egalement indique vendredi s'attendre a une augmentation des infections, car les precipitations devraient augmenter le volume d'eau polluee. Des vendredi, un dispositif americain d'aide d'urgence prevu pour assister 125.000 personnes etait en place, comprenant des kits d'hygiene, de l'eau potable, des equipements de cuisine et des couvertures. La France a annonce l'envoi d'un avion avec du fret humanitaire et des baches. En Republique dominicaine, qui partage avec Haiti l'ile d'Hispaniola, une alerte rouge avait ete lancee dans huit provinces, et 8.400 personnes ont ete evacuees. Tomas avait deja cause la mort de 14 personnes la semaine derniere dans l'ile de Sainte-Lucie, au sud de la Martinique. ", "theme": "ouragan"}