{"id_art": "aa9c99d86c7b6e38757289a9715c2cea", "title": "Des centaines d'habitants fuient les inondations en Australie", "newspaper": "LePoint", "author": [""], "date_publi": "2010-12-30", "content": "Des centaines de personnes ont ete evacuees jeudi en raison des inondations \"sans precedent\" qui devastent le nord-est de l'Australie, ont indique les autorites qui craignent l'apparition de maladies et une penurie alimentaire pour des habitants isoles. Une centaine d'habitants ont ete evacues jeudi par helicoptere, apres plus d'un millier deja evacues au cours des derniers jours. Plusieurs milliers d'autres se preparent a une nouvelle montee des eaux dans les zones de Emerald, Bundaberg et Rockhamptopn, dans l'Etats du Queennsland. Le premier ministre de l'Etat du Queensland, Anna Bligh, a averti que la crise pourrait durer plusieurs jours voire plusieurs semaines, alors que des centaines d'habitants ont deja trouve refuge dans des centres de secours. \"C'est un desastre d'une ampleur sans precedent\", a-t-elle declare a la presse. \"La situation est tres difficile pour beaucoup de gens qui ont du quitter leur maison et cela pourrait durer\", a-t-elle ajoute. Les pluies torrentielles qui se sont abattues la semaine derniere sur cette region agricole et miniere a proximite de la capitale du Queensland, Brisbane, proviennent du cyclone Tasha, qui a traverse la zone avant de rapidement s'evacuer. Pres de 80% de la localite de Emerald, qui compte 11.000 habitants, pourrait se retrouver sous les eaux apres que la riviere situee a proximite a atteint un niveau record. La commune de Bundaberg, celebre pour son rhum et ses champs de cannes a sucre, est coupee en deux par les flots. Jeudi, les 100 habitants de la commune rurale de Condamine ont ete evacues par helicoptere. Les autorites redoutent l'apparition de maladies en raison des animaux en putrefaction et de l'eau contaminee. Face aux difficultes rencontrees par les habitants isoles, les autorites risquent de devoir larguer de la nourriture dans des zones coupees du monde. La police a indique que le corps d'un homme de 50 ans, qui se serait noye, a ete repeche dans une riviere pres de la ville de Cairns. Jusqu'a present, plus de 1.000 habitants ont ete evacues d'une dizaine de villages, isoles par les eaux, grace a des helicopteres de l'armee. Des centaines d'habitations risquent de se retrouver dans la meme situation, compte tenu de la montee inexorable du niveau des rivieres. Mme Bligh a estime le cout de ces inondations a plusieurs milliards de dollars australiens, tout en soulignant que le montant exact de la facture ne pourrait etre arrete avant la decrue, prevue d'ici une dizaine de jours. Les groupes miniers Rio Tinto, BHP Billiton et Anglo American ont declare \"la force majeure\" dans plusieurs mines de charbon, tandis que des cultures de coton et de canne a sucre sont englouties sous les eaux. L'etat de catastrophe naturelle a ete declare dans de nombreuses regions du Queensland. Les autorites ont en outre averti qu'en raison de ces inondations, des requins taureaux, mais egalement des crocodiles pourraient avoir ete emportes en dehors de leur habitat traditionnel et avoir rejoint des zones de baignade ou de surf, a rapporte le journal Brisbane's Courier-Mail. Des voies de chemin de fer et des routes ont ete endommagees et l'aeroport de Rockhampton, a 650 km au nord de Brisbane, est menace de fermeture. ", "theme": "innondation"}