{"id_art": "0a0c90d48827dc680821b0755662f110", "title": "\nMexique: au moins 80 morts dans les intemperies, risques de tempetes", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-19", "content": "Les intemperies qui balayent le Mexique depuis samedi ont fait au moins 80 morts selon un nouveau bilan des autorites, tandis que de nouvelles tempetes menacent le territoire. \"Le nombre de morts a malheureusement augmente, nous en sommes a 80 pour le moment\", repartis dans une douzaine d'Etats, a declare Ricardo de la Cruz, directeur de la protection civile lors d'une conference de presse tenue a Acapulco, dans l'une des regions les plus touchees, en presence du ministere de l'Interieur, Miguel Osorio Chong. Ce bilan est la consequence des violentes tempetes qui ont frappe simultanement les cotes Pacifique et Atlantique, une situation meteorologique sans precedent depuis 55 ans, declenchant inondations et glissements de terrain dans la plus grande partie du pays. Le decompte du gouvernement devrait rapidement etre revu a la hausse, le maire de la municipalite d'Atoyac (Etat de Jalisco, ouest), Edilberrto Tabares, ayant annonce qu'au moins 18 personnes avaient egalement peri dans un glissement de terrain qui a englouti une trentaine de maisons dans le village de montage de La Pintada. M. Chong n'a pas pu confirmer officiellement cette information, mais il a reconnu que les photos recues de la zone n'etaient \"pas encourageantes\". Alors que les autorites nationales et locales tentent de degager les routes bloquees et de porter secours aux populations, les previsions faisaient etat mercredi de la formation d'un nouveau cyclone sur la cote est, alors que la tempete tropicale Manuel reprenait de la vigueur au large de la Basse Californie, sur le littoral Pacifique. A Acapulco, dont les voies terrestres de sortie sont bloquees au moins jusqu'a vendredi, les problemes d'approvisionnement ont aggrave le chaos : des milliers de personnes ont pille mardi un centre commercial inonde, en ressortant avec de la nourriture, des televiseurs ou des refrigerateurs. \"Malheureusement il y a du desespoir, mais des renforts de l'armee et de la marine sont arrives\", a indique le maire de la ville Luis Walton. \"Nous demandons aux gens de rester calmes\", a-t-il exhorte. Les cieux se sont finalement degages au-dessus de la celebre station balneaire de la cote pacifique, mais les intemperies ont cede la place a une forte chaleur, rendant encore plus difficile la situation a l'aeroport, dans les files d'attente de touristes mexicains et etrangers qui attendent d'embarquer pour des vols vers la capitale. Des tentatives de resquille ont provoque des acces de colere et des bousculades, tandis que les militaires fournissent de l'eau aux touristes accables par la chaleur. La grogne a encore grandi quand se sont formees des files plus courtes de touristes argentes qui ont pu reserver des jets prives. \"Il n'y a pas de nourriture, pas d'eau, pas de vetements\" \"Je demande au gouvernement, puisque nous payons tous des impots, que nous soyons tous traites de la meme maniere parce dans cette tragedie, la richesse et la pauvrete sont a egalite\", a lance a l'AFP Leonor Carretto, une infirmiere de 45 ans, une petite fille fievreuse dans les bras. \"Qu'il montrent que nous sommes egaux et qu'il laissent les rois cuire sous le soleil pendant seulement une heure. Nous sommes la depuis 16 heures et eux arrivent et partent immediatement\", a-t-elle encore fulmine. Quelque 40.000 touristes mexicains et etrangers ont ete pieges a Acapulco par la tempete Manuel. Quelque 5.000 d'entre eux ont pu quitter la ville grace a un pont aerien, commercial et militaire, organise par les autorites mardi. Les avions arrivent charges de vivres et repartent remplis de passagers. Les 26 deces, dont ceux de sept mineurs, enregistres dans la ville sont survenus dans les zones peripheriques d'Acapulco, theatres de glissements de terrain, d'effondrements de maisons ou de crues de rivieres gonflees par les pluies torrentielles, selon la municipalite. Plus de 1.000 habitants de ces zones, refugies sur les toits, ont ete secourus par helicoptere. Mercredi, ce qui inquietait le plus etait le manque d'eau et de nourriture dans les magasin locaux. \"Il n'y a pas de nourriture, pas d'eau, pas de vetements, personne n'est venu nous tirer de la. Ou est la protection des autorites?\", s'indignait notamment America, une jeune femme de 28 ans. Pourtant, l'armee a deja achemine 60 tonnes de nourriture et 8.000 litres d'eau a Acapulco, a indique mercredi le ministre de la Defense, Salvador Cienfuegos. Acapulco, qui n'est plus depuis des annees la destination favorite des stars d'Hollywood, a quelque peu perdu de sa superbe et est parallelement devenue une des villes les plus touchees par la violence des narcotrafiquants. Mais les vacanciers continuent de s'y rendre. Ces derniers jours, il s'y maintenait une vie nocturne malgre la catastrophe et on continuait de manger, de boire et d'ecouter de la musique a plein volume dans ses nombreux bars. ", "theme": "cyclone"}