{"id_art": "d26b83719481d5ffa724b817a5b3acd4", "title": "\nMexique: les touristes peuvent enfin quitter Acapulco par la route", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-21", "content": "L'autoroute reliant Acapulco a Mexico a ete partiellement rouverte a la circulation vendredi, ce qui va permettre a des milliers de touristes bloques depuis une semaine par les intemperies de quitter la station balneaire du sud du Mexique. \"La circulation reprend sur l'autoroute Acapulco-Mexico\", a indique le ministere des Transports sur son compte Twitter peu avant 12h00 locales (17h00 GMT). Aux sorties d'Acapulco, d'ou l'on ne pouvait s'echapper depuis dimanche que par la voie aerienne, seuls les autocars et les voitures particulieres sont pour l'instant autorises. Le ministere a precise que les camions de transport de marchandises ne pourraient circuler qu'a partir de vendredi soir. Le directeur du ministere, Federico Dominguez, a indique a l'AFP dans la matinee qu'une centaine d'autocars remplis de touristes etaient prets a partir en direction de la capitale. On estime a environ 25.000 les touristes encore pris au piege a Acapulco, l'une des zones les plus touchees par le cyclone Manuel. Environ 15.000 d'entre eux ont pu etre evacues par avion ces derniers jours Jeudi, environ 5.000 touristes en colere avaient bloque pendant une demi-heure une importante avenue d'Acapulco pour reclamer l'acceleration des evacuations. Aux portes d'un bus, Alejandro Tubias, habitant de Mexico, ne cachait pas son soulagement. \"Nous sommes plus que contents. On est presse parce que ma femme est malade et que nous n'avons pas d'argent pour payer l'hotel\". Les tempetes, qui ont frappe le Mexique simultanement sur ses cotes du Pacifique et de l'Atlantique, ont deja cause la mort d'une centaine de personnes, fait plus de 200.000 sinistres et 50.000 deplaces, tandis qu'on est sans nouvelle depuis jeudi soir d'un helicoptere de la police federale operant dans les zones montagneuses du Sud. Recherches a coups de pioche et de pelles L'evenement le plus tragique de la catastrophe climatique qui touche le Mexique depuis pres d'une semaine a ete un glissement de terrain meurtrier survenu lundi dans le village montagneux de La Pintada, dans l'Etat de Guerrero (sud) ou l'on compte officiellement 68 disparus. Recherches a coups de pioche et de pelles Vendredi matin plus de 200 militaires et des dizaines d'agents de la protection civile ont repris les recherches de corps sous la montagne de boue qui a enseveli une grande partie des habitations du village, ainsi que l'eglise et l'ecole. Mais les secouristes arrives jeudi ne sont munis que de pioches et de pelles. Ils ont indique a l'AFP qu'ils attendaient des machines qui ne peuvent pour l'instant etre acheminees au village en raison de l'etat des routes, impraticables dans cette zone ou il faut actuellement sept heures pour acceder a pied a La Pintada. Les militaires indiquent n'avoir trouve pour l'instant que deux corps, toutefois le maire d'Atoyac de Alvarez, municipalite dont fait partie La Pintada, avait fait etat mardi de 15 morts. Des habitants du village ont dit a l'AFP que le lendemain du drame ils avaient retire les corps de quatre personnes: une femme, son frere cadet, sa fille de trois ans et une jeune fille de quinze ans. \"Je vois beaucoup de morts, c'est tout. Beaucoup de membres de ma famille sont morts, ils sont sous la boue et on ne peut rien faire, rien\", a explique a l'AFP Diego Zeron, un agriculteur. Un porte-parole du ministere de la Defense a confirme par ailleurs a l'AFP que l'armee etait a la recherche d'un helicoptere de la police federale dont on est sans nouvelles depuis jeudi soir. \"A Acapulco, le temps est degage, mais dans la montagne, vers Atoyac, le ciel est un peu couvert et limite les vols\", a-t-il indique. A New-York, les Nations unies ont annonce dans un communique qu'elles se tenaient pretes a faciliter \"les initiatives visant a repondre aux besoins humanitaires et a mobiliser toute aide internationale\". L'ouragan tropical Manuel, qui avait atteint jeudi la cote nord-ouest du Mexique, avant de se transformer en tempete s'est presque dissipe vendredi, se soldant toutefois par un lourd bilan: trois morts, 1.600 personnes evacuees et environ 100.000 sinistres, en particulier dans l'Etat de Sinaloa. Le phenomene subsiste actuellement dans l'Etat voisin du Chihuahua, sous forme de vents soutenus avec des rafales de 65km/h. Selon le gouverneur du Sinaloa, Mario Lopez, les nouveaux degats occasionnes par Manuel se chiffrent a 39 millions de dollars (29 millions d'euros). De l'autre cote, dans le Golfe du Mexique, ou persiste une zone de basse pression, les probabilites d'un nouveau cyclone ont faibli passant de 70 a 30%. ", "theme": "cyclone"}