{"id_art": "208a9f583bdd190bcf085db3f22e99a5", "title": "\nLe sud du Chili secoue par un puissant seisme", "newspaper": "LePoint", "author": [], "date_publi": "2016-12-25", "content": "Un puissant seisme de magnitude 7,6 a ete enregistre dans le sud du Chili, selon l'institut americain USGS. Aucune victime n'a ete signalee dans l'immediat. L'institut d'etudes geologiques americain USGS a annonce qu'un puissant seisme de magnitude 7,6 avait ete enregistre dans le sud du Chili, declenchant momentanement une alerte au tsunami. Les premieres informations ne signalaient ni victimes ni degats majeurs, selon les services d'urgence. Ce tremblement de terre est survenu a 14 h 22 GMT dimanche, selon l'USGS. Son epicentre est situe a 67 kilometres au nord-ouest de la ville de Melinka sur l'ile de Chiloe, a quelque 1 000 kilometres au sud de la capitale, Santiago. Une alerte au tsunami a ete declaree peu apres pour la zone cotiere des regions affectees, le Bureau national chilien des urgences (Onemi) appelant a evacuer la cote de la region de Los Lagos et les plages des regions de Biobio, La Araucania, Los Rios et Aysen. Mais les autorites ont leve cette alerte. Selon les premieres informations disponibles, aucune victime n'a ete signalee et les communications telephoniques n'ont pas ete coupees. Mais le seisme a endommage certaines routes et cause des coupures electriques dans plusieurs communes, selon la television locale. Le Chili est un des pays les plus frappes par les seismes et a mis en place des normes strictes de construction antisismique, pour eviter les effondrements d'immeubles et limiter les pertes en vies humaines. Le dernier seisme important survenu au Chili remonte au 16 septembre 2015, avec une magnitude de 8,3 sur l'echelle ouverte de Richter. Il avait ete suivi d'un tsunami, qui avait frappe durement le nord et le centre du pays, faisant quinze morts et plus de 16 000 sinistres. De grandes vagues avaient atteint le centre de plusieurs villes, dans la region de Coquimbo, ou se trouvait l'epicentre du seisme, et dans celle de Valparaiso, a 120 kilometres a l'ouest de Santiago. Le nombre limite de victimes s'expliquait par l'evacuation d'un million de personnes le long de la cote, quelques minutes apres le seisme. Ce tremblement de terre etait le plus puissant enregistre a la surface de la Terre cette annee-la. ", "theme": "seisme"}