{"id_art": "3346e4c695fcc2f777705f305c6afad3", "title": "\nLa Reunion: le cyclone Bejisa est arrive, premiers blesses", "newspaper": "LePoint", "author": [], "date_publi": "2014-01-02", "content": "Le cyclone Bejisa a atteint jeudi dans l'apres-midi La Reunion qui deplorait ses premiers blesses - un grave et sept legers - et ses premiers degats materiels, dont quelque 100.000 foyers prives d'electricite. Tous les blesses sont des personnes sorties de chez elles pour effectuer des reparations sur leur habitation ou toiture, selon la prefecture. Le blesse grave a ete secouru et sa vie n'est pas en danger. L'ile de l'ocean Indien a ete placee en alerte rouge depuis le matin, ce qui signifie que la population doit rester calfeutree chez elle, et toute sortie est verbalisable. Mais des habitants, voyant des toles de leur toit se soulever ou un portail menacer de ceder prennent des risques pour tenter d'arrimer leurs biens. \"Rest zot case\", \"Restez chez vous\" en creole, repete la radio Reunion 1ere a ses auditeurs. Selon Meteo-France, le vent depassait les 150 km/h en rafales surtout sur la facade Ouest et pouvait depasser les 200 km/h sur les Hauts. La mer est grosse sur les cotes Ouest et Nord avec des risques de submersion. Les vagues devaient attendre 10 metres dans l'apres-midi. Le depute-maire de Saint-Leu (ouest de l'ile) Thierry Robert a demande a la population habitant a proximite de la mer d'evacuer les maisons, alors que le mur de l'oeil du cyclone frolait la cote ouest de l'ile, selon Meteo-France Reunion. La commune de Saint-Leu compte quelque 30.000 habitants, qui tous ne resident pas le long du littoral. Peu avant 19h00 (16h00 a Paris), aucun n'avait demande a etre evacue. Le mur de l'oeil du cyclone M. Robert a fait valoir que \"le mur de l'oeil passera sur Saint-Leu\" dans l'apres-midi et que sa commune subirait \"le pic de l'intensite du cyclone\", entre \"17-18h00 et 23h00 (soit 14-15h00 et 20h00 a Paris). Le mur de l'oeil est une surface circulaire situee au centre du cyclone, la zone la plus destructrice ou les vents sont extremement violents et les precipitations abondantes et orageuses. L'oeil de Bejisa mesure environ 75 km de diametre selon Meteo-France, approximativement la taille de l'ile. ", "theme": "cyclone"}