{"id_art": "bd23ad96ef507ce4ea2a4d926fa46edb", "title": "Louisiane : 7 000 personnes secourues apres des inondations", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-08-14", "content": "L'Etat americain a ete submerge par les eaux ces derniers jours apres de fortes pluies. Trois personnes sont decedees et une autre est portee disparue. La Louisiane est sous les eaux apres les pluies torrentielles de ces derniers jours. Des inondations rapides et importantes ont ete constatees dans plusieurs regions de cet Etat du sud ou 7 000 personnes ont ete secourues. Et ces inondations, qui ont aussi durement frappe l'Etat voisin du Mississippi, ne sont \"pas finies\", a prevenu John Bel Edwards. Trois personnes ont trouve la mort dans ces torrents d'eau depuis vendredi, toutes dans les environs de Baton-Rouge, capitale de la Louisiane, a confirme dimanche le gouverneur Edwards, ajoutant qu'une personne etait egalement portee disparue. Si la tempete a baisse d'intensite, l'eau, elle, continue de monter dans certaines zones, a-t-il encore assure, demandant aux riverains de ne pas sortir de chez eux. \"C'est un evenement grave et c'est un evenement en cours\", a resume John Bel Edwards dans un tweet. Outre les milliers d'habitants sauves des eaux, des centaines d'animaux domestiques ont egalement ete secourus. Les televisions americaines diffusaient dimanche les images spectaculaires d'operations de sauvetage en Louisiane. Notamment celles d'une femme, prise au piege dans sa voiture cabriolet qui s'enfoncait dans l'eau. On voit un homme se precipiter sur la voiture, percer la capote du vehicule completement submerge et extirper la jeune femme, avant de porter secours a son chien reste coince. De nombreuses routes restaient coupees ou totalement inondees dimanche dans le sud de la Louisiane et la police de l'Etat a tweete des photos d'helicopteres charges de packs d'eau destines a etre distribues aux personnes coupees de tout. L'etat d'urgence avait ete declare des vendredi en Louisiane. La meteo nationale a emis dimanche des alertes aux crues soudaines s'etalant du Texas, dans le sud, a l'Ohio, dans le nord. ", "theme": "innondation"}