{"id_art": "8786bd6a8c219d7d279eb338eed1f7cf", "title": "\nCinq choses a savoir sur l'ile de la Dominique", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-19", "content": "Situee entre la Martinique et la Guadeloupe, la Dominique, deja durement frappee par la tempete Erika en 2015, abrite la plus importante communaute d'indiens caraibes de la region. Nichee au coeur des petites Antilles, ce territoire anglophone de 754 km2 est surnomme \"l'ile nature\". Le Parc national de Morne Trois Pitons, une foret tropicale luxuriante sur les pentes d'un volcan culminant a 1.342 m, est classe au Patrimoine mondial de l'Unesco. Le site presente la \"diversite biologique la plus riche des petites Antilles\", precise l'organisme. En aout 2015, l'ile a ete ravagee par la tempete tropicale Erika, qui a fait 31 morts et des dizaines de disparus en provoquant eboulements et glissements de terrain. En 1979, la Dominique avait deja ete devastee par David, un ouragan de categorie 5, qui avait fait 56 morts et laisse 75 % de la population sans abri. Ancienne colonie britannique, la Dominique -- a ne pas confondre avec la Republique Dominicaine -- est independante depuis 1978 et membre du Commonwealth. La capitale Roseau est le siege du gouvernement de cette republique parlementaire. Roosevelt Skerrit en est le Premier ministre depuis 2004. L'ile de 73.000 habitants (Banque mondiale, 2016) abrite une communaute de quelque 3.000 indiens caraibes (ou kalinagos), la plus importante de la region. Population amerindienne originaire du Venezuela, les Caraibes ont migre a la fin du IXe siecle vers les Antilles, avant d'etre decimes par l'arrivee des colons europeens. Le relief escarpe de la Dominique a permis aux Caraibes qui y vivaient de resister a l'invasion coloniale. En 1903, un territoire de 1.500 hectares leur a ete attribue par la Grande-Bretagne sur la cote nord-est de l'ile. Ils y elisent leur propre chef. Le pays a pati de la crise internationale, tombant en recession en 2012. L'economie de l'ile a de nouveau ete affectee par les devastations causees par la tempete Erika. En 2016, principalement en raison des activites de reconstruction, la Dominique a renoue avec la croissance (+2,8 % selon le gouvernement). Le tourisme est la premiere ressource du pays, qui tente de developper l'ecotourisme. La culture de la banane, autrefois une ressource importante pour le pays, a subi de plein fouet les consequences d'une maladie qui a detruit une partie des plantations au cours des dernieres annees. Outre une importante activite de services pour le compte d'universites americaines, la Dominique est aussi un centre financier offshore, avec environ 12.800 societes enregistrees localement. 19/09/2017 14:52:14 - Roseau (Dominique) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}