{"id_art": "7d75e0b69c56516e9e039fe546f7fd91", "title": "\nChine: un seisme violent ebranle le secteur touristique", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-10", "content": "C'etait le paradis des amoureux de la montagne, avec ses milliers de visiteurs venus du monde entier pour admirer l'un des plus beaux paysages de Chine. Mais jeudi, deux jours apres un fort tremblement de terre, la desolation domine le parc de Jiuzhaigou. Apres la forte secousse qui a tue 20 personnes mardi soir, les traces du seisme de magnitude 6,5 restent spectaculaires dans les montagnes du nord de la province du Sichuan: des voitures ecrasees par des chutes de pierre gisent le long des routes, que parcourent des sauveteurs en uniforme orange. Le tremblement de terre a devaste le parc naturel de Jiuzhaigou, repute pour ses lacs de haute altitude aux couleurs turquoise, un ecrin inscrit au patrimoine mondial de l'Unesco. Avec l'enrichissement de la classe moyenne chinoise, le tourisme de nature a connu ces dernieres annees un essor considerable, au point que le parc avait accueilli plus de 30.000 personnes sur la seule journee de mardi, juste avant le seisme. La quasi-totalite des touristes avaient ete evacues jeudi matin, a constate une equipe de reporters de l'AFP. Selon l'agence officielle Chine nouvelle, sur les 50.000 touristes evacues de la zone sinistree, 126 etaient des ressortissants etrangers. A Zhangzha, localite touristique a l'oree du parc, les rares habitants encore sur place ont passe la nuit dehors, par peur de retourner chez eux. A plus de 2.000 metres d'altitude, le froid est pourtant vif la nuit, le thermometre tombant sous les 12 degres meme en plein ete. Yang Siding, un Tibetain d'une trentaine d'annees qui loue habituellement des chambres aux touristes, a passe la nuit dans la montagne. \"On a peur des repliques. Il y en a encore eu une ce matin vers 5h, au lever du soleil. Des rochers enormes sont tombes dans un gros bruit\", raconte-t-il. Plusieurs habitants ont dormi a la belle etoile dans les rues de la ville fantome, sur des chaises ou a meme le sol. A l'aube, ils tentent de se rechauffer avec un peu de the et des couvertures. \"Cette nuit, je n'ai pas pu dormir, j'avais trop peur\", abonde Zhou Quan, jeune cuisinier qui travaillait dans un hotel lorsque la secousse l'a fait sortir dans la panique. \"On ne sait jamais avec les maisons ici. Les constructions ne sont pas sures\", redoute-t-il, comme en echo a l'enorme tremblement de terre qui a fait 87.000 morts et disparus dans le meme Sichuan en 2008. La mauvaise qualite des constructions avait alors ete mise en cause pour expliquer le lourd bilan humain. \"Maintenant, ce sera a l'Etat de decider si les batiments sont suffisamment solides pour laisser les touristes revenir\", prevoit-il. Mais la beaute du parc, situe dans une zone de peuplement tibetain, a aussi souffert du tremblement de terre, des glissements de terrain emportant des pans entiers de l'ecrin de forets entourant les lacs. Plusieurs des 140 celebres lacs du parc a l'eau translucide ont ete soit engloutis par des coulees de boue, soit carrement vides de leurs eaux. \"On n'aura probablement plus de touristes d'ici a la fin de l'annee. Il faudra peut-etre deux ou trois ans pour que les choses reviennent a la normale\", redoute Yang Siding. Songpa Tsanduze, une Tibetaine d'une quarantaine d'annees aux grandes boucles d'oreilles en or, attend que son mari vienne la recuperer avec ses enfants. Elle a peur de retourner dans le petit appartement qu'elle occupe au-dessus de la boutique ou elle vend des echarpes traditionnelles. \"Si je n'ai plus de boutique, de quoi vivrons-nous ? Nous avions un bon travail; nous n'aurons plus rien\", redoute-t-elle. \"L'Etat a pris toutes nos terres pour planter des arbres\" dans le cadre d'un programme de reforestation, se lamente-t-elle. \"Nous ne pouvons plus rien cultiver. La seule chose qui nous restait, c'etait le commerce...\" et l'afflux des touristes. 10/08/2017 10:24:27 - Jiuzhaigou (Chine) (AFP) - (c) 2017 AFP ", "theme": "seisme"}