{"id_art": "5b5a6c0cff898100a99267c28e170dbe", "title": "\n2017 serait l'annee la plus chaude jamais enregistree", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-06", "content": "Les annees 2013 et 2017 devraient constituer la periode la plus chaude depuis le debut des releves, selon l'Organisation meteorologique mondiale. << Les trois dernieres annees sont les plus chaudes qui aient jamais ete enregistrees et s'inscrivent dans la tendance au rechauffement a long terme de la planete >>, souligne le secretaire general de l'Organisation meteorologique mondiale (OMM), Petteri Taalas, dans un communique publie lundi a Bonn a l'occasion de la 23e conference climat de l'ONU. Si l'on prend en compte le puissant Nino, 2016 devrait conserver son statut d'annee la plus chaude, les annees 2015, egalement traversees par ce phenomene meteorologique, et 2017 se disputant la deuxieme et la troisieme place. Cependant sans le phenomene climatique, El Nino, qui vient tous les trois a sept ans affecter temperatures, courants et precipitations, 2017 est l'annee la plus chaude. Signal encore plus net d'un rechauffement de fond, les annees 2013 a 2017 sont bien parties pour constituer la periode de cinq ans la plus chaude jamais enregistree, note l'agence de l'ONU dans ce bilan provisoire pour l'annee. Marquee par des evenements extremes record, 2017 a aussi vu des ouragans d'une intensite inedite dans les Caraibes et dans l'Atlantique, des pics a plus de 50 degC en Asie, une secheresse durable en Afrique de l'Est... << Nombre de ces phenomenes - des etudes scientifiques approfondies en reveleront le chiffre exact - portent indiscutablement la marque du changement climatique cause par l'augmentation des concentrations de gaz a effet de serre engendres par les activites humaines >>, souligne Petteri Taalas. A Bonn, les representants de 196 pays doivent s'accorder sur les regles d'application de l'accord de Paris, qui vise a garder le rechauffement sous 2 degC, voire 1,5 degC par rapport a l'ere pre-industrielle. Selon plusieurs etudes, les engagements actuels des pays ne suffisent pas et conduisent a + 3 degC. Les tendances de long terme vont toutes dans la mauvaise direction, souligne l'OMM. Les concentrations dans l'atmosphere des principaux gaz a effet de serre (GES) continuent de croitre. Par rapport aux niveaux de 1750, les concentrations de CO2 et de methane sont 1,5 et 2,5 fois superieures. La hausse du niveau de la mer et l'acidification des oceans, entre autres indicateurs du changement climatique, se poursuivent. << L'ocean absorbe jusqu'a 30 % des emissions annuelles de CO2 produites par l'homme, >> releve l'OMM. << Mais cela a un cout >>, pour les coraux, l'aquaculture, la chimie elementaire des mers. L'etendue de la banquise de l'Arctique demeure inferieure a la normale tandis qu'en Antarctique, la banquise, stable auparavant, affichait un minimum record ou quasi record, ajoute l'OMM. << Cela met en lumiere les menaces croissantes pesant sur les populations, l'economie des pays et meme les mecanismes de la vie sur Terre, si notre action ne devait pas etre a la hauteur des objectifs de l'accord de Paris >>, souligne Patricia Espinosa, secretaire executive de la Convention climat de l'ONU (CCNUCC), qui accueille la conference de Bonn. La COP23 << devra servir de tremplin a tous les pays et secteurs de la societe, qui seront appeles a revoir a la hausse leurs ambitions pour le climat >>, ajoute-t-elle. ", "theme": "ouragan"}