{"id_art": "88fb8025b7e5de0f28ec5b6bc2e5d6a6", "title": "\nAu moins 35 morts au Mexique, frappe par un seisme historique", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-08", "content": "Les secours se deployaient vendredi dans le sud du Mexique, frappe dans la nuit par le plus fort seisme dans ce pays en un siecle, une secousse d'une magnitude 8,2 qui a fait au moins 35 morts. La recherche des survivants etait la priorite alors qu'a Juchitan, dans l'Etat d'Oaxaca (sud), \"des maisons se sont effondrees avec des personnes a l'interieur\", a indique le directeur de la protection civile mexicaine, Ricardo de la Cruz, sur la chaine Milenio TV. Deja 17 corps ont ete retires des decombres dans cette ville. L'Etat d'Oaxaca a ete le plus affecte par la secousse, avec 25 morts selon le ministre de l'Agriculture Jose Calzada. Le tremblement de terre s'est produit jeudi soir a 23h49 locales (04h49 GMT), surprenant beaucoup d'habitants dans la nuit et faisant resurgir le traumatisme du seisme de septembre 1985, qui avait fait plus de 10.000 morts. \"Il s'agit du seisme le plus fort en un siecle\", a declare le president mexicain Enrique Pena Nieto, depuis le centre national de prevention des desastres, alors que le pays s'apprete egalement a affronter dans la soiree l'ouragan Katia, classe en categorie 2 sur une echelle de 5, qui devrait frapper l'Etat de Veracruz (est). Il a ensuite precise dans un tweet que \"plus de 200 personnes (avaient ete) blessees\". Dans l'Etat de Tabasco (sud-est), un enfant est mort dans l'effondrement d'une maison. Un nourrisson qui se trouvait sous assistance respiratoire est lui decede a cause de la coupure d'electricite provoquee par le seisme. Onelia Guerra, une habitante d'Oaxaca qui se trouvait a Mexico au moment du seisme, se disait \"anxieuse\" avant d'embarquer dans un vol pour retourner chez elle. \"Mon pere et mon fils de 14 ans sont seuls la-bas\", a dit a l'AFP cette infirmiere de 51 ans, dont la maison est situee a Salina Cruz, pres de Juchitan. L'alerte au tsunami qui avait ete declenchee, sur une large zone allant du centre du Mexique a l'Equateur, a ete levee au cours de la nuit. La secousse a ete ressentie jusqu'au Guatemala, ou quatre personnes ont ete blessees. Dans la capitale mexicaine, pourtant situee a un millier de kilometres de l'epicentre, le seisme a declenche des mouvements de panique. Des centaines de personnes sont sorties avec precipitation dans la rue, en pyjama, portant enfants ou animaux, apres le declenchement de l'alerte sismique. \"Pas encore un (seisme) ! Dieu, s'il te plait, non\", a crie une femme en tombant a genoux pour prier. L'epicentre etait situe dans le Pacifique a environ 100 kilometres au large de la localite de Tonala, sur la cote de l'Etat de Chiapas, selon le centre geologique americain USGS, qui a pour sa part estime que le seisme etait d'une magnitude de 8,1, a une profondeur de 69,7 kilometres. Le president Pena Nieto a indique que 50 millions de personnes, sur les 120 millions que compte le pays, avaient ressenti la secousse. Dans la rue, des gens en pyjama, se protegeant du froid avec des couvertures, se massaient sur les trottoirs, alors que les immeubles tremblaient et vacillaient. \"J'ai entendu une detonation (...) Les feux de circulation s'agitaient de facon impressionnante\", a raconte a l'AFP Mayaro Ortega, une psychologue de 31 ans vivant au nord de la capitale, qui a quitte en toute hate son immeuble. \"Je conduisais quand ca a commence a trembler. Le vehicule a ete secoue\", a temoigne Cristian Rodriguez, un chauffeur Uber de 28 ans circulant dans la capitale. Le ministre mexicain de l'Education Aurelio Nuno a annonce la fermeture vendredi des ecoles dans les Etats d'Oaxaca et du Chiapas. Le Mexique est situe sur un point de rencontre entre cinq plaques tectoniques et connait une forte activite sismique. En septembre 1985, un tremblement de terre de 8,1 avait devaste une grande partie de la capitale et fait plus de 10.000 morts. L'epicentre etait situe a environ 400 km, sur la cote Pacifique. Depuis cette tragedie, les autorites mexicaines ont renforce la reglementation en matiere de construction et developpe un systeme d'alerte a l'aide de capteurs situes sur les cotes. Regulierement accable par les catastrophes naturelles, le pays s'est aussi organise pour faire face aux ouragans qui peuvent frapper ses cotes. Apres le passage de l'ouragan Franklin en aout, qui a gorge d'eau les sols dans l'Etat de Veracruz (est), l'arrivee de l'ouragan Katia fait craindre a present des glissements de terrain meurtriers. 08/09/2017 22:20:10 - Mexico (AFP) - (c) 2017 AFP ", "theme": "ouragan"}