{"id_art": "80adff920bb10395c5da936b2b0add48", "title": "\nTempete Eleanor : des images impressionnantes", "newspaper": "LePoint", "author": [], "date_publi": "2018-01-03", "content": "VIDEO. La tempete hivernale n'est pas exceptionnelle, nous a prevenus Meteo-France. Mais elle n'est pas banale non plus et est en train de battre quelques records. Elle aurait du s'appeler David - parce que depuis le 1er decembre, Meteo-France mais aussi les services equivalents en Espagne et au Portugal baptisent les tempetes selon une liste commune de noms classes par ordre alphabetique. Apres Anna et Carmen, ce devait donc etre David, nous apprend le Telegramme. Las, la tempete a d'abord touche les iles britanniques, qui ont prefere la baptiser Eleanor, donc, au grand dam de feministes particulierement susceptibles... Va falloir m'expliquer pourquoi on donne (quasi) TOUJOURS des prenoms feminins aux tempetes/ouragans/autres joyeusetes destructrices. #StormEleanor #tempeteEleanor pic.twitter.com/zJQ45XaCZj Eleanor tient toutes ses promesses, battant quelques records : ainsi ce matin, une rafale a atteint les 150 km/h au sommet de la tour Eiffel. Selon la chaine meteo, le record a ete enregistre dans les Vosges au Markstein, avec 171 km/h. Ce pourrait etre pire dans l'apres-midi, notamment en Corse, ou Meteo-France attend des vents jusqu'a 180 voire 200 km/h au cap Corse. A 9 heures, quelque 200 000 foyers etaient sans electricite et des degats sont a craindre, y compris a l'interieur des terres. Ainsi a Paris, des arbres se sont abattus dans la rue, selon des photos postees sur les reseaux sociaux. Ah oui, quand meme!!#StormEleanor #Paris pic.twitter.com/lgPcAtUzfg Pour suivre la tempete en direct, lire aussi : La tempete Eleanor poursuit sa route Cela n'a pas empeche ces memes reseaux sociaux de s'amuser du dechainement des elements. Quand t'arrives au boulot apres avoir affronte la tempete #StormEleanor #IMadeIt pic.twitter.com/z4Ftdis0Wx Avec une pensee pour ceux qui ont du rejoindre leur travail... Pour tous ceux qui devaient rejoindre leur travail tot ce matin  #StormEleanor pic.twitter.com/48BmobWIfZ ... ou pire, ceux qui vivent dehors par ce temps de chien. Ah oui quand meme! Je ne m'attendais pas a de telles rafales! Mes pensees aupres des personnes qui dorment dehors :-( #Tempete #tempeteEleanor #StormEleanor pic.twitter.com/lzNQKc30NJ Avec un conseil simple : restez prudents, pas comme cet automobiliste en Irlande #VaguesSubmersion ce mardi soir en Irlande (Galway) au passage de la #tempete #Eleanor #StormEleanor #inconscience pic.twitter.com/K0AyRtJcBu ", "theme": "ouragan"}