{"id_art": "ccd6d67faefd557cc3639bb22ca9e5c3", "title": "\nPhilippines: le typhon Bopha fait pres de 500 morts et des centaines de disparus", "newspaper": "LePoint", "author": [], "date_publi": "2012-12-06", "content": "Le typhon qui a devaste le sud des Philippines risque d'etre l'un des plus meurtriers de ces dernieres annees dans l'archipel, les autorites faisant etat jeudi de quelque 500 morts et pres de 400 disparus alors que 200.000 personnes etaient a la rue. Bopha, le plus puissant typhon observe en 2012 aux Philippines avec des vents depassant 200 km a l'heure, a traverse dans la nuit de mardi a mercredi l'ile meridionale de Mindanao, balayant et noyant sous des trombes d'eau une bande de terre large de 700 km. Les secours avaient recupere au moins 475 cadavres jeudi: 258 sur la cote est et 191 pres des localites de New Bataan et Monkayo, une region de petites mines d'or clandestines, dans les montagnes, exposee aux glissements de terrain, a indique le general charge de diriger les secours, Ariel Bernardo. Le Bureau de la securite civile a Manille a precise que 17 autres personnes avaient ete tuees ailleurs a Mindanao et neuf sur d'autres iles. Erinea Cantilla et sa famille ont marche nu-pieds pendant deux jours, dans l'eau boueuse et les debris, en quete de nourriture et d'un refuge apres la destruction de leur maison et de leur exploitation de banane et de cacao, non loin de New Bataan. \"Tout ce que nous possedions est perdu. Les seuls habitants qui sont restes sur place, ce sont les morts\", a-t-elle temoigne aupres de l'AFP aux portes de la ville avec son mari, leurs trois enfants et une petite-fille. La priorite du gouvernement jeudi etait de rechercher les 377 personnes disparues et de construire des abris temporaires pour les 179.000 habitants prives de toit, a indique le chef de la securite civile Benito Ramos. Craintes d'epidemies \"Il n'y aura pas de limite dans le temps. Cela prendra le temps que ca prendra\", a-t-il declare aux journalistes, qui lui demandaient combien de temps dureraient les recherches. Des rescapes fouillaient jeudi matin les decombres de leurs maisons pour tenter de recuperer ce qui pouvait l'etre. D'autres recherchaient des proches disparus, examinant les corps recouverts de boue et alignes sur des baches. \"Dans une semaine, je suis sur que l'odeur de la mort forcera les survivants a fuir la ville\", se desolait Francisco Macalipay, un soldat participant aux operations de secours. Les housses mortuaires manquent cruellement. Avec l'humidite et la decomposition des corps, les autorites, fortement ralenties par l'impraticabilite des routes et l'effondrement des ponts, craignaient l'apparition d'epidemies. Le gouvernement a demande l'aide de l'Organisation internationale des migrations, basee en Suisse, pour la construction d'abris provisoires destines aux rescapes, a indique la ministre aux Affaires sociales Corazon Soliman. La presidence des Philippines a envoye des navires charges de nourriture et d'equipements d'urgence pour les 150.000 personnes de la cote est de Mindanao, ou trois villes restaient coupees du monde. La plupart des victimes du typhon sur Mindanao etaient des migrants tres pauvres, attires dans des villes telles que New Bataan et Monkayo, dans les montagnes, pour travailler dans des petites mines d'or, depourvues de toute securite. A elles seules, ces deux villes comptent la moitie des morts causes par Bopha, selon le Bureau de la securite civile. Le gouvernement avait interdit la construction de logements sur plusieurs de ces sites, juges trop dangereux, mais les autorites locales continuent d'emettre des permis de creuser et se sont averees incapables de mettre fin a l'expansion des communautes, a deplore a la television le secretaire a l'Environnement Ramon Paje. Les Philippines subissent une vingtaine de tempetes ou typhons majeurs chaque annee, survenant pour la plupart pendant la saison des pluies entre juin et octobre. Bopha est le 16e cette annee. En 2011, 29 typhons avaient cause la mort de 1.500 personnes, dont 1.200 a Mindanao apres le passage de la tempete tropicale Washi. ", "theme": "typhon"}