{"id_art": "45cd2fec04199a4c0c87b49ebf701e09", "title": "\nL'arrivee imminente de l'ouragan Sandy paralyse le nord-est des Etats-Unis", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-29", "content": "Transports en commun a l'arret, vols annules, ecoles fermees: le Nord-Est des Etats-Unis etait paralyse lundi avant le chaos annonce par l'arrivee imminente de l'ouragan Sandy sur les cotes, bouleversant la campagne electorale a huit jours de la presidentielle. Dans cette region la plus densement peuplee du pays, 50 millions de personnes risquent d'etre affectees, que ce soit par les inondations prevues en raison des pluies diluviennes ou par les coupures de courant provoquees par la chute d'arbres sous l'effet des bourrasques. Le president americain Barack Obama, qui a appele ses compatriotes a prendre \"tres au serieux\" le danger, a annule un deplacement en Floride, et est revenu en fin de matinee a la Maison Blanche ou il devait participer a une reunion de crise. Il doit ensuite s'exprimer a la television a 16H45 GMT. Interrompre sa campagne a un moment crucial lui permet d'endosser le costume presidentiel et de rappeler qu'il est le \"Commander in chief\", loin de l'inertie reprochee a George W. Bush lors de l'ouragan Katrina qui avait devaste la Louisiane en 2005. Le candidat republicain Mitt Romney a lui aussi annule ses reunions a compter de lundi soir \"par respect pour les millions d'Americains\" menaces par l'ouragan. Sandy devrait atteindre la cote lundi soir dans le sud du New Jersey. L'oeil de l'ouragan se trouvait lundi a 11H00 (15H00 GMT) a 415 kilometres au sud de New York et s'orientait vers le nord-ouest, sa vitesse de deplacement retombant a 30 km/h, selon un bulletin du Centre americain de surveillance des ouragans (NHC). Les vents se sont encore renforces a 150 km/h et se faisait sentir jusqu'a pres de 800 kilometres de la. La pression atmospherique, historiquement basse, a encore chute, tombant a 943 hectopascals, quand la pression normale est de 1.015 hectopascals, selon le releve d'un avion chasseur d'ouragan, a precise le NHC. Un trois-mats coule Selon les services meteorologiques, c'est l'etendue massive de la tempete, sa faible vitesse de deplacement, et sa confluence avec un front froid venu du Canada qui la rendent particulierement dangereuse. Sur la cote atlantique, l'ocean etait blanc d'ecume et la pluie balayait a l'horizontale, montraient les televisions qui y ont depeche des journalistes. \"Ca va etre long. Les jours a venir vont etre difficiles. Des gens vont mourir et vont etre tues pendant la tempete\", a predit le gouverneur du Maryland, Martin O'Malley. En mer, la tempete a deja provoque la perte d'un trois-mats, le HMS Bounty, replique de la celebre fregate anglaise dont l'equipage s'etait mutine au XVIIIe siecle. Sur un equipage de 16 personnes, 14 ont ete secourues dans la matinee, et deux etaient toujours portees disparues. La compagnie Amtrak a suspendu toutes ses liaisons ferroviaires et routieres sur la cote tandis que pres de 11.000 vols interieurs et internationaux ont ete annules, selon le site internet flightaware.com. New York, la vibrante ville la plus peuplee du pays, etait anormalement calme lundi matin. Metro, bus, ecoles et meme Wall Street ont ferme pour la journee. Le gouverneur de l'Etat Andrew Cuomo a egalement annonce la fermeture de deux des trois tunnels de Manhattan en raison des risques d'inondation. 10 a 20 milliards de dollars de degats Dans les zones bordant l'East et l'Hudson River a Manhattan, a Brooklyn et Staten Island, le maire Michael Bloomberg a ordonne l'evacuation de 375.000 habitants mais nombre d'habitants semblaient preferer se barricader chez eux. Au sud de Manhattan, les eaux avaient deja monte dans la matinee de pres d'un metre, s'approchant dangereusement de la hauteur d'eaux enregistree en aout 2011 lors du passage de l'ouragan Irene qui avait laisse 47 morts sur son passage. Les dommages causes par Sandy pourraient s'elever a 10 a 20 milliards de dollars de degats, selon la societe specialisee Eqecate. Dans les Etats cotiers du nord-est, les gouverneurs ont egalement appele a evacuer le littoral: \"Ne soyez pas stupides, partez\", a enjoint le gouverneur du New Jersey, Chris Christie. Pour certains, c'est deja trop tard: a Atlantic City, surnommee le \"Las Vegas de l'Est\", la residente d'un hotel, Aubrey Whelan, publiait sur Twitter les photos de la station balneaire sous les eaux. A Boston, comme a Philadelphie ou Washington, le scenario est semblable. Les ecoles sont fermees, les transports publics interrompus. Dans la capitale federale, les fonctionnaires et employes du district de Columbia ont ete appeles a rester chez eux et nombre de commerces ont garde leurs portes closes. Face a la Maison Blanche, Keith Tay et son fils sont trempes mais flegmatiques: \"Nous avons le temps, donc ce n'est pas vraiment un probleme\", sourit ce touriste britannique. Sandy devrait se faire sentir loin dans les terres. Les montagnes de Virginie occidentale devraient se couvrir d'un metre de neige tandis que les vagues du lac Michigan a plus de 1.000 kilometres de l'Atlantique pourraient atteindre 10 metres de hauteur, selon la meteo nationale (NWS). L'ouragan a deja fait au moins 66 morts apres son passage dans les Caraibes. Six ou sept Francais etaient par ailleurs portes disparus en mer entre la Martinique et la Dominique depuis dimanche soir. ", "theme": "ouragan"}