{"id_art": "b35f58536e97f0039321f25a6326c4d6", "title": "\nA la une ce mardi 19 septembre...", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-18", "content": "Les Antilles sous la menace de Maria, Trump et Macron a l'Assemblee generale de l'ONU et concert de solidarite... Toute l'actu du jour. Catastrophe. Les Antilles vont vivre le passage de l'ouragan Maria, classe lundi soir en categorie 4, devenant << extremement dangereux >>. La Martinique est passee lundi en alerte violette cyclonique et la Guadeloupe en alerte rouge, une dizaine de jours apres le passage ravageur d'Irma a Saint-Martin et Saint-Barthelemy. Le prefet de la region Guadeloupe a ordonne lundi l'evacuation des zones a risque de la region. International. A New York, debut de l'Assemblee generale de l'ONU avec les discours de Donald Trump, Emmanuel Macron et Benjamin Netanyahu notamment. La semaine de debats devrait etre dominee par les dossiers nord-coreen, iranien et birman. Birmanie. Avant le debut de l'Assemblee generale de l'ONU, la dirigeante birmane Aung San Suu Kyi s'adressera pour la premiere fois a ses concitoyens sur la crise des Rohingyas, un message aussi destine a la communaute internationale. La mission de l'ONU chargee d'enqueter sur les accusations de violations des droits de l'homme en Birmanie doit presenter son premier compte rendu devant le Conseil des droits de l'homme. Justice. Un policier parant des coups de barre de fer pendant que sa voiture s'embrase en plein Paris en mai 2016 : huit personnes sont jugees a partir de ce mardi par le tribunal correctionnel de Paris pour cette attaque retentissante, survenue dans un climat tendu de mobilisation contre la loi travail. Les huit prevenus presents seront juges pour << participation a un groupement forme en vue de la preparation de violences ou de degradations >>, delit passible d'un an de prison. Cinq sont aussi poursuivis pour des << violences aggravees sur policiers en reunion >>, punies jusqu'a dix ans d'emprisonnement. Certains ont reconnu les faits qui leur sont reproches. D'autres ont nie toute agression. Solidarite. Alain Souchon, Carla Bruni, Claudio Capeo et Bernard Lavilliers seront parmi les artistes presents mardi au concert Ensemble pour les Antilles, diffuse a partir de 20 h 55 sur France 2. Ce grand concert doit permettre de recolter des dons pour la reconstruction et l'aide aux populations des iles de Saint-Martin et Saint-Barthelemy, sinistrees par l'ouragan Irma, dans le cadre de l'appel a la solidarite orchestre par la Fondation de France. ", "theme": "ouragan"}