{"id_art": "bbaa2afc2ecaea48212064144f276df8", "title": "Baselworld - Michael Kors connecte ses montres... a Instagram !", "newspaper": "LePoint", "author": [], "date_publi": "2018-01-13", "content": "Innovations technologiques, connectivite sociale, elegance et prix d'appel raisonnable... N'en jetez plus ! Les nouvelles smartwatches estampillees Michael Kors - presentees en avant-premiere a Baselworld - ont tous les atouts d'un best-seller. Les deux premieres versions baptisees Bradshaw et Dylan ont ete introduites sur le marche international a l'automne dernier. Elles connaissent un fort succes commercial, mais ces nouveaux modeles ajoutent une dimension sociale a ces montres connectees. Premier partenariat horloger avec Instagram Sofie, la declinaison pour femmes, revendique des courbes dans l'air du temps, une lunette pavee particulierement feminine et un cadran personnalisable a l'envi. Le modele qui sera propose en huit combinaisons de placages et de bracelets, avec sept options interchangeables a fixation rapide, sera en boutique d'ici a six mois. Au masculin, le modele Grayson vient quant a lui completer le style de vie de l'homme moderne et actif, en alliant luxe et sportivite, avec un cadran rond integral et une couronne rotative pour le deroulement rapide. Mais ce qui distingue Sofie et Grayson de la concurrence, c'est incontestablement la micro-application qui leur est dediee : My Social. Elle permet a l'utilisateur de se connecter a son compte Instagram et de definir une photo de publication comme cadran de la montre. L'application permet egalement de faire defiler son flux d'actualites Instagram, de selectionner sa photo favorite, et meme d'appliquer des filtres, pour creer un cadran de montre entierement a son image. Comme le souligne le directeur general du groupe Fossil - detenteur de la licence horlogere Michael Kors depuis 2004 et qui revendique la vente de plus de 1,6 million d'accessoires connectes en 2016, << les montres doivent etre plus intelligentes et les smartwatches plus jolies. La force du projet consiste a proposer un accessoire fashion, utile et veritablement en phase avec les besoins des clients. >> Cette ligne horlogere s'inscrit egalement dans la continuite de la philosophie du fondateur de la marque new-yorkaise. << Il est clair que l'avenir de la mode sera un melange de design, de style personnel et de technologies innovantes >>, conclut son fondateur, Michael Kors. ", "theme": "innondation"}