{"id_art": "3cd61ce53d06b7c2a84afd2387b276a0", "title": "\nIrma: un A400M a decolle de metropole pour les Antilles", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-09", "content": "Un gros porteur A400M de l'armee de l'Air a decolle samedi matin de la base d'Orleans-Bricy (Loiret) avec a son bord un helicoptere pour renforcer les secours aux Antilles apres le passage de l'ouragan Irma, a annonce l'armee. \"Il transporte un helicoptere Puma du 3e RHC (regiment d'helicopteres de combat), une douzaine de personnes de l'armee de Terre, mecaniciens, pilotes et des pieces de rechange pour pouvoir assurer le soutien sur place\", a dit a l'AFP le lieutenant-colonel Frederic Gonzales, commandant de la 61e escadre de transport. L'appareil a decolle a 10H30 et est attendu vers 19H00 (heure de Paris) a Fort-de-France. Il pourrait rester \"au moins une semaine sur place, en fonction des besoins\" pour effectuer des liaisons avec les territoires touches. L'armee francaise mobilise actuellement un avion de transport Casa, deux fregates avec chacune un helicoptere a bord - plus un Puma venu de Guyane - et un avion de reconnaissance maritime Falcon 50 M pour les operations de secours sur Saint-Martin, selon un point publie vendredi soir par l'etat-major. Un A340 de l'armee de l'Air a egalement depose vendredi 103 gendarmes, 65 marins-pompiers et 13 tonnes de fret en Guadeloupe. Le batiment de projection et de commandement (BPC) Tonnerre - qui peut emporter 16 helicopteres, 60 vehicules,700 hommes et dispose d'un hopital a bord - doit aussi appareiller mardi de Toulon (Var) pour les Antilles. L'A400M participe a sa premiere mission humanitaire cote francais, a precise le lieutenant-colonel Gonzales. L'appareil est conteste en raison de ses multiples retards et defauts techniques. Le largage des parachutistes par les portes laterales est tres ardu. Il a l'avantage en revanche de pouvoir convoyer trois a quatre fois plus de fret (jusqu'a 23 tonnes) qu'un Transall ou un C130, dont un helicoptere avec tres peu de demontage, a dit le lieutenant-colonel Gonzales. 09/09/2017 13:53:27 - Paris (AFP) - (c) 2017 AFP ", "theme": "ouragan"}