{"id_art": "e4e0c315472994591f3940f5aaed2b06", "title": "\nSandy continue a se diriger vers les Etats-Unis, les Americains se preparent", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-27", "content": "L'ouragan Sandy, brievement retrograde au rang de tempete tropicale dans la nuit, a ete reclasse samedi matin en ouragan et continuait a se diriger vers les Etats-Unis, menacant de frapper juste apres le week-end la cote nord-est, qui se prepare a y faire face. Sandy, qui a deja fait 44 morts dans les Caraibes (un en Jamaique, un aux Bahamas, 29 en Haiti, 11 a Cuba et deux en Republique dominicaine), risque de frapper durement une large part du territoire americain, tres peuplee, en tout debut de semaine, la derniere de la campagne electorale pour l'election presidentielle du 6 novembre. Surnomme Frankenstorm en raison de la proximite de la fete d'Halloween, mercredi aux Etats-Unis, \"Sandy est un cyclone tropical tres etendu\", indique le Centre americain de surveillance des ouragans (NHC). \"Compare a Irene\", qui avait touche en aout 2011 la cote atlantique et inonde des villes entieres, laissant derriere lui 47 morts, \"on attend un impact plus important par rapport a la montee des eaux. Meme chose avec le vent\", a prevenu James Franklin, un responsable du NHC, dont le siege est a Miami. L'ouragan remonte actuellement vers le nord parallelement a la cote americaine, et devrait rencontrer mardi des fronts froids descendants, ce qui devrait la renforcer et la faire bifurquer vers l'ouest et les cotes americaines. Lundi ou mardi, elle pourrait toucher jusqu'a un tiers du territoire americain, des Etats de Caroline (est) jusqu'a ceux du nord-est et, a l'interieur des terres, jusqu'a l'Ohio. Les meteorologues attendent sur la cote allant de la Virginie a New York non seulement \"d'importantes precipitations, des vents violents et des montees des eaux significatives\", mais aussi, a l'interieur des terres, d'importantes chutes de neige, selon le service americain de meteorologie. Le gouverneur de l'Etat de New York a declare l'etat d'urgence tandis que le maire de la ville, Michael Bloomblerg, a invite les habitants a bien s'informer sans pour autant ceder a la panique. Le maire de la capitale, Washington, Vincent Gray, a lui aussi declare l'etat d'urgence, egalement declenche dans le Maryland, la Pennsylvanie, la Virginie et un comte de Caroline du Nord. Grandes marees Sandy a deja bouleverse l'emploi du temps, tres serre a 10 jours de l'election presidentielle du 6 novembre, du candidat republicain Mitt Romney et du vice-president democrate Joe Biden, qui ont chacun annule leurs deplacements, prevus respectivement dimanche et samedi, a Virginia Beach en Virginie (est). Sandy pourrait aussi empecher des electeurs de voter par anticipation, une procedure sur laquelle misent beaucoup les democrates. Le president Barack Obama a demande a l'agence federale de gestion des crises (Fema) de s'assurer qu'elle puisse aider les zones potentiellement affectees, en se tenant regulierement informee de la situation. L'ouragan, de categorie 1 sur l'echelle de Saffir-Simpson qui en compte 5, se trouvait samedi a 12H00 GMT a 540 kilometres au sud-est de la ville de Charleston (Caroline du Sud), accompagne de vents a 120 km/h, et se deplacait vers le nord a une vitesse de 17 km/h. En Floride et ailleurs sur les cotes, les eaux pourraient monter d'un a 1,5 metre, en raison de grandes marees, ont precise des meteorologues. L'ouragan traverserait aussi une zone ou sont situees une dizaine de raffineries de petrole qui pourraient etre fermees par precaution, ont note des courtiers a New York. Le Pentagone s'est dit \"pret a porter assistance aux Etats qui pourraient etre touches\", avec plus de 45.500 soldats de la garde nationale prets a intervenir dans sept Etats et dans la capitale. La marine americaine a fait appareiller vendredi vers la haute mer une vingtaine de navires de la base de Norfolk (Virginie) pour leur eviter d'etre endommages par l'ouragan. Autour de Washington, les equipes de reparation des lignes electriques ont ete renforcees. ", "theme": "cyclone"}