{"id_art": "c36280e328b0dcdc1e8623740d2da700", "title": "\nLe typhon Wipha fait 17 morts au Japon et remonte vers le nord", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-16", "content": "TOKYO (Reuters) - Le passage du typhon Wipha mercredi au Japon a fait 17 morts, la plupart sur une ile, sans causer de nouveaux dommages a la centrale nucleaire de Fukushima. Apres le passage du \"typhon de la decennie\", qui a globalement epargne Tokyo, une cinquantaine de 50 personnes sont portees disparues. Plus de 20.000 personnes ont ete invitees a quitter leur domicile en raison du danger d'inondations, et des centaines de vols ont ete annules dans les aeroports de Tokyo. Sur l'ile d'Izu Oshima, a environ 120 km au sud de Tokyo, 16 personnes ont ete tuees et des rivieres sont sorties de leur lit. La tempete a provoque des coulees de boue sur une distance de deux kilometres, des arbres ont ete deracines et plusieurs habitations emportees par des glissements de terrain. Une autre personne a ete happee par une riviere en crue dans l'ouest de Tokyo. Parmi les personnes portees disparues figurent deux garcons emportes par des vagues sur une plage. Plus de 500 vols interieurs et internationaux ont ete annules aux aeroports tokyoites de Haneda et Narita. Des metros ont du etre arretes, a l'heure de pointe du matin, dans la region de Tokyo. Des milliers d'ecoles sont restees fermees. L'operateur de la centrale accidentee de Fukushima, Tokyo Electric Power (Tepco) a pris des mesures de protection, la zone se situant sur la trajectoire de Wipha. Un porte-parole de Tepco a dit que le passage de Wipha n'avait pas entraine de problemes supplementaires. La centrale, qui fut tres gravement endommagee par le seisme et le tsunami de mars 2011, se situe sur le littoral a 220 km au nord de Tokyo. Depuis la catastrophe, Tepco a du mal a contenir les fuites radioactives. La tempete a deverse des trombes d'eau sur le site qui ont ete evacuees dans la mer apres verification de leur radioactivite. A 07h00 GMT, le typhon Wipha a ete retrograde en depression tropicale. Il se trouvait au large de la cote nord-est du Japon et se deplacait a 95 km/h. Au plus fort de la tempete, des vents ont ete enregistres a 126 km/h, avec des pointes a 180 km/h. Le typhon Wipha est le plus violent a frapper la region depuis octobre 2004. Cet automne-la, un cyclone avait cause des inondations et des glissements de terrain qui avaient fait une centaine de morts, provoque des milliers d'evacuations et cause des degats materiels tres importants. Elaine Lies, Eric Faye et Danielle Rouquie pour le service francais, edite par Gilles Trequesser ", "theme": "typhon"}