{"id_art": "69c39f99094899b5af0e44a741e556bc", "title": "Les inondations \"bibliques\" en Australie menacent encore des milliers de foyers", "newspaper": "LePoint", "author": [""], "date_publi": "2011-01-01", "content": "Les graves inondations dans le Queensland, au nord-est de l'Australie, ayant deja fait des milliers de sinistres, et qui menacent des milliers de foyers supplementaires, ont ete qualifiees de \"bibliques\" samedi par le tresorier de cet Etat, Andrew Fraser. \"Sous bien des aspects, c'est un desastre aux proportions bibliques que nous subissons\", a declare M. Fraser a la presse. Jusqu'a present, plus de 200.000 personnes ont ete touchees par ces inondations. Samedi, l'armee australienne tentait d'apporter par helicoptere de la nourriture et d'autres ravitaillements aux habitants des villes isolees. Les services de secours concentraient eux leurs efforts a Rockhampton, ou la riviere Fitzoy est sortie de son lit, menacant d'inonder quelque 2000 a 4000 foyers alors qu'elle doit atteindre son pic de crue mercredi. \"Nous avons fait du mieux que nous pouvions, la plupart des gens menaces d'inondation ont ete evacues\", a declare le maire de Rockhampton Brad Carter alors que la ville pourrait etre soumise a l'isolement pour dix jours. L'aeroport de Rockhampton devait etre fermee aux vols commerciaux samedi, tandis que des dizaines de villes et de villages du Queensland sont envahies par des inondations couvrant une surface aussi vaste que celle de la France et de l'Allemagne reunies. \"Nous ne pouvons pour l'heure que prendre des photos aeriennes. Il doit y avoir bien plus de foyers inondes, mais nous n'en savons rien\", a deplore de son cote le maire de la ville de Central Highland, Peter Maguire, a l'agence AAP. \"Nous parlons ici de mois de nettoyage et de reparations\", a-t-il estime, precisant qu'au total environ 4000 foyers de la region ont ete plus ou moins affectes. Les habitants des villes de Theodore et Condamine continuent eux d'etre evacues et la ville de Condamine pourrait etre laissee a l'abandon pour \"au moins une semaine\", selon le maire de la region des Western Down, Ray Brown. Alors que ce desastre contraint encore les autorites a ordonner des evacuations de force en attendant un nouveau pic d'inondation, d'autres habitants se preparent eux a regagner leurs foyers, notamment ceux d'Emerald, au centre de l'Etat, ou environ 80% de la localite rurale ont ete inondes. A Bundaberg, l'une des villes les plus touchees, le nettoyage devait enfin debuter pour 300 foyers et 120 entreprises alors que le niveau de l'eau baisse rapidement. Sur le plan financier, \"le cout des degats pour l'Etat va etre enorme, que ce soit pour la reconstruction des routes, des infrastructures endommagees, pour l'aide financiere aux sinistres, mais egalement pour le manque a gagner provenant des industries minieres, agricoles et touristiques\", a declare Andrew Fraser Vendredi, Anna Bligh, Premier ministre du Queensland, avait estime le cout de ce desastre \"sans precedent\" a plusieurs milliards de dollars, alors que selon elle la crise etait loin d'etre terminee et que les eaux allaient encore monter dans les jours prochains. ", "theme": "innondation"}