{"id_art": "55e4a598220c96eb2d11929522e30418", "title": "\nUn an apres le seisme, Haiti se recueille", "newspaper": "LePoint", "author": [], "date_publi": "2011-01-12", "content": "par Allyn Gaestel et Tom Brown PORT-AU-PRINCE (Reuters) - Haiti a marque mercredi dans le recueillement le premier anniversaire du seisme du 12 janvier 2010, l'une des plus grandes catastrophes urbaines de l'histoire qui a fait 250.000 morts, 300.000 blesses et un million et demi de sans-abri. Des messes du souvenir ont ete celebrees dans tout le pays, auxquelles ont assiste des milliers de personnes, nombre d'entre elles vetues de blanc en signe de deuil. L'atmosphere etait au recueillement mais aussi au pessimisme devant la lenteur de la reconstruction et l'incertitude politique apres le premier tour conteste de l'election presidentielle, le 28 novembre dernier. Il y a un an jour pour jour, a 16h53 locales, Port-au-Prince et sa region etaient reduits a l'etat de ruines en vingt secondes par un tremblement de terre de magnitude 7. Le nonce apostolique, representant du pape, ainsi que plusieurs personnalites politiques haitiennes et etrangeres ont assiste a une messe dans les ruines de la cathedrale, a Port-au-Prince. L'ancien president americain Bill Clinton, envoye special des Nations unies en Haiti, etait present, de meme que des celebrites comme la star americano-haitienne du hip-hop Wyclef Jean. Les bras leves, des fideles ont recite a haute voix les noms de leurs parents disparus et implore l'aide divine. \"ESPERONS QUE LE CAUCHEMAR EST DERRIERE NOUS\" Mardi, a la veille de ces ceremonies, le president Rene Preval avait depose une couronne de fleurs devant les milliers de croix noires plantees sur une colline au nord de Port-au-Prince ou furent enterres a la hate des dizaines de milliers de corps broyes ou mutiles par le seisme. Un an apres la tragedie, les Haitiens vivent toujours au milieu des decombres, malgre les engagements pris par la communaute internationale face a une catastrophe qui a revele les limites de l'action humanitaire. En depit des promesses de dons, de la presence de 12.000 casques bleus et d'une armee de travailleurs humanitaires, les rues de Port-au-Prince restent jonchees de debris et pres d'un million de sinistres vivent toujours dans des camps de fortune. \"Si les efforts de reconstruction etaient vraiment serieux, cette messe serait celebree dans une eglise reconstruite\", a declare a Reuters devant la cathedrale Carla Fleuriven, 19 ans, une mere de trois enfants. Il y a un an, elle a vu la cathedrale s'effondrer, tout comme sa maison. Elle vit aujourd'hui dans un abri de fortune. \"Je prie Dieu pour qu'il nous donne de quoi manger et de quoi nous abriter (...) en esperant que le cauchemar est derriere nous\", dit une autre femme, Maryse Edme, 40 ans, elle aussi vetue de blanc. Les stations de radio diffusaient de la musique solennelle, les commerces, la banques et administrations etaient fermes pour cette journee du souvenir decretee par le gouvernement du president Rene Preval. Sur le Champ-de-Mars au centre de la capitale, pres du palais presidentiel, des milliers de sans-abri qui vivent depuis un an dans un village de tentes voyaient d'un oeil critique les ceremonies officielles. \"J'entends parler de l'aide a la television mais ici on ne voit rien arriver\", deplore Ginelle Pierre Louis, un refugie de 55 ans. \"Les diplomates passent au-dessus de nous dans leurs helicopteres mais ils ne viennent jamais ici\", rencherit Hyacinthe Mintha, 56 ans. Sa fille, Hyacinthe Benita, 39 ans, vit dans un abri sommaire avec ses quatre enfants. \"Nous sommes toujours dans la misere. J'espere que cela changera cette annee parce que 2010, pour nous, ca a ete l'enfer.\" EPIDEMIE DE CHOLERA Le president americain Barack Obama a deplore dans un communique la lenteur de la reconstruction apres avoir souligne le role des Etats-Unis dans l'une des plus \"grandes operations humanitaires jamais entreprises\". Le pays le plus pauvre du monde occidental, situe a moins de deux heures d'avion des Etats-Unis, est aussi aujourd'hui aux prises avec une epidemie de cholera, doublee d'une crise politique lourde de menaces. Face a cet echec, nombreux sont ceux qui s'interrogent sur les capacites de la communaute internationale a faire face a une catastrophe de cette ampleur. L'elan de solidarite qui a suivi le seisme a suscite la reconnaissance de beaucoup d'Haitiens, mais leur optimisme n'a pas resiste a la realite des faits. Plusieurs personnalites, dont l'acteur americain Sean Penn, ont denonce cette situation. Fidel Castro a affirme qu'Haiti avait ete \"abandonnee a son sort\" et certaines organisations humanitaires directement impliquees se montrent elles aussi tres critiques. Dans un rapport publie le 6 janvier, la britannique Oxfam juge ainsi les operations de reconstruction \"au point mort\" et deplore un enlisement imputable, selon elle, a l'indecision du gouvernement haitien, au fait que les pays riches privilegient trop souvent leurs propres priorites et a l'effacement de la commission chargee de la reconstruction, codirigee par l'ancien president americain Bill Clinton. Ce dernier, qui preside cette commission avec le Premier ministre sortant Jean-Max Bellerive, a declare que personne n'etait plus frustre que lui. \"Mais je suis encourage par les progres effectues au cours des quatre derniers mois.\" Le coordonnateur humanitaire des Nations unies en Haiti, Nigel Fisher, s'est eleve quant a lui contre les critiques selon lesquelles l'aide internationale ne porterait pas ses fruits. \"Beaucoup de chantiers sont lances\", a-t-il dit lors d'une conference de presse, tout en admettant des problemes pour coordonner le travail des milliers d'ONG dans le pays. Jean-Stephane Brosse et Guy Kerivel pour le service francais ", "theme": "seisme"}