{"id_art": "17ee75ec39ac34ced3c40b5fa2fd818f", "title": "\nOuragan Irma: sans preparation de l'Etat, les Haitiens livres a eux-memes", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-06", "content": "L'evocation du mot ouragan surprend tous les habitants du quartier pauvre de Shada, situe le long de la riviere au coeur du Cap-Haitien: quelques heures avant le passage d'Irma au large de leur ville, aucun n'a ete informe du danger de mort qui plane sur eux. \"Je ne savais pas qu'un cyclone arrivait, parce qu'on ne recoit pas l'electricite ici, donc on ne peut pas avoir d'informations\", explique Jacquie Pierre tout en montrant son petit poste de television recouvert d'un napperon, comme pour se justifier. Depuis le debut de l'annee, la jeune femme de 25 ans a deja vu son habitation par deux fois inondee. L'evocation du passage a proximite d'un ouragan de categorie 5 la terrifie. \"J'ai peur, mais pas seulement pour ma vie et celle de mes enfants, mais pour tout le monde, on est tous Haitiens, on est comme une famille\", confie-t-elle, tout en serrant plus fort contre elle sa fille de trois ans. En entendant les propos graves de sa voisine, Pierre Valmy sort la tete de son abri, grossierement construit avec des toles et des planches de bois. \"Souvent, l'eau deborde et envahit toute la zone, mais ca n'a jamais ete a cause d'un cyclone\" temoigne Pierre Valmy. \"Si vous dites qu'un gros cyclone va nous arriver ici, alors c'est la fin du monde pour nous\", se desole l'homme, le regard soudain perdu au sol. En peripherie de la deuxieme ville d'Haiti, au centre d'operations d'urgence, les campagnes de sensibilisation des habitants n'ont pas encore ete lancees car les equipes de la protection civile sont encore occupees a recenser les equipements et personnels disponibles. Le mandat de la mission onusienne prenant fin mi-octobre, les Casques bleus ont mis un terme a leurs operations, quittant le pays de la Caraibe en emportant les equipements lourds qui ont a maintes reprises servi lors des inondations saisonnieres dans la region du Cap-Haitien. \"Nous n'avons plus le support de la Minustah (mission des Nations Unies pour la stabilisation en Haiti) et aussi, dans le departement, il n'y a pas beaucoup d'ONG qui interviennent dans le cadre de la gestion des risques, ca rend la situation difficile\", reconnait Jean-Henri Petit, le coordonnateur technique de la protection civile. Trois ambulances pour couvrir tout le departement du Nord, qui compte plus d'un million d'habitants, a peine plus de camions pour tenter de nettoyer ravines et canaux d'evacuation des eaux, perpetuellement remplis d'ordures faute d'avoir un systeme de ramassage: au centre d'operations d'urgence, on ne peut que constater le cruel manque de materiel. Le malaise s'amplifie davantage lorsqu'est abordee la question des abris provisoires: 90 % sont des batiments coiffes de toits en toles, incapables de resister a des rafales de vents violents. \"Nous avons tire les lecons de Matthew (NDLR: l'ouragan de categorie 4 qui a ravage le sud d'Haiti en octobre dernier) et nous allons donc orienter les gens vers des vrais abris qui pourront les proteger\", precise Jean-Henri Petit. Sans une capacite d'accueil suffisante dans les abris provisoires, les autorites vont appeler ceux n'ayant qu'un toit de tole au-dessus d'eux, ainsi que les habitants des zones inondables, a se refugier chez un proche ou un ami ayant une maison en beton. Au bord de la riviere Mapou, les riverains qui ignoraient l'arrivee de l'ouragan Irma se sentent completement abandonnes par les autorites. \"Maintenant que je sais qu'un cyclone approche, je vais rassembler mes papiers importants dans un sac plastique et les attacher en hauteur sur la charpente car je n'ai que cette maison et nulle part ou aller\", raconte Pierre Valmy, en pointant du doigt une maigre poutre qui soutient la piece unique faite de toles et de bois ou il vit avec sa femme et ses deux enfants. Conscient que la riviere d'eau sale qui coule pour l'heure lentement a quelques metres pourraient l'emporter, lui et sa famille, il ne peut que se resigner. \"Dans la vie, on a tous un endroit ou mourir\", conclut-il avant d'aller jouer aux dominos avec ses amis, en evoquant brievement dans la conversation l'arrivee \"d'un mauvais temps\". 06/09/2017 09:44:59 - Cap-Haitien (Haiti) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}