{"id_art": "17e3fe55787e5b81964405380861fbe0", "title": "\nL'ouragan Irene se rapproche des Bahamas et menace les Etats-Unis", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-25", "content": "Irene, premier ouragan majeur de la saison en Atlantique, progressait jeudi vers le sud des Bahamas et devrait frapper samedi la cote est des Etats-Unis. Avec des vents de 185 km/h, l'ouragan est passe dans la nuit de mercredi a jeudi en categorie 3 sur l'echelle de Saffir-Simpson, qui en compte cinq, et pourrait encore gagner en puissance d'ici a samedi, selon le Centre americain des ouragans (NHC). A 06H00 GMT, l'oeil du cyclone se trouvait a 165 km de Nassau (Bahamas) et a 1.225 km des cotes americaines de Caroline du Nord, se deplacant vers le nord-ouest a une vitesse de 19 km/h, selon le NHC. \"Concernant nos previsions de trajectoire, l'oeil du cyclone va se deplacer vers le nord-ouest des Bahamas (jeudi) et passer au large de de la cote est de la Floride (jeudi soir)\", a indique le NHC. Avant meme de toucher les Etats-Unis, Irene pourrait passer en categorie 4, avec des vents soufflant jusqu'a 217 km/h, a prevenu le centre des ouragans. La force de ses vents s'etend dans un rayon de quelque 410 km, selon des meteorologues. Sur l'archipel des Bahamas, les habitants se preparaient au pire, a l'image d'Edna Smith, une habitante de Holmes Rock, a Grand Bahama: \"Mon mari a deja ferme les volets, nous faisons nos preparatifs pour partir\", a-t-elle dit, ajoutant que sa maison avait ete inondee lors du passage d'ouragans en 2004 et 2005. \"Nous n'allons pas rester ici. Nous allons probablement nous refugier dans un abri\", a ajoute Mme Smith. Des vagues de 3,3 metres sont attendues sur les cotes, et plus de 30 cm de precipitations sont prevues. Apres les Bahamas, Irene devrait atteindre tot samedi le cap Hatteras, en Caroline du Nord, avant de poursuivre au nord et de frapper dimanche la cote est de Long Island, a New York, a indique le NHC. Sur le littoral de Caroline du Nord, dans les Outer Banks, une bande de sable de plus de 150 km de long, les autorites avaient commence mercredi a evacuer les vacanciers. Elles ont egalement ordonne l'evacuation des iles Ocracoke et Hatteras. \"Cela pourrait etre un tres gros ouragan, donc nous prenons ca tres au serieux\", a explique le gouverneur de Caroline du Nord, Mme Bev Perdue. Selon le patron du NHC, Bill Read, la trajectoire d'Irene reste incertaine, mais \"le centre exact de l'ouragan pourrait rester pres des cotes samedi et eventuellement menacer la Nouvelle-Angleterre (nord-est du pays) et Long Island\", a-t-il prevenu. Le chef de l'Agence americaine des situations d'urgence, Craig Fugate, a indique que les services d'urgence se preparaient a l'arrivee de l'ouragan, de la Caroline du Nord a la Nouvelle-Angleterre. \"Ca va etre un gros ouragan. Qu'il touche une zone ne veut pas dire qu'il ne fera pas de degats sur les cotes plus au nord\", a-t-il mis en garde. \"Le plus important a present pour la population, c'est d'ecouter et de suivre les instructions de ses dirigeants. Si on vous dit d'evacuer, il faut evacuer\", a-t-il martele. Selon le porte-parole de la Maison Blanche Josh Earnest, le president Barack Obama a ete tenu informe mercredi de l'evolution d'Irene depuis son lieu de vacances, a Martha's Vineyard dans le Massachusetts (nord-est) -- qui pourrait d'ailleurs se trouver sur la trajectoire de l'ouragan d'ici a quelques jours. Les dirigeants s'occupent de \"verifier les details logistiques, afin de s'assurer que les ressources adequates sont mises en place\", a-t-il assure. Irene a deja fait quatre morts dans le nord-ouest d'Haiti, selon les autorites haitiennes, ainsi que deux morts en Republique dominicaine et dans le territoire americain de Porto Rico. Une personne est egalement portee disparue en Republique dominicaine. ", "theme": "ouragan"}