{"id_art": "a3ea77f821382182bccb152eb6a28559", "title": "Inondations: le Pakistan tente de faire face a la catastrophe qui s'etend", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-04", "content": "Le Pakistan tentait mercredi de juguler la catastrophe humanitaire engendree par les pires inondations dans le pays depuis 80 ans, qui ont tue 1.500 personnes, en ont affecte plus de 3 millions, et menacaient de s'etendre a d'autres regions. Dans le nord-ouest, la region la plus touchee, les survivants affluaient vers les centres de secours, alors que de nouveaux orages etaient attendus, laissant craindre une aggravation de la crise sanitaire et alimentaire. Le Premier ministre, Yousuf Raza Gilani, a reuni son gouvernement en urgence dans la journee pour evaluer les degats et accelerer les secours, alors que l'ONU et plusieurs pays ont annonce l'envoi de dizaines de millions de dollars d'aide. \"Nous avons recu une reponse encourageante de l'ensemble de la communaute\", a declare M. Gilani, selon qui \"des secours en quantite suffisante\" ont ete achemines dans les provinces touchees. Les precipitations record qui se sont abattues sur le Pakistan depuis la semaine derniere ont devaste des villages et des plaines agricoles dans le nord-ouest, une region deja meurtrie depuis plusieurs annees par la sanglante rebellion des talibans et les offensives de l'armee. Selon Nadeem Ahmad, president de l'Autorite pakistanaise de gestion des sinistres, la moitie des sinistres se trouve dans le nord-ouest et l'autre dans la province centrale du Pendjab, touchee par les inondations depuis deux jours. Celles-ci menacent dorenavant de s'etendre au Sindh (sud), au Cachemire pakistanais et au Baloutchistan (sud-ouest), selon les autorites. Selon le gouvernement de la province de Khyber Pakhtunkhwa (nord-ouest), la plus sinistree jusqu'ici, 1.500 personnes pourraient avoir peri dans les crues, tandis qu'un responsable du Fonds des Nations unies pour l'enfance (Unicef) a evoque le chiffre de 3,2 millions de sinistres. \"Nous avons un besoin urgent d'aide en nourriture pour prevenir une situation de penurie alimentaire\", a indique Amjad Jamal, porte-parole du Programme alimentaire mondial (PAM) des Nations-Unies. Dans les regions les plus touchees, \"80% des reserves alimentaires ont ete detruites par les inondations, qui ont egalement gravement affecte les troupeaux, les marches, les routes et l'ensemble des infrastructures\", a-t-il ajoute, soulignant qu'\"une grave crise peut etre evitee avec une reponse immediate\". La route menant de Peshawar a Charsadda offrait ainsi un paysage de desolation, couvert de debris des maisons et d'echoppes rasees comme apres un tremblement de terre, a constate un journaliste de l'AFP. Dans le village de Shah Alam, quelque 2.000 sinistres venus reclamer de la nourriture devant la maison d'un responsable local ont indique n'avoir recu aucune aide du gouvernement. \"Je n'ai plus rien. La maison que j'avais construite de mes mains a ete detruite. Est-ce que le gouvernement va nous aider ?\", se demandait l'un d'eux, Falak Naz, 28 ans, encore sous le choc. De nombreux sinistres fuyaient les zones inondees, empilant les biens qui leur restaient sur des camions, des voitures ou des anes. D'autres trouvaient refuge dans des mosquees. \"Nous sommes en presence d'une grave crise humanitaire\", a souligne le coordinateur humanitaire de l'ONU pour le Pakistan, Martin Mogwanja. \"Nous manquons cruellement de medicaments et de nourriture, et craignons que certains meurent de faim si l'aide n'arrive pas a temps\", a souligne le ministre de l'Information de la Khyber Pakhtunkhwa, Mian Iftikhar Hussain. Le PAM a annonce avoir porte secours a 250.000 personnes au cours de la derniere semaine, mais qu'ils etaient plus de 1,8 million a avoir besoin de nourriture. Des cas de cholera ont ete signales par les autorites qui redoutent une propagation des maladies. L'ONU a insiste sur la necessite d'acheminer de l'eau potable le plus vite possible pour eviter ce scenario catastrophe. La mobilisation internationale en faveur des sinistres s'est intensifiee. Les Etats-Unis et l'ONU ont chacun annonce l'envoi de 10 millions de dollars d'aide, la Grande-Bretagne de 8 millions, l'Australie de 4,4 millions, le Canada de 2 millions, la Chine de 1,5 million. L'armee americaine a annonce l'envoi mercredi au Pakistan de six helicopteres. La secretaire d'Etat Hillary Clinton a promis que les Etats-Unis aideraient le Pakistan, allie majeur dans la lutte contre le terrorisme, a faire face aux consequences des inondations \"dans les jours et semaines a venir\". Le Premier ministre Gilani a indique que les membres de son gouvernement allaient donner chacun un mois de salaire pour venir en aide aux sinistres, et chaque membre de l'armee pakistanaise donnera pour sa part un jour de salaire. Certaines voix se sont elevees dans le pays pour reprocher au president Asif Ali Zardari de ne pas avoir interrompu sa tournee en Europe. Il etait mercredi a Londres pour une visite qui s'annoncait tendue apres que la Grande-Bretagne a accuse la semaine derniere Islamabad d'\"exporter le terrorisme\" ", "theme": "innondation"}