{"id_art": "f16d980eb958ff2645154cffe4bc678b", "title": "Au moins 16 morts dans des inondations en Bosnie et en Serbie", "newspaper": "LePoint", "author": [""], "date_publi": "2014-05-17", "content": "Au moins seize personnes ont peri dans les inondations ces trois derniers jours en Bosnie et en Serbie voisine, mais le bilan de ces intemperies, les pires depuis un siecle dans ces pays des Balkans, est en realite plus grave, les autorites de Belgrade refusant de le reveler avant la fin des operations de secours. Neuf nouvelles victimes des inondations ont ete decouvertes samedi en Bosnie, six a Doboj, deux a Maglaj et une a Samac (nord), ce qui porte a treize le bilan des morts dans ce pays, selon des sources officielles. En Serbie, ou le bilan officiel est de trois victimes, les autorites ont fait etat samedi de la decouverte de nouveaux corps dans des villes ou les eaux se sont en partie retirees. Mais elles ont decide de ne pas communiquer leur nombre avant la fin des operations de secours. \"Nous avons decouvert un certain nombre de cadavres a Obrenovac (pres de Belgrade). Les gens ont peur de ce qu'on pourrait decouvrir apres le retrait des eaux\", a declare le Premier ministre serbe, Aleksandar Vucic. Des dizaines de villes de Bosnie et de Serbie ont ete envahies par les eaux depuis mercredi. Les deux pays n'ont pas connu de telles pluies diluviennes depuis 120 ans. Des dizaines de milliers de personnes sont piegees dans leurs immeubles et maisons, accessibles uniquement par bateau pneumatique. Maglaj, Doboj et Samac, dans le nord de la Bosnie, et Obrenovac, en Serbie, ont ete les plus touchees. En Bosnie, dans la region de Zenica, plusieurs dizaines de bourgades ont ete evacuees a la suite de glissements de terrain. Des centaines d'habitants ont fui leurs foyers a pied pour chercher un refuge. - \"C'est une catastrophe, un chaos total\" - L'eau commence a se retirer des villes de Maglaj et de Doboj (nord), traversees par la riviere Bosna, mais les crues se deplacent encore plus au nord, et ce sont maintenant les regions de Bijeljina et de Samac qui ont ete inondees. Dans les alentours de Bijeljina, jusqu'a 10.000 personnes sont en train de quitter leurs foyers pour chercher refuge ailleurs, selon un responsable du ministere de la Securite, Samir Agic. \"C'est une catastrophe, un chaos total. Les helicopteres evacuent femmes et enfants, mais ne peuvent pas prendre tout le monde. Les pilotes racontent que beaucoup de gens leur font des signes depuis les toits d'immeubles\", a raconte le maire de Samac, Savo Minic. En Serbie, frappee par une \"horrible catastrophe naturelle\", selon les propos de M. Vucic, plus de 15.000 personnes ont ete evacuees d'une dizaine de villes sinistrees, notamment a Obrenovac. Tous les 20.000 habitants de cette ville, traversee par la Sava, devraient la quitter par crainte d'une montee des eaux. Selon un photographe de l'AFP, l'entree dans la ville est interdite par la police. Des gens partent a bord de camions ou a pied, portant des valises avec le strict necessaire. Des milliers de personnes ont ete accueillies dans les treize centres d'accueil mis en place a Belgrade, mais nombre d'entre-elles ont ensuite prefere se loger aupres de leur proches. Dans une salle de sport, quelque 400 sinistres se reposent et racontent leur fuite. Dans un premier temps, Svetlan Joksimovic, 74 ans, n'avait pas voulu quitter son foyer. \"Mais les flots ont tout emporte. Je ne sais pas ce qui est arrive aux animaux. J'ai libere les vaches en esperant qu'elles pourront nager\", a-t-il dit a l'AFP. \"Les villages dans la region d'Obrenovac n'existent plus. Le niveau des eaux est au-dessus des toits des maisons\", assure Marinko Pjescic, 55 ans. Les digues le long de la Sava ont cede sur une longueur de 150 metres a proximite d'Obrenovac et les eaux menacent la centrale thermique Nikola Tesla qui produit 50% de la consommation nationale. Quelque 95.000 foyers sont prives d'electricite en Serbie et plus de 60.000 en Bosnie. Des milliers de volontaires ont rejoint les secouristes epuises et les forces armees dans les deux pays. Plusieurs pays de l'UE ont envoye en Bosnie et en Serbie des equipes de secouristes, des helicopteres et vedettes pour aider aux evacuations, ainsi que des medicaments et de la nourriture. ", "theme": "innondation"}