{"id_art": "fce7696f83e7b475a1f9f534c1b17350", "title": "\nLa radioactivite risque de chasser de Sendai les Francais rescapes du seisme", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-26", "content": "Deux semaines apres le seisme et le tsunami qui ont ravage le nord-est du Japon, une quinzaine de Francais resident toujours a Sendai, mais ils se demandent desormais si la radioactivite n'aura pas raison de leur fidelite a cette vaste cite de la prefecture de Miyagi. \"J'etais allee conduire mon mari au port d'Ishinomaki pour un rendez-vous. Le tremblement de terre nous a surpris a peine arrives. Avant meme les alertes officielles, un des ouvriers, qui avait vu la mer se retirer, a tout de suite hurle a tout le monde de se sauver, prevoyant l'arrivee d'un raz de maree\", raconte Virginie Mens, une des rescapees du tsunami du 11 mars. \"Nous nous sommes echappes dans la montagne en voiture, et la deferlante est arrivee. Nous avons passe la nuit dehors, devant des feux de bois\", poursuit-elle. Florence Otsuki, Francaise installee a Sendai depuis 27 ans, affirme quant a elle avoir dormi dix nuits dans la voiture, car sa maison est marquee d'une etiquette jaune, \"ce qui signifie qu'on peut eventuellement l'habiter mais qu'elle est dangereuse. Certaines fenetres ne ferment plus, il y fait tres froid\", precise-t-elle. \"Meme si on n'a pas d'essence et que les gens sont obliges de faire la queue des heures a la pompe, la vie reprend a peu pres son cours et la region se remettra du seisme\", enchaine David Devilliers, 35 ans, dont onze passes au Japon. Aujourd'hui, pour Virginie, Isabelle, David et les autres Francais de Sendai qui n'ont pas fui apres la catastrophe, la vie quotidienne reste angoissante. Leurs tourments ne viennent pas tant de la hantise des repliques que des incertitudes concernant les radiations emanant de la centrale nucleaire de Fukushima dont les reacteurs endommages menacent la region. \"J'ai la chance d'avoir un travail, mais comme j'ai des enfants en bas age, s'il y a un reel danger a cause de la radioactivite, il est peut-etre plus sage de quitter la region\", confie M. Devilliers. Sendai est a 80 kilometres des installations nucleaires saccagees par une serie d'explosions et d'accidents consecutifs au seisme. \"Cette zone est potentiellement contaminee, il faudra la controler. En attendant, il est necessaire de prendre un certain nombre de precautions, comme eviter la pluie, nettoyer avec des eponges humides des objets que l'on manipule\", explique Olivier Isnard, expert francais de l'Institut de radioprotection et surete nucleaire (IRSN). \"Je ne sais pas ce que nous ferons. J'enseigne le francais et l'anglais par cours particuliers, mais aujourd'hui je n'ai plus de travail, alors si la situation empire du cote de la centrale, je pense que nous devrons partir\", rencherit Benoist Lanoe. Shinano Miyazawa, nee de mere francaise et de pere nippon, qui ne parle que japonais, n'a \"pas non plus trop peur des seismes ni des tsunamis puisque le plus violent semble passe\" et qu'elle est \"toujours en vie.\" Mais plus encore que les adultes, et a juste raison, cette fillette s'inquiete de l'accumulation de radiations a son age, alors qu'elle est censee avoir encore de nombreuses annees devant elle. \"J'ai 11 ans, mon objectif est de vivre jusqu'a 123 ans pour battre un record. Alors si l'on me dit que je risque d'avoir un cancer dans 30 ans a cause de la radioactivite, eh bien mon but ne pourra pas etre atteint\", explique la fillette. \"Les enfants sont les etres les plus radio-sensibles, en d'autres termes, les doses qu'ils recoivent maintenant auront un effet sur l'ensemble de leur vie\", confirme M. Isnard. ", "theme": "seisme"}