{"id_art": "0171dbb75d77f024fa37be01bb6834ca", "title": "\nUn mois apres l'ouragan, l'aide en Haiti reste difficile et sporadique", "newspaper": "LePoint", "author": [], "date_publi": "2016-11-05", "content": "Les troncs d'arbres deracines jonchent toujours les champs et les plages: si ce n'etait les baches bleues couvrant sommairement les maisons, rien n'aurait change un mois apres le passage devastateur de l'ouragan Matthew sur la cote sud d'Haiti. Jean Robert Sima passe encore ses journees au milieu des cocotiers abattus par la tempete d'une rare violence qui s'est abattue sur le sud du pays debut octobre. Les quelques metres carres de l'unique bache qu'il a pu recuperer ne protegent pas vraiment son pere de 92 ans. \"Un homme, pour qui j'avais fait quelques travaux, nous ouvre sa maison pour passer les nuits car lui est a l'etranger, mais c'est pour quelques jours seulement donc c'est inquietant\", raconte t-il pres du matelas ou est allonge le vieil homme. Jean Robert Sima espere pouvoir reconstruire sa maison mais, avec la perte de ses recoltes, il n'a pas l'argent pour acheter les materiaux et se desespere de ne pas trouver d'aide. \"Aux Cayes, il y a eu des manifestations car certains personnages importants de la ville ont pris l'aide pour eux et l'ont revendue. C'en est arrive a un point qu'un enfant a ete tue\", se desole l'agriculteur de 41 ans. Un adolescent a ete tue par balle mardi midi lors du dechargement d'un bateau apportant de l'aide humanitaire. \"Quand il y a une distribution, les gens se poussent, se battent\" raconte Jilande, la femme de Jean Robert. \"Les responsables haitiens ne sont pas honnetes car ils prennent d'abord l'aide pour leurs proches. Vous pouvez etre la sans rien avec vos enfants mais ils ne vous donneront rien\", accuse t-elle. Obtenir une aide quelconque est un defi pour les dizaines de milliers de sinistres car, compte tenu de l'etendue de la zone affectee par l'ouragan, aucun releve complet des besoins n'a ete realise. A seulement trois kilometres de l'endroit ou se trouve la famille Sima une organisation religieuse a distribue des baches plastiques et des outils pour construire des abris provisoires. \"On a fait des enquetes dans des zones reculees, pour verifier veritablement qui est dans le besoin\", explique Enoc Bertrand de l'agence adventiste de developpement et de secours. La centaine de beneficiaires identifies recoivent les kits d'urgence au pied du camion, gare dans l'enceinte du commissariat de police de la petite ville de Roche-a-Bateaux. \"On ne peut pas satisfaire tout le monde donc certaines personnes ne vont rien recevoir et elles pourraient etre tentees de faire du desordre si on etait dans la rue. Ici on a la quietude donc la distribution se passe bien\", explique Enoc Bertrand. Les paquets ficeles a l'arriere d'un taxi-moto ou sur le dos d'un mulet, les familles repartent vers leurs maisons sinistrees, sous le regard sombre d'habitants du centre-ville ravage par l'ouragan. \"Du point de vue des gens, l'aide n'est jamais suffisante et ils ont raison\", reconnait John Ging, le directeur des operations du bureau des Nations Unies pour la coordination des affaires humanitaires (Ocha). \"Mais si on prend un peu de recul et que l'on regarde combien de personnes ont recu et la qualite de l'aide recue, c'est une bonne operation. Il faut bien sur aller plus vite mais il faut aussi faire correctement les choses\", insiste M. Ging, venu vendredi de New York en visite d'inspection. La question de la securite est primordiale tant pour les autorites locales que les agences internationale. \"La frustration de la population est legitime mais l'exprimer en pillant l'aide et perturbant les distributions, ca n'aide personne\", affirme le responsable d'Ocha. Un mois apres le passage devastateur de l'ouragan, le Programme alimentaire mondial (PAM) a deja distribue une assistance alimentaire a pres de 400.000 personnes. Une aide vitale mais insuffisante, l'Onu estime que pres de quatre fois plus d'Haitiens ont un besoin urgent d'assistance. Et l'argent manque. Le PAM a besoin de 58 millions de dollars pour subvenir aux besoin et organiser la difficile logistique dans les zones reculees. Seuls 18 millions de dollars ont pour l'heure ete pourvus. Ce sous-financement exaspere le directeur des operations d'Ocha qui denonce la malhonnetete des pays riches face a leurs engagements. \"Si le G7 et le G20 respectaient leur engagement de verser 0,7% de leur PIB pour l'aide au developpement, nous aurions 158 milliards de dollars americains en plus de disponibles pour l'aide humanitaire et le developpement\", fulmine John Ging. 05/11/2016 17:47:22 - Les Cayes (Haiti) (AFP) - (c) 2016 AFP ", "theme": "ouragan"}