{"id_art": "887347e4faeb3c1278336a9c4b014708", "title": "\nL'ouragan Irma fait 12 morts en Floride, Trump en visite jeudi", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-12", "content": "Le bilan s'est alourdi mardi en Floride apres le passage devastateur de l'ouragan Irma, qui a fait 12 morts dans cet Etat americain et ravage plusieurs iles des Caraibes. Batiments effondres, mobile homes ecrases et des tonnes de debris a perte de vue: Irma a laisse derriere lui des degats considerables dans l'archipel des Keys, avec 85 % des habitations totalement ou partiellement detruites. C'est la qu'il avait frappe une premiere fois le territoire de la Floride dimanche matin, avec des vents soufflant a plus de 215 km/h. Alors la plupart des habitants rentraient constater les degats mardi, le porte-parole des services d'urgence de la Floride (Florida Division of Emergency Management), Alberto Moscoso, a annonce dans la soiree un nouveau bilan de 12 morts, sans preciser les causes de leurs deces. Plus tot, le president americain Donald Trump avait annonce qu'il se rendrait jeudi en Floride pour constater l'ampleur des dommages, accompagne de son epouse Melania. Dans les Caraibes, le president francais Emmanuel Macron a visite l'ile franco-neerlandaise de Saint-Martin, l'une des plus durement frappees par Irma, ou s'est egalement rendu le roi des Pays-Bas Willem-Alexander. L'archipel des Keys, une langue de terre souvent tres etroite a seulement quelques metres au-dessus du niveau de la mer, offrait mardi un spectacle de desolation. Patty Purdo, une serveuse de 55 ans, laissait couler ses larmes en montrant son mobile home eventre. Sur la centaine d'habitations prefabriquees de ce quartier, la plupart ont subi le meme sort. \"C'est nous qui vous servons le cafe (...) Nous ne sommes pas riches\", lance-t-elle, inquiete que le proprietaire ne cherche a profiter de l'occasion pour recuperer le terrain et \"construire de beaux appartements et des maisons de riches\". \"En gros, toutes les maisons dans les Keys ont ete impactees d'une facon ou d'une autre\", a indique mardi le chef de l'Agence americaine des situations d'urgence (Fema), Brock Long. Quelque \"25 % des maisons dans les Keys ont ete detruites et 60 % ont ete endommagees\", a-t-il precise. Orlando Morejon, un chirurgien de 51 ans, lui se felicite que le voilier de 12 metres retrouve dans son jardin, visiblement emporte par la maree de tempete, n'a pas touche la maison. \"Il va y avoir beaucoup de reparations couteuses, mais la maison est toujours la et, encore plus important, nous sommes encore la\". Dans le reste de la Floride, moins severement touche, la vie reprenait lentement un cours normal. Plus de 15 millions de personnes restaient toujours privees d'electricite, auxquelles s'ajoutent un million de personnes dans l'Etat voisin de Georgie. Toitures arrachees, arbres deracines, routes coupees, sont encore le lot commun de nombreuses localites de Floride. L'aeroport de Miami a repris mardi une activite limitee, operant a 30 % de ses capacites. La ville n'a pas echappe aux pillages et 25 personnes ont ete arretees, selon les services de police. A Orlando, le parc d'attraction Disney World a rouvert ses portes, accueillant notamment des habitants et des touristes fuyant maisons et hotels encore prives d'electricite et d'air conditionne. Mais c'est dans les Caraibes que l'ouragan Irma, le plus puissant jamais mesure dans l'Atlantique, a ete le plus destructeur, faisant pres de 40 morts. Emmanuel Macron a recu un accueil contraste a Saint-Martin ou les habitants critiquent le manque d'organisation et de reactivite des services de l'Etat. Cinq jours apres le passage de l'ouragan, l'ile franco-neerlandaise vit encore dans la psychose des pillages, alors qu'Irma a fait au moins onze morts et plusieurs disparus dans les iles francaises, ainsi que quatre dans la partie neerlandaise, selon le dernier bilan. \"On est restes quatre, cinq jours sans aide, a se defendre tout seuls contre des gens armes\", rapportait Fabrice, proprietaire de restaurant vivant a Saint-Martin depuis 15 ans et rapatrie en metropole lundi. \"La gestion de l'Etat francais ? Je suis vraiment desole, mais zero. On n'a pas du tout ete soutenus\", a-t-il estime. \"Je comprends la colere de gens qui ont tout perdu ou beaucoup. Il faut maintenant une reponse a la hauteur du defi pour faire renaitre Saint-Martin\", a repondu le chef de l'Etat. Le ministre britannique des Affaires etrangeres, Boris Johnson, etait lui attendu dans les iles Vierges britanniques et a Anguilla, alors que Londres aussi est pointe du doigt sur sa gestion de la catastrophe. Le roi des Pays-Bas Willem-Alexander devait se rendre, lui, sur les iles de Saba et Sint-Eustatius apres avoir passe la nuit dans la partie neerlandaise de Saint-Martin. Accompagne du ministre neerlandais de l'Interieur Ronald Plasterk, il a rencontre des habitants et pu observer le deploiement de l'aide humanitaire. Il a fait part de son choc. \"Depuis l'avion deja j'ai vu des choses que je n'avais encore jamais vues auparavant. J'avais vu la guerre et d'autres catastrophes naturelles mais jamais rien de tel. Tout est devaste\", a-t-il declare a la chaine publique NOS. burs-kal/elc 13/09/2017 11:36:22 - Islamorada (Etats-Unis) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}