{"id_art": "47f3be052e5095e415d9680db843c525", "title": "Inondations au Pakistan: pres de 2 millions de personnes affectees", "newspaper": "LePoint", "author": [""], "date_publi": "2014-09-12", "content": "Les inondations meurtrieres de fin d'ete au Pakistan et en Inde ont deja affecte pres de deux millions de personnes cote pakistanais, selon un nouveau bilan fourni vendredi par les autorites locales alors que les flots se dirigent vers le Sud. Le Pakistan subit une montee des eaux plus ou moins importante apres les pluies de la mousson chaque ete depuis 2010, annee record ou les flots avaient submerge 20% du territoire et affecte 20 millions de personnes, soit plus de 10% de la population. Celles de cette annee, qui s'annoncent moins importantes qu'en 2010 selon les observateurs locaux, ont commence il y a une semaine au Cachemire, region montagneuse frontaliere disputee entre l'Inde et le Pakistan. Elles ont ensuite gagne le sud, inondant des milliers de villages et de champs au Pendjab, la province pakistanaise la plus riche et le grenier a ble du pays. Ces crues ont a ce jour tue 450 personnes et affecte 1,9 million de personnes dans le pays, a indique vendredi a l'AFP l'Autorite pakistanaise de gestion des catastrophes (NDMA), un chiffre qui inclut a la fois ceux qui sont prisonniers des flots et ceux qui les ont fuis. Pres de 140.000 personnes ont deja ete evacues des villes et villages inondes dans la seule province du Pendjab, a-t-elle ajoute. L'armee, qui joue souvent un role de secours important lors des inondations au Pakistan, a de son cote annonce avoir parachute par helicopteres plus de 50 tonnes de nourriture au Pendjab. Les autorites prevoient si necessaire de faire sauter des digues a l'explosif pour detourner les impetueux flots marrons de Multan (deux millions d'habitants), l'une des principales villes de la region et le centre nerveux de l'importante production cotonniere du pays. Islamabad a diffuse ces derniers jours des messages d'alerte prevenant de l'arrivee imminente des inondations plus au sud, dans la province du Sind, ou l'Indus, principal fleuve du pays, va se jeter dans la mer d'Arabie. Ces alertes concernent notamment la region de Sukkur, l'une des plus devastee par les inondations de 2010, qui avaient tue au total pres de 1.800 personnes a travers le pays. Cette annee la dans le Sind, le fleuve avait deborde de son lit pour atteindre plusieurs dizaines de kilometres de large. ", "theme": "innondation"}