{"id_art": "7f87039c86d8fd7c0dfecbba4e249dd7", "title": "\nEspagne: des milliers de sans-abri au lendemain du seisme", "newspaper": "LePoint", "author": [], "date_publi": "2011-05-12", "content": "En pleine rue, dans des hangars ou des parcs, des milliers d'habitants de Lorca, dans le sud-est de l'Espagne, passaient jeudi leur premiere journee hors de chez eux apres le seisme qui a fait huit morts, pendant que s'organisait l'aide d'urgence. Environ 15.000 personnes, selon la Croix-Rouge, ont ete chassees de leurs maisons par le seisme de magnitude 5,1 qui a surpris mercredi en fin d'apres-midi cette ville de 92.700 habitants, ou de nombreux edifices anciens se sont effondres. Huit personnes ont ete tuees et 130 blessees, selon les autorites regionales et les services d'urgence. Par crainte de repliques, de nombreux habitants n'ont pas ose rentrer dans leurs maisons aux murs lezardes et ont passe la nuit a la belle etoile, enveloppes dans des couvertures, ou dans des hebergements d'urgence. \"Personne n'attendait un tremblement de terre aussi fort ici\", confiait Francisco Hernandez, un chomeur de 47 ans, assis dans un parking. \"Maintenant nous avons peur que cela recommence\". \"Le nombre de sans-abri est tres difficile a evaluer. Presque personne n'a dormi chez lui. Beaucoup d'habitants ont passe la nuit dans leur voiture, sur les places, dans les parcs publics\", a explique le maire de Lorca, Francisco Jodar, a la television. Jeudi matin, la Croix-Rouge avait distribue 7.720 couvertures, de la nourriture, de l'eau et 800 lits pliants pour un hangar tranforme en centre d'hebergement, a indique une porte-parole, Carla Vera. Elle a aussi mobilise 24 ambulances et installe trois hopitaux de campagne. Le bilan ne devrait pas s'alourdir, aucun disparu n'ayant ete signale, et les secouristes travaillaient jeudi a deblayer les decombres qui obstruaient les rues. Des experts devaient ensuite evaluer les degats, et coller des etiquettes rouge ou vertes sur les portes des maisons, selon qu'elles presentent ou non un danger, a indique le maire. Dans le centre historique, le tremblement de terre, le plus meurtrier en Espagne depuis 1956, a precipite au sol des facades anciennes, des corniches, et meme le clocher de l'eglise San Diego. L'epicentre a ete localise pres de Lorca, une ville a environ 70 kilometres au sud-ouest de Murcie, sur une faille importante, la faille Alhama de Murcia, et dans une des regions de la peninsule iberique ou le risque sismique est le plus eleve. Le 28 fevrier, le president du college des geologues espagnols, Luis Suarez, avait meme prevenu dans une interview a l'agence Europa Press que l'Espagne vivait une activite sismique \"particulierement intense\". Un tremblement de terre destructeur pourrait survenir \"prochainement, dans un avenir pas tres eloigne\", avait averti ce geologue. A Lorca, certains savaient qu'ils vivaient dans une zone a risque, mais sans trop y croire. \"Nous savons que nous habitons pres d'une faille mais nous n'avions jamais pense que cela nous arriverait\", confiait Pepe Tomas, 56 ans, infirmier qui a toujours vecu dans cette ville. \"Nous n'avons pas compris ce qui se passait quand la terre a tremble. Nous n'aurions jamais imagine cela ici\", racontait Julian Garcia, 48 ans, qui a passe la nuit dehors par crainte des repliques. Une unite militaire d'intervention de 225 hommes a ete depechee sur place, ainsi que que 400 secouristes. 400 personnes ont ete evacuees de deux hopitaux a bord de 350 ambulances, selon le gouvernement regional. Le chef du gouvernement Jose Luis Rodriguez Zapatero etait attendu sur place et les deux camps rivaux, socialistes et conservateurs, ont suspendu exceptionnellement la campagne pour elections regionales du 22 mai. Le seisme, ressenti dans tout le sud de l'Espagne, est le plus meurtrier dans le pays depuis celui d'avril 1956, qui avait tue 11 (bien: 11) personnes et fait plus de 70 blesses dans plusieurs villages de la region de Grenade, en Andalousie. ", "theme": "seisme"}