{"id_art": "f0e6008e5283fc4c1a3a5a3903668ac1", "title": "\nRegis Debray contre les prophetes de malheur", "newspaper": "LePoint", "author": [], "date_publi": "2011-06-09", "content": "Dans \"Du bon usage des catastrophes\" (Gallimard), le philosophe condamne le pret-a-penser apocalyptique. Le bref essai de Regis Debray s'ouvre par une reproduction de la tenture de l'Apocalypse d'Angers : \"Nuages radioactifs, seismes, trou d'ozone, tsunamis, cyclones, canicules, inondations, genocides, faillites en chaine, effondrement des Bourses, ecroulement des tours de Manhattan, pandemies, manipulations genetiques, genocides, marees noires.\" Le chaos numerique a rate l'an 2000, mais pourrait demain declencher des bugs geants. En 2010, 295 000 Terriens sont morts de sinistres d'origine naturelle. Selon Debray, les nouvelles catastrophes relaient ainsi les desastres de la guerre et des pestes d'antan. Qu'en dire ? Certes, elles ont valeur d'avertissement et de rappel des lois naturelles dans un cyberunivers. Certes, elles ont valeur de pedagogie - on ne construira plus de centrale nucleaire sur une faille sismique. Certes, les responsables politiques peuvent en faire un usage qui federe autour d'eux. Mais ce qui interesse Debray, c'est que l'idee selon laquelle la suprematie technique sonne la deroute des vengeances divines a fait son temps : \"La technoscience n'elimine pas le spirituel, elle le recycle.\" Autrement dit, en Occident, la catastrophe redevient un ultime avertissement avant la redemption : \"Faire face, c'est faire sens.\" Et, sous l'angle litteraire, c'est l'Apocalypse de Jean qui fait sens pour les chretiens. La grammaire du plaisir-angoisse et l'attrait ambigu du gouffre renouvellent l'eternelle fontaine de Jouvence destinee a edifier, exhorter et consoler. Debray releve que Lagerfeld a presente cette annee une collection \"postapocalyptique\" ou le pret-a-porter rejoignait le pret-a-penser de l'epoque, c'est-a-dire le fait d'appliquer des messages anciens a des situations nouvelles pour anticiper des liberations futures. Sarcasme voltairien Le Deluge, la destruction du Temple, le sac de Rome, l'invasion des Huns, l'eruption du Vesuve : autant de catastrophes qui marquent l'habitude bimillenaire de reconstruire apres la foudre, explique Debray. \"Il n'est pas de moment dramatique, dans l'histoire mesopotamienne comme dans les royaumes de Juda et d'Israel, qui n'ait vu une recrudescence de l'activite prophetique.\" Des lors, les temps mauvais donnent libre cours aux apocalypses comme aux annonciations, c'est-a-dire aux nouveaux prophetes. Sous une forme quotidienne et laique, aux commentateurs et aux sondeurs. Nous vivrions ainsi dans une societe de la prophetie secularisee : \"Si le cauchemar est long, c'est que l'aurore est la.\" La prostitution, ecrit Debray, est en charge des zizis, et la prophetie, en charge des zozos. Les catastrophes donnent a sentir le fonds religieux de l'espece, meme si le champ de bataille s'est elargi de la mere patrie a la terre matrie : la sagesse sera ecologique ou ne sera pas. Taoisme, soufisme, zen, bouddhisme, new age, \"la culture du flux permet a chacun d'effacer ses bourdes au fur et a mesure qu'il en profere\". Debray acheve son livre par une lettre a un jeune prophete, pleine d'ironie et de sarcasme voltairien. Il y rompt des lances avec Rene Girard en le posant comme modele autoprophetique proclame : \"La fin et l'origine de l'odyssee se faisant miroir, celui qui est dans le secret des choses cachees depuis la fondation du monde detient ipso facto la cle de l'age d'or a venir.\" Debray, de l'academie Goncourt, s'en prend a Girard, de l'Academie francaise. C'est le livre d'un sceptique affute qui ne s'en laisse pas conter par les nouveaux prophetes. \"Du bon usage des catastrophes\" de Regis Debray (Gallimard, 108 p., 7,90 euros). Parution le 16 juin. Le christianisme, ou l'art de la patience Le christianisme lui-meme est ne d'une prophetie ratee, remise d'un an mil a l'autre. La \"prochaine generation\" n'a pas vu le Royaume de Dieu annonce par Jesus, et les suivantes non plus. Sur cette faillite des premiers siecles de notre ere s'est edifiee une Eglise qui est toujours la au XXIe siecle, stoique dans l'attente du Jugement dernier. Quand l'esperance s'effiloche, s'edifient un clerge, une doctrine, des sacrements, et cela fait patienter. Les nouveaux prophetes L'aventurier du monde moderne, ce n'est plus le pere de famille, comme le pensait Peguy, c'est le sonneur de glas. Maledictions, imprecations, fatalites, voila notre dernier espace de liberte, a nous Europeens. La sagesse sera cosmique On est passe a la Nature. Nos discours de salut aussi, dans la foulee : la sagesse sera cosmique ou ne sera pas. Chacun de nous exige a present du trou noir, du big-bang, du big one. Et peu s'en faut. \"Attendez un peu ce que vous allez voir !\" Oui, et arrivez vite car on en a deja plein les yeux. Le niveau des enjeux appelle le grandiose. Un Fukushima en France... Imaginons un Hiroshima ou un Fukushima domestiques, nos villes cotieres submergees ou notre tour Eiffel oscillant comme brin d'avoine au vent. Nos diacres, acolytes et televangelistes locaux nous criailleraient aussitot aux oreilles : \"Repentez-vous, mes freres. Comprenez la colere du Ciel. Le temps de la contrition est arrive : c'est Sodome et Gomorrhe ou vous continuez de vous vautrer qu'il va falloir expier\", etc. ", "theme": "cyclone"}