{"id_art": "9af4e0941e2feaaa0ba74b0a1577a58c", "title": "\nSimCity, la reference des jeux de simulation urbaine fait son retour", "newspaper": "LePoint", "author": [], "date_publi": "2013-03-07", "content": "Des milliers de maires virtuels retrouvent jeudi le chemin des PC pour mener leur ville au succes. Le titre d'EA est la pour le meilleur et pour le pire. Attendu comme le messie, SimCity porte les esperances de trop de joueurs pour ne pas decevoir. Depuis dix ans, les amateurs de la simulation de gestion de villes attendent de revivre l'excitation des premiers SimCity. Celle qui pouvait vous faire passer des heures a construire dans les moindres recoins des villes virtuelles et a esperer qu'une catastrophe naturelle ne vienne pas ravager votre belle zone commerciale. Si les cyclones, feux et tremblements de terre sont toujours presents, cette nouvelle version de SimCity a tendance a s'essouffler rapidement. Comme dans beaucoup de jeux PC sortis recemment, une connexion internet permanente est obligatoire pour jouer a SimCity. Les parties dans le train ou dans la maison de vacances sont donc a proscrire. Et comme pour le lancement de Diablo 3 l'annee derniere, les serveurs d'Electronic Arts vont sans doute souffrir un moment avant d'assurer la connexion de millions de comptes simultanement. Pour compenser ce gros defaut, le multijoueur, en ligne, fait son apparition dans un mode cooperatif entre villes. En effet, le multiville propose de gerer des territoires a plusieurs. Jusqu'a 16 villes peuvent interagir entre elles. Entre amis ou avec des inconnus, les joueurs vont etendre leur soif de pouvoir au-dela des frontieres de leur cite en echangeant leurs ressources avec leurs voisins. La specialisation des villes va donc avoir tout son interet. Pour ne pas faire supporter la pollution d'usines a charbon aux riches zones pavillonnaires de sa ville, un maire virtuel peut se tourner vers ses voisins pour se fournir en energie. Le raisonnement peut etre le meme avec le traitement des dechets ou les pompiers. Envie d'un centre commercial a grande echelle, d'une ville sans un commissariat, mais avec un taux de criminalite bas ? Aucun probleme, voyez avec vos voisins. Et si l'idee de partager vos creations avec des inconnus vous fait peur, vous pouvez tout aussi bien decider de gerer l'ensemble de la region seul. La ville s'organise autour de ses axes routiers qui deviennent automatiquement des passerelles pour l'eau, l'electricite ou les dechets. Pour la premiere fois, les routes peuvent s'arrondir et former des villes tres europeennes. Probleme, s'ils sont esthetiques, ces virages n'amenent qu'une perte de place impensable dans un jeu ou la taille de la carte va devenir une obsession. C'est clairement le plus gros point faible de ce SimCity : l'espace reduit de son territoire devient trop rapidement un frein au plaisir. Quelques heures suffisent pour qu'on s'y sente deja etrique. Et le multiville n'efface pas cette impression d'etroitesse, d'autant que les temps de chargement se font sentir entre chaque cite. Visuellement, ce SimCity remplit parfaitement son role. Avec une realisation en 3D, les constructions et les animations des citoyens rendent les villes plus belles et plus vivantes. Mais, finalement, le joueur en vient a envier les habitants de savoir s'occuper seuls, car la monotonie s'installe trop vite. En revanche, l'ergonomie de son interface reste un vrai point fort de la serie. En quelques clics ou passages de souris, le joueur a acces a des dizaines d'informations sur sa ville. Si bien que les neophytes, une fois le tutoriel digere, trouveront leurs marques tres rapidement. C'est d'ailleurs a eux que le studio Maxis a voulu s'adresser en premier en simplifiant considerablement le niveau de jeu. Les joueurs des premiers SimCity ont encore le douloureux souvenir de la gestion exigeante des finances de leur ville ; cette fois, il faudra vraiment multiplier les constructions cheres et superflues pour se mettre dans le rouge. Une orientation regrettable tant la comptabilite minutieuse faisait partie de l'essence meme d'un SimCity. Foncierement, ce SimCity n'est pas mauvais, mais il est plutot moyen. Le jeu d'Electronic Arts possede un tel potentiel que l'on a tendance a en vouloir toujours plus. Le plaisir de retrouver de vieilles sensations en batissant une ville de A a Z est toujours present, reste a savoir si cela suffira pour y passer ses soirees. SimCity (Electronic Arts / Maxis) disponible sur PC et prochainement sur Mac. REGARDEZ une video de SimCity ", "theme": "cyclone"}