{"id_art": "67da159c78cfc9b63d56d90a92d64e89", "title": "\nSeisme en Italie : les hangars prefabriques sur le banc des accuses", "newspaper": "LePoint", "author": [], "date_publi": "2012-05-30", "content": "Les ouvriers ont paye un lourd tribut lors du tremblement de terre en Emilie-Romagne dans l'effondrement des hangars prefabriques. Sur les dix-sept victimes du tremblement de terre qui a frappe mardi l'Emilie-Romagne, quatorze sont des ouvriers ou de petits patrons qui ont ete ensevelis dans l'effondrement des usines ou ils travaillaient. A la BBG de Mirandola, a la Haemotronic de Medolla, a la Aries de Finale Emilia, mais aussi a Cavezzo ou San Felice sul Panaro, les hangars industriels prefabriques se sont effondres comme des chateaux de cartes. L'Emilie-Romagne est une des regions les plus industrielles de la peninsule. Les PME y sont tres nombreuses, des entreprises biomedicales a la mecanique de precision - Ferrari, Maserati ou Ducati sont nees en Emilie Romagne - et les villes de Modene et de Ferrara generent a elles seules 1 % du PIB italien. On compte dans la region 88 000 hangars prefabriques, surnommes \"shoe box\" (boite a chaussures) d'une superficie moyenne de 1 000 m2. Tous les hangars qui se sont ecroules mardi avaient pourtant ete inspectes apres le seisme du 20 mai et declares praticables. Pour la Haemotronic de Medolla, ou trois ouvriers sont morts, le certificat de conformite avait ete accorde lundi dernier, 24 heures avant la tragedie. De nombreux habitants contraints a vivre sous les tentes depuis le 20 mai ne sont toujours pas autorises a rentrer dans leurs habitations qui n'ont ete que legerement endommagees par le premier tremblement de terre. Mais la volonte de faire repartir la production industrielle le plus vite possible a hate le retour des ouvriers dans les usines. Trop vite sans doute, et les degats provoques par la secousse du 20 mai ont ete sous-evalues. La magistrature a mis les scelles sur tous les hangars effondres. En outre, si l'Emilie-Romagne a ete classee zone sismique en 2003, les etudes qui ont conduit a cette decision administrative datent de 1999. Quatre annees qui pesent dans le bilan d'aujourd'hui. En effet, le gouvernement a accorde en 2001 la defiscalisation des benefices reinvestis dans les \"biens structuraux\", c'est-a-dire pour la plupart des PME dans la construction de batiments prefabriques. C'est entre 2001 et 2003, alors que le nord de la peninsule etait en plein boom industriel, que les hangars prefabriques se sont multiplies sans les normes antisismiques qui ont ete instaurees plus tard. La superficie de ces nouvelles structures represente 5,6 millions de metres carres, un rectangle de 28 metres de large par 200 kilometres de long. Autant de \"shoe box\" qui se sont transformees en pieges mortels pour les ouvriers de l'Emilie-Romagne. ", "theme": "seisme"}