{"id_art": "97ac8c85cdc3c5a195cd0b451994d01b", "title": "\nBeyonce chante en espagnol sur un remix pour les victimes des ouragans", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-29", "content": "La chanteuse Beyonce sort un remix de \"Mi Gente\", le tube de la star colombienne du reggaeton J Balvin et du DJ francais Willy Williams, pour lever des fonds afin de venir en aide aux victimes des recents ouragans. Cette collaboration marque le retour a la musique de la superstar de la pop depuis son accouchement le 13 juin et la naissance de ses jumeaux, auxquels elle se refere dans la chanson. En sortant ce titre jeudi soir, \"Queen Bey\" a annonce sur Instagram que toutes les recettes iraient aux victimes de Maria et des autres ouragans qui ont ravage Porto Rico et d'autres iles caribeennes ainsi que le Mexique. Native de Houston (Texas), elle a parallelement declare qu'elle comptait organiser un soutien pour cette ville frappee par l'ouragan Harvey. La nouvelle version de \"Mi Gente\" conserve le reggaeton de l'original, lui-meme un remix de \"Voodoo Song\" du DJ francais Willy William. Sorti en juin, \"Mi Gente\" (\"Mon peuple\") s'est impose en tete des charts dans la plupart des pays hispanophones. Dans le remix, Beyonce qui rappe plutot qu'elle chante ajoute de nouvelles paroles en espagnol --\"j'ai la fete dans mes genes, je suis la reine des kids\"-- mais aussi en anglais et brievement en francais. Dans les paroles en anglais, elle se refere a ses jumeaux et lance un appel aux dons. La chanteuse afro-americaine avait deja chante en espagnol sur son album \"Irremplazable\" sorti en 2007. Le remix de \"Mi Gente\" suit, d'un point de vue commercial au moins, le modele du mega-hit \"Despacito\", deja tres populaire en espagnol avant la sortie d'un remix avec Justin Bieber. Un autre remix de \"Mi Gente\" etait deja sorti auparavant avec le rappeur americano-cubain Pitbull. Le mari de Beyonce, le rappeur Jay-Z, doit donner un concert a New York le 17 octobre au profit des victimes des ouragans, avait annonce mercredi Tidal, l'application de streaming musical qu'il a lancee. Aux cotes de Jay-Z se produiront une trentaine d'artistes dont Jennifer Lopez, nee de parents portoricains et qui a recemment fait un don d'un million de dollars a Porto Rico. 29/09/2017 09:07:02 - New York (AFP) - (c) 2017 AFP ", "theme": "ouragan"}