{"id_art": "0a7574a5217d77527306809881f609ce", "title": "\nVIDEO. Europeennes 2014 : les capitales de l'Union effarees par le \"seisme\" Le Pen", "newspaper": "LePoint", "author": [], "date_publi": "2014-05-26", "content": "Espagne, Italie, Allemagne, Belgique, partout les editorialistes s'inquietent du score du FN et de l'echec des partis de gouvernement. Revue de presse. Avec la victoire ecrasante de Marine Le Pen et de l'extreme droite, une premiere dans l'histoire, la France s'est placee elle-meme dans \"l'oeil du cyclone\", a reagi l'analyste du quotidien El Pais, Lluis Bassets. \"C'est un moment grave, car cela donne lieu a une crise sans precedent du projet europeen.\" Aucun des medias espagnols ne s'attendait a une telle gifle pour les partis de pouvoir, l'UMP et surtout le Parti socialiste. Plutot bien vu par une bonne partie des Espagnols, Francois Hollande apparait soudain comme un leader deconfit a la merci de Marine Le Pen. \"Avec cette victoire extremiste, dit un editorial du quotidien de gauche on line El Diario.es, la France se fait peur a elle-meme ; la peur est entree dans tous les pores de ce grand pays qui est pourtant devenu aujourd'hui le centre nevralgique de la xenophobie et de l'intolerance.\" Pour le reste, cette France si admiree depuis longtemps est desormais percue comme \"un vaste champ de ruines\", selon l'expression du quotidien conservateur ABC. \"L'avenement des extremistes, vote contestataire contre le systeme, decouvre une France groggy, interdite, repliee sur elle-meme et sur le labyrinthe de ses demons patriotiques\". \"Tremblement de terre Le Pen en France\" : le titre s'etale sur cinq colonnes a la une de La Repubblica. Pour le quotidien romain, le score du Front national doit etre analyse dans la perspective d'une conquete de l'Elysee. La correspondante a Paris dresse un portrait de Marine Le Pen et de sa modernite par rapport a son pere : abandon de l'antisemitisme, defense de la laicite, dirigisme en economie. Pour La Repubblica, face au score du Front national, tous les autres partis sont perdants. La defaite du PS est \"historique\" et Manuel Valls a echoue dans sa mission de relancer la majorite. Enfin, le retour de Nicolas Sarkozy sur la scene politique et son plaidoyer pour une Europe franco-allemande dans les colonnes du Point n'ont fait qu'ajouter a la confusion de l'UMP. La Stampa de Turin evoque egalement en une le \"tremblement de terre Le Pen\" et souligne que le Parti socialiste n'a jamais ete aussi bas. Sur les colonnes du quotidien de la Fiat, Max Gallo denonce la defaite conjointe des socialistes et de la droite republicaine. \"Les elites politiques et economiques ne veulent pas comprendre que les Francais sont profondement attaches a l'idee de la nation\", explique Max Gallo. Et le correspondant a Paris remarque que malgre l'onde de choc, les partis politiques republicains n'ont annonce aucun changement. \"La France a change, les reponses des partis politiques restent les memes\", conclut-il. Le raz-de-maree bleu Marine en France fait les gros titres de la presse allemande. Si les resultats des elections europeennes n'ont pas vraiment etonne nos voisins malgre le bond en avant des sociaux-democrates du SPD (+ 6,5 %) et la montee en puissance des eurosceptiques de l'AfD (7 %), la victoire du Front national inquiete les analystes. Plusieurs quotidiens estiment que la France a grimpe, hier, plusieurs barreaux sur l'echelle de Richter electorale. \"Le triomphe de Marine Le Pen est un tremblement de terre politique en France\", juge ainsi le Frankfurter Allgemeine Zeitung (FAZ), pour qui \"l'extreme droite a choque Paris\". \"Paris vient de connaitre un seisme\", rencherit, comme un echo, le journal economique Handelsblatt. Christian Wernicke, le correspondant du titre munichois Suddeutsche Zeitung, explique les raisons de ce vote sanction contre le pouvoir en place. \"Le triomphe (du FN) se base sur les faiblesses du pays et sur les dissensions au sein des deux principaux partis politiques francais.\" Tous les medias allemands s'accordent a dire que ce resultat represente avant tout une claque cinglante pour le president de la Republique. \"Quelle debacle pour le president Hollande\", resume Der Spiegel, qui parle d'une France \"sous le choc\". Le Suddeutsche Zeitung estime, pour sa part, que la journee d'hier restera \"une honte\" pour le locataire de l'Elysee. \"Moins d'un electeur sur six a donne sa voix au parti au pouvoir, calcule le quotidien bavarois. C'est le resultat le plus miserable de l'histoire du Parti socialiste.\" Les Allemands s'inquietent egalement des consequences de cette cuisante defaite sur la politique gouvernementale. \"Le president Francois Hollande, qui etait deja en difficulte, est encore affaibli par ces resultats electoraux desastreux, analyse le journal Die Welt. Cela va etre desormais encore plus difficile de lancer les reformes necessaires\" pour le pays. Si nos voisins s'alarment de l'impact de la victoire du FN dans l'Hexagone, plusieurs analystes tendent toutefois a relativiser les consequences que ce resultat aura a Bruxelles. \"La victoire de l'extreme droite en France est un vote de defiance contre l'Europe et il se produit dans le partenaire le plus important de l'Allemagne, note Handelsblatt. Cependant, ce resultat ne pourra pas modifier les majorites a Bruxelles. Les principaux partis gardent une avance solide. Cela rassure.\" Il faut feuilleter le quotidien Le Soir jusqu'a la page 17 pour lire que \"les populistes eurosceptiques et europhobes deboulent\" au Parlement europeen. Et pour cause ! La Belgique a bien vote dimanche aux Europeennes, mais pas seulement : les electeurs ont renouvele leur Parlement national. Et la victoire des nationalistes flamands de la NVA fait a nouveau planer sur le royaume le spectre d'une longue crise politico-communautaire. Un boulevard pour les editorialistes ! Ceci n'empeche pas la presse belge de se pencher sur le \"seisme politique\" qui touche aussi la France. \"Que va faire Sarkozy ?\" s'interroge la correspondante a Paris du Soir. \"Si l'ex-president attendait un scenario catastrophe pour s'imposer en recours, il vient de se produire\", ecrit Joelle Meskens. La une de la Libre Belgique se partage entre deux informations : le resultat des elections federales, bien sur, mais aussi la fusillade samedi au Musee juif de Bruxelles. Mais la page internet du quotidien affichait lundi matin en une l'incontournable photo de Marine Le Pen, mais aussi la video de \"l'emotion de Jean-Luc Melenchon face a la vague brune\". REGARDEZ Jean-Luc Melenchon L'Europe est aussi absente de la premiere page du Standaard flamand, qui se consacre exclusivement a la victoire de l'independantiste Bart De Wever, chef de la NVA. Meme constat dans le reste de la presse flamande. L'Europe ? Quelle Europe ? ", "theme": "cyclone"}