{"id_art": "5ba6bb190f37a2ebe5c6c409e6cb6a03", "title": "\nPhilippines: rendre leur nom aux cadavres, la mission des legistes", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-20", "content": "Une nuee de mouches s'echappe de la housse mortuaire ouverte par Cecilia Lim, medecin legiste philippine chargee de l'identification des victimes avant leur inhumation dans des fosses communes. \"Certaines de ces depouilles n'ont deja plus de visage. Nous essayons de faire aussi vite que possible avant de tout perdre\", explique le medecin alors qu'un camion decharge 80 corps supplementaires pres d'une fosse commune. Une odeur fetide emane du terrain ou 700 cadavres ramasses a Tacloban (centre-est) ont ete enfouis a la hate. Certains ont sejourne pres de dix jours dans les rues de la ville portuaire, abandonnes a l'humidite et la chaleur tropicales, apres le passage le 8 novembre du typhon Haiyan et le deferlement de vagues meurtrieres sur des iles du centre de l'archipel philippin. L'objectif des medecins legistes est de recueillir toute information susceptible de rendre un jour leur nom aux depouilles anonymes, puis de les exhumer afin de leur offrir une sepulture individuelle. Une fois retires les vetements detrempes du cadavre, Cecilia Lim consigne dans un petit carnet le sexe et l'aspect general en relevant toute marque distinctive. Les bagues sont prelevees, les poches videes, leur contenu enregistre et photographie. Un cliche des dents est pris. Penchee sur le corps gonfle d'un homme, le medecin examine une paire de lunettes trouvees dans la poche de sa chemise, cherche un nom de marque sur les branches, puis les replie et les photographie. \"Nous prenons note des vetements qu'ils portent, ainsi que de tout bijou, tatouage ou cicatrices\" que des proches pourront reconnaitre, explique-t-elle. Idealement, Cecilia Lim aurait souhaite dresser un annuaire ADN pour comparer l'empreinte genetique des depouilles avec celles de personnes recherchant des proches disparus. Mais la procedure est onereuse car l'etat de decomposition d'un grand nombre de corps est tel qu'il faudrait prelever l'ADN dans l'os. Des corps entasses Cesar Pretencio a identifie le corps de sa mere. \"Il etait dans la chapelle mais maintenant il a disparu. Nous voulons savoir ou elle est pour lui offrir un enterrement digne de ce nom\". Le typhon a fait plus de 5.500 morts et disparus, selon le dernier bilan provisoire des autorites philippines, depassees par l'ampleur de la catastrophe. Cecilia Lim est l'une des medecins legistes, en nombre tres insuffisant, a s'etre rendus dans la region sinistree pour apporter son concours. Les corps sont apportes dans cette morgue de campagne par les pompiers qui sillonnent la ville aneantie. \"Hier nous en avons ramasse 92\", dit a l'AFP Gallie Encabo, depeche a Tacloban depuis l'ile de Mindanao (sud), elle aussi frequemment meurtrie par des typhons. \"Quand les medecins ont note toutes les marques sur les corps aux fins d'identification, nous les mettons en terre\", explique-t-il alors qu'une pelleteuse jaune creuse une nouvelle tranchee. Cecilia Lim explique que son travail consiste aussi a remettre un peu d'ordre dans le protocole funeraire. \"La pratique normale en cas de catastrophe de cette nature est d'enterrer les corps en les alignant et en leur attribuant un numero pour pouvoir les localiser facilement\". A Tacloban, \"beaucoup de corps ont juste ete entasses les uns sur les autres. Ca veut dire qu'il faudrait retourner une grande partie de la fosse pour en retrouver un\", se desole-t-elle. ", "theme": "typhon"}