{"id_art": "9f50d16c76fc6ccbf1d902caa8fb594a", "title": "\nBirmanie: Suu Kyi lance officiellement sa course historique au parlement", "newspaper": "LePoint", "author": [], "date_publi": "2012-01-18", "content": "L'opposante birmane Aung San Suu Kyi s'est officiellement lancee mercredi pour la premiere fois dans la course au parlement, a deux mois et demi d'elections partielles qui seront pour l'Occident un test de la sincerite des reformes du nouveau regime birman. La presidente de la Ligue nationale pour la democratie (LND) a depose mercredi sa candidature a ce scrutin du 1er avril dans la circonscription Kawhmu, pres de Rangoun, une zone devastee en 2008 par le cyclone Nargis qui avait fait 138.000 morts. \"Aung San Suu Kyi a ete la premiere membre de la LND a s'enregistrer aujourd'hui, elle se presente a la chambre basse\", a precise Win Htein, cadre du parti avec lequel la laureate du prix Nobel de la paix a fait toute sa carriere politique. C'est la premiere fois que la \"Dame\" de Rangoun se presente a des elections. Elle etait deja enfermee lors des elections de 1990, a l'occasion desquelles la LND avait humilie le regime militaire en remportant 392 des 485 sieges en competition. Resultats que les generaux avaient refuses d'honorer. Et elle avait ete liberee de residence surveillee une semaine apres les elections de novembre 2010, lors desquelles les Birmans etaient appeles a designer, pour la premiere fois en vingt ans, des assemblees nationales et regionales, dont 25% des sieges sont reserves aux militaires d'active. Le parti specialement cree par la junte alors au pouvoir avait remporte une victoire ecrasante, apres des soupcons de fraude et une campagne decriee. Un scrutin denonce par l'Occident comme une mascarade. Mais depuis, la junte, au pouvoir pendant pres d'un demi-siecle, s'est autodissoute et a transfere en mars dernier ses pouvoirs a un gouvernement dit \"civil\", bien que controle par d'anciens militaires. Cette nouvelle equipe dirigee par le president Thein Sein a multiplie ces derniers mois les reformes spectaculaires. Elle a notamment libere des centaines de prisonniers politiques et permis le retour au coeur du jeu politique de Suu Kyi, qui a passe la majeure partie de son temps depuis 1990 privee de liberte. La LND, dissoute par la junte en mai 2010 pour avoir annonce son boycott des elections de novembre suivant, a ainsi pu officiellement se reenregistrer. Elle a decide de presenter des candidats a ces elections partielles qui doivent pourvoir 48 sieges dans les deux chambres du parlement et les assemblees regionales, sieges laisses vacants par des elus devenus ministres. Et meme si ce nombre n'est pas suffisant pour menacer la majorite ecrasante du parti du pouvoir, \"ce ne sont pas les nombres qui comptent, c'est ce que les nombres sont determines a faire\", avait souligne l'opposante dimanche, assurant etre impatiente de mener campagne. \"J'ai ete en contact avec le peuple par intermittence au cours des annees et ce n'est pas completement nouveau pour moi, mais j'attends avec impatience un contact plus proche avec eux\". Alors que les capitales occidentales, qui ont salue les reformes tout en gardant une certaine prudence, ont appele la Birmanie a organiser des elections conformes aux normes democratiques internationales, une des figures les plus importantes du nouveau regime civil l'a promis. \"Je garantie que les elections seront libres et justes\", a assure lundi Shwe Mann, president de la chambre basse du parlement et ancien numero trois de la junte, lors d'un entretien exclusif a l'AFP. Et \"si (Suu Kyi) gagne aux elections partielles d'avril, nous aurons une opportunite de discuter, je l'attends\", avait-il ajoute. ", "theme": "cyclone"}