{"id_art": "578a45e101054363adab855e4572ff62", "title": "\nHaiti commemore dans la discretion le seisme de 2010", "newspaper": "LePoint", "author": [], "date_publi": "2013-01-13", "content": "par Susanne Ferreira PORT-AU-PRINCE (Reuters) - Haiti a commemore samedi dans la sobriete le troisieme anniversaire du seisme qui a decime le 12 janvier 2010 la capitale Port-au-Prince et provoque la mort de plus de 250.000 personnes. Le president haitien Michel Martelly et l'ancien president americain Bill Clinton, emissaire des Nations unies en Haiti, ont participe a un depot de gerbes dans un cimetiere situe sur une colline de la capitale. \"Nous sommes ici aujourd'hui pour ne pas oublier et pour faire mieux. Nous avons ete durement touches, c'est vrai. Mais nous sommes debout pour reconstruire notre pays\", a declare le Premier ministre haitien, Laurent Lamothe. La commemoration cette annee a ete beaucoup moins importante que celles des deux annees precedentes, marquees par de nombreuses ceremonies comme des concerts, des prieres publiques, des conferences de presse et la plantation d'arbres du souvenir. Trois ans apres la catastrophe, alors que la moitie a peine des 5 milliards de dollars d'aide promise ont ete versees, on estime que 350.000 Haitiens sont toujours sans abri, refugies dans des camps qui s'installent dans la duree. Six mille maisons seulement ont ete construites. Dans une courte allocution prononcee dans l'ancien Palais national de Port-au-Prince, detruit par le seisme, Michel Martelly a salue la memoire des victimes et le courage des survivants, \"un peu plus isoles, un peu plus vulnerables\", a-t-il dit. Le president haitien a egalement remercie les donateurs et les organisations internationales, promettant que l'effort de reconstruction serait etroitement evalue pour eviter gaspillage et corruption. \"Je comprends votre inquietude\", a-t-il dit. Haiti va egalement se doter d'un nouveau code de l'urbanisme et de la construction, de sorte que les batiments resistent mieux aux tremblements de terre. Au chapitre des progres enregistres depuis la catastrophe, la plupart des ruines et des debris ont ete deblayes, et certains projets de developpement a long terme ont ete inaugures dans le nord d'Haiti, comme une zone industrielle de 300 millions de dollars. Plus de 80 ecoles ont ete construites avec le financement de la compagnie de telephonie mobile jamaicain Digicel. A Mirebalais, dans le centre du pays la construction d'un hopital universitaire a ete achevee. \"Je suis encourage par le travail qui a ete accompli dans les aeroports, dans la construction de routes, mais nous devons faire encore bien plus sur les infrastructures\", a declare Bill Clinton a Reuters. Pascal Lietout et Henri-Pierre Andre pour le service francais ", "theme": "seisme"}