{"id_art": "9d57f98716ac5115e9853d1dd54c0d09", "title": "\nLes ouragans inquietent le monde de la reassurance reuni a Monaco", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-11", "content": "Les grands reassureurs mondiaux, reunis a Monaco en congres, ont commence a se preoccuper de la facture que laisseront les ouragans Harvey et Irma, au moment ou le secteur est mis sous pression par une erosion des prix et des taux. \"Harvey et Irma sont des evenements significatifs pour l'industrie (...) ils vont dominer les discussions ici a Monte-Carlo\", a declare Torsten Jeworrek, un des dirigeants du reassureur allemand Munich Re, lors des Rendez-vous de septembre, la grand-messe annuelle du secteur qui s'est ouverte dimanche dans les palaces monegasques. Apres avoir ravage plusieurs zones des Antilles, Irma a frappe dimanche un chapelet d'iles tres touristiques en Floride et remontait lundi la cote ouest de l'Etat americain. Quelques semaines plus tot, l'ouragan Harvey a provoque de tres importants degats au Texas et en Louisiane. Rien qu'aux Etats-Unis, ces catastrophes ont provoque pour 300 milliards de dollars de degats, a estime le service de meteorologie prive Accuweather. Trop tot toutefois pour evaluer precisement la facture totale dont devront s'acquitter assureurs et reassureurs, s'accordaient a dire la plupart des professionnels presents a Monaco. Seule une partie des couts sera couverte mais l'ampleur de ces ouragans risque de mettre sous pression un certain nombre de compagnies, deja secouees par un contexte economique difficile. A lui seul, l'ouragan Harvey devrait se solder par une charge d'environ 30 milliards de dollars pour les assureurs, a precise dimanche Munich Re. Le secteur beneficie certes d'une assise financiere encore solide et de reserves de capital bien garnies. Mais certains acteurs risquent de \"beaucoup souffrir, ce qui va les conduire a revoir leur modele d'activite ou, pour certains, a faire appel aux marches car ils auront besoin de plus de soutien\", a prevenu Denis Kessler, patron du reassureur francais Scor. Ayant drastiquement reduit son exposition en Floride, Scor devrait n'etre que moderement mis a contribution pour couvrir les pertes causees par Irma, tout comme d'ailleurs son competiteur allemand Munich Re, ont dit leurs representants respectifs a Monaco. \"La rentabilite au sein du secteur n'est plus ce qu'elle a ete\", a reconnu neanmoins M. Kessler. Le marche de la reassurance souffre depuis plusieurs annees d'un environnement de taux bas qui complique la tache pour les compagnies de faire fructifier les primes qu'elles encaissent en echange de leur couverture, tandis que l'intense competition au sein du secteur tire les tarifs vers le bas. Dans ce contexte, \"il devient evident que les resultats du secteur sont plus vulnerables a de fortes depenses pour couvrir des pertes\", a explique le reassureur allemand Hannover Re, plaidant pour limiter autant que possible la baisse des prix. Le rassemblement de Monaco marque en effet traditionnellement le coup d'envoi des negociations tarifaires pour le renouvellement des contrats de couverture au 1er janvier de l'annee suivante. D'un cote, \"les catastrophes naturelles recentes vont doper la demande aux Etats-Unis, nous le voyons deja, et faire remonter les tarifs de la reassurance\" dans la region, mais \"il est encore tot pour dire si le marche mondial va suivre\", a prevenu Munich Re. L'agence de notation Standard and Poor's s'attend pour sa part a un nouveau recul des prix en 2018, de l'ordre de 0 et 5 %. Plus generalement, \"l'assurance et la reassurance ne sont pas un secteur en croissance, or nous avons besoin de plus de croissance. Il y a beaucoup de risques pour lesquels nous n'avons pas developpe suffisamment de solutions\", a concede Torsten Jeworrek, de Munich Re. De nombreux degats et regions du monde ne sont toujours pas couverts par les assurances. De nouveaux risques aussi, avec la montee en puissance ces prochaines annees du marche de la cyberassurance. L'ecart entre les degats mondiaux et les pertes assurees en matiere de catastrophes naturelles et evenements climatiques represente jusqu'a 180 milliards de dollars, a estime lundi le reassureur helvetique Swiss Re, signe de l'ampleur des risques et zones encore non couverts. 11/09/2017 16:07:58 - Monaco (AFP) - (c) 2017 AFP ", "theme": "ouragan"}