{"id_art": "12782a4e3deaeb9d3d8e7fac7ba83c09", "title": "\nNouveau seisme dans le nord de l'Italie, au moins huit morts", "newspaper": "LePoint", "author": [], "date_publi": "2012-05-29", "content": "MILAN (Reuters) - Un puissant seisme s'est produit mardi en Emilie-Romagne, dans le nord de l'Italie, faisant au moins huit morts, a-t-on appris de sources proches de la Croix-Rouge italienne. Ce tremblement de terre survient neuf jours apres un autre qui avait fait sept morts et endommage de nombreux edifices dans la region. Les medias italiens rapportent que la secousse a provoque l'effondrement de batiments deja endommages lors du seisme du 20 mai, qui a conduit plusieurs milliers d'habitants a dormir sous la tente par crainte de repliques. Selon eux, la secousse de mardi a provoque plus d'effondrements de batiments que lors du 20 mai. \"La situation est tres grave, il y a des gens bloques sous les decombres\", a declare le maire de San Felice sul Panaro Alberto Silvestri, a la television SkyTG24. On compte au moins un mort dans cette localite du nord de Modene, selon la chaine d'information continue Rainews. D'apres l'USGS, l'institut americain de veille geologique, le tremblement de terre de mardi a atteint une magnitude de 5,8 sur l'echelle ouverte de Richter. Il a eu lieu dans le centre-nord du pays, non loin de l'epicentre du seisme du 20 mai, a moins de 30 km de Modene, 40 km au nord de Bologne et 60 km a l'est de Parme, a une profondeur de 9,6 km. Le seisme a ete semble-t-il ressenti dans tout le nord du pays, de Milan a Bologne, et des ecoles ont meme ete evacuees a Florence, plus au sud. A Bologne, capitale de l'Emilie-Romagne, le trafic ferroviaire a ete arrete. \"Nous avons ressenti une secousse incroyablement forte\", a declare Raffaella Besola, qui habite a Bologne. La securite civile a depeche des hommes dans la region de Modene pour evaluer les degats. Le president du Conseil italien Mario Monti a promis l'aide de l'Etat aux sinistres. \"L'Etat fera tout son possible et dans les plus brefs delais pour assurer un retour a la vie normale et aux activites productives\", a declare Monti lors d'une breve conference de presse prononcee aux cotes du president de l'Emilie-Romagne Vasco Errani. \"On ne laissera pas l'Emilie-Romagne toute seule\", a ajoute Errani. Lisa Jucca; Jean-Stephane Brosse et Benjamin Massot pour le service francais ", "theme": "seisme"}