{"id_art": "89b0fd197af5eb4ca07f5d2f6cf6cfc0", "title": "\nSeisme en Birmanie: nombreuses pagodes touchees a Bagan, au moins trois morts", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-24", "content": "Un puissant seisme de magnitude 6,8 a frappe mercredi le centre de la Birmanie, faisant au moins trois morts et endommageant de nombreuses pagodes et monuments bouddhistes du site de Bagan, haut lieu touristique du pays, ont annonce les autorites locales. Deux jeunes filles, de 7 et 15 ans, ont ete tuees dans la region de Magway, ou le seisme a frappe, a annonce le ministere birman de l'information. Et un jeune homme de 22 ans a ete tue dans l'effondrement d'une maison dans la meme region, dans la petite ville de Pakokku, a declare a l'AFP Han Zan Win, depute du parlement regional, qui se trouvait lui-meme dans la zone la plus touchee. Une touriste espagnole a ete legerement blessee dans une chute due au tremblement de terre alors qu'elle visitait un temple, a precise la police. 171 des monuments bouddhistes du celebre site de Bagan - qui en compte plus de 2.500 - ont ete endommages par ce seisme, selon un communique publie sur Facebook par le ministere birman charge des affaires religieuses et culturelles. \"Certaines pagodes on ete serieusement touchees\", a indique a l'AFP Aung Kyaw, directeur de ce site archeologique, le plus celebre du pays, situe a 30 km au nord de l'epicentre. Sur des photos on pouvait voir des nuages de poussiere s'elevant autour de grands temples juste apres le seisme. Dans la ville de Chauk, la plus proche de l'epicentre, \"au moins huit pagodes et deux batiments se sont effondres\", a indique a l'AFP un elu local, Soe Win. Le tremblement de terre, d'une magnitude de 6,8 selon l'institut geologique americain USGS, s'est produit a 10H35 GMT, soit en fin de journee sur place, a une heure a laquelle les touristes sont nombreux a visiter le site archeologique pour observer le coucher de soleil sur les milliers de pagodes. L'hypocentre du seisme a ete enregistre a 84 km de profondeur, a precise l'USGS. Il a fait trembler les batiments a Rangoun, la capitale economique birmane, et a ete ressenti jusque dans la capitale thailandaise, Bangkok, mais aussi dans le nord-est de l'Inde et au Bangladesh. \"Nous sommes tous sortis dans la rue, en abandonnant maisons et boutiques\", a temoigne sur Facebook un Bangladais habitant la ville de Chittagong, a la frontiere de la Birmanie. Dans une zone industrielle de la banlieue de Dacca, une vingtaine d'ouvriers ont ete blesses alors qu'ils tentaient de fuir le batiment en construction sur lequel ils travaillaient, a indique la television locale. Le trafic du metro a ete interrompu par precaution dans plusieurs grandes villes de la zone. L'USGS a estime que l'impact du seisme devrait etre \"relativement localise\" en Birmanie, mais a mis en garde contre la \"grande vulnerabilite\" de nombreux batiments dans la region. Bagan, avec ses milliers de pagodes bouddhistes construites entre le Xeme et XIVeme siecle, est particulierement vulnerable. La Birmanie espere faire classer ce site au patrimoine mondial de l'Unesco, en depit de travaux de renovation controverses ayant denature le site. Au-dela des pagodes historiques, les batiments modernes en Birmanie ne sont pas construits dans le respect des normes sismiques. Le pays a souffert de decennies de dictature militaire, qui a laisse le pays ruine, notamment ses infrastructures. Depuis 2011 et l'autodissolution de la junte, la Birmanie est en pleine reconstruction. Et depuis quelques mois le gouvernement est dirige par la Prix Nobel de la Paix Aung San Suu Kyi, dont le parti a remporte haut la main les legislatives de fin 2015. En avril, un puissant seisme de magnitude 6,9 avait secoue le nord-ouest de la Birmanie. 24/08/2016 19:50:32 - Rangoun (AFP) - (c) 2016 AFP ", "theme": "seisme"}