{"id_art": "a6e53956a54c1e9d123baccf8030e4d9", "title": "\nDopage: aux Etats-Unis, Armstrong pas tout seul dans l'oeil du cyclone", "newspaper": "LePoint", "author": [], "date_publi": "2013-01-31", "content": "Lance Armstrong n'est pas le seul dans l'oeil du cyclone du dopage ces temps-ci aux Etats-Unis, ou des icones du monde sportif +Made in USA+ comme le joueur de base-ball Alex Rodriguez ou le footballeur americain Ray Lewis sont montrees du doigt. Dans la foulee des aveux televises et tres mediatises de l'ancien cycliste, ce sport percu comme \"europeen\" par les Americains, les sports US defraient la chronique dopage cette semaine avec deux scandales concomitants. Une polemique est nee autour de celui qui s'annonce comme l'un des principaux protagonistes du Superbowl, cette grand-messe du football americain (NFL) qui rassemblera dimanche pres de 100 millions d'Americains devant leur tele pour voir les 49ers de San Francisco affronter les Ravens de Baltimore. Ray Lewis, 37 ans, plaqueur admire pour sa ferocite sur le terrain et considere comme l'un des meilleurs de l'histoire a son poste defensif de \"linebacker\", aurait eu recours a un produit (Deer Antler Spray de la societe SWATS) qui contient l'hormone interdite IGF-1, afin de se remettre plus vite d'une dechirure musculaire au biceps droit subie en octobre. L'affaire, revelee par le respecte magazine Sports Illustrated, fait grand bruit car le Superbowl sera le dernier match de la carriere de Lewis. Celui ci a nie meme si le patron de la societe commercialisant ce produit a confirme en avoir livre a Lewis a sa demande. \"Tous ceux qui me connaissent savent que c'est une blague, a dit mercredi Lewis. Cela fait 17 ans que je suis dans le metier et j'ai trop de respect pour ce sport et pour mon corps pour faire ca. Je n'en ai pas besoin.\" La polemique a meme rebondi dans le monde bien plus feutre de la petite balle blanche. L'ancien N.1 mondial du golf Vijay Singh a avoue mercredi avoir pris le produit en question mais sans savoir qu'il contenait des produits interdits par le circuit professionnel nord-americain (PGA). Vijay Singh \"en colere\" \"Je suis sous le choc et en colere, a dit le Fidjien de 50 ans, repute pour son mauvais caractere. Je n'ai jamais vu de substances interdites sur la liste des ingredients de ce produit. Je coopere pleinement avec le circuit PGA.\" Ray Lewis, tres religieux mais dont le role dans un double homicide non elucide (en fevrier 2000) reste trouble, assure que ces accusations ont pour but de destabiliser son equipe et qu'il ne veut pas renter dans ce jeu. La NFL, qui se serait bien passee d'une telle publicite a quelques jours de l'apotheose de sa saison, est en bisbilles depuis deux ans avec le syndicat des joueurs a propos de la mise en place de controles sanguins de l'hormone de croissance, que nombre de joueurs sont soupconnes d'utiliser impunement. La Ligue nord-americaine de base-ball (MLB) a pris une longueur d'avance sur elle en mettant en place cette annee ce type de controles inopines. Stigmatisee durant \"l'ere des steroides\", qui a culmine avec les records decries de Barry Bonds dans les annees 2000, la MLB montre aujourd'hui l'exemple en Amerique du nord en matiere de lutte antidopage, s'attirant meme les eloges du laboratoire antidopage de Montreal. Mais ce sport n'est pas encore un parangon de proprete. Le Miami New Times vient en effet de reveler qu'un reseau de produits dopants base dans une clinique de Miami a eu pour client la star des New York Yankees Alex Rodriguez. La encore, l'IGF-1 a ete citee. Le joueur le mieux paye de l'histoire du sport (275 millions de dollars sur dix ans), qui a avoue en 2009 s'etre dope de 2001 a 2003, a categoriquement nie toute implication et dit que les preuves avancees n'etaient pas recevables. Reste que trois des six joueurs cites comme lies a cette clinique entre 2009 et 2012 ont ete suspendus la saison derniere par la MLB apres un controle positif. Et le tennisman americain Wayne Odesnik, suspendu un an en 2010 apres avoir ete pris avec des hormones de croissance dans sa valise, y figure aussi. ", "theme": "cyclone"}