{"id_art": "98d49926e488afd92fdbabf92adc5185", "title": "Inondations meurtrieres au Mozambique et au Malawi: au moins 192 morts", "newspaper": "LePoint", "author": [""], "date_publi": "2015-01-16", "content": "Au moins 192 personnes ont peri et plus de 200.000 ont ete deplacees au Malawi et au Mozambique a cause des inondations qui ravagent la region depuis debut janvier, selon un nouveau bilan, alors que de nouvelles pluies etaient annoncees. Au Malawi, \"le bilan est actuellement de 176 morts et plus de 200.000 personnes ont ete deplacees a cause de la destruction de leurs maisons\", a declare vendredi le vice-president du Malawi, Saulos Chilima, lors d'une conference de presse. Il a egalement parle d'\"au moins 153 disparus\". Le dernier bilan etait d'une soixantaine de morts, dont 48 au Malawi et 16 au Mozambique. \"Ce a quoi on assiste n'est que le debut du commencement des pluies. Le gouvernement appelle la population vivant dans les districts (du sud) exposes aux inondations a se deplacer d'urgence vers des zones plus en altitude pour eviter de nouvelles pertes humaines\", a declare Paul Chiunguzeni, premier secretaire a la gestion des catastrophes au Malawi. Vu l'etendue de la catastrophe, les autorites sanitaires locales redoutent desormais aussi l'apparition de cas de dysenterie, cholera et fievre typhoide. A Blantyre, capitale economique du Mozambique, les pompes qui amenent l'eau potable sont engorgees par les debris et l'eau courante est coupee depuis plusieurs jours dans certains quartiers. Des residents des quartiers pauvres ont ete contraints de tirer de l'eau de puits non salubres ou de rivieres sales, a constate l'AFP. \"La situation est tres grave. Je ne sais pas si l'on peut dire scientifiquement que c'est du jamais vu, mais ce sont les pires inondations depuis cinq ans au Malawi, sans aucun doute\", a explique a l'AFP Hein Zeelie, de l'agence onusienne pour la coordination des secours OCHA. \"Il n'a pas cesse de pleuvoir jusqu'a maintenant, et c'est tres difficile de donner un bilan complet de l'etendue des degats\", a-t-il ajoute. \"Il va continuer de pleuvoir, en particulier dans le centre et le nord du Malawi\". Chaque annee, le Malawi se prepare a la saison des pluies - l'ete en Afrique australe - mais selon M. Zeelie, \"quand bien meme on se serait tres bien prepare, la quantite extreme des pluies aurait conduit a la situation actuelle. Dans certaines zones, on parle de plus de 300 millimetres d'eau tombes entre le 7 et le 15 janvier\". - Miracules - 18 enfants surpris par la brusque montee des eaux du fleuve Licungo (centre) et portes disparus depuis lundi, ont cependant ete miraculeusement secourus par helicoptere, apres trois jours a survivre sur un ilot sureleve en mangeant des mangues, selon les autorites locales a Mocuba. Le vice-president Chilima a annonce qu'une femme qui venait d'accoucher avait ete sauvee des eaux avec son bebe. L'Union africaine et le Programme alimentaire mondial (PAM) ont fait savoir qu'ils apporteraient leur assistance. \"Des aliments prets a consommer seront prioritairement envoyes aux plus vulnerables, principalement les enfants, qui ont du quitter leur foyer et n'ont acces ni a la nourriture, ni a des equipements pour cuisiner\", a precise le PAM. Le fleuve Licungo, qui separe le Mozambique en deux, est subitement monte de 12 metres lundi dernier, du jamais vu depuis 1971, selon les medias locaux. Les autorites mozambicaines avaient alors declenche l'alerte maximale, afin que les habitants des zones inondables soient evacues. Tous les bilans restent provisoires. De fortes precipitations sont encore attendues vendredi et samedi dans le sud et a Maputo, la capitale, jusqu'a 50 mm, selon l'Institut mozambicain de meteorologie. Au Malawi, le sud, en partie coupe du monde par l'eau qui a demoli cinq routes majeures et englouti des ponts, est pour l'instant le plus touche. Dans le seul district de Nsanje, \"l'eau a rase plusieurs villages et on craint que les disparus (plus de 100 personnes) ne soient morts\", a precise Harry Phiri, responsable de ce district voisin du Mozambique. Plus d'un millier de naufrages des inondations, perches la ou ils pouvaient pour echapper a la noyade, ont cependant pu etre secourus par l'armee dans les districts de Nsanje et Chkwawa, par helicoptere ou bateau, selon M. Phiri. L'etat de catastrophe naturelle a ete decrete pour la moitie des 28 districts du Malawi. 16/01/2015 19:54:54 - Blantyre (Malawi) (AFP) - Par Felix MPONDA, avec Adrien BARBIER a Maputo - (c) 2015 AFP ", "theme": "innondation"}