{"id_art": "63b129320aa1f2f28ba838696e054945", "title": "Inondations au Pakistan: 15 millions de sinistres, nouvelles evacuations", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-07", "content": "Les autorites pakistanaises s'activaient samedi pour evacuer des centaines de familles face a des inondations monstres qui touchent desormais le sud du pays et ont fait pres de 15 millions de sinistres alors que l'Inde voisine est affectee a son tour. Dans le sud, notamment dans la province du Sind traversee par le fleuve Indus, pres de 3 millions de personnes sont affectees et un million ont ete evacuees, portant a 15 millions le nombre total de sinistres a travers le pays, ont indique les autorites provinciales. \"Il y a des zones ou les habitants ne veulent pas quitter leur maison et abandonner leurs biens. Nous les obligeons a partir car il en va de leur vie\", a declare le ministre de l'Irrigation du Sind, Jam Saifullah Dharejo. \"Le niveau des eaux le long du fleuve est exceptionnellement eleve et des pluies intermittentes continuent de s'abattre\", a-t-il ajoute. L'Autorite pakistanaise de gestion des sinistres a indique vendredi que 12 millions de personnes etaient deja touchees par les inondations dans les seules provinces du Pendjab (centre) et de Khyber Pakhtunkhwa (nord-ouest). L'ONU, qui se dit confrontee a des \"besoins impressionnants\", a estime pour sa part que plus de 4,5 millions de Pakistanais etaient affectes par les flots qui ont devaste des villages entiers et fait au moins 1.600 morts en une semaine. Vendredi, dans une adresse televisee a la nation, le Premier ministre pakistanais, Yousuf Raza Gilani, a lance un appel a la communaute internationale pour une aide immediate a son pays. Les services meteorologiques ont prevu deux nouveaux jours de precipitations. Une alerte rouge est en vigueur dans la province du Sind, face a le menace \"imminente\" et \"extreme\" d'inondations. Les pluies diluviennes dans la region ont egalement provoque des inondations exceptionnelles dans l'Inde voisine, faisant au moins 115 morts et de nombreux disparus et au moins 400 blesses dans la region himalayenne du Ladakh, au Cachemire (nord), a annonce la police locale alors que les recherches de disparus ont repris samedi. ", "theme": "innondation"}