{"id_art": "7e0886db3541325189b3a5efca1c1f21", "title": "\nClimat: les promesses loin de l'objectif de 2degC selon l'ONU", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-31", "content": "L'ecart est \"catastrophique\" entre les promesses nationales de limitation des emissions de gaz a effet de serre et les reductions qu'il faudrait operer pour maintenir le rechauffement en-dessous de 2degC, a prevenu mardi le responsable environnement de l'ONU, a six jours de la COP23. \"Les engagements actuels des Etats couvrent a peine un tiers des reductions d'emissions necessaires, creusant un ecart dangereux\" annonciateur de grands dereglements (canicules, inondations, super-ouragans...), souligne Erik Solheim, directeur du Programme des Nations unies pour l'Environnement (PNUE), qui publie son rapport annuel sur l'action climatique mondiale : \"Gouvernements, secteur prive, societe civile doivent combler cet ecart catastrophique\". Pour lui, \"un an apres l'entree en vigueur de l'accord climat de Paris, nous sommes loin de faire ce qu'il faudrait pour preserver des centaines de millions de personnes d'une vie de misere\". \"L'accord de Paris a booste l'action climatique, mais cette dynamique clairement s'essouffle\", estime le ministre costaricain Edgar Gutierrez Espeleta, president pour 2017 de l'Assemblee des Nations unies pour l'environnement. Selon le rapport du PNUE, synthese des dernieres etudes scientifiques, il faut a la fois \"urgemment accelerer les actions a court terme et renforcer l'ambition a long terme\". \"Tous les pays\" sont concernes, notamment du G20 (3/4 des emissions). La revision des engagements nationaux, prevue en 2020 par l'Accord de Paris, sera \"la derniere occasion\" de trouver la bonne trajectoire pour 2030 : sinon, \"il est extremement improbable\" que le monde reste sous 2degC et a fortiori 1,5degC de rechauffement par rapport a la Revolution industrielle, ajoute le bilan, publie avant l'ouverture lundi a Bonn de la 23e conference de l'ONU sur les changements climatiques. Les engagements de reduction d'emissions a horizon 2025 ou 2030 presentes volontairement par les Etats a la COP21 fin 2015, devraient faire monter le mercure de plus de 3degC d'ici 2100. Pour rester sous 2deg, il faudrait emettre au maximum 41,8 gigatonnes (Gt) equivalent CO2 en 2030, contre 51,9 Gt en 2016. Or, si les pays s'en tenaient a leurs engagements presents, sans les renforcer, ils produiraient encore 52,8 Gt en 2030. Depuis 2014 les emissions de CO2 issues des energies fossiles se sont stabilisees, notamment grace au moindre recours de la Chine au charbon. Mais il faudrait les reduire nettement, alors que la concentration dans l'atmosphere de ce gaz persistant n'a jamais ete aussi elevee. Les emissions de methane, gaz encore plus rechauffant, ne cessent en outre de croitre. Renovation des batiments, reboisement, energies renouvelables, transports economes... le PNUE liste les actions possibles et necessaires, qui pourraient, selon lui, epargner plus de 30 GtCO2e par an d'ici 2030. Mais il concede de nombreuses incertitudes (technologiques, capacite/volonte des Etats...). La fermeture progressive des centrales a charbon s'impose, note aussi le PNUE, qui en recense encore 6.683 (et bien d'autres en projet). Au monde des affaires egalement d'agir : les 100 societes cotees les plus polluantes represente un quart des emissions, rappelle le rapport. Mais rien ne prouve encore que la dynamique des acteurs non-etatiques (entreprises, collectivites...) pourra compenser le retard, ajoute-t-il. \"Le PNUE fait de son mieux pour tenter de garder une vision optimiste, alors que l'avenir est lugubre\", commente le climatologue Glen Peters, interroge par l'AFP. \"C'est le 8e rapport et chaque annee la conclusion est la meme : +il faut agir urgemment, des moyens accessibles sont a disposition+. Mais dans le detail, le texte est plutot sombre\" cette annee. Car chaque action \"est a la limite de la faisabilite\" aujourd'hui, souligne l'expert du centre de recherche Cicero (Oslo). \"Et si l'une d'elles echoue, nous ne pourrons combler l'ecart de 2030\". \"C'est un bon contrepoids a l'exces d'optimisme genere par la stabilisation des emissions de CO2\", estime le chercheur Oliver Geden (Institut allemand des affaires internationales, SWP), un des auteurs. \"C'est le 8e rapport. Ou sont les mesures ? !\" Revelatrice de l'urgence : la presence pour la premiere fois d'un chapitre sur le sujet, longtemps tabou, des techniques qui permettraient d'aspirer le CO2 de l'atmosphere (via les forets et les sols, mais aussi des procedes industriels encore incertains). 31/10/2017 12:08:35 - Paris (AFP) - (c) 2017 AFP ", "theme": "ouragan"}