{"id_art": "b2a69e514c1e704ca43f6e928c6a3723", "title": "Inondations dans le Sud-Ouest, un corps retrouve", "newspaper": "LePoint", "author": [""], "date_publi": "2014-01-25", "content": "BORDEAUX (Reuters) - De forte pluies ont provoque depuis vendredi soir des inondations et d'importants degats dans plusieurs departements du Sud-Ouest de la France et le corps d'une femme a ete repeche samedi matin dans la Garonne en crue, a Toulouse. Selon une source policiere, le cadavre de cette femme d'une quarantaine d'annees, sans papiers d'identite sur elle, a ete recupere au niveau du centre ville de Toulouse, mais il est difficile de dire si sa mort a un lien direct avec la crue. Le pic de crue dans la \"ville rose\" est attendu pour 14h00. Selon une source a la mairie, le match de ligue 1 de football Toulouse-Bastia, qui devait se jouer samedi soir, a ete reporte en raison du risque d'inondations. Le stade ou devait avoir lieu le match est situe sur une ile de la Garonne fermee a la circulation. Une cite universitaire egalement sur cette ile, etait samedi matin en cours d'evacuation, selon la meme source. Une cinquantaine de personnes ont par ailleurs ete evacuees de leur domicile dans la nuit de vendredi a samedi dans la region de Pau, annonce la prefecture des Pyrenees-Atlantiques. Les secours ont evacue 28 personnes dans deux lotissements inondes a Idron, sept a Ousse, six a Nay et 11 a Artigueloutan, dont trois ont ete retirees de leur vehicule par les pompiers. En debut de matinee, la prefecture qui a mis en place une cellule de crise, de nombreux commerces et habitations etaient inondes a Pontacq, ou une maison de retraite etait privee d'electricite. Une centaine de chevaux et poneys ont ete egalement evacues a Assat. A Ogeu, l'usine qui produit de l'eau en bouteilles a ete totalement inondee. En debut de matinee, 23 routes departementales etaient coupees dans le secteur de Nay, Gan et Oloron, et les voies de chemins de fer inondees a Artix ont contraint la SNCF a mettre un service de bus de substitution entre Pau et Dax (Landes). Le departement place en vigilance orange pluies-inondations, avalanches et crues sur les rivieres de Pau, le gave d'Oloron, la Nive, la Nivelle, le Saison et les Gaves reunis, a ete confronte vendredi soir et dans la nuit a des precipitations importantes qui ont atteint leur pic vers 3h00. Compte-tenu des conditions de circulation liees aux evenements climatiques, la prefecture a appele la population a limiter les deplacements jusqu'a la fin de l'alerte orange. Ont aussi ete places en vigilance orange les departements de l'Ariege, de la Haute-Garonne et des Hautes-Pyrenees. Claude Canellas a Bordeaux et Guillaume Serries a Toulouse, edite par Emmanuel Jarry ", "theme": "innondation"}