{"id_art": "e7dd9dca5c59a79118a7b1ecc8f2dce2", "title": "\nLe Millenium nouveau, comme pour conjurer le spectre de Stieg Larsson", "newspaper": "LePoint", "author": [], "date_publi": "2017-05-04", "content": "Stieg Larsson avait imagine Lisbeth Salander en hackeuse tatouee revenue des enfers pour chatier ses bourreaux: dans le cinquieme opus a paraitre de la saga culte Millenium, David Lagercrantz la jette en prison, comme pour conjurer le spectre de son createur. Le manuscrit de \"L'Homme qui traquait son ombre\" a ete remis en debut d'annee a la maison d'edition suedoise Norstedts pour une sortie prevue le 7 septembre dans 26 pays, dont les Etats-Unis, la France, l'Allemagne et le Royaume-Uni. \"J'attends l'ouragan de l'automne\", confie David Lagercrantz dans son appartement cossu a Stockholm. Le plus grand secret entoure cet evenement planetaire organise au millimetre, a la mesure des enjeux financiers: le precedent opus (\"Ce qui ne me tue pas\"), ecrit par Lagercrantz, s'est ecoule a six millions d'unites dans 47 pays. Les trois premiers tomes, signes Stieg Larsson, ont ete vendus a 80 millions d'exemplaires dans 50 pays. Emotif, cyclothymique, suscitant autant de fascination que d'agacement, Lagercrantz patiente en alternant les humeurs: soulage d'avoir rendu sa copie, mais terrorise par la critique dont une partie ne lui pardonne pas d'avoir repris la plume de Larsson, decede en 2004. \"Il y a enormement de traducteurs qui viennent de recevoir le manuscrit, envoye par lien crypte, de maniere tres secrete. Donc on commence a recueillir des retours sur le livre et, on touche du bois, ca semble prometteur\", dit-il. De l'intrigue, on ne sait presque rien. Comme pour le precedent opus, les informations sont distillees au compte-goutte. \"Tout ce que je peux dire c'est que j'ai commence en la mettant en prison, dans la pire prison pour femmes, ou elle rencontre immediatement pas mal de problemes\", lache Lagercrantz. Et aux cotes de Lisbeth, les lecteurs retrouveront evidemment Mikael Blomqvist, journaliste d'investigation brillant mais rince par la vie. Faire revivre cette jeune femme au passe trouble est un casse-tete pour Lagercrantz, qui aurait choisi une heroine au profil different, \"plus douce, plus gentille, plus delicate et plus sensible que celle de Stieg Larsson\". Mais il ne baisse pas les bras. \"La personnalite de Lisbeth, son caractere iconique, ont besoin de problemes. C'est evident que je dois lui donner plein de problemes. Et elle a aussi une personnalite a qui cela reussit de frapper en position d'inferiorite\". C'est, affirme-t-il, ce que le lecteur retrouvera dans \"L'Homme qui traquait son ombre\", l'avant-dernier livre qu'il consacrera a la serie creee par Stieg Larsson, militant trotskyste d'extraction ouvriere ne dans le grand Nord suedois. Un personnage aux antipodes de Lagercrantz, grand bourgeois de Stockholm, a jamais taraude par le desir d'obtenir la reconnaissance de son pere, ecrivain et journaliste aujourd'hui decede. Apres avoir accede a la celebrite a 49 ans en ecrivant l'autobiographie du footballeur vedette Zlatan Ibrahimovic, il a accepte avec enthousiasme d'endosser \"le costume\" de Stieg Larsson, terrasse par une crise cardiaque en 2004 apres avoir rendu a la maison d'edition Norstedts les manuscrits de sa trilogie (\"Les Hommes qui n'aimaient pas les femmes\", \"La Fille qui revait d'un bidon d'essence et d'une allumette\" et \"La Reine dans le palais des courants d'air\"). A la mort de Larsson, Norstedts decide, avec l'accord de ses heritiers, son pere et son frere, de ne pas s'arreter la. L'auteur est mort, trouvons-en un autre ! L'editeur jette son devolu sur une star des livres qui, avec ce cinquieme tome, espere de nouveau convaincre ceux qui denigrent l'entreprise. Eva Gabrielsson, la compagne de Stieg Larsson, exclue de son heritage car ils n'etaient pas maries, a denonce des le debut un projet commercial. \"Sa rage, c'est la seule ombre au tableau alors que le projet est plein de joies\", deplore Lagercrantz. \"Quand on pense a l'oeuvre de Stieg Larsson, je sais maintenant, avec toutes les cartes en main, que c'est bien pour lui car une nouvelle generation a decouvert ses livres et (...) surtout ses personnages\", plaide-t-il. Et toujours Lagercrantz revient a la Nemesis suedoise, a qui Hollywood cherche un nouveau visage apres deux adaptations cinematographiques. \"On ne va pas pouvoir tuer Lisbeth Salander. C'est un personnage qui s'est immisce dans nos coeurs et nos ames\", sourit-il, comme si jamais ce pere putatif ne voulait la quitter. Et apres le tome 6 ? \"Je passerai a autre chose\", assure l'ecrivain. 04/05/2017 18:07:09 - Stockholm (AFP) - (c) 2017 AFP ", "theme": "ouragan"}