{"id_art": "e3a4852baedd053464a336495afd4933", "title": "\nJapon: un violent typhon traverse l'archipel, un mort, plus de 50 blesses", "newspaper": "LePoint", "author": [], "date_publi": "2012-06-19", "content": "Le violent typhon Guchol a traverse une large partie du Japon dans la soiree de mardi et la nuit, dont Tokyo et la region du nord-est deja devastee par le tsunami du 11 mars 2011, faisant un mort, une cinquantaine de blesses et causant de tres grosses perturbations. Cette puissante tempete avait atteint mardi en fin d'apres-midi la partie sud de l'ile principale de Honshu, puis a pris la direction du nord-est, passant au nord de Tokyo ou ont ete enregistrees des rafales de plus de 125 kilometres par heure. Les transports en commun ont ete fortement perturbes, mais ont repris progressivement a mesure que l'intemperie s'eloignait. Mercredi a 5H30 heure locale (mardi 20H30 GMT), le calme etait presque revenu dans la capitale et alentour ou le ciel etait de nouveau bleu, meme si un fort vent persistait. Au nord-est, la situation s'ameliorait aussi progressivement, tandis que Guchol se situait plusieurs dizaines de kilometres au-dela des cotes de Sendai, apres avoir cause blesses et degats. Des personnes sont tombees dans plusieurs regions. Un mort a ete deplore dans la province de Shizuoka (sud-est), a cause de la chute d'une petite batisse prefabriquee, et quelque 52 personnes etaient declarees blessees dans une quinzaine de prefectures, selon un decompte national effectue mercredi vers 4H00 heure locale (mardi 19H00 GMT) par la chaine publique NHK. Un conseil d'evacuation avait ete donne a des dizaines de milliers de foyers dans l'ensemble de la zone touchee, dont plus de 4.000 (soit quelque 10.400 habitants) de la ville d'Ishinomaki au nord-est, deja la plus meurtrie par le seisme et le tsunami du 11 mars 2011. La tempete y est passee dans la nuit et de violentes rafales etaient encore enregistrees mercredi matin a l'aube. Guchol, quatrieme typhon de la saison, se deplace desormais au-dessus de l'ocean Pacifique, a la vitesse de 65 kilometres par heure. Il continue de charrier d'importantes precipitations, lesquelles ont atteint plus de 10 cm d'eau par heure dans certaines regions, avec des rafales de vent de allant jusqu'a plus de 180 kilometres par heure. Apres avoir balaye l'ile sud d'Okinawa dans la nuit de lundi a mardi, puis l'ile de Shikoku mardi, le typhon a gagne en rapidite et puissance avant de toucher mardi peu apres 17H00 (08H00 GMT) la partie sud de l'ile de Honshu, via la prefecture de Wakayama, se dirigeant vers Gifu puis Nagoya (centre) avant la prefecture de Gunma au nord de Tokyo. Il s'est ensuite deplace vers le nord-est pour rejoindre le Tohoku, zone ravagee le 11 mars 2011 et loin d'etre reconstruite, arrosant au passage un large perimetre avec des bourrasques extremement violentes. Guchol a notamment cause de nouvelles peurs dans les prefectures de Miyagi et Fukushima ou le vent avait commence a souffler tres fort des le debut de la nuit. C'est la premiere fois depuis 2004 qu'un typhon du mois de juin traverse le Japon de cette facon. En general, ce sont ceux des mois suivants qui suivent ce type de parcours. \"Il est dangereux d'etre dehors par un temps pareil et donc recommande de rentrer tot chez soi et d'eviter les sorties jusqu'a une accalmie prevue dans la journee de mercredi, d'autant que les transports sont tres perturbes\", avait prevenu l'agence de meteo. L'agence met toujours en garde contre les inondations, chutes d'arbres ou de poteaux, toits arraches ou glissements de terrain. Des coupures de courant ou de reseau de telecommunications mobiles ont ete recensees par endroits en raison de rupture de cables, affectant plusieurs centaines de milliers de foyers et usagers. Quelque 452 liaisons aeriennes interieures et internationales ont ete annulees, touchant plus de 35.000 personnes, et plusieurs ont ete differees de meme que des trajets en train regionaux et a grande vitesse (Shinkansen) retardes ou suspendus. Des routes ont ete interdites, en raison des impressionnantes quantites d'eau tombees en trombe. Pendant plusieurs heures encore, diverses regions du nord-est seront sous les averses accompagnees d'orages et de tres violents coups de vent, notamment en bord de mer ou des vagues de plusieurs metres sont observees, soulignent les meteorologues. Un autre typhon, le cinquieme, appele Talim (bien Talim), suit un cheminement different mais devrait lui aussi frapper le sud du Japon vendredi. L'archipel est balaye chaque annee entre juin et octobre par plusieurs typhons, parfois meurtriers et causant d'importants degats. ", "theme": "typhon"}