{"id_art": "a17d125c648c484c7dde8e96ff57d993", "title": "\nSeisme et tsunami en Nouvelle-Zelande : au moins deux morts", "newspaper": "LePoint", "author": [], "date_publi": "2016-11-13", "content": "VIDEO. Un tremblement de terre de magnitude 7,8 a ete enregistre sur l'ile du Sud. Ce seisme a provoque un tsunami et fait au moins deux morts. De nombreux Neo-Zelandais ont fui dans la nuit de dimanche a lundi les zones cotieres apres qu'un seisme de magnitude 7,8, un des plus forts jamais enregistres en Nouvelle-Zelande, eut secoue leur pays, faisant au moins deux morts, endommageant des batiments et provoquant un tsunami. << Nous ne pouvons exclure >> que le bilan de deux personnes tuees ne s'alourdisse, compte tenu des << problemes de communications >> avec les regions touchees de l'ile du Sud ou s'est produit le tremblement de terre, a declare lundi en debut de matinee le Premier ministre John Key. Largement ressentie sur l'ensemble du territoire neo-zelandais, la principale secousse, suivie d'une serie de fortes repliques, est survenue lundi a 0 h 2 heure locale (dimanche 11 h 2 GMT). Son epicentre a ete localise a 23 kilometres de profondeur et a environ 90 kilometres au nord de Christchurch, ville dans laquelle un seisme de magnitude 6,3 avait fait 185 morts en fevrier 2011, selon l'Institut de geologie americain (USGS). De premieres vagues, certaines de deux metres de haut, consecutives a ce choc tellurique, sont arrivees sur les cotes, a annonce le ministere de la Defense civile, avertissant dans un bulletin special que d'autres, susceptibles d'atteindre cinq metres, pouvaient suivre. Cette onde oceanique a un caractere << dangereux >> et un << tsunami destructeur >> est possible, a-t-il mis en garde. Les sirenes d'alerte au raz-de-maree ont ete aussitot activees sur le littoral de l'ile du Sud ainsi que sur la cote est de l'ile du Nord, tandis que les autorites enjoignaient aux habitants de ces zones exposees de se refugier sur les hauteurs et que policiers et secouristes faisaient du porte-a-porte pour evacuer les habitations du bord de mer. Des batiments ont ete endommages dans la petite localite rurale de Cheviot, pres de l'epicentre, lui-meme situe non loin du village de montagne touristique de Hanmer. Dans de nombreuses regions, outre des degats materiels occasionnes a des habitations, des routes ont ete coupees, la circulation de trains et la navigation de ferries interrompues et des pannes de courant et de telephone constatees. A Wellington, la capitale situee a la pointe meridionale de l'ile du Nord et dont les rues etaient jonchees de bris de verre, les transports publics ont ete arretes et la population appelee a ne pas se rendre au travail lundi. Dans plusieurs autres villes, des hotels ont contraint leurs clients a en sortir. << Nous etions endormis et nous nous sommes reveilles en sentant la maison trembler >>, a raconte a l'Agence France-Presse Tamsin Edensor, une mere de deux enfants, a Christchurch. << Cela a continue a aller et venir en s'intensifiant >> et pendant << longtemps >>, a-t-elle ajoute. Selon la sismologue Anna Kaiser, qui travaille pour le centre gouvernemental GNS Science, le tremblement de terre et ses repliques se sont produits pres du littoral. En septembre, un petit tsunami avait touche les cotes orientales de la Nouvelle-Zelande a la suite d'une forte secousse tellurique en mer qui n'avait fait ni victimes ni degats. La Nouvelle-Zelande se trouve a la limite des plaques tectoniques de l'Australie et du Pacifique, zone qui fait partie de la << ceinture de feu >> du Pacifique, ou jusqu'a 15 000 seismes sont enregistres chaque annee. ", "theme": "seisme"}