{"id_art": "250f0a99542017e55b1114b092b8e76d", "title": "\nSeisme en Equateur: le bilan s'alourdit a 423 morts", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-19", "content": "Pres de 48 heures apres le puissant seisme qui a frappe l'Equateur, le bilan s'elevait desormais a 413 morts, tandis que les secouristes poursuivaient leurs efforts dans la nuit de lundi a mardi, parfois recompenses par la decouverte de miracules. \"Pour l'heure, nous comptabilisons 413 morts\", a indique le ministere en charge de la coordination de la Securite. Le precedent bilan provisoire de ce tremblement de terre de magnitude 7,8 faisait etat de 350 deces. Le president equatorien Rafael Correa a annonce lundi que la reconstruction du pays allait \"couter des centaines (de millions), probablement des milliards de dollars\". \"Il va falloir reconstruire Pedernales, le centre de Portoviejo, le quartier de Tarqui a Manta, (les villes de) Canoa, Jama... Cela va prendre des mois, des annees\", a-t-il ajoute alors qu'il parcourait Pedernales, l'epicentre du tremblement de terre, le plus violent depuis 1979 dans le pays. Deux Canadiens figurent parmi les victimes, selon les autorites de ce pays, et une missionnaire irlandaise de 33 ans a egalement trouve la mort, d'apres sa communaute religieuse. Le departement d'Etat a annonce le deces d'un Americain et le gouvernement colombien a comptabilise sept ressortissants tues dans le tremblement de terre. Malgre le bilan qui s'alourdit, les recits de personnes tirees vivantes des decombres continuaient d'alimenter l'espoir des proches. Ainsi, lundi apres-midi, \"dans la ville de Portoviejo, une personne a ete retrouvee vivante sous les decombres de l'hotel +El Gato+\", ont annonce les autorites. - 20 heures sous les gravats - A Pedernales, une jeune fille restee coincee 20 heures sous les gravats d'un immeuble a ete retrouvee \"miraculeusement\" en vie, selon des medias locaux. Plus au sud sur la cote ouest, a Manta, \"au terme de longues heures de travail intense, trois personnes ont ete retrouvees en vie parmi les decombres a Tarqui\", quartier de la ville de Manta, ont annonce les pompiers sur Twitter. Dans le port de la ville, les chiens qui accompagnaient les sauveteurs au milieu des ruines marquaient la presence de survivants par leurs aboiements. \"Le batiment est tres instable. Nous devons decouper le mur a la tronconneuse, on suppose qu'ici se trouvent une quinzaine de personnes piegees. Le chien a indique qu'il y avait des vivants a 08H00 du matin (13H00 GMT), mais nous avons fait des recherches et il n'y a pas de reponses\", a declare a l'AFP le pompier Carlos Paredes. \"Toute la nuit nous avons continue les operations de recherche, de sauvetage et d'evacuation des personnes restees coincees (sous les decombres, ndlr)\", a explique a la chaine Teleamazonas le ministre de la Securite Cesar Navas. La Croix-Rouge espagnole a lance un appel a l'aide, estimant que \"70.000 a 100.000 personnes auront besoin d'assistance\", dont \"3.000 a 5.000 necessitent un logement d'urgence\". Environ 1.200 volontaires et employes de la Croix-Rouge equatorienne participent aux operations de secours. De tout le pays, des camions transportant des habits, des produits d'hygiene, des medicaments et des aliments pour les victimes se dirigeaient lundi vers la cote Pacifique. - Repliques - Des engins de chantier etaient egalement transportes lundi vers la zone affectee, afin d'aider a soulever les decombres d'immeubles et maisons effondres dans la secousse. Selon le ministre des Affaires etrangeres, Guillaume Long, des renforts et experts du Venezuela, de Colombie, du Perou, du Mexique, de Cuba, de Bolivie, du Chili, de Suisse et d'Espagne sont desormais sur place. \"Demain (mardi), nous travaillerons a la cooperation pour l'apres-sauvetage\", a-t-il explique sur son compte Twitter. \"Des fonds ont deja ete debloques: 300 millions de dollars pour les urgences, 150 millions pour la reconstruction\", a explique a l'AFP le vice-president Jorge Glas. \"Ici a Pedernales, des survivants ont ete sauves des decombres et nous ne perdons pas espoir. Nous n'ecartons pas\" la possibilite de trouver d'autres rescapes, a-t-il ajoute. Les habitants craignent desormais de nouvelles repliques. Jusqu'a present, l'Institut equatorien de geophysique (IG) a signale 230 repliques d'une magnitude de 3,5 a 6,1. L'Union europeenne a annonce l'activation du mecanisme europeen de protection civile pour aider l'Equateur et le secretaire d'Etat americain John Kerry a offert le soutien des Etats-Unis. 19/04/2016 02:58:49 - Pedernales (Equateur) (AFP) - (c) 2016 AFP ", "theme": "seisme"}