{"id_art": "a05f8a566f6b72669f51377478a6c109", "title": "\nOuragan Maria: Trump, sous le feu des critiques, annonce une visite a Porto Rico", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-27", "content": "Le president americain Donald Trump a annonce mardi qu'il se rendrait la semaine prochaine a Porto Rico, pour couper court aux critiques sur la lenteur de l'aide apportee par son administration a ce territoire americain devaste par l'ouragan Maria. Le president s'est entretenu mardi avec Ricardo Rossello, le gouverneur de Porto Rico, et lui a promis \"l'assistance continue\" de l'Etat federal. Il etait notamment accuse de considerer les 3,4 millions d'habitants de l'ile comme des citoyens de seconde zone, alors que les Portoricains ont la nationalite americaine, meme s'ils n'ont pas le droit de vote. Selon ses detracteurs, l'aide federale avait ete plus rapide pour le Texas et la Floride, touches respectivement par les ouragans Harvey et Irma fin aout et debut septembre. Une semaine apres le passage de Maria, l'aide arrive lentement sur l'ile qui manque d'eau potable, d'electricite ou de carburant. Les operations de deblaiement sont egalement lentes a se mettre en place. De longues files se forment chaque jour devant les supermarches ou les stations-service. \"C'est tres dur, parce que tout est rationne. Meme avoir un paquet de riz, c'est difficile\", a explique a l'AFP une habitante de Bayamon (nord-est). Selon les autorites, 11.437 personnes etaient encore abritees dans des refuges. Depuis lundi soir, 150 camions remplis de carburant ont quitte les depots pour alimenter les stations-service. Par ailleurs, 42 % de la population n'a pas acces a l'eau potable et seuls 21 des 69 hopitaux sont ouverts. L'USNS Comfort, un navire-hopital avec une capacite d'un millier de lits, base en Virginie (sud-est), doit bientot rallier l'ile. Cette catastrophe naturelle s'ajoute a une crise economique, alors que Porto Rico est en faillite avec une dette de plus de 70 milliards de dollars. \"Je vais a Porto Rico mardi (prochain) et j'irai aussi dans les Iles vierges americaines\", a indique M. Trump. Plus tot, il avait indique que le 3 octobre etait la premiere date a laquelle il pouvait se rendre sur l'ile des Caraibes sans gener les operations de secours. Ces deux territoires \"ont ete devastes, vraiment devastes (...). Un effort enorme est en train d'etre fait (et les secours) dechargent chaque heure des quantites enormes d'eau et de nourriture pour Porto Rico\", a-t-il ajoute. Mais il a souligne que l'acheminement de l'aide etait plus complique qu'au Texas ou en Floride. \"On a une chose qui s'appelle l'ocean, un truc difficile\". L'ouragan a ravage la majeure partie de l'ile, qui avait deja subi le passage d'Irma. Maria a provoque des inondations, des pluies torrentielles et le reseau de telecommunications est presque entierement detruit. Le gouverneur du territoire, Ricardo Rossello, a dit lundi craindre \"une crise humanitaire\" si les Etats-Unis ne prenaient pas des \"mesures immediates\" pour lui venir en aide. \"Les gens ne doivent pas oublier que nous sommes des citoyens americains. Et fiers de l'etre\", a-t-il affirme. Mardi matin, le chanteur ne a Porto Rico Marc Anthony a aussi souligne ce point. \"Faites quelque chose pour notre population dans le besoin a #PuertoRico. Nous sommes aussi des citoyens americains\", a-t-il tweete. Pour la maire de la capitale San Juan, Carmen Yulin Cruz, la distribution rapide de l'aide humanitaire est \"une question de vie ou de mort\" car \"les gens meurent vraiment\". Alors que l'ile est \"pratiquement paralysee\", elle a denonce la desorganisation de l'aide venue du gouvernement ou des ONG americaines. \"Il y a des gens, l'aide est arrivee\", mais \"quelqu'un doit structurer la logistique\", a explique Mme Cruz sur CBS. La ministre adjointe a la Securite interieure, Elaine Duke, a affirme que plusieurs centaines de personnel federal participaient aux operations de secours. \"Actuellement, nous avons plus de 4 millions de rations et 6 millions de litres d'eau\" sur l'ile, a-t-elle dit sur CNN. En outre, 16 navires acheminent l'aide et 10 sont en route, alors que \"les acces aux ports, aux aerodromes et aux routes s'ouvrent\" peu a peu. \"Les infrastructures sont fragiles, il n'y avait pas de regles d'urbanisme, donc il y a beaucoup de degats\", a-t-elle explique. Lundi soir, M. Trump avait estime que Porto Rico etait \"en difficulte\" a cause de sa situation economique. La Maison Blanche avait auparavant affirme que la reaction du gouvernement avait ete \"sans precedent en termes de deblocage de fonds federaux\". Le spectre de ces fonds a ete elargi mardi. Le bilan du passage de l'ouragan Irma a par ailleurs ete revu a la hausse mardi avec 72 morts pour le seul Etat de Floride, selon un decompte etabli a partir des differentes donnees diffusees par les autorites locales. 27/09/2017 07:08:11 - Washington (AFP) - (c) 2017 AFP ", "theme": "ouragan"}