{"id_art": "c59d609dc6e5439c1d54870ec2fb0d41", "title": "\nL'economie de la Nouvelle-Zelande pourrait au final beneficier du seisme", "newspaper": "LePoint", "author": [], "date_publi": "2010-09-08", "content": "Le puissant seisme qui a frappe samedi Christchurch, provoquant des degats considerables, pourrait au final relancer l'economie de ce pays sorti a grand peine de la recession, grace notamment a d'importants investissements dans le batiment. Le tremblement de terre de magnitude 7 n'a pas fait de mort mais a endommage quelque 100.000 habitations, des routes et des infrastructures telles que les egouts et les conduites d'eau. Le Tresor australien a revu en nette hausse ses estimations pour la remise en etat des infrastructures et des batiments, a 4 milliards de dollars neo-zelandais (2,27 milliards d'euros), soit deux fois plus qu'escomptes au debut. Mais l'indice comprenant les principales valeurs de la Bourse de Wellington est en hausse depuis son ouverture lundi matin. Les valeurs des secteur du batiment (telles que Fletcher Building) et des produits en aciel (Steel and Tube) ont ete les plus convoitees par les investisseurs, qui tablent sur une hausse de leur activite grace a la remise en etat de la region. \"L'economie de cette region devrait etre dopee par l'activite de reconstruction, qui fera plus que compenser les pertes occasionnees\" par le seisme, estiment les economistes de la banque australienne Westpac dans une note. Les milliards de dollars neo-zelandais investis dans les travaux de reconstruction pourraient aider l'economie du pays, qui peine a se remettre de la recession de 2008 a la mi-2009, selon les analystes. \"Cela n'aurait pas pu tomber a un meilleur moment, meme si c'est affreux de dire cela\", declare Craig Egbert, economiste chez BNZ. Selon lui, les commercants pourraient egalement beneficier de ce seisme, les habitants souhaitant remplacer leurs biens endommages. Mais l'ampleur inhabituelle des dommages rend difficile toute prevision economique, note-t-il. Nick Tuffley, economiste a ASB Bank, releve plusieurs precedents, ou l'activite economique a ete dynamisee par une catastrophe naturelle. \"Ces precedents montent que le Produit interieur brut pourrait s'affaiblir au troisieme trimestre, mais qu'il serait ensuite gonfle par l'activite de reconctruction, avec un gain de 1,5 point de pourcentage\", dit-il. Selon les economistes de Westpac, les catastrophes naturelles pesent surtout sur l'economie quand elle est robuste et en pleine expansion. \"Mais si elles interviennent dans un pays a l'economie fonctionnant en-dessous de ses capacites, comme c'est le cas aujourd'hui\" en Nouvelle-Zelande, \"et notamment dans le secteur de la construction, cela peut servir de moteur\", indiquent-ils. Une nouvelle forte replique a secoue Christchurch mercredi matin alors que les salaries de quelques magasins et entreprises du centre-ville qui avaient pu ouvrir se rendaient au travail. Il leur a ete immediatement demande de rentrer chez eux. L'etat d'urgence, qui devait etre leve mercredi, a ete prolonge d'une semaine. ", "theme": "seisme"}