{"id_art": "8b9e4ba8681e1c513c73de744af3c2e0", "title": "\nIndonesie : un seisme de magnitude 6,5 fait au moins 97 morts", "newspaper": "LePoint", "author": [], "date_publi": "2016-12-07", "content": "Des mosquees et des echoppes se sont effondrees dans la petite ville de Meureudu. Aucune alerte au tsunami n'a ete declenchee dans le pays. En Indonesie, le bilan pourrait encore s'alourdir. Mercredi, un puissant seisme a ravage la province indonesienne d'Aceh, a la pointe nord de Sumatra. Selon le dernier bilan donne par l'armee, au moins 97 personnes ont peri et des centaines ont ete blessees. Les operations de secours se poursuivaient, selon les autorites locales. Ce seisme s'est declare au moment ou des habitants de cette region majoritairement musulmane se preparaient pour la priere du matin. Des mosquees et des echoppes se sont effondrees dans la petite ville de Meureudu. Des habitants ont fui leurs maisons, mais d'autres ont ete surpris en plein sommeil. Dans le district de Pidie Jaya, des habitants etaient assis dans les rues et redoutaient d'autres repliques. Aucune alerte au tsunami n'a ete declenchee dans cette region au bord de l'ocean Indien. Le seisme a ete ressenti dans la plus grande partie de la province d'Aceh, a declare le responsable local de l'Agence de meteorologie, de climatologie et de geophysique indonesienne, Eridawati, qui n'a qu'un patronyme comme nombres d'Indonesiens. Au moins cinq repliques ont suivi la principale secousse tellurique, a-t-il ajoute. Un hopital local etait submerge par l'arrivee de blesses : << L'hopital n'a pas pu accueillir tous les patients, nous avons du les envoyer dans des hopitaux voisins >>, a declare le chef adjoint du district de Pidie Jaya, Mulyadi, ajoutant que sept enfants figuraient parmi les victimes. Un habitant a raconte que sa famille dormait quand le seisme s'est produit au petit matin. << Nous nous sommes immediatement precipites dehors, mais ca secouait. Tout s'est effondre, du toit au plancher >>, a declare cet habitant de 37 ans, Hasbi Jaya. Des equipes de secours, des excavateurs et des habitants participaient aux operations de deblaiement pour tenter de sauver des habitants prisonniers des decombres. << Nous deployons des engins de chantier pour aider et nous esperons sauver ceux qui sont enfouis sous les decombres >>, a ajoute Mulyadi. Dans la petite ville de Sigli, situee non loin de l'epicentre, les gens ont ete pris de panique et se sont enfuis de leurs habitations pour se refugier loin de la mer. << Nous partons vers Tijue [a 3 kilometres environ de Sigli, NDLR] parce que nous avons peur qu'il y ait un tsunami >>, a declare un des habitants, Nilawati, dont la maison se trouve pres de la mer. Aceh, situee a la pointe nord de l'ile de Sumatra, avait ete devastee en 2004 par un seisme sous-marin qui avait provoque un gigantesque tsunami. Il avait fait plus de 170 000 morts en Indonesie et des dizaines de milliers d'autres dans plusieurs autres pays de l'ocean Indien. En juin, un tremblement de terre de magnitude 6,5 avait frappe l'ouest de Sumatra, detruisant des dizaines de batiments et blessant huit personnes. L'Indonesie est situee sur la << ceinture de feu >> du Pacifique, ou la collision de plaques tectoniques cause de frequents seismes et une importante activite volcanique. ", "theme": "seisme"}