{"id_art": "17a838f3fcdc12f8183000591d97b6c0", "title": "\nA la une ce vendredi 7 octobre", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-06", "content": "Attribution du prix Nobel de la paix, les Etats-Unis face a l'ouragan Matthew, match des Bleus pour les qualifications au Mondial... Toute l'actu du jour. Prix Nobel de la paix. Le comite Nobel norvegien attribue le prix Nobel de la paix, pour lequel 376 individus et organisations etaient en lice cette annee, soit une centaine de plus que le precedent record. Parmi les favoris figurent les insulaires grecs, en premiere ligne dans l'accueil des migrants qui traversent la Mediterranee, les << Casques blancs >> syriens, des benevoles de la Defense civile qui portent secours aux victimes de la guerre, Nadia Mourad, jeune Irakienne yezidie qui a ete l'esclave sexuelle des terroristes de l'Etat islamique et a ete recemment nommee ambassadrice des Nations unies, ou encore le gynecologue congolais Denis Mukwege, << reparateur >> des femmes violees. L'est des Etats-Unis face a la deferlante. L'ouragan Matthew qui a deja fait au moins 108 morts en Haiti et provoque des degats considerables dans les Caraibes doit frapper plusieurs Etats du sud-est des Eats-Unis dans la nuit de jeudi a vendredi, notamment en Floride, la Caroline du Sud et la Georgie. Pres de trois millions d'Americains ont ete evacues, alors que l'ouragan s'est renforce en categorie 4 (sur une echelle de 5). Syrie. Le regime syrien et son allie russe poursuivent leur offensive pour reprendre le controle des quartiers rebelles d'Alep, dont l'envoye special de l'ONU sur la Syrie, Staffan de Mistura, redoute la destruction d'ici a la fin de l'annee. Pour tenter de sortir de l'impasse diplomatique, le ministre francais des Affaires etrangeres Jean-Marc Ayrault est attendu a Washington pour defendre un projet de resolution francais du Conseil de securite de l'ONU sur un cessez-le-feu a Alep. Le Conseil de securite se reunira par ailleurs en urgence. Mondial 2018. Apres un debut de campagne frustrant au Belarus (0-0), l'equipe de France de football n'a pas d'autres choix que de se relancer dans la course au Mondial 2018 en s'imposant face a la Bulgarie, ce vendredi a 20 h 45, pour ses retrouvailles avec le Stade de France, trois mois apres la finale perdue de l'Euro. ", "theme": "ouragan"}