{"id_art": "5d99ac0c04ac107dd538cb330b492825", "title": "\nPhilippines: le typhon Nock-Ten fait quatre morts", "newspaper": "LePoint", "author": [], "date_publi": "2016-12-26", "content": "Au moins quatre personnes ont ete tuees et huit etaient portees disparues lundi aux Philippines, ou le puissant typhon Nock-Ten a frappe l'archipel le jour de Noel mais epargne la capitale. La tempete, qui doit son nom a un oiseau du Laos, a touche terre dimanche au niveau de la province de Catanduanes (est) et devrait evoluer sur une trajectoire nord-ouest, accompagnee de vents soufflant a 235 km/h, selon l'agence meteorologique philippine. Un couple a peri dans une inondation et un homme age a ete tue par l'effondrement d'un mur, a annonce a la television locale Al Bichara, gouverneur de la province d'Albay (est), une des zones les plus sinistrees. Une personne est morte par electrocution dans la province de Quezon (est), selon la police. Un ferry qui etait ancre dans la province cotiere de Batangas a sombre lundi et huit membres d'equipage etaient portes disparus, selon les garde-cotes. Plus de 383.000 personnes ont ete evacuees de leurs foyers par mesure de precaution, et 80 vols interieurs et internationaaux ont ete annules, ont indique lundi les autorites. Des millions de foyers ont ete prives de courant. Ce typhon tres tardif pour la saison a grandement contrarie les celebrations de Noel dans un archipel ou 80% de la population est catholique. Nock-Ten semblait diminuer d'intensite lundi apres-midi et progressait a 180 km/h vers la mer de Chine meridionale, epargnant ainsi Manille, selon le responsable de la meteo, Gener Quitlong. \"C'etait en quelque sorte une benediction. A chaque fois que le typhon a touche terre (...) il s'est affaibli\", a declare Gener Quitlong a l'AFP. La metropole de 13 millions d'habitants etait anormalement calme pour un lendemain de Noel, la plupart des habitants se terrant chez eux. Les services de la protection civile avaient annonce auparavant que la capitale risquait d'etre frappee par des \"precipitations intenses, des crues soudaines et des vents soutenus\". - 'Triste Noel' - Les garde-cotes ont interdit l'acces aux plages au sud de Manille pour la journee de lundi et les autorites ont demande aux habitants des bidonvilles proches de la mer d'evacuer. La region de Bicol (est) a ete la plus durement frappee dimanche. Cette zone pauvre et essentiellement agricole ou vivent 5,5 millions de personnes est souvent la premiere touchee par la vingtaine de typhons qui affligent l'archipel chaque annee. Lundi, de nombreuses rues de Ligao, une localite de Bicol, etaient encore sous les eaux, la decrue laissant l'interieur des maisons macule de boue. Erna Angela Pintor, une habitante de 20 ans, a explique que sa famille et elle n'avaient pas dormi de crainte que les bourrasques n'emportent le toit de leur maison, ou s'etaient refugies des voisins dont le domicile, en contrebas, a ete submerge par plus d'un metre d'eau. \"Chez nous, l'eau n'est montee qu'au niveau de nos genoux\", a-t-elle dit a l'AFP. \"Par bonheur, le courant n'etait pas trop fort.\" \"C'est un triste Noel. Personne (dans la famille) n'a ete tue, mais de nombreuses maisons du voisinage sont devastees.\" Pour des centaines de personnes, Noel a ete celebre dans des centres de regroupement autour de rations de survie, a indique Mme Marasigan. Les responsables de certaines localites, a raconte Mme Marasigan, ont cependant tente d'encourager les habitants a rejoindre ces centres en y servant du cochon grille, un plat traditionnel de Noel aux Philippines. \"Les fonctionnaires de la region de Bicol, notamment ceux impliques dans les services de prevention des catastrophes, travaillent 24 heures sur 24, et ce meme le jour de Noel, alors que le typhon continue de constituer une menace pour la region de Bicol\", a declare dans un communique Martin Andanar, porte-parole du president philippin Rodrigo Duterte. temps normal, des millions de Philippins voyagent chaque annee a l'interieur du pays pour aller passer les fetes en famille. Il est rare que des typhons surviennent, car ils frappent generalement l'archipel entre juin et octobre. Les scientifiques estiment que la violence des tempetes de ces dernieres annees est imputable au changement climatique. En novembre 2013, 7.350 personnes avaient peri ou avaient ete portees disparues lors du passage du super-typhon Haiyan. 26/12/2016 12:52:45 - ligao (Philippines) (AFP) - (c) 2016 AFP ", "theme": "typhon"}