{"id_art": "a8714fe2e4bc500927b71119ba6eb444", "title": "Le Finistere repasse en alerte orange aux inondations", "newspaper": "LePoint", "author": ["Source Sipa Media"], "date_publi": "2014-01-05", "content": "Le petit fleuve cotier Laita, qui a deja fait de gros degats dans la commune de Quimperle, est susceptible de deborder a nouveau ce dimanche. La Bretagne voit-elle venir la fin de son calvaire ? Dans le Finistere, la sous-prefecture de Morlaix ne parle pas encore de decrue, mais \"les cours d'eau baissent et il y a une stabilite de l'ecoulement des eaux.\" Cependant, de nouvelles precipitations sont attendues dans la journee avec des vents forts. Meteo-France a d'ailleurs de nouveau place le departement breton en alerte rouge aux crues dans la nuit de samedi a dimanche. Avant de revenir a l'orange dimanche matin. La commune de Quimperle est particulierement surveillee a la suite des gros degats provoques par la riviere Laita. Cette derniere est susceptible de deborder a nouveau selon les previsionnistes. Le fleuve cotier a atteint pres de quatre metres samedi. Si le niveau n'etait \"que\" de 3,70 m dans la soiree de samedi, il devrait une nouvelle fois atteindre le pic de quatre metres des la matinee. Le debit de l'Isole, un des deux affluents de la Laita, a egalement augmente. La tendance est plutot a la stabilite de l'ecoulement des eaux, a-t-on appris aupres de la prefecture. Quimperle n'est pas la seule commune a avoir connu des debordements importants. Quimper, Morlaix, Chateaulin ou encore Landerneau ont egalement ete affectees par des debordements de \"20 a 50 cm\", sans toutefois provoquer de \"gros degats\". La precaution est neanmoins de mise. Comme l'indique le sous-prefet de Morlaix Philippe Loos, \"des phenomenes orageux sont prevus aujourd'hui\". La Loire-Atlantique, le Morbihan et l'Ille-et-Vilaine sont par ailleurs toujours places en vigilance orange. La prefecture evoque une \"hausse importante\" des niveaux des cours d'eau. Des renforts sont d'ailleurs attendus : vingt sapeurs-pompiers de la securite civile de Nogent-le-Rotrou doivent apporter leur aide ce dimanche dans le Morbihan. ", "theme": "innondation"}