{"id_art": "71d37e2b33b8708786c8d359566c0c2c", "title": "\nOuragan Irene : New York retient son souffle", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-27", "content": "370 000 New-Yorkais ont ete appeles a quitter \"immediatement\" les zones inondables, a quelques heures de l'arrivee de l'ouragan. Alors que la pluie commencait a tomber samedi sur New York, le maire a exhorte quelque 370 000 New-Yorkais a quitter \"immediatement\" les zones inondables, a quelques heures de l'arrivee attendue de l'ouragan Irene. A la mi-journee, tous les transports publics ont ete arretes, les avions ne peuvent plus atterrir a New York et des milliers de vols ont ete annules. Plus de 370 000 New-Yorkais ont recu l'ordre d'evacuer, dans certaines zones du Queens, de l'extreme sud de Manhattan, de Brooklyn, Staten Island et a Coney Island. Plus de 7 000 malades et patients ont deja ete evacues des hopitaux et maisons de retraite des zones inondables, a precise le maire. Avant la fermeture des transports en commun, le maire les a exhortes a quitter les lieux immediatement. \"N'attendez pas le dernier train\", a-t-il insiste. \"Apres il sera trop tard, il faut partir immediatement\", \"c'est une question de vie et de mort\". La ville devrait etre frappee samedi soir, avec des vents de 90 a 120 km/heure. Le maire a precise qu'il s'attendait a une brusque montee des eaux, qui pourrait causer \"de nombreuses inondations\". Et il a anticipe une possible coupure d'electricite dans la partie sud de Manhattan, \"et beaucoup d'eau dans les rues\". Arret des ascenseurs Dans cette ville de plus de 8 millions d'habitants, herissee de gratte-ciels, il a precise que de tres nombreux ascenseurs allaient etre arretes par precaution. Respectant les ordres d'evacuation, de nombreux habitants de la ville ont calmement trouve refuge dans les 91 centres d'accueil ouverts vendredi soir. En plein coeur de Manhattan, a l'angle de la 3e avenue et de la 25e rue, ils etaient deja plus d'une centaine samedi matin. Couples, touristes, femmes handicapees en fauteuil roulant, ecoutaient patiemment les consignes dispensees par une douzaine de volontaires a l'interieur de l'universite Hunter. \"Je suis venu de Floride pour une semaine de vacances, j'ai dormi ici cette nuit\", explique Dino, qui refuse de donner son nom. \"Mais ils ne m'ont rien donne a manger, j'ai du sortir acheter mon cafe.\" Philippe Kridelka, ancien ambassadeur de Belgique a Singapour, est la aussi en famille. Il habite pres de l'ONU. \"Le management de l'immeuble nous a demande d'evacuer. Je viens de rentrer de vacances en Republique dominicaine, j'ai de la famille en visite, on est tous la\", explique-t-il. Il n'est pas inquiet. \"C'est bien organise, et ce n'est pas un tsunami\", ajoute-t-il. Certains ont simplement trouve refuge dans leur famille. \"Ce n'est pas un souci, mon frere habite dans l'Upper West (nord-ouest de Manhattan) je pars la-bas, explique ainsi Jessica Serbin, son sac a la main, en quittant son domicile pres de Wall Street. \"Si ca frappe aussi fort qu'ils le disent, c'est probablement une bonne idee.\" Et d'autres, ignorant l'ordre d'evacuer, sont simplement restes sur place. \"Je vais rester la. Je vais dormir dans le cafe\", confie ainsi Harry Poalakakos, proprietaire du Harry Cafe dans le quartier de Wall Street. \"Il y aura beaucoup de vent, beaucoup d'eau. C'est tout. Cela arrive. C'est une autre Gloria (le precedent ouragan a avoir frappe New York en 1985). Nous survivrons\", dit-il. ", "theme": "ouragan"}