{"id_art": "8c8bc051b858107da8cfba3587408ea6", "title": "\nL'ouragan Sandy fait 3 morts dans les Caraibes", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-25", "content": "L'ouragan Sandy se dirigeait jeudi vers les Bahamas en faiblissant legerement, apres avoir deverse des pluies diluviennes sur Cuba, la Jamaique et Haiti, faisant dans ces deux dernieres iles trois morts au total, selon les autorites. Remontant vers le nord apres avoir frappe la Jamaique, Haiti puis Cuba dans la nuit de mercredi a jeudi, Sandy se trouvait jeudi a 12H00 GMT a 215 kilometres au sud des Bahamas et a 125 km au nord-est d'Holguin, une ville du sud-est de Cuba, a indique le centre americain de surveillance des ouragans (NHC). Ses vents atteignaient 165 km/h, avec des rafales parfois plus fortes, contre 175 km/h auparavant, selon le NHC. Le NHC prevoit encore un ralentissement des vents jeudi soir et vendredi quand l'ouragan, actuellement de categorie 2 sur l'echelle de Saffir-Simpson qui en compte cinq, traversera les Bahamas. Deux personnes sont mortes a Haiti lors de son passage sur l'ile, ou il a deverse de fortes pluies, inondant plusieurs regions et entrainant la fermeture des ecoles jeudi, ont annonce les autorites. Une femme s'est noyee en tentant de traverser une riviere en crue dans la localite inondee de Camp-Perrin et une autre est morte dans la petite ville des Coteaux, dans le sud de l'ile, a precise a l'AFP un senateur de la region, Francky Exius. A Cuba, l'ouragan n'a pas fait de degats importants. Quelques zones ont ete privees d'electicite et des degats materiels legers ont affecte des habitations, selon la television cubaine. Quelque 1.700 personnes avaient ete evacuees preventivement dans la province de Santiago de Cuba. Plusieurs centaines de touristes avaient egalement ete invites a quitter les zones cotieres. Quelques heures plus tot, Sandy avait frappe la capitale de la Jamaique, Kingston, ou un millier de personnes ont ete accueillies dans des centres d'hebergement d'urgence. Une personne de 74 ans a ete tuee par un eboulement, selon la police locale. La police a ordonne mercredi un couvre-feu de 48 heures dans les principales villes de Jamaique pour des raisons de securite et eviter d'eventuels pillages. Le president haitien Michel Martelly a annule une visite prevue a Cuba et la Premiere ministre jamaicaine Portia Simpson-Miller a interrompu une visite au Canada pour rentrer dans son pays avant la fermeture des aeroports internationaux. ", "theme": "ouragan"}