{"id_art": "e8a807ee60a8fc458f056cc1744bf8d7", "title": "Inondations : 32 communes en etat de catastrophe naturelle", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-10-07", "content": "L'arrete interministeriel, publie jeudi au Journal officiel, concernera 32 communes du Var et des Alpes-Maritimes classees en etat de catastrophe naturelle. 32 communes touchees par des inondations meurtrieres ce week-end ont ete declarees en etat de catastrophe naturelle. L'arrete interministeriel sera publie jeudi au Journal officiel, a confirme mercredi le porte-parole du gouvernement Stephane Le Foll a la sortie du conseil des ministres. \"Engagement avait ete pris par le president de la Republique que l'etat de catastrophe naturelle serait declare des ce conseil des ministres et publie demain au Journal officiel\", a declare M. Le Foll devant la presse. Il a precise que seraient concernees par cet arrete 18 communes du Var (Les Arcs, Brignoles, Cabasse, Callas, Camps-la-Source, Flassans-sur-Issole, Flayosc, Forcalquier, Frejus, Meounes-les-Montrieux, La Motte, Puget-sur-Argens, La Roquebrussane, Saint-Antonin-du-Var Saint-Raphael, Le Thoronet, Trans-en-Provence) et 14 communes des Alpes-Maritimes (Antibes, Biot, Cagnes-sur-Mer, Cannes, Le Cannet, Mandelieu-la-Napoule, Mougins, Nice, Roquefort-les-Pins, La Roquette-sur-Siagne, Theoule-sur-Mer, Valbonne, Vallauris, Villeneuve-Loubet). Le porte-parole du gouvernement a rappele que \"les consequences sont desastreuses, a la fois en termes materiels bien sur, mais surtout avec un bilan de 20 morts dans les Alpes-Maritimes et 2 personnes qui restent disparues\". Les sinistres pourront beneficier de cet arrete \"pour leur permettre de toucher des indemnisations de leurs compagnies d'assurance\". Mais il a aussi assure que \"tous les dispositifs de mobilisation seront mis en oeuvre, pour l'indemnisation des entreprises industrielles et commerciales\" et \"des exploitations agricoles\". Pour ces dernieres, \"une mission du ministere de l'Agriculture va etre envoyee a la fin de la semaine pour evaluer l'ensemble des besoins et y repondre en mobilisant les fonds du fonds de calamite\", a-t-il ajoute. Des aides sont egalement prevues pour les collectivites territoriales \"en particulier sur l'investissement, c'est tres important afin de repondre dans les meilleurs delais aux situations les plus difficiles\". M. Le Foll a enfin explique qu'un \"groupe de travail interministeriel sur l'adaptation des dispositifs de prevention\" serait mis en place afin de \"tirer un certain nombre d'experiences de ce qui s'est passe, pour voir si on ne peut pas ameliorer les systemes de prevention\". ", "theme": "innondation"}