{"id_art": "619c763dd0c4fabbbf5240c836778d3e", "title": "\nObama acheve ses vacances estivales et se rend a La Nouvelle-Orleans", "newspaper": "LePoint", "author": [], "date_publi": "2010-08-29", "content": "Le president americain Barack Obama a quitte dimanche l'ile huppee de Martha's Vineyard, sur la cote nord-est des Etats-Unis, apres une dizaine de jours de vacances, et devait se rendre a La Nouvelle-Orleans, en Louisiane, pour un hommage aux victimes de Katrina. Le president, sa femme et leurs deux filles sont montes dans un helicoptere qui devait les conduire a leur avion. Sur le chemin, les habitants et vacanciers de Martha's Vineyard ont salue et applaudi la premiere famille des Etats-Unis. Pendant ses vacances, assombries par quatre jours de pluie, M. Obama a joue cinq fois au golf et est sorti au restaurant quatre fois, dont trois pour diner avec son epouse et des amis. Barack Obama est attendu avec sa femme Michelle a la Nouvelle-Orleans a la mi-journee. Ils doivent y rendre hommage aux victimes du cyclone Katrina qui, il y a cinq ans, a balaye la Louisiane et le Mississipi (sud), emportant les digues de la ville du jazz inondee a 80%. A l'epoque, l'administration Bush avait ete vivement critiquee pour avoir tarde a envoyer des secours, alors que les televisions retransmettaient en continu le calvaire des habitants sinistres, grimpes sur leur toit et suppliant qu'on les aide. Apres son passage a La Nouvelle-Orleans, M. Obama va rentrer dimanche soir a Washington, ou une semaine particulierement chargee l'attend. Il doit en effet prononcer mardi soir un discours televise depuis le cadre solennel du Bureau ovale de la Maison Blanche a l'occasion de la fin de la mission de combat americaine en Irak. Dans la journee, il se sera rendu dans une base militaire du Texas (sud) pour y rencontrer des soldats. Et mercredi, il recevra le Premier ministre israelien Benjamin Netanyahu et le president de l'Autorite palestinienne Mahmoud Abbas, avant la reprise le lendemain des negociations directes en vue d'une paix au Proche-Orient. Sur le front interieur, la rentree de M. Obama devrait etre dominee par l'economie, alors que la reprise donne de nets signes d'essoufflement a deux mois d'elections legislatives cruciales. ", "theme": "cyclone"}