{"id_art": "729bad393367ff30255d06def5caac38", "title": "\nPhilippines : Manille attend, avec anxiete, le passage d'Hagupit", "newspaper": "LePoint", "author": [], "date_publi": "2014-12-07", "content": "VIDEO. Le typhon, retrograde en tempete tropicale, a deja fait au moins 23 morts et detruit des milliers d'habitations dans l'archipel. Les millions d'habitants de Manille se preparaient lundi a subir les assauts de Hagupit, typhon retrograde au rang de tempete qui deferle depuis trois jours sur l'archipel regulierement meurtri par des intemperies devastatrices, tuant au moins vingt-trois personnes et detruisant des milliers d'habitations. Hagupit, qualifie de super typhon au moment de sa formation dans l'ocean Pacifique, etait passe a la categorie typhon lorsqu'il a touche terre samedi dans l'est de l'archipel. Lundi, le typhon a ete degrade a la categorie tempete tropicale. Dans la soiree, les vents se sont affaiblis a 85 km/h alors que la tempete se trouvait a une centaine de kilometres au sud-ouest de la capitale. Dans l'agglomeration de Manille, ou vivent douze millions de personnes, les operations d'evacuation battaient leur plein. \"Nous sommes en etat d'alerte\", a declare Joseph Estrada, maire de la ville meme de Manille, qui compte deux millions d'habitants. \"Ce sont les inondations qui nous inquietent.\" Des milliers de personnes, pour la plupart les habitants des bidonvilles situes sur le littoral ou au bord de fleuves, se sont mises a l'abri dans des ecoles et des centres d'accueil mis en place par les autorites. \"J'ai tres peur, a chaque tempete, on n'a d'autre choix que d'evacuer\", expliquait Soledad Papauran, 60 ans. Les ecoles etaient fermees, de meme que la Bourse et de nombreux bureaux. Les fonctionnaires ont ete pries de rester chez eux tandis que des dizaines de vols commerciaux ont ete annules. Les autorites s'etaient preparees au pire. Craignant une repetition de la desolation laissee par le super typhon Haiyan voici un an, elles avaient des vendredi ordonne a des millions de Philippins de se refugier dans des eglises, des ecoles et des gymnases. Haiyan avait fait plus de 7 350 morts le 8 novembre 2013, devastant en particulier les regions de l'est. En touchant terre samedi soir, Hagupit etait accompagne de vents soufflant en rafales de 210 km/h, ce qui en a fait la plus forte tempete a frapper l'archipel cette annee. Des milliers d'habitations ont ete rasees dans des localites isolees, des pylones electriques ont ete arraches, des coulees de boue ont coupe des routes et plusieurs villes ont ete envahies par les eaux jusqu'a deux metres de hauteur. D'apres un bilan de la Croix-Rouge philippine, au moins vingt-trois personnes ont peri dans les intemperies, dont dix-huit sur l'ile orientale de Samar. La television locale GMA a diffuse des images d'enfants brandissant des pancartes sur cette ile ou l'on pouvait lire \"aidez-nous, aidez-nous !\" Ce bilan devrait vraisemblablement s'alourdir. La tempete n'aura pas fini de traverser l'archipel aux 7 100 iles avant mardi, tandis que l'etendue exacte des degats dans certaines zones etait toujours en cours d'evaluation. Le gouvernement a toutefois estime que les gigantesques operations d'evacuation mises en oeuvre depuis vendredi avaient permis de sauver de nombreuses vies. A Tacloban, localite de 220 000 habitants parmi les plus touches par Haiyan, les autorites n'ont signale aucune victime. \"Nous avons pousse un soupir collectif de soulagement. Nous etions mieux prepares apres Yolanda\", nom philippin de Haiyan, a declare dimanche le maire adjoint Jerry Yaokasin. Les Philippines, pays en developpement de 100 millions d'habitants, subissent regulierement des intemperies meurtrieres, avec en moyenne chaque annee une vingtaine de typhons. L'archipel est souvent la premiere masse terrestre d'importance que rencontrent les typhons qui se forment dans l'ocean Pacifique, mais les scientifiques estiment que la virulence des tempetes de ces dernieres annees est imputable au changement climatique. Le directeur executif de Greenpeace, Kumi Naidoo, a estime que ces intemperies mettaient une nouvelle fois en exergue l'urgence d'une politique efficace pour lutter contre les changements climatiques. Kumi Naidoo a appele les negociateurs presents a Lima pour la conference internationale sur le climat a se mettre d'accord. \"La nature, elle, ne negocie pas, a-t-il martele, nous devons nous reveiller et comprendre que le temps presse.\" ", "theme": "typhon"}