{"id_art": "e7f58f3ea046f8ac62abc84278905eb7", "title": "\nJapon : un nouveau seisme meurtrier", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-16", "content": "Le bilan s'alourdit a 41 morts depuis jeudi apres un nouveau tremblement de terre qui s'est produit dans le sud-ouest du pays, dans la nuit de vendredi. Selon les autorites japonaises, le bilan de la serie de seismes qui a frappe le Japon depuis jeudi s'est alourdi a 41 morts. Les secours craignent de nouvelles secousses et un bilan plus lourd avec des personnes enterrees vivantes sous les decombres.\"Nous avons connaissance de nombreux endroits ou des gens ont ete ensevelis. La police, les pompiers et les soldats font tout leur possible pour les secourir\", a egalement declare le porte-parole du gouvernement, Yoshihide Suga. Le tremblement de terre etait d'une magnitude 7,1 selon l'agence de meteorologie japonaise et de 7 d'apres l'Institut de geophysique americain (USGS). L'USGS en a evalue la profondeur a 10 kilometres seulement. Les autorites avaient dans un premier temps redoute un tsunami avant de lever leur avis de risque de raz-de-maree. Le premier seisme enregistre jeudi d'une magnitude de 6,5 avait detruit nombre de maisons dans la petite ville de Mashiki de la prefecture de Kumamoto, a quelque 900 kilometres de Tokyo. Une dizaine d'autres jeunes dans un immeuble d'habitation a Minami-Aso, pres de l'eboulement. Le bilan total est donc de 41 morts depuis jeudi soir, et un millier de blesses, dont 184 gravement selon les autorites locales. \"Nous devons avant tout sauver des vies. Nous devons agir vite\", a lance le Premier ministre Shinzo Abe qui a annule sa visite dans la zone et convoque un conseil de crise. \"La meteo devrait se degrader, des pluies et du vent sont attendus et nous redoutons des glissements de terrain et autres desastres\", a-t-il averti. Le gouvernement va envoyer des renforts au cours du week-end, portant a 20 000 les effectifs sur place. \"Des incendies ont eclate\" et de \"graves dommages sont constates dans de vastes zones\", a releve Yoshihide Suga. Un pont de 200 metres effondre, des routes fissurees, voire eventrees, un sanctuaire seculaire demoli : des images televisees montraient des scenes de desolation. Quelque 65 000 habitants, se retrouvant sans toit, ont trouve refuge dans des centres d'accueil, tandis que des dizaines de milliers de foyers etaient toujours prives d'eau, d'electricite et de gaz. \"Je n'ai rien a manger, rien a boire, je ne sais pas quoi faire\", a confie a la presse Tomoko Goto, 67 ans. ", "theme": "seisme"}