{"id_art": "0d2f2c9a9ba0025795c897394c83a3b1", "title": "\nWall Street rouvre en hausse apres deux jours de fermeture exceptionnelle", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-31", "content": " La Bourse de New York entamait mercredi une seance en legere hausse apres deux jours consecutifs de fermeture exceptionnelle en raison du passage de l'ouragan Sandy qui a paralyse New York. Vers 13H45 GMT, le Dow Jones Industrial Average avancait de 0,52% (68,04 points) a 13.175,25 points et le Nasdaq, a dominante technologique, qui avait ouverte en legere baisse, prenait 0,03% (0,94 point) a 2.988,89 points. L'indice elargi Standard and Poor's 500 progressait de 0,45%, soit 6,36 points, a 1.418,30 points. Sur le parquet de l'operateur NYSE Euronext, ou la cloche a sonne mercredi pour la premiere fois depuis vendredi, apres etre restee fermee lundi et mardi en raison du cyclone Sandy, certains ecrans etaient noirs, comme le montrait la chaine d'information CNBC. C'est le maire de la ville de New York, Michael Bloomberg qui a fait sonner la traditionnelle cloche. Ce geste \"signifie que le marche d'actions americain est de nouveau pret a fonctionner apres avoir avoir ete suspendu pour deux jours a cause des intemperies, une premiere depuis 1888\", a rappele Patrick O'Hare, de briefing.com. Les operateurs NYSE Euronext et Nasdaq OMX, qui gerent les principaux indices de la place new-yorkaise, avaient assure la veille que l'ouverture se deroulerait normalement. NYSE Euronext, dont les locaux se situent dans la partie sud de Manhattan particulierement touchee par les intemperies, a affirme mardi que son batiment et le parquet etaient \"totalement operationnels\". Les observateurs s'attendent toutefois a une seance erratique. Nombre de courtiers et autres salaries du secteur de la finance a New York etaient encore affectes par les problemes de transports dans la ville. Le marche obligataire montait. Le rendement du bon du Tresor a 10 ans reculait a 1,724% contre 1,787% vendredi soir, et celui a 30 ans a 2,897% contre 2,953%. ", "theme": "cyclone"}