{"id_art": "f071f0db43393b614e33327606d61866", "title": "\n4e defi de Philippe Croizon: de la tempete a l'ouragan sur Bering", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-16", "content": "Des vents de plus de 130 km/h, une mer demontee: Philippe Croizon, le nageur quadri-ampute qui veut relier Asie et Amerique entre Alaska et Russie, est desormais prisonnier d'un ouragan sur l'ile Petite Diomede, au milieu du detroit de Bering. A cette extremite Nord-Ouest du continent americain, la meteo etait a la tempete depuis 48 heures. Mais le 15 aout c'est un ouragan (force 12, plus de 115 km/h) qui s'est abattu sur les Diomede (la \"Petite\" cote americain et la \"Grande\", cote Russe), que Croizon entend relier a la nage. Mercredi matin, l'anemometre de la petite ile a meme enregistre des rafales a plus de 70 noeuds (140 km/h): \"On peut arriver a tout a force de volonte, dit Croizon sous sa chapka, en regardant les flots en furie, mais on ne peut rien si la nature refuse. C'est une grande lecon d'humilite\". Les maisons en bois des 150 habitants Inuits tremblent sur leurs pilotis. Au-dessus du village, les pentes de l'ile, parsemees d'enormes blocs de rochers comme autant d'epees de Damocles, sont noyees dans le brouillard. \"Il ne faudrait pas que ca s'eboule...\", lache Philippe a Arnaud Chassery, son compagnon de nage longue distance, avec lequel il a parcouru le monde depuis le mois de mai. Ils ont relie successivement l'Oceanie a l'Asie, puis l'Afrique a l'Asie et enfin l'Afrique a l'Europe, dans le cadre de leur projet \"Nager au-dela des frontieres\". L'eboulement a pourtant eu lieu, mais la nuit precedente, a quelques centaines de metres de l'endroit ou conversent les deux hommes. Selon les habitants, cela se produit tres rarement et temoigne de la violence du vent. Un glissement de terrain est parti du sommet de l'ile a 280 metres, entrainant une avalanche de grosses roches qui sont venues mourir dans la mer a quelques dizaines de metres seulement de l'ecole en refection. La trace boueuse de l'effondrement tranche comme une longue blessure sur le flanc de la petite ile. Protege par les esprits Aghmoya Soolook, chasseur et pecheur Inuit de 46 ans, reste serein: \"Le village est protege par l'esprit de nos ancetres qui sont ensevelis au-dessus de nos tetes (dans le petit cimetiere-sanctuaire de cairns qui surplombe le village). Les blocs de roches ont toujours evite nos maisons\", assure-t-il. \"On a survecu a la guerre froide ou nous etions en premiere ligne. On survit au monde moderne. On entretient notre culture et nos traditions\", dit cet autodidacte erudit qui -a l'inverse de ses compagnons- passe plus de temps dans ses livres que devant le petit ecran a visionner des DVD. Tout en haut d'Inaliq (le nom du village en langue Inuit), sa maison au confort spartiate tient a la fois de la cabane de trappeur, pecheur et chasseur. Fusils, harpons et trophees sont accroches aux murs. La viande d'un morse qu'il a tue au printemps seche a l'exterieur, dans le vent. \"Je vais bientot la cuire et la manger\" dit-il. Il y a aussi le crane et l'impressionnante dentition d'un ours polaire abattu l'hiver dernier sur la banquise entre la Petite et la Grande Diomede, sur ce couloir gele de 3,5 km qui separe deux pays et deux continents. Aghmoya a accueilli Philippe dans son antre. En son honneur, il a empoigne son traditionnel sauyuk (tambour tendu d'une peau d'estomac de morse) et entonne une lancinante melopee inuite, ou il est question d'hommes-ours et de croyances animistes du peuple Inuit. Tres emu, Philippe a oublie un temps l'ouragan qui le prive pour le moment de son 4e et dernier defi intercontinental, au milieu du detroit de Bering. ", "theme": "ouragan"}