{"id_art": "5a1490b927c953e5759912116d038f48", "title": "\nTurquie - Seisme : une famille sortie vivante des decombres", "newspaper": "LePoint", "author": [], "date_publi": "2011-10-25", "content": "Un bebe de deux semaines, sa mere de 24 ans et sa grand-mere de 74 ans ont ete sauves 48 heures apres le tremblement de terre. A Ercis, ville de l'est de la Turquie durement frappee par un seisme dimanche, les chances de decouvrir des survivants parmi les decombres s'amenuisent, mais des miracles, comme l'extraction d'un bebe de 15 jours et des membres de sa famille, ravivent l'espoir. Azra Karaduman, agee de deux semaines, a ete retiree mardi des decombres nue comme a son premier jour. L'enfant est restee ensevelie sous les ruines d'un immeuble avec sa mere et sa grand-mere, elles aussi retirees vivantes, mais c'est elle la premiere qui a ete extraite des debris. Le bebe a immediatement ete transporte sous les ovations a une ambulance, puis transporte a Ankara. Seniha Karaduman (24 ans), la mere de la petite Azra, a ete sauvee quelques heures plus tard. Elle ne souffrait que de deshydratation, selon les secouristes. Sa sortie sous les applaudissements des decombres a ete suivie de celle de Gulzade Karaduman, la grand-mere, agee de 74 ans, dont il a d'abord fallu degager un pied bloque sous le beton. Des sauveteurs, cites par l'agence de presse Anatolie, ont affirme que le pere de famille se trouvait aussi parmi les gravats mais n'avait pour l'instant donne aucun signe de vie. Message d'espoir Pour les familles qui attendent encore devant les maisons effondrees des nouvelles de proches ensevelis, le retour parmi les vivants d'Azra et des siens apporte un message d'espoir. A quelques centaines de metres de la, des dizaines de familles attendent avec anxiete d'etre fixe sur le destin de leurs proches, restes sous les decombres. Ici aussi, un enseveli vient d'etre secouru. C'est un homme d'une trentaine d'annees, extrait des ruines d'un immeuble apres d'intenses efforts. \"Okan Sahiner\", a crie un secouriste, un nom repete de loin en loin par des dizaines de proches de disparus dans l'attente de nouvelles. \"Il est blesse, on l'emmene a l'hopital en ambulance\", a annonce un policier a un jeune homme se presentant comme un membre de la famille. Le rescape a ensuite fait son apparition sous les ovations, un masque respiratoire sur le visage, au milieu d'une haie de sauveteurs et de policiers. A quelques metres de la, Adem Kostekci garde la foi : son oncle, enseveli sous un immeuble de six etages ou il etait venu jouer aux dominos, est encore en vie. \"Il y a des survivants la-dessous, et je me rappelle en 1999, il y a des gens qui avaient ete sauves apres quatre jours\", explique Adem, faisant reference au tremblement de terre qui avait frappe le nord-ouest de la Turquie, tuant plus de 20 000 personnes. Pluie et temperatures negatives Tout d'un coup, un cri. \"Arretez-tout !\" Sur les decombres de l'immeuble, des secouristes pensent avoir entendu des appels venant des profondeurs. On fait taire les pelleteuses, les groupes electrogenes. Silence. On entend quelques mots venus des profondeurs. \"Il a dit qu'ils sont coinces, qu'ils ne peuvent pas bouger\", rapporte a la foule un des secouristes. Bientot, peut-etre, l'oncle d'Adem sortira des tenebres, si c'est bien lui qui a reussi a faire entendre sa voix. Mais le temps presse. Outre l'epuisement des corps, on redoute desormais la pluie. Une premiere averse a arrose Ercis. \"La pluie, ca complique notre travail, ca rend plus difficile l'utilisation des equipements electriques, et ca cree un risque de noyade pour les personnes restees sous les decombres\", explique un secouriste. \"En plus, la nuit, la temperature passe sous zero, et on risque d'avoir de la neige et de la glace\". Le seisme de dimanche, d'une magnitude de 7,2 sur l'echelle ouverte de Richter, a fait au moins 432 morts, selon le dernier bilan. La federation internationale de la Croix-Rouge (FICR) a estime a \"des centaines, voire des milliers\", le nombre des personnes toujours prises au piege sous les decombres. REGARDEZ le bebe sortir des decombres : ", "theme": "seisme"}