{"id_art": "2034cf42b4581bd21468cb017ea270a6", "title": "\nCaraibes: Maria fait 10 morts et menace la Republique dominicaine", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-20", "content": "Rues inondees, voitures a la derive, toitures arrachees: l'ouragan Maria, qui menace desormais la Republique dominicaine, a devaste Porto Rico mercredi apres avoir ravage la veille la Guadeloupe et la Dominique, faisant au total dix morts. Selon le Centre americain des ouragans (NHC), Maria a perdu en intensite redevenant dans l'apres-midi un ouragan de categorie deux sur une echelle de cinq. Mais la Republique dominicaine se preparait tout de meme a l'arrivee jeudi du phenomene meteorologique, ce dernier devant regagner en intensite a l'approche de l'ile, selon le NHC. \"Le gouvernement s'est prepare au pire et les gens devraient en faire de meme\", a affirme mercredi le ministre administratif du gouvernement Jose Ramon Peralta. En Guadeloupe, au moins deux personnes sont mortes et deux autres sont portees disparues en mer apres le passage de Maria mardi. L'etat de \"catastrophe naturelle\" sera \"signe samedi\", a annonce le Premier ministre francais Edouard Philippe. A quelques dizaines de kilometres au sud, sept personnes ont perdu la vie sur l'ile de la Dominique, elle aussi totalement ravagee mardi par Maria. \"Il est difficile de determiner le nombre de deces, mais pour l'instant sept morts, causees directement par l'ouragan, sont confirmees\", a annonce Hartley Henry, conseiller principal du Premier ministre Roosevelt Skerrit. \"Le Premier ministre craint que ce bilan s'alourdisse\", a-t-il ajoute, alors que les communications restent tres difficiles avec l'ile, ou au moins deux missions de secours ont du etre avortees en raison des vents violents. Des images aeriennes de l'AFP montrent une partie de la Dominique jonchee de debris, notamment de toitures arrachees. Un vol de reconnaissance a permis au Centre des situations d'urgence des Caraibes (CDEMA) d'estimer les dommages a \"70-80 % des constructions\" selon son directeur, Ronald Jackson. L'ouragan, qui oscillait entre les categorie 4 et 5 (le maximum), a ensuite continue sa route devastatrice vers le Nord-Ouest, et frappe de plein fouet Porto Rico mercredi matin, faisant un mort et privant totalement l'ile d'electricite. Un homme est mort a Bayamon, dans le nord-est de l'ile, a annonce dans la soiree a l'AFP Yennifer Alvarez, porte-parole du gouvernement. \"L'ile est sans courant et les communications sont reduites\", a assure a l'AFP Ricardo Castrodad, un porte-parole des garde-cotes de Porto Rico. La devastation est \"pratiquement absolue\" a temoigne en pleurs la maire de la capitale, Carmen Yulin Cruz, dans un refuge, ajoutant que \"de nombreuses parties de San Juan sont completement inondees\". \"Notre vie telle que nous l'avons connue a change\", a-t-elle assure. \"Quand les vents ont commence a souffler fort (...) nous avons du monter aux deuxieme et troisieme etages avec toutes nos affaires et les chiots\", a raconte par telephone a l'AFP, Suzette Vega, une habitante de 49 ans qui a trouve refuge avec 1.200 personnes dans une salle de concert de San Juan. \"Quand j'ai leve les yeux j'ai vu le toit trembler comme une feuille. J'ai demande +Mais il est en carton ?+. On m'a repondu +Non, c'est du ciment+\", a-t-elle ajoute. Dans le centre de la capitale, Imy Rigau etait prise au piege de l'eau dans son appartement, le plafond de celui du dessus s'etant envole. \"L'eau est descendue par les escaliers comme dans une cascade et toute cette eau est entree chez moi\", a raconte en pleurs cette femme de 53 ans. \"Nous sommes bloques\", s'est-elle lamentee dans une conversation telephonique avec l'AFP. Les residents de San Juan se sont abrites dans les cages d'escalier, derriere des murs epais, tandis que des trombes d'eau et des vents dechaines deferlaient a l'exterieur, arrachant et emportant des arbres qui tombaient sur des vehicules. \"C'est la tempete la plus devastatrice du siecle ou de l'histoire moderne (...). Qui sait ce que seront les degats\", a declare mercredi matin sur la chaine CNN le gouverneur de Porto Rico, Ricardo Rossello, disant craindre des dommages bien plus importants que ceux causes par l'ouragan Irma, il y a a peine dix jours. La Reserve federale americaine (Fed) a annonce mercredi que l'economie des Etats-Unis allait continuer a croitre a un rythme \"modere\" malgre les ouragans Harvey, Irma et Maria, ajoutant cependant qu'ils allaient affecter \"l'activite economique a court terme\". Les Caraibes deja mises a mal par Irma, doivent de nouveau faire face a leur lot d'inondations, de toits et d'arbres arraches. Les Iles Vierges americaines ont elles aussi pati du passage de l'ouragan, mais sans qu'aucune victime soit recensee a ce stade. Un couvre-feu a ete instaure dans les Iles Vierges britanniques, \"extremement vulnerables\", selon le Premier ministre Orlando Smith, apres le passage d'Irma qui y a fait 9 morts. Maria semble aussi avoir epargne l'ile franco-neerlandaise de Saint-Martin, ou Irma avait fait 15 morts. Le president francais Emmanuel Macron avait affirme mardi que \"ces ouragans sont une des consequences directes du rechauffement climatique\", deplorant la decision americaine de sortir de l'accord de Paris sur le climat. 21/09/2017 10:18:02 - San Juan (AFP) - (c) 2017 AFP ", "theme": "ouragan"}