{"id_art": "68c81166f13ca1fe701fc496e2dc06b6", "title": "\nPhilippines : l'aide americaine commence a arriver", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-14", "content": "Bientot une semaine apres le passage d'Haiyan, dont le bilan devrait se chiffrer en milliers de morts, l'aide arrive toujours trop lentement. Six jours apres le passage du \"super-typhon\" Haiyan, dont le dernier bilan officiel depasse les 2 350 morts, la grogne monte aux Philippines face a la paralysie des autorites et la lenteur de la distribution de l'aide aux rescapes. De nombreuses scenes de pillage ont ete signalees dans la province de Leyte, la plus touchee, en depit du deploiement de soldats pour maintenir l'ordre. L'aide internationale s'accelere avec l'arrivee des premiers secours de l'US Navy, mais des proprietaires de stations-service epargnees par la catastrophe refusent de rouvrir, limitant l'approvisionnement en essence des camions charges d'acheminer les vivres et de convoyer les equipes medicales. \"Il y a toujours des cadavres sur la route\", deplore Alfred Romualdez, maire de Tacloban, chef-lieu de la province de Leyte devastee par le cyclone, l'un des plus puissants jamais enregistres, avec des vents superieurs a 300 km/h. \"C'est effrayant. Un quartier demande qu'on vienne ramasser les corps, les habitants disent qu'il y en a 5 ou 10. Quand on arrive, il y en a 40.\" Le faible nombre de camions n'offre guere de choix. \"La seule solution, c'est d'utiliser le meme camion pour distribuer de la nourriture et ramasser les corps.\" Environ 300 corps ont ete enterres jeudi dans une fosse commune. Une autre va etre creusee pour contenir un millier de cadavres, a declare l'administrateur de la municipalite, Tecson John Lim. Seuls 70 employes de la mairie sont au travail, contre 2 500 en temps normal. Beaucoup ont ete tues, blesses, ont perdu leurs proches ou sont trop choques pour pouvoir travailler. D'apres Tecson John Lim, seuls 20 % des habitants de Tacloban recoivent de l'aide. Les maisons des particuliers sont pillees car les entrepots sont vides. \"Le pillage ne releve plus de la criminalite. C'est une facon de survivre\", resume-t-il. Ayant appareille en urgence de Hong Kong ou il faisant escale, le porte-avions americain USS George Washington est arrive au large de la province orientale de Samar, avec 5 000 marins et plus de 80 appareils. Ce batiment a propulsion nucleaire est escorte de quatre navires de guerre de l'US Navy. Onze premieres palettes contenant 7 300 litres d'eau ainsi que des vivres ont ete debarquees sur l'aeroport de Tacloban dans le cadre de l'operation Damayan. D'autres palettes d'eau ont ete acheminees a Guian, une localite de 45 000 personnes durement touchee par le typhon. Le commandant de cette \"task force\", le contre-amiral Mark Montgomery, a precise que le principal atout de son unite etait la presence de 21 helicopteres censes ameliorer la distribution des secours. La Grande-Bretagne va egalement depecher le porte-helicopteres HMS Illustrious. Le Japon prepare de son cote l'envoi d'un millier de soldats, accompagnes de navires, d'helicopteres et d'avions de transport dans ce qui s'annonce comme la plus importante mission militaire japonaise a l'etranger depuis une operation menee en Indonesie apres le tsunami dans l'ocean Indien en 2004. Au pouvoir depuis trois ans, le president Benigno Aquino doit se defendre des critiques qui denoncent le manque de preparation de la population a l'arrivee du cyclone, en depit des avertissements sur sa severite, ou deplorent la gestion des secours. Le chef de l'Etat philippin souligne que les pertes humaines auraient ete beaucoup plus elevees sans l'action de son gouvernement. Le debat continue sur l'ampleur du nombre de victimes, longtemps evalue a 10 000 morts environ, avant d'etre nettement revu en baisse par le president Aquino lui-meme mardi dans une interview a CNN. Le chef de l'Etat a evoque de 2 000 a 2 500 morts. Le nombre de deces confirmes, jeudi, par les autorites etait de 2 357 morts. Tecson John Lim estimait dimanche que 10 000 personnes ont probablement trouve la mort dans la seule ville de Tacloban. Il pense que le president minimise peut-etre deliberement le nombre de victimes pour ne pas creer la panique. La Croix-Rouge philippine maintient le nombre des disparus a 22 000, qui devrait cependant diminuer au fur et a mesure que des personnes seront localisees. Selon les Nations unies, le typhon a fait plus de 544 600 sinistres, et pres de 12 % de la population du pays a ete directement affectee par le desastre. ", "theme": "typhon"}