{"id_art": "dc1aad0bb39fefc84bddc03917838f03", "title": "\nAu Vanuatu, le lycee francophone de Montmartre devaste", "newspaper": "LePoint", "author": [], "date_publi": "2015-03-19", "content": "Le lycee francophone est l'un des batiments les plus endommages apres le passage du cyclone Pam. C'est surement l'un des batiments les plus endommages par le cyclone Pam au Vanuatu : dresse au coeur d'un parc dont meme les arbres les plus anciens ont ploye sous la violence des rafales, le lycee de Montmartre n'est plus qu'un champ de ruines. En gants de caoutchouc et bleu de travail, frere Gabriel ramasse les innombrables branches qui jonchent le sol et les brule. Six jours apres, il reste hante par le vacarme du \"monstre\", comme l'a qualifie le president Baldwin Lonsdale. \"J'etais dans ma chambre vers 23 heures, on aurait dit qu'un avion decollait tout pres. D'un seul coup, les vitres ont explose, puis la toiture et le plafond se sont ouverts comme une boite de sardines et je me suis refugie sous le lavabo\", raconte l'ecclesiastique, originaire de Wallis-et-Futuna et responsable de la vie scolaire du lycee depuis sept ans. Il a ensuite reussi a gagner le refectoire sans dommage, mais le frere Rene, 75 ans, n'a pas eu cette chance. Sous la pluie torrentielle, il a glisse, s'est demis l'epaule et fracture le bras. Il a ete evacue en debut de semaine a l'hopital de Noumea, en Nouvelle-Caledonie. Situe a une dizaine de kilometres de la capitale Port-Vila, le lycee de Montmartre, dont la creation par la communaute des freres du Sacre-Coeur remonte a l'epoque du condominium franco-britannique des Nouvelles-Hebrides, est situe sur des hauteurs, pleinement expose aux vents. Son parc qui s'etend sur plusieurs centaines d'hectares est saccage. Des banians du Pacifique culminant a plus de 30 metres, peut-etre centenaires, sont deracines. L'etablissement, qui accueille 560 eleves, est une succession de petits batiments - dortoirs, cantine, salle des professeurs, salles de classe, chapelle - qui sont quasiment tous aujourd'hui sans toits, sans fenetres, sans portes et parfois encore inondes. \"C'est le chaos total. Le gouvernement a demande de rouvrir les etablissements scolaires le 23 mars mais, nous, on n'y arrivera surement pas. Il y a trop a faire\", estime Pierre Metsan, le proviseur. \"La plupart des eleves viennent des iles et sont pensionnaires. Pour les nourrir, on achete 50 % des marchandises et l'autre moitie vient du jardin, mais il a ete devaste et on n'a pas d'eau.\" Etablissement repute pour ses bons resultats, le lycee de Montmartre contribue au rayonnement de la francophonie dans un Pacifique tres majoritairement anglophone. Au Vanuatu, 40 % de la population parle le francais, 60 % l'anglais, et la langue nationale est le bichlamar (pidgin). Conventionne, le lycee de Montmartre a un budget annuel de 50 millions de vatus (459 000 euros) assure par les dotations du gouvernement local et les frais de scolarite. En attendant, parents d'eleves, religieux, educateurs et meme touristes de passage sont a pied d'oeuvre, armes de balais, de rateaux, de coupe-coupe ou de tronconneuses. \"On etait en vacances. J'ai vecu ici jusqu'a l'age de 12 ans et je revenais pour la premiere fois, il faut les aider, ce sont des gens formidables\", lache Marjorie, une Parisienne qui fait un tour du monde en famille, les bras charges d'oreillers trempes. Le dortoir des filles est le batiment le plus endommage, car l'ensemble de la toiture a ete arrache. Dans un arbre, un morceau de tole de plusieurs metres est suspendu. \"On a descendu tous les lits en bas ou, d'habitude, ce sont les salles de classe. Voila, c'est comme ca, il faut tout refaire !\" relativise soeur Marcella alors que la pluie commence a tomber sur les dizaines de matelas etales sur la pelouse. Le cyclone Pam, une tempete de categorie 5 sur 5, s'est abattu le 13 mars sur l'archipel avec des rafales depassant les 320 km/h. Les autorites locales font etat d'un bilan provisoire de 7 morts. ", "theme": "cyclone"}