{"id_art": "c4d504d3c6630635291b4c90e3bf45d3", "title": "Pluies et inondations: alerte orange levee dans quatre departements", "newspaper": "LePoint", "author": [""], "date_publi": "2015-05-02", "content": "L'alerte orange \"pluie-inondation\" a ete levee samedi matin pour quatre departements de Rhone-Alpes, a annonce Meteo France. L'alerte concernait l'Ain, l'Isere, la Savoie et la Haute-Savoie. \"La perturbation qui a apporte de fortes precipitations sur les massifs du Jura et des Alpes s'eloigne desormais de nos frontieres et les precipitations cessent\", a indique Meteo France dans son dernier bulletin de 10H00. Depuis vendredi, les cumuls de pluie sur le secteur ont atteint des pics de 140 mm a Chezery (Ain), a Valmorel et Aillon-le-Jeune (Savoie), 160 mm au Verney (Isere), 175 mm a Thones et 190 mm aux Gets (Haute-Savoie), a indique de son cote Bison Fute. L'autoroute A43 a egalement ete momentanement inondee et coupee a la circulation dans les deux sens a Chateauneuf (Savoie) pendant 40 minutes en debut de matinee. La circulation etait egalement perturbee dans la matinee sur plusieurs axes routiers suite a des glissements de terrain, inondations ou eboulements sans gravite, notamment a Randens (RD72), La Giettaz (RD132) et Ugine (D1212) en Savoie, et a Mizoen (D25) et Sarcenas (RD57) en Isere. \"Le secteur des Aravis a ete fortement touche. On a egalement eu des coulees de boue autour de Thonon-les-Bains, vers Saint-Gingolph. Mais l'evenement n'a pas ete d'une ampleur a menacer les populations\", a indique a l'AFP la prefecture de Haute-Savoie. En debut d'apres-midi, les pompiers savoyards intervenaient egalement sur la commune de Notre-Dame-des-Millieres, au sud d'Albertville, \"ou un torrent a deborde et fait des degats assez importants sur treize maisons\", ont-ils indique. Les precipitations devraient reprendre en fin d'apres-midi et se poursuivre sur ces quatre departements au cours de la nuit de samedi a dimanche. Elles seront toutefois moins significatives que celles de vendredi, a prevenu Meteo France. 02/05/2015 14:02:21 - Lyon (AFP) - (c) 2015 AFP ", "theme": "innondation"}