{"id_art": "36b30b6018d1e868a35e7d171b074490", "title": "\nL'ouragan Alex a atteint les cotes du Mexique sans faire de nouvelle victime", "newspaper": "LePoint", "author": [], "date_publi": "2010-07-01", "content": "L'ouragan Alex, le premier de la saison cyclonique en Atlantique, a atteint mercredi soir les cotes du nord-est du Mexique, pres de la frontiere sud des Etats-Unis, sans qu'aucune victime n'ait encore ete annoncee depuis son entree sur les terres. L'impact d'Alex a ete annonce vers 21H00 locales (02H00 GMT jeudi) par le Centre national des ouragans (NHC) americain, base a Miami. C'est en fait la deuxieme fois que l'ouragan entre au Mexique, apres avoir touche la cote du Yucatan au passage lundi et mardi, selon le Service meterologique national (SMN) mexicain. Alex, qui avait deja tue une Mexicaine de 23 ans a son passage dans le sud du Mexique, est entre au Mexique sur la cote de l'Etat de Tamaulipas (nord-est). Il est accompagne de \"pluies intenses a torrentielles\", d'une mer tres agitee et de vents violents, a averti a Mexico le Service meterologique national (SMN), qui a fait etat d'une vitesse moyenne de 165 km/h et de rafales a 205 km/h dans son bulletin de 21H30 (02H30 GMT jeudi). Quelque 17.500 personnes ont ete evacuees jusqu'ici dans l'Etat de Tamaulipas, selon les autorites locales, qui en avaient evacue preventivement quelque 4.000 des secteurs les plus vulnerables de la region, notamment la ville de Matamoros, 450.000 habitants face a Brownsville au Texas, et la totalite des 2.000 habitants du petit port de peche de La Carbonera. Les maisons de La Carbonara sont particulierement fragiles, construites en bois, proches du rivage et menacees par la montee de la maree a l'arrivee de l'ouragan. Les rues de Matamoros etaient vides mercredi soir, sous des pluies torrentielles. La television mexicaine avait montre des images d'avenues inondees, l'eau montant au niveau superieur des roues des voitures. Des arbres etaient courbes pratiquement a l'horizontale par les rafales. Le SMN a renouvele ses conseils de prudence a la navigation maritime, ainsi que dans les Etats cotiers de Tamaulipas et Veracruz et, a l'interieur des terres, dans ceux du Nuevo Leon, de Coahuila et de San Luis Potosi (nord-est et centre). Alex s'est renforce mercredi dans le golfe du Mexique, devenant un ouragan de categorie 2 (sur une echelle de 5) avant de frapper la cote du Tamaulipas. L'ouragan perturbe les operations contre la maree noire au large de la Louisiane aux Etats-Unis, ou le president Barack Obama avait declare l'etat d'urgence au Texas (sud) mardi soir. Alex ne devrait pas toucher de plein fouet la zone de la maree noire. Ses vents forment neanmoins de hautes vagues qui ont conduit BP a suspendre certaines operations de recuperation du petrole. Au large de la Louisiane, les garde-cotes ont ainsi indique que des vagues de deux metres et des vents soufflant a 40 km/h perturbaient la recuperation et le brulage du petrole flottant en surface. \"Les vols pour epandre des dispersants ont toujours lieu, mais le petrole n'est ni brule ni recupere a la surface\", a dit a l'AFP une porte-parole. Des vagues de 3,5 m de haut sont attendues mercredi dans la zone. A cause de l'ouragan, 26,3% de la production de brut du Golfe etaient interrompus mercredi, selon le gouvernement americain. Au Congres americain, Kenneth Feinberg, charge par l'administration americaine et BP de gerer les indemnisations versees aux victimes de la maree noire, a indique qu'\"il n'y avait pas assez d'argent dans le monde pour payer tous ceux qui voudraient obtenir de l'argent\" mais qu'il etait \"determine a payer pour toutes les demandes justifiees\". Le president americain Barack Obama a demande au secretaire a la Marine Ray Mabus, de realiser une \"estimation complete\" des besoins necessaires, en termes economique, environnemental et humain, apres la catastrophe. ", "theme": "ouragan"}