{"id_art": "0afa936270143bf4aa852667376cbbd1", "title": "\nLes pertes dues aux catastrophes naturelles quadruplees en 30 ans", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-18", "content": "A Varsovie, les pays en developpement reclament une aide des pays riches au titre des \"pertes et dommages\" subis a cause du rechauffement climatique. Les pertes dues a des catastrophes naturelles s'elevent a environ 200 milliards de dollars par an depuis une decennie, soit quatre fois plus que dans les annees 80, indique lundi un rapport de la Banque mondiale, qui appelle a l'action contre le changement climatique. Ces trente dernieres annees, quelque 2,5 millions de personnes ont ete tuees dans des catastrophes naturelles, dont les trois quarts liees a des evenements meteorologiques extremes, avec des dommages s'elevant a 4 000 milliards de dollars, precise ce rapport publie a Varsovie en marge de la Conference climat de l'ONU. \"Le typhon Haiyan, le plus puissant a avoir jamais touche les Philippines, montre combien le changement climatique intensifie la severite des evenements meteorologiques extremes\", a declare le president de la BM, Jim Yong Kim, dans un communique. De \"tels evenements tragiques prouvent au monde qu'il ne peut plus se permettre de remettre a plus tard une baisse des emissions de gaz a effet de serre, et qu'il faut aider les pays a se preparer a vivre dans un monde ou les risques seront plus grands\", a-t-il ajoute. \"On ne peut pas connecter chaque evenement meteorologique au changement climatique, mais les scientifiques ont averti que les evenements extremes vont augmenter en intensite avec le changement climatique\", a precise Rachel Kyte, vice-presidente de la Banque mondiale (BM) pour le developpement durable. Le lien entre le changement climatique et les typhons est un point tres debattu entre scientifiques. Le rapport de la BM rappelle que les pays les plus touches sont aussi les plus pauvres. Ainsi l'ouragan Thomas qui a devaste Sainte-Lucie en 2010 a provoque des degats equivalant a 43 % de son PIB. A Varsovie, les pays en developpement reclament une aide des pays riches au titre des \"pertes et dommages\" subis a cause du rechauffement climatique, et la mise en place d'un nouveau \"mecanisme\" qui traiterait de ces questions. Il s'agit des dommages que des mesures ni de reduction de gaz a effet de serre ni d'adaptation, comme la construction de digues, ne pourront eviter. Ce point, l'un des plus disputes a Varsovie, est tres sensible pour les pays du Nord, auxquels les pays du Sud rappellent regulierement leur \"responsabilite historique\" dans le rechauffement. Les pays industrialises redoutent de devoir payer des \"reparations\" et craignent de possibles implications en justice. ", "theme": "typhon"}