{"id_art": "f92d8e2b17adc468efa3f4633f792bfb", "title": "\nSeisme au Nepal : une catastrophe humanitaire", "newspaper": "LePoint", "author": [], "date_publi": "2015-04-26", "content": "VIDEO. Les sauveteurs sont confrontes ce dimanche a des destructions massives et des difficultes de communication apres le seisme devastateur de samedi. De violentes repliques ont secoue dimanche le Nepal et sa capitale Katmandou, deja tres durement eprouves, au lendemain du seisme devastateur qui a fait plus de 2 400 morts, tandis que la communaute internationale accelere son assistance au pays himalayen. La secousse la plus forte a atteint la magnitude 6,7 dans une zone situee au nord-ouest de Katmandou, non loin de la frontiere chinoise, selon l'Institut americain de geophysique (USGS). Elle a ete ressentie jusqu'au mont Everest, ou elle a declenche de nouvelles avalanches, selon des alpinistes sur place. \"On vient juste d'avoir notre plus forte replique jusqu'a present ici au camp de base de l'Everest. Plus petite que la secousse originelle, mais le glacier a tremble\", a tweete un alpiniste, Jim Davidson. Selon la police nepalaise, le tremblement de terre de magnitude 7,8 a fait 2 352 morts et 6 239 blesses au Nepal meme - le plus meurtrier depuis 80 ans. A Katmandou, la capitale tres durement eprouvee, nombre d'habitants ont ete contraints de passer la nuit dehors, dans la rue ou sous des tentes de fortune, malgre le froid. Dans l'Everest, ou le seisme a declenche une avalanche meurtriere, 18 deces ont ete confirmes ce dimanche dans un camp regroupant un millier de personnes. Six helicopteres ont neanmoins reussi a atterrir sur le sommet himalayen, a la faveur d'une amelioration des conditions meteorologiques, pour secourir des victimes de l'avalanche. Parmi les 18 morts figurent des trekkeurs etrangers. En Inde, les autorites ont fait etat de 67 morts, en majorite dans l'Etat oriental du Bihar. Dix-huit personnes ont trouve la mort au Tibet, selon la presse officielle chinoise. Le tremblement de terre a aussi touche le Bangladesh. A Katmandou, nombre d'habitants ont ete contraints de passer la nuit dehors, dans la rue ou sous des tentes de fortune, malgre le froid. Des centaines d'immeubles ont ete rases et une partie de la ville est privee d'electricite. Le choc a provoque l'effondrement de la tour historique de Dharhara, l'une des attractions touristiques majeures de la capitale. Une dizaine de corps ont ete extraits des ruines. Des neuf etages de cette tour blanche surmontee d'un minaret de bronze, datant du XIXe siecle, ne restaient que des decombres, selon les images des televisions. \"Nous n'avons pas dormi de la nuit. Et comment aurait-on pu ? Le sol n'a pas arrete de trembler. Il nous reste a prier que cela cesse pour que nous puissions rentrer chez nous\", implore un jeune banquier de Katmandou, Nina Shrestha. Les hopitaux de la ville sont remplis de blesses, souffrant de multiples fractures des membres et autres traumatismes. \"L'electricite est coupee. Les systemes de communication sont encombres, les hopitaux bourres a craquer et manquent de place pour accueillir les cadavres\", a declare la responsable regionale d'Oxfam, Helen Szoke. Le seisme a coupe des voies rapides dans la capitale et provoque des degats a l'aeroport international de Katmandou, qui a ete ferme \"pour raisons de securite\". La Croix-Rouge s'inquiete du sort des villageois des zones rurales isolees proches de la zone de l'epicentre. \"Nous anticipons des pertes en vies humaines et des destructions considerables\", a averti Jagan Chapagain, directeur pour l'Asie-Pacifique de la Federation internationale des societes de Croix-Rouge et du Croissant-Rouge (FICR). \"Les routes ont ete endommagees ou bloquees par des coulees de boue. Les communications sont rompues, ce qui nous empeche d'entrer en contact avec les branches locales de la Croix-Rouge et d'obtenir des informations credibles.\" \"Nous avons vu des scenes terribles de destruction, des hopitaux qui ont ete evacues et des patients soignes dehors a meme le sol, des maisons et des immeubles demolis, des routes avec des crevasses beantes\", a rencheri Eleanor Trinchera, coordinatrice pour Caritas Australia. La communaute internationale a commence a se mobiliser. Les Etats-Unis ont annonce l'envoi d'equipes de secours et le deblocage d'une premiere enveloppe d'un million de dollars. \"Du fond du coeur, nous adressons notre sympathie aux peuples du Nepal et des regions touchees par cette tragedie\", a dit le secretaire d'Etat americain John Kerry. L'Inde voisine a depeche deux avions de transport militaires et la Chine a annonce l'envoi d'une equipe de 62 secouristes aides de chiens. Deux avions russes transportant des sauveteurs devaient quitter la Russie dimanche, selon le ministere des Situations d'urgence. Des experts de l'Union europeenne sont en train de se rendre dans les zones affectees. Certaines ONG francaises, comme Medecins du monde, Handicap International et Action contre la faim ont deja des equipes a pied d'oeuvre. Plusieurs equipes composees de chirurgiens, de medecins, de logisticiens et de coordinateurs sont parties ou s'appretent a partir d'Inde, de Bruxelles, du Japon et de Paris, selon Laurent Sury, responsable des programmes d'urgence a Medecins sans frontieres. MSF compte egalement \"deployer un hopital gonflable pour prendre en charge les blesses\" a l'exterieur de Katmandou, a-t-il affirme a l'AFP. L'hopital, qui comprend deux blocs chirurgicaux et une salle de reveil, a une capacite de 60 a 80 lits. Le FMI s'est dit pret a envoyer une equipe au Nepal \"dans les plus brefs delais\" afin d'aider le gouvernement a evaluer la situation macroeconomique et a determiner les besoins financiers. Le centre de crise du Quai d'Orsay mis en place apres le seisme meurtrier au Nepal a recu plus de 7 000 appels, a annonce dimanche le ministre des Affaires etrangeres, mais aucune victime francaise n'a ete signalee jusqu'a present. \"De nombreux Francais, touristes et residents, se trouvaient dans la zone au moment du seisme. Le centre de crise du Quai d'Orsay a traite depuis hier plus de 7 000 appels, contribuant a localiser sains et saufs 500 de nos compatriotes\", a declare Laurent Fabius dans un communique. \"Les points de regroupement de l'ambassade de France sur place ont ete ouverts et une equipe de renfort a ete envoyee de New Delhi. Nous continuons a rechercher activement les compatriotes dont nous sommes actuellement sans nouvelles\", a ajoute le ministre. ", "theme": "seisme"}