{"id_art": "ed0eda2a8393fa277ffb6b5b6e36b3cb", "title": "\nFifa: Blatter et Platini en plein tremblement de terre judiciaire", "newspaper": "LePoint", "author": [], "date_publi": "2015-09-25", "content": "Les deux patrons du foot mondial sont dans l'oeil du cyclone: une procedure penale suisse vise le president demissionnaire de la Fifa, Joseph Blatter, soupconne notamment d'un versement illegal de 2 M CHF (1,8 M EUR) en faveur de Michel Platini, president de l'UEFA et favori jusqu'ici a sa succession. Depuis le 27 mai et l'arrestation de plusieurs hauts responsables du foot mondial dans un hotel a Zurich, sous l'impulsion de la justice americaine cette fois, sur fond de soupcons de corruption a grande echelle, la Fifa vit au rythme des revelations et des scandales. - Blatter et Platini entendus - Vendredi apres-midi, Blatter devait prendre la parole a 14h00 (12h00 GMT) a l'issue du comite executif de la Fifa, le gouvernement du foot mondial, reuni depuis jeudi au siege de l'instance a Zurich. Mais l'intervention du Suisse de 79 ans a ete repoussee une premiere fois a 15h00 avant d'etre purement et simplement annulee, alors que 150 journalistes du monde entier s'etaient accredites. Quelques minutes plus tard, l'explication est venue d'un communique du Ministere public suisse (MPC): des enqueteurs ont \"auditionne Joseph Blatter en qualite de prevenu\" et \"en parallele, Michel Platini (egalement un des vice-presidents de la Fifa) a ete entendu en qualite de personne appelee a donner des renseignements\", de temoin donc. - 'Sepp' doublement accuse - Le Valaisan, president de la Fifa depuis 1998 et qui avait remis son mandat a disposition le 2 juin jusqu'a de nouvelles elections le 26 fevrier, est soupconne par le MPC \"de gestion deloyale (qui s'apparente a de l'abus de biens sociaux, NDLR) et, subsidiairement, d'abus de confiance\". Blatter, par la voix de son avocat americain Richard Cullen, a assure \"cooperer\" avec la justice suisse et recuse toute \"mauvaise gestion\". Blatter est tout d'abord accuse d'avoir \"signe un contrat defavorable a la Fifa avec l'Union caribeenne de football (CFU), dont Jack Warner etait le president. En clair, \"Sepp\" aurait vendu tres en-dessous des prix du marche les droits de diffusion TV des Mondiaux-2010 et 2014 au sulfureux Warner (dont le nom revient dans tous les dossiers) en 2005, comme l'avait revele le 12 septembre la chaine de television suisse SRF. Mais il est egalement \"reproche a Joseph Blatter un paiement (illicite) de 2 millions de francs suisses en faveur de Michel Platini au prejudice de la Fifa, pretendument pour des travaux effectues entre janvier 1999 et juin 2002\". \"Ce paiement a ete execute en fevrier 2011\", souligne la justice suisse, sans donner plus de details et preciser donc la nature de ces travaux. Platini, dont le nom apparait pour la premiere fois dans une enquete judiciaire, s'est defendu dans un communique publie vendredi en debut de soiree en expliquant que ce versement a ete effectue \"pour un travail accompli de maniere contractuelle pour la Fifa\". \"Je suis satisfait d'avoir pu eclaircir ce point envers les autorites\", a ajoute le Francais, dont la candidature subit un premier gros accroc alors qu'il etait sur la voie royale pour succeder a Blatter. - Perquisition au bureau de Blatter - Pendant que les journalistes attendaient en vain la conference de presse, la justice suisse procedait donc, avec la police, a \"une perquisition\" au siege de la Fifa, et particulierement au \"bureau du president (Blatter)\". Des \"donnees ont ete saisies\", a juste commente le MPC, avant de conclure: \"Comme tout prevenu, Joseph Blatter est presume innocent\". La Fifa s'est contentee d'indiquer dans un communique \"cooperer avec la justice suisse depuis le 27 mai\", et ne pas vouloir faire \"d'autre commentaire tant que des enquetes sont en cours\". - Sans oublier Valcke ni Warner - Cette nouvelle deflagration judiciaire au sommet du foot mondial intervient une semaine apres la derniere secousse. Le secretaire general de la Fifa, Jerome Valcke, avait ete releve de ses fonctions la semaine derniere, accuse par la presse britannique, sur denonciation d'un consultant de l'instance mondiale, d'avoir touche des commissions sur une revente de billets au marche noir. Ce jeudi, alors que les travaux du comite executif avaient commence, la justice suisse avait obtenu \"sous conditions\" de la Fifa (des conditions non explicitees) le deblocage et la livraison des mails de Valcke, piece centrale des allegations. Et, pour que le tableau soit complet, ce vendredi encore, la justice trinidadienne a fixe au 2 decembre la date de l'audience sur l'extradition aux Etats-Unis de Jack Warner, un des anciens vice-presidents de la Fifa, figure de premier plan dans le scandale de corruption qui eclabousse la Federation internationale. Cette instance s'en relevera-t-elle un jour ? 25/09/2015 20:29:27 - Zurich (AFP) - Par Philippe GRELARD, Eric BERNAUDEAU - (c) 2015 AFP ", "theme": "cyclone"}