{"id_art": "52a3404ddf0c40bc11709e65e22b7e96", "title": "\nIsaac menace de se transformer en ouragan", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-23", "content": "La tempete tropicale s'est renforcee mercredi au-dessus des Caraibes et menace a present Haiti. La tempete tropicale Isaac, qui pourrait se transformer en ouragan jeudi, s'est renforcee mercredi au-dessus des Caraibes et menace a present Haiti, qui porte encore les stigmates du seisme de 2010, et Cuba, ou une serie d'audiences des accuses du 11 Septembre sur la base americaine de Guantanamo, ont ete annulees. A 3 heures GMT, la tempete, qui evolue a 20 km/h avec des rafales de 72 km/h, evoluait au-dessus de la partie orientale de la mer des Caraibes et etait localisee a environ 400 km au sud-est de San Juan, a Porto Rico, a indique le centre americain de surveillance des ouragans (NHC) a Miami. Une alerte a l'ouragan a ete lancee pour Haiti qui est souvent frappe par des inondations et des glissements de terrain desastreux, ainsi que sur la plus grande partie de la cote sud de la Republique dominicaine. \"Il faut que les preparatifs pour la protection de la vie et des biens se terminent tres vite\", a indique le NHC. Isaac devrait lacher 51 centimetres de pluies sur Haiti, alors que de nombreux habitants vivent encore dans des bidonvilles. Isaac presente aussi potentiellement une menace a la convention du parti republicain americain organisee en Floride a partir de lundi. La tempete pourrait se transformer en ouragan \"jeudi soir ou vendredi\", precise le NHC. Des alertes ont ete lancees dans plusieurs iles des Caraibes situees sur la trajectoire estimee d'Isaac, dont la Martinique, la Guadeloupe, Porto Rico et la Republique dominicaine, rappelle le centre. La Guadeloupe a ete placee en alerte rouge mercredi, par suite de la progression de la tempete dans sa direction. Selon Meteo-France, le centre (\"l'oeil du cyclone\") d'Isaac doit passer au-dessus de l'ile mercredi vers 20 heures locales. A l'annonce du declenchement de l'alerte meteorologique, les entreprises de Guadeloupe ont donne conge a leur personnel en fermant leurs locaux. Isaac a aussi provoque l'annulation d'une serie d'audiences pour les accuses du 11 Septembre sur la base americaine de Guantanamo, a Cuba, deja reportees deux fois, en raison du ramadan d'abord, puis pour des raisons techniques. Il est toutefois trop tot encore pour que les previsions a cinq jours du NHC puissent determiner si Isaac arrivera jusqu'a Tampa. \"Il faudrait des conditions ideales pour que cette tempete devienne un ouragan a proximite de Tampa au moment de la convention, mais c'est une des possibilites decrites par nos modeles de previsions\", estimait mardi le meteorologue Jeffrey Masters, le NHC soulignant alors qu'il restait encore \"beaucoup d'incertitudes\". ", "theme": "ouragan"}