{"id_art": "5337dff0b8edd85cea1d5fb36f552d52", "title": "\nPhilippines : le pape ecourte son pelerinage", "newspaper": "LePoint", "author": [], "date_publi": "2015-01-17", "content": "Le pape Francois ecourte sa visite aupres des survivants du typhon Haiyan, aux Philippines, en raison de l'arrivee d'une tempete tropicale. Le pape Francois a du quitter precipitamment l'ile de Leyte, aux Philippines, menacee par une tempete tropicale, samedi. Le souverain pontifie a rencontre des victimes du typhon meurtrier de 2013 apres avoir celebre une messe sous une pluie battante. Visiblement contrarie, le pape, qui etait arrive a l'aeroport de Tacloban un peu avant 9 heures locales (1 heure GMT), en est reparti vers 13 heures a destination de Manille ou il celebrera dimanche une messe devant des millions de fideles. Le pape n'a renonce a aucun des engagements pris a Tacloban, mais le temps consacre a ses interlocuteurs a ete considerablement reduit pour eviter a la delegation de se retrouver dans la tempete tropicale Mekkhala qui devait s'abattre en fin d'apres-midi sur le littoral oriental des Philippines. \"Je vous demande pardon\", a lance le pape en la cathedrale de Palo en annoncant qu'il devait partir plus tot que prevu. \"Cela me rend triste, vraiment\", a-t-il dit. Francois avait auparavant celebre une messe a l'aeroport de Tacloban devant une foule nombreuse venue l'accueillir malgre les intemperies et lui souhaiter \"longue vie\". Les pelerins auxquels les organisateurs avaient distribue des ponchos en plastique ont acclame le souverain pontife, qui avait lui aussi revetu par-dessus sa soutane blanche un impermeable transparent. \"Lorsque, a Rome, j'ai appris cette catastrophe, mon sentiment a ete que je devais me rendre ici. Je suis aujourd'hui ici aupres de vous, un peu tard je le reconnais, mais je suis ici\", a-t-il declare en espagnol dans un discours empreint de solennite et d'emotion. Situee sur l'ile de Leyte, a 650 kilometres de Manille, Tacloban fut l'epicentre du super typhon Haiyan qui avait deplace les vents sur terre les plus violents jamais enregistres dans le monde. Le typhon avait fait plus de 7 350 morts et disparus et cause de gigantesques degats materiels dans une region d'agriculture et de peche parmi les plus pauvres de l'archipel philippin. Quelque 14 millions de personnes, soit environ 15 % de la population nationale, vivent dans la zone meurtrie. Des millions d'entre eux n'ont toujours ni toit ni moyens de subsistance, et risquent d'etre particulierement exposes en cas de prochaine grosse tempete. Francois a reconnu qu'il manquait de mots pour les consoler. \"Je ne sais pas quoi vous dire [...]. Tout ce que je peux faire est de garder le silence et je marche avec vous en mon coeur silencieux\", a-t-il dit. Virginia Torres, une femme au foyer de 68 ans, a fondu en larmes en ecoutant le pape. \"J'ai ete submergee par l'emotion, surtout quand il a dit qu'il comprenait notre souffrance. Tout ce que nous avons vecu est remonte a ce moment-la\", a-t-elle confie a l'AFP en pensant a sa maison, balayee par le typhon. Sur tous les parcours qu'il a empruntes depuis son arrivee dans l'archipel, des centaines de milliers de personnes attendaient et acclamaient le pape argentin. Son style direct et chaleureux, ses messages sur les inegalites et sur la devotion populaire, sur l'importance des liens familiaux, concourent a sa popularite dans l'archipel, dont 80 % des 100 millions d'habitants pratiquent un catholicisme extremement fervent. Le pape s'est pose vendredi en defenseur du modele traditionnel de la famille, appelant les Philippines a resister contre \"le colonialisme ideologique\" et les \"presentations confuses de la sexualite et du mariage\", un message de soutien aux eveques philippins conservateurs contre les projets de legalisation de l'avortement et du mariage gay. \"Chaque menace contre la famille est une menace contre la societe\", a-t-il dit. Il a aussi demande aux familles, en reference a l'avortement, d'\"etre des sanctuaires de respect pour la vie, depuis la conception jusqu'a la mort naturelle\". Ce second periple papal en Asie apres son voyage en Coree du Sud est destine a encourager une region percue par le Vatican comme une terre d'avenir pour le catholicisme. Le point fort du sejour devrait etre la messe finale au Rizal Park de Manille, dimanche, en depit de previsions meteorologiques maussades, ou un nombre record de fideles pourrait affluer. D'apres les organisateurs, jusqu'a six millions de fideles y sont attendus, soit davantage que les cinq millions de personnes reunies par Jean Paul II en 1995, lors des Journees mondiales de la jeunesse qui avaient deja eu lieu dans la capitale philippine. ", "theme": "typhon"}