{"id_art": "8c011d244e7c40f060c6f0bbf9af1ecb", "title": "\nOuragan Irma : l'aeroport francais de Saint-Martin pourra accueillir les secours", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-07", "content": "La voie aerienne va permettre d'envoyer les premiers sauveteurs et les lourds moyens de l'armee dans la partie francaise de l'ile, detruite a 95 %. Apres le passage de l'ouragan Irma, qui a devaste les iles de Saint-Martin et de Saint-Barthelemy, dans les Petites Antilles, les secours s'organisent. L'aerodrome de Grand-Case, dans la partie francaise de Saint-Martin, serait accessible, assure le ministre de l'Interieur Gerard Colomb. Une bonne nouvelle pour la petite ile de Saint-Martin, << detruite a 95 % >>, selon un elu. Avec sa piste de 1 200 metres, il ne peut certes pas accueillir des gros-porteurs, mais des avions regionaux comme les ATR, ainsi que les avions-cargos militaires Casa 235 bases en Martinique. Des helicopteres lourds Puma venant egalement de Fort-de-France et de Cayenne sont attendus. Ces aeronefs peuvent transporter des equipes de sauveteurs et les premiers secours (eau, nourriture, materiel de deblaiement), mais aussi evacuer les blesses vers Pointe-a-Pitre. Seuls les helicopteres pourront atterrir a Saint-Barth, ou la piste est tres courte. La marine deploie, par ailleurs, deux Falcon 50, des trireacteurs qui permettent l'observation des lieux, en attendant que les telecommunications soient retablies. L'aeroport principal de Saint-Martin-Juliana, en partie neerlandaise, est pour sa part completement ravage et, selon des experts, au moins une semaine est necessaire avant de disposer des installations succinctes indispensables pour accueillir un gros-porteur. La reparation des passerelles telescopiques d'embarquement, detruites, demandera plusieurs mois. Aussi l'armee de l'air va-t-elle prepositionner a Pointe-a-Pitre un Airbus de transport strategique. L'evacuation des sinistres de Saint-Martin passera donc par un vol regional de Grand-Case a Pointe-a-Pitre, une ligne normalement assuree par Air Caraibes et Air Antilles Express. Ceux de Saint-Barth devront d'abord etre achemines a Grand-Case. Motif d'inquietude pour les sauveteurs : apres l'ouragan Irma, ce sont Jose et Katia qui sevissent dans la zone. Les meteorologues americains (NHC) ont indique que les vents de Jose soufflaient a 120 km/h (categorie 1 sur une echelle de 5) et qu'il se deplacait a 26 km/h en direction ouest-nord-ouest. Le NHC s'attend a ce que Jose, qui se << renforce rapidement >>, s'approche vendredi de la categorie 3, << ouragan majeur >>, avec des vents entre 178 et 208 km/h. ", "theme": "ouragan"}