{"id_art": "4baa8a33db49bf9b51f5e79efdeb583e", "title": "\nSeisme en Italie : la neige complique les operations de secours", "newspaper": "LePoint", "author": [], "date_publi": "2017-01-19", "content": "Apres le tremblement de terre de magnitude 5,7 et ses repliques mercredi, les secours tentent de progresser dans la neige. Au moins une personne est morte. Une serie de secousses allant jusqu'a une magnitude 5,7 a frappe mercredi le centre de l'Italie, reveillant dans une zone touchee actuellement par des chutes de neige historiques le traumatisme des seismes plus puissants d'aout et d'octobre. Une personne morte a ete trouvee sous les decombres d'un batiment dans la commune de Castel Castagna, dans la province de Teramo, a annonce dans la soiree la prefecture locale, citee dans un communique de la protection civile. En fin de soiree, les secours alpins ont fait etat d'<< au moins trois personnes emportees par la neige et d'autres materiaux dans une avalanche >> et qui se trouvaient dans un hotel de la province de Pescara, selon les medias. Cet hotel abritait une vingtaine de touristes en plus des employes et quatre equipes des secours alpins tentent de rejoindre cet etablissement avec de grandes difficultes en raison de la neige. << Cela a ete apocalyptique. Nous sommes restes petrifies. La premiere, puis les autres encore plus fortes, nous avions l'impression que tout s'ecroulait autour de nous, les gens hurlaient, c'etait terrible >>, a raconte a l'Agence France-Presse Nello Patrizi, 63 ans, un eleveur venu controler ses vaches dans un champ enneige pres de Montereale. Quatre secousses d'une magnitude superieure a 5 ont ete enregistrees en milieu de journee dans cette zone, sans compter plus de 200 repliques. Ces quatre secousses principales ont ete ressenties a Rome et dans une grande partie de la peninsule, accompagnees de scenes de panique. L'armee, deja mobilisee dans la region pour aider au deneigement, a envoye des renforts tandis que 850 pompiers sont mobilises. Les epicentres ont ete localises entre les communes de Montereale, Capitignano, Campostoto, Barete, Pizzoli et Amatrice, selon la protection civile. Selon le chef de la protection civile, Fabrizio Curcio, une personne est egalement portee disparue dans une zone de Campotosto touchee par un glissement de terrain. Amatrice a ete la localite la plus touchee par le seisme de magnitude 6 qui a fait pres de 300 morts le 24 aout 2016. Le 26 et le 30 octobre 2016, trois secousses de 5,5 a 6,5 legerement plus au nord avaient fait d'importants degats, mais pas de victimes. Depuis une dizaine de jours, cette region a de plus subi d'importantes chutes de neige, qui ont fait s'ecrouler mardi l'hopital de campagne provisoire compose de modules gonflables a Amatrice. Selon la Croix-Rouge italienne, des dizaines de personnes, isolees dans des hameaux de la zone, sont coupees du monde a cause de la neige. Et, dans tout le centre de la peninsule, 130 000 foyers restent prives d'electricite. << Je ne sais pas si on a fait quelque chose de mal. (...) Je n'ai plus de mots >>, a declare a la television le maire d'Amatrice, Sergio Pirozzi, alors que sa commune, qui a vu s'ecrouler mercredi le clocher d'une eglise du XIVe siecle, affronte ses pires chutes de neige depuis cinquante ans et ses temperatures les plus basses en vingt-cinq ans. << La situation est dramatique >>, a assure a l'agence AGI Stefano Petrucci, maire d'Accumoli, aussi frappee en aout et desormais surtout preoccupee par la neige. << Les moyens (de deblaiement) sont peu nombreux, certains sont en panne. On ne peut pas faire la guerre avec des arcs et des fleches >>, a-t-il deplore. Parmi les dizaines de milliers de sinistres des seismes de l'annee derniere, plus de 10 000 etaient encore heberges lundi par la protection civile. A Montereale, une grande tente a ete dressee a cote d'un gymnase pour abriter les habitants sinistres. Plus de 150 personnes, dont des enfants, cherchaient a s'organiser pour y passer la nuit, a constate l'Agence France-Presse. << Le probleme, c'est que tu sens le seisme, tu sors de chez toi et il y a 1,5 m de neige et tu ne sais pas comment t'echapper >>, raconte a l'Agence France-Presse Carmine Cresciotti, 74 ans, de retour dans cette tente ou elle a deja passe deux mois en aout. Selon la Coldiretti, le plus gros syndicat agricole italien, plusieurs dizaines de vaches, veaux, brebis et agneaux ont peri dans l'ecroulement de deux etables mercredi. Residents in quake-hit Italian village Montereale must also deal with heavy snow as they check for damage https://t.co/Tyr0anYAKE pic.twitter.com/5O6sDo8tE5 ", "theme": "seisme"}