{"id_art": "3a4bb8ad84160378754b746265418ba5", "title": "\n\" Les Japonais sont des fatalistes actifs \"", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-17", "content": "Destin. Le bouddhisme et une nature hostile ont faconne l'ame japonaise. Le Point : Comment expliquezvous cet etonnant sang-froid des Japonais ? Jean-Francois Sabouret : Les Japonais, surtout les hommes, sont formes, rompus a resister, a supporter et a se taire. Rappelez-vous cette phrase de l'empereur, le 15 aout 1945, alors que le Japon vient de capituler : \"Nous devons supporter l'insupportable.\" Le 12 mars 2011, la Terre s'est \"fachee\". Le Japon vient de subir coup sur coup un seisme, un tsunami et tente d'eviter une catastrophe nucleaire, les Japonais doivent de nouveau supporter l'insupportable. Peut-on parler de soumission aux evenements ? Non. Quand on entend parler du \"stoicisme japonais\", on pense a Seneque. C'est une erreur. Le pretendu stoicisme des Japonais vient de leur coexistence avec des elements souvent dechaines. Le Japon est un pays par gros temps. Un pays de montagnes hostiles, de volcans en activite, de pluies diluviennes, de neige camisole, de typhons devastateurs. Cette nature adverse a faconne l'ame japonaise. Ajoutez-y le bouddhisme, qui ancre ce peuple dans l'intensite du present et, en meme temps, dans le sentiment de l'impermanence, le mujo. Le Japon est le pays de l'ephemere, de l'instant, du transitoire. Leurs estampes sont les \"images du monde flottant\". On ne sait jamais de quoi demain sera fait. Quand le malheur arrive, il faut faire face. Quand le bonheur surgit, il faut en profiter. C'est un fatalisme actif. Pas desespere. Est-ce a dire que le Japonais n'est pas materialiste ? Il l'est tout autant que nous. Mais sa culture profonde ne l'est pas. On peut tout perdre demain, et le destin de l'homme est de l'accepter. C'est un pays habitue a refaire le geste, a reconstruire, a rebatir. Si nous sommes une civilisation de la pierre, le Japon est une civilisation du bois. Le plus important sanctuaire shinto, celui d'Izumo, a ete construit en bois, et les Japonais le reconstruisent tous les vingt ans ! Quand Viollet-le-Duc restaure Carcassonne, nous denoncons une reconstitution. Pour les Japonais, ce n'est pas la valeur du lieu ou de la chose qui compte. La valeur se niche dans la perfection du geste que l'on est capable de repeter, dans l'histoire des hommes, le savoir, la memoire... C'est le geste inlassable du piqueur de riz. C'est pourquoi, si les Japonais evitent la catastrophe nucleaire, ils se releveront, mais pas tout de suite, bien sur. S'il y a une catastrophe nucleaire, c'est une autre affaire... On a parfois l'impression que les Japonais obeissent aveuglement aux consignes officielles... Le confucianisme a imprime le respect de la hierarchie. Les Japonais croient moyennement a leurs autorites, pourtant ils se plient aux consignes. Mais il serait simpliste d'y voir une obeissance aveugle. Car ou partir ? Le Japon est une ile ! Tous ceux qui y ont vecu connaissent ce sentiment : il n'y a nul endroit ou fuir. Imaginons que la centrale de Fukushima explose, que le vent porte le nuage radioactif vers le sud sur la megalopole de Tokyo. Comment evacuer plus de 40 millions d'habitants ? Les Japonais sont visceralement attaches a cette terre etroite. Ils n'ont pas de pays de rechange. Ils ont voulu la Mandchourie et l'on connait la fin de l'histoire... La menace nucleaire peut-elle changer la donne, ebranler l'ame japonaise ? C'est un peuple coherent. Meme s'il reste marque par le feu nucleaire, il a un besoin vital de l'atome. 40 % de son energie en depend. Dans les mangas, on a vu apparaitre en 1952 Astro Boy (Tetsuwan Atomu en japonais), le super-heros de Tezuka Osamu anime par une pile atomique. A quelle autre energie les Japonais auraient-ils pu faire appel ? Ils n'ont pas de grand fleuve, ils ont epuise leurs ressources en charbon, le gaz et le petrole de Siberie que les Russes les laissent exploiter sont insuffisants. Il ne leur restait pas d'autre choix que de dormir a cote du dragon nucleaire. 1. \"Besoin de Japon\"(Le Seuil, 2004). * Jean-Francois Sabouret (1), directeur de recherche au CNRS, est l'un des meilleurs specialistes du Japon, ou il a enseigne pendant vingt-cinq ans. ", "theme": "typhon"}