{"id_art": "4d353b6da1e728e0c124e990610f0909", "title": "\nPetrole: l'AIE demande a l'Opep de poursuivre ses efforts", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-12", "content": "L'Agence internationale de l'Energie (AIE) prevoit un marche petrolier equilibre en 2018 mais incite les pays de l'Opep a \"perseverer dans la discipline\" pour limiter leur production, avant une reunion cruciale du cartel le mois prochain. Elle a maintenu jeudi ses previsions de croissance de la demande mondiale de petrole pour 2017 et 2018, alors qu'elle les avait revisees a la hausse ces derniers mois. Le rythme de croissance de la demande a en effet ralenti au troisieme trimestre en raison d'une faible demande estivale et des ouragans, revenant a des niveaux plus normaux en juillet et aout apres un tres solide deuxieme trimestre, selon le rapport mensuel de l'agence. Au quatrieme trimestre toutefois, la demande devrait rebondir. Ainsi, l'AIE anticipe toujours une progression de la demande de 1,6 million de barils par jour (mbj) pour atteindre 97,7 mbj en 2017. La croissance pour 2018 devrait ralentir a 1,4 mbj pour atteindre 99,1 mbj. Cote offre, la production des pays de l'Organisation des pays exportateurs de petrole (Opep) est restee quasi stable en septembre par rapport a aout et s'inscrit en baisse sur un an. Ces pays sont lies avec d'autres pays partenaires - dont la Russie - par un accord de limitation de leur production afin de soutenir des cours deprimes depuis trois ans. La Libye (pays exempte de quota en raison des troubles qu'il connait) et l'Irak ont ouvert un peu plus les vannes mais cela a ete compense par une baisse de la production au Venezuela, qui traverse une grave crise politique. \"Il y a peu de doutes sur le fait que les principaux producteurs se sont de nouveau engages a faire tout ce qui est necessaire pour soutenir le marche et le long processus de reequilibrage\" entre offre et demande, note l'AIE. \"Beaucoup a ete fait pour aller vers une stabilisation du marche mais il faudra perseverer dans la discipline\" l'an prochain, estime l'agence, qui conseille sur leur politique energetique 29 pays developpes egalement membres de l'Organisation de cooperation et de developpement economiques (OCDE). L'Opep et ses partenaires doivent discuter le 30 novembre a Vienne d'une eventuelle prolongation de leurs quotas au-dela du terme prevu en mars 2018, une reunion qui s'annonce cruciale. Une prolongation de l'accord semble aujourd'hui l'option la plus probable, surtout apres une rencontre recente a Moscou entre le president russe Vladimir Poutine et le roi Salmane d'Arabie saoudite, plus gros producteur de petrole dans le monde. \"Nous aspirons a poursuivre la cooperation positive entre nos pays en vue de stabiliser les marches petroliers mondiaux\", a notamment assure le roi Salmane. La moderation de l'Opep et de ses allies est d'autant plus importante que la production d'autres pays non adherents au cartel augmentera parallelement cette annee et en 2018. Les Etats-Unis, qui extraient d'importantes quantites de petrole de schiste, sont les plus gros contributeurs a cette augmentation. \"Pour 2018, nous prevoyons que trois trimestres sur quatre seront grosso modo equilibres\", en supposant une production de l'Opep stable et sur la base de conditions meteorologiques normales, prevoit l'AIE. Les volumes de la demande de petrole et de la production hors Opep doivent en effet progresser de maniere comparable. De quoi toutefois limiter l'espoir d'une veritable augmentation des cours, note l'AIE. Ces derniers ont un peu repris des couleurs dernierement, avec un baril de Brent au-dessus des 55 dollars actuellement, mais cela reste loin des niveaux connus il y a quelques annees. 12/10/2017 12:46:12 - Paris (AFP) - (c) 2017 AFP ", "theme": "ouragan"}