{"id_art": "d9204b2fd9aa461334052776ae851576", "title": "\nLes enjeux d'une saison pour le football francais", "newspaper": "LePoint", "author": [], "date_publi": "2010-08-03", "content": "La reconstruction de l'equipe de France et celle de la FFF, le duel Marseille-Lyon pour le titre en L1 et la confirmation ou non de l'embellie des clubs tricolores en Coupe d'Europe: les enjeux de la saison 2010-11 sont multiples pour le football francais. . Une equipe de France a redresser Apres le fiasco et le desastre moral du Mondial, c'est une mission tres delicate a laquelle va s'atteler Laurent Blanc. Sur le plan strictement sportif, le nouveau selectionneur doit rebatir une equipe dont la plupart des cadres ont ete totalement discredites par l'episode de la greve du 20 juin. Le +President+ a voulu marquer le coup en se passant des services des 23 joueurs presents en Afrique du Sud pour le premier match de la saison, l'amical contre la Norvege, le 11 aout. Histoire de faire table rase du passe et surtout de pouvoir les recuperer des le debut des eliminatoires de l'Euro-2012, le 3 septembre contre le Belarus. Mais la creation par la FFF d'une mission d'information sur les evenements de Knysna et d'eventuelles sanctions a l'egard des meneurs pourraient venir perturber ses plans. Autre chantier prioritaire pour Blanc: restaurer l'image des Bleus, particulierement mise a mal durant la Coupe du monde. . L'embellie en Coupe d'Europe: tendance de fond ou eclaircie passagere? La pathetique campagne des Bleus en Afrique du Sud a occulte la belle saison europeenne des clubs francais (Lyon elimine en demi-finales de la Ligue de champions, Bordeaux en quart de finale, Marseille en quart de finale d'Europa League). La France a ainsi enregistre en 2009-10 le meilleur coefficient UEFA de son histoire. Est-ce le signe d'un retour au premier plan des formations hexagonales en Europe? Il est trop tot pour en juger, les representants francais ayant notamment beneficie de tirages favorables a l'image du quart de finale de C1 Lyon-Bordeaux. Le calme plat qui regne sur le marche des transferts a certes permis d'eviter un exode massif mais les arrivees se font au compte-gouttes. Difficile dans ces conditions de lutter avec les grosses cylindrees europeennes et la France pourrait tres bien retrouver son rang de nation de seconde zone sur le continent. . Un duel OM-OL en L1? Les deux clubs se sont livres un beau mano a mano la saison derniere et rien ne devrait les empecher d'en decoudre de nouveau en 2010-11. Avec des effectifs quasiment inchanges, les deux plus gros budgets de la L1 (150 millions d'euros pour Lyon, 140 pour l'OM) possedent les arguments les plus solides par rapport a la concurrence mais la pression sera surtout sur les epaules des Lyonnais et de leur entraineur Claude Puel, qui reste sur deux saisons blanches. Paris, malgre deux recrues prometteuses (Nene, Bodmer), parait trop juste pour se meler a la course au titre et sera surtout attendu en coulisses avec les nouvelles mesures de securite adoptees au Parc des Princes. Bordeaux, avec a sa tete le revenant Jean Tigana, doit lui tenter de garder ses deux leaders du milieu, Gourcuff et Diarra, avant de songer a une eventuelle reconquete du championnat. . Une AG charniere pour la FFF Le 18 decembre, la FFF devra se pencher sur son mode de gouvernance, dans l'oeil du cyclone depuis le Mondial et dont la reforme est reclamee par le ministere des Sports et la LFP. Les pros et leur president Frederic Thiriez ont deja avance leurs pions (executif resserre avec creation d'un directoire et d'un conseil de surveillance, election du president par la base, representation plus importante du monde professionnel dans les instances) mais les amateurs ne comptent pas se laisser faire, persuades que seule la gestion de l'equipe de France interesse in fine la LFP. Des Etats generaux du football francais deblaieront le terrain a l'automne avant l'Assemblee federale extraordinaire du 18 decembre qui devrait ensuite prolonger le mandat du president interimaire Fernand Duchaussoy jusqu'au printemps 2011 et l'entree en vigueur des nouveaux statuts. ", "theme": "cyclone"}