{"id_art": "63cfe56f8da8760536dc14af2d4b4a45", "title": "\nCyclone Debbie en Australie: le bilan s'eleve a cinq morts", "newspaper": "LePoint", "author": [], "date_publi": "2017-04-04", "content": "Les corps d'une femme et de deux de ses enfants ont ete retires d'une riviere australienne, portant . Trois personnes sont toujours portees disparues, alors que les habitants du Queensland et de Nouvelle-Galles du Sud sont a pied d'oeuvre pour tenter de nettoyer les zones habitees ou l'eau a laisse en refluant des montagnes de boue et de debris. La derniere tragedie en date est survenue lundi, quand une femme a perdu le controle de sa voiture sur une route couverte de boue, et que son vehicule a plonge dans la riviere Tweed, dans le nord de l'Etat de Nouvelles-Galles du Sud. Une fille de huit ans est parvenue a sortir de la voiture et a alerter des passants. \"Les plongeurs de la police ont retire trois corps dans le vehicule pres de Tumbulgum\", a annonce la police, en precisant que la voiture n'avait pas encore ete sortie de l'eau. Les medias locaux rapportent que les victimes sont la femme de 43 ans, son fils de 7 ans et sa fille de 11 ans, et qu'ils se trouvaient dans la zone pour venir en aide aux sinistres. Wayne Starling, un responsable local, a dit qu'il pensait que la fille avait survecu grace a l'aide \"remarquable\" de sa mere. \"Cette femme est une heroine. Elle est morte en essayant de sauver ses enfants\", a-t-il dit aux journalistes. \"La femme essayait de sortir un enfant quand elle est morte. Elle tenait l'enfant dans ses bras.\" Le cyclone Debbie, de categorie quatre sur une echelle qui en compte cinq, a deferle mardi dernier sur le Queensland. Il etait accompagne de vents destructeurs et de pluies diluviennes. Des centaines d'arbres ont ete arraches et des bateaux ont ete projetes a l'interieur des terres. Debbie a rapidement ete retrograde en depression tropicale, mais en se deplacant vers le sud-est il a continue a deverser des trombes d'eau sur la Nouvelle-Galles du Sud, au sud du Queensland, et sur Sydney. La tempete, qui avait entraine l'evacuation de dizaines de milliers de personnes, s'en est allee samedi en mer de Tasmanie, et les habitants ont recu l'autorisation de rentrer chez eux. Le Conseil des assureurs d'Australie estime a plus d'un milliard de dollars australiens (770 millions de dollars americains) les degats provoques par Debbie. 04/04/2017 10:28:21 - Sydney (AFP) - (c) 2017 AFP ", "theme": "cyclone"}