{"id_art": "8303a2acbc5727f93a488cd9ff3ee774", "title": "\nAvant l'arrivee du cyclone geant Yasi, l'Australie commence des evacuations", "newspaper": "LePoint", "author": [], "date_publi": "2011-02-01", "content": "Des milliers d'habitants et touristes de la cote nord-est de l'Australie continuaient d'evacuer mercredi la zone menacee par le cyclone geant Yasi, attendu dans les prochaines heures et qui pourrait etre accompagne de vents superieurs a 280 km/h. L'intensite de Yasi a ete relevee a la categorie 5 maximale. \"Il s'agit d'un grand cyclone, tres puissant qui fait peser une tres grave menace sur la vie et les biens des populations dans la zone d'alerte, plus particulierement entre Port Douglas et Townsville\", ont averti les services de meteorologie. \"Son impact devrait etre le pire jamais observe au cours des dernieres generations\", ont-ils ajoute. L'arrivee de l'ouragan est attendue dans la nuit de mercredi a jeudi sur la cote du nord-est du pays, qui se remet tout juste de gigantesques inondations. \"Ce cyclone est enorme et dangereux\", a prevenu le Premier ministre de cet Etat, Anna Bligh. \"Il peut faire des morts et nous devons prendre la menace au serieux\", a-t-elle prevenu. \"Si vous vivez en plaine ou pres des cotes dans la zone de danger, vous devez partir ailleurs avec votre famille pour vous mettre en securite\", a declare Mme Bligh. Les habitants vivant dans les parties les plus vulnerables de la cote ont recu l'ordre d'evacuer leurs logements. Quelque 9.000 personnes devaient quitter les environs de Cairns. L'hopital de la ville a prevu d'evacuer par avion militaire plus de 250 de ses patients. Le cyclone tropical etait mercredi matin au-dessus de la mer de Corail, a environ 650 km des cotes du nord-est de l'Australie, tres urbanisees et touristiques. Il devrait toucher terre entre Cairns, 122.000 habitants, et Innisfail, un bourgade d'environ 10.000 habitants situee a une centaine de kilometres au sud de Cairns. Mais ses vents et ses pluies se feront sentir sur des centaines de kilometres, ont prevenu les meteorologues, qui evaluent la longueur du \"front\" a quelque 650 km. Le sud du Queensland, qui a ete la region la plus affectee par les inondations de fin 2010 et debut 2011, devrait toutefois echapper au cyclone, dont la trajectoire devie vers le nord. Les meteorologues estiment que Yasi pourrait depasser en intensite et en taille Larry, le dernier grand cyclone a avoir devaste le nord-est du pays, en 2006. La taille et l'intensite de l'ouragan sont egalement bien superieures a celles du cyclone Tracy qui avait frappe en 1974 la ville de Darwin (nord), faisant 71 morts et detruisant la ville a 90%. Les compagnies aeriennes ont mis en place des services supplementaires pour evacuer les personnes qui le souhaitent mais les aeroports etaient sur le point de fermer mercredi matin en raison des vents qui se renforcent a l'approche de l'ouragan. ", "theme": "cyclone"}