{"id_art": "91ea2022a1f94d09164103c729e179b6", "title": "\nAffaire Philippot - Laurence Pieau : \"Les hommes politiques sont des people comme les autres\"", "newspaper": "LePoint", "author": [], "date_publi": "2014-12-17", "content": "La directrice du magazine people \"Closer\", qui a revele l'homosexualite du vice-president du Front national, defend son scoop. Entretien. Elle est la femme par qui l'information - la felicitent certains - arrive ou par qui le scandale - la tancent d'autres - se diffuse. Directrice de la redaction de Closer, Laurence Pieau a scande l'actualite politique de l'annee 2014 avec ses couvertures audacieuses. En janvier, son hebdomadaire montrait Francois Hollande casque apportant des croissants a une jeune actrice encore peu connue. En decembre, ce fut Florian Philippot surpris en plein week-end romantique a Vienne. Regulierement dans l'oeil du cyclone, elle repond sur le fond aux questions que posent ses nombreux articles qui font couler tant d'encre. Le Point.fr : Closer est-il devenu un magazine politique ? Laurence Pieau : Non, nous sommes un magazine people, mais il arrive que certains de nos sujets aient effectivement des consequences politiques. Ce sont alors les autres medias qui s'en emparent et menent les debats. Pas nous. Le sujet Gayet-Hollande a engendre un debat sur le role et le statut de la premiere dame, par exemple. Pour le sujet Philippot, certains ont conteste l'incidence politique du sujet, alors que d'autres en ont releve au contraire l'importance, notamment dans les prises de position concernant le mariage pour tous, ou ont saisi aussi l'occasion de debattre de la visibilite des homosexuels dans la societe francaise. La vie privee a forcement une incidence sur les prises de decision de chacun, mais ce n'est pas a nous de faire le lien. Nous nous interessons a ces histoires, car il nous semble qu'elles permettent de mieux connaitre des personnalites exposees mediatiquement, au-dela justement du filtre de la communication et des medias qu'elles maitrisent parfaitement. C'est avant tout cela qui interesse nos lecteurs, qui sont par ailleurs des electeurs. Les sujets politiques sont-ils synonymes de grosses ventes ? Pas forcement. Bien sur, le Gayetgate a booste fortement les ventes du magazine... comme celles, du reste, de la presse en France qui a repris tres largement le sujet. Contrairement a ce qui a ete dit, le sujet Philippot ne fera pas beaucoup de ventes en plus : c'est un sujet qui fait beaucoup parler a Paris, beaucoup moins dans le reste de la France. Dire que l'on \"fait du fric\" avec ce sujet, que les ventes supplementaires couvrent les dommages et interets, que l'on est largement \"gagnant\"..., c'est l'argument le plus demagogique utilise contre la presse people en general, c'est aussi le plus faux. A ce propos, la France a la loi la plus restrictive du monde en la matiere. Les dommages et interets sont bien plus eleves que partout ailleurs. Aux Etats-Unis, les people n'attaquent pratiquement jamais, car ils considerent que cela fait partie du metier. Les hommes politiques sont-ils des people comme les autres ? Oui. Et l'exposition mediatique qu'ils recherchent eux-memes les amene a se comporter de plus en plus comme des people : rendez-vous en famille, interviews intimes... certains font meme part aujourd'hui de leur vie privee directement sur Twitter. Parallelement a ce phenomene, le public reclame lui aussi plus de transparence de la part des personnalites politiques, qui ont pu tromper leur confiance ces dernieres annees : ils veulent savoir, a la fin, qui se cache veritablement derriere les \"personnages\" qu'ils voient a la television. Tout homme politique aspirant a de hautes fonctions aura forcement des questions posees sur sa situation maritale, sa vie privee, car les electeurs veulent en savoir plus aujourd'hui sur les personnalites qu'ils elisent. Comprenez-vous la tempete que souleve votre article sur Florian Philippot et son \"ami\" ? Nous comprenons que le sujet puisse faire debat, mais la violence de certaines reactions pose reellement question. Nous avions traite exactement de la meme facon le sujet sur Emmanuel Macron et sa compagne quelques semaines auparavant, exactement dans le meme but : mieux faire connaitre un homme politique particulierement expose ces derniers temps. Des photos dans la rue des sourires complices, des infos sur le couple : exactement les memes elements que le sujet Florian Philippot. Le sujet Macron n'a souleve aucune indignation, ni meme d'assignation. Pourquoi une telle difference de reaction, alors ? Parce qu'on y evoque une amie et non un ami. C'est objectivement la seule difference entre les deux sujets. Pourquoi avez-vous floute l'homme a cote de Florian Philippot a Vienne alors que vous ne prenez jamais cette precaution pour les autres couples que vous revelez ? Il nous arrive regulierement de flouter certaines personnes, et notamment les personnes inconnues, qui ne sont pas exposees mediatiquement ou susceptibles d'apparaitre officiellement au bras de leur partenaire. Il s'agit d'une mesure de protection pour cette personne. Nous ne l'avons pas fait pour des raisons juridiques comme cela a ete dit. Je rappelle que les photos ont ete prises dans la rue, n'importe qui pouvait les croiser a Vienne, y compris des Francais egalement en week-end, ou encore a Paris a l'aeroport. L'ami de M. Philippot a ete floute \"au maximum\" et il n'est jamais arrive qu'un anonyme ainsi floute soit identifie. Les personnes qui lui ont surement conseille de prendre la parole pourraient le lui confirmer. Les seules informations le concernant publiees dans l'article evoquaient sa profession : journaliste tele. Il y en a plus de 5 000 en France... Certains nous appellent a plus de \"responsabilite\" ? C'etait justement faire preuve de responsabilite que de flouter au maximum l'ami de Florian Philippot. Seules des personnes connaissant deja sa proximite avec le numero deux du FN pourraient faire le rapprochement. On voit bien que c'est cette proximite avec un responsable politique qui le gene. Quelles lecons tirez-vous de la violence des reactions consecutives a ce sujet ? Que l'homosexualite, quoi qu'on en dise, reste taboue aujourd'hui en France. L'heterosexualite de M. Macron n'amene aucune question, l'homosexualite de M Philippot, c'est tellement grave que l'on devrait s'interdire d'en parler. Le FN en appelle au respect de la vie privee de son numero deux, mais on peut aussi se rappeler que Le Point avait enquete et ecrit que ce meme parti passait au crible la vie privee des journalistes couvrant le parti... La question du respect de la vie privee n'est donc pas aussi simple. D'un point de vue purement juridique, je veux juste rappeler la decision \"fondatrice\" de la cour d'appel de Paris en decembre 2013 estimant que la revelation de l'homosexualite d'un cadre frontiste (en l'occurrence, le maire d'Henin-Beaumont) etait fondee. \" L'evocation de l'homosexualite de M. Briois et de la supposee influence de cette orientation sur la politique du FN est de nature a apporter une contribution a un debat d'interet general (...) puisque le Front national a montre des signes d'ouverture a l'egard des homosexuels. En consequence, le droit du public a etre informe de l'homosexualite de M. Briois prime sur le droit au respect de ce pan de sa vie privee\", avait estime la cour. On ne peut pas revendiquer le droit au respect de la loi et mepriser la jurisprudence... Vos confreres ont tout de meme ete tres durs avec vous... Pas tous. C'est toujours la meme chose, les memes qui s'insurgent. Un de nos confreres qui nous accuse de porter atteinte a \"la democratie\" - rien de moins ! - travaille dans un journal qui a ete condamne a payer 25 000 euros de dommages et interets a DSK pour atteinte a la vie privee. Un autre qui n'y voit aucune incidence politique (le mariage pour tous peut-etre ?) - et trouve cela \"indigne\" - a revele la veritable filiation de Marion Marechal-Le Pen, comme si cela pouvait avoir une incidence politique. Ces confreres n'ont meme pas pris le temps ni le soin d'ecouter ce que les associations gay, plutot legitimes sur le sujet, avaient a dire... Leurs reactions ont ete quasi passees sous silence, ce qui la aussi pose question. Voulez-vous dire que les associations gay et lesbiennes sont plutot derriere vous ? C'est etrange ce qui se passe : les heteros se sont insurges avec la plus grande vehemence des les premiers instants (sans meme avoir lu le sujet pour beaucoup) et, effectivement, certains leaders d'opinion gay ont pris la parole pour defendre le sujet. Les heteros parlent de \"lynchage\", de \"chasse a l'homo\" quand les homos parlent de visibilite et d'egalite de traitement avec les heteros... C'est pour le moins paradoxal ! Christophe Martet, directeur de la publication de Yagg.com, le nouveau media LGBT, a ecrit sur son site : \"Ce qui est indigne, c'est de laisser penser que la revelation de l'homosexualite est chose plus grave que la revelation d'une liaison heterosexuelle.\" Les couples homosexuels doivent-ils etre traites comme les couples heterosexuels ? Nous ne sommes plus dans les annees 1970. A l'heure du mariage pour tous, on pouvait s'attendre a moins de polemiques. Finalement, de tous les hommes et femmes politiques que vous avez affiches, quels sont ceux qui ont reellement attaque Closer en justice ? Les plus proceduriers sont Arnaud Montebourg, Aurelie Filippetti, Benoit Hamon... Avez-vous conscience qu'en les traitant ainsi vous les desacraliserez et contribuez a devaloriser la politique aux yeux des Francais ? Mais le traitement qu'on en fait n'est pas degradant : vous avez lu le sujet et vous voyez bien que l'article reste tout a fait respectueux. Nous relatons juste l'histoire d'un couple. Nous restons un magazine people et vous nous pretez une force que nous n'avons pas. Les medias les plus puissants en la matiere sont ceux qui revelent les peripeties financieres, fiscales par exemple, des hommes politiques : ces medias ont bien plus d'influence et d'impact que nous sur l'eventuelle devalorisation de la classe politique aux yeux des Francais. ", "theme": "cyclone"}