{"id_art": "678a1dac3c8a2e73d51e258cc357e894", "title": "\nA Hong Kong, les plus pauvres habitent sur les toits, mais jusqu'a quand?", "newspaper": "LePoint", "author": [], "date_publi": "2014-07-16", "content": "Les cahutes de bric et de broc perchees sur des toits d'immeubles a Hong Kong abritent depuis des decennies les habitants les plus pauvres du territoire, ou les prix de l'immobilier atteignent des sommets. Mais le gouvernement veut les demanteler. Ces constructions de bois, briques et plaques de toles occupent les toits des immeubles des annees 50, et resistent tant bien que mal aux typhons et a la chaleur moite de cette region du sud de la Chine. Le gouvernement estime que ces maisonnettes sont dangereuses. Et leurs habitants sont d'accord. Mais dans un territoire ou un appartement de luxe atteint facilement 50 millions de dollars US (36,8 millions d'euros) et ou l'attente pour beneficier d'une place en HLM peut durer des annees, ils disent ne pas avoir d'autre choix. Un loyer \"coute au moins plusieurs milliers de dollars (de Hong Kong), on ne peut pas se le payer\", soupire Su Xingyun, une mere au foyer qui vit avec ses deux fillettes et son mari, macon, dans une de ces maisonnettes en passe d'etre detruite selon un decret des autorites. Le toit de l'immeuble de dix etages, dans le quartier populaire de Sham Shui Po, est occupe par dix cabanons. Mme Su, 46 ans, a quitte la Chine continentale pour rejoindre son mari et vit la depuis quatre ans. Elle aimerait un foyer plus agreable pour ses filles et indique avoir demande une place en HLM depuis des annees. \"J'ai vraiment peur quand il y a un typhon. J'ai peur que le toit s'effondre et je sens les murs trembler\", dit-elle. Elle partage une cuisine avec ses voisins, avec une toilette et un tuyau qui fait office de douche. - Migrants et Hongkongais - Les habitants sont proprietaires ou versent un petit loyer. Pour eux, il est impossible de demenager dans un appartement prive. \"La caution, la commission et le premier mois de loyer pour un minuscule appartement peut depasser les 10.000 dollars de Hong Kong (950 euros)\", explique Angela Lui, qui travaille au sein d'une association de lutte contre la pauvrete. \"Les familles ne peuvent pas se le payer\". Beaucoup de ces habitations ont ete construites dans les annees 50 et 60, lors d'afflux d'immigrants venus de Chine continentale, epoque ou les reglementations sur les constructions etaient minimales. Les occupants sont des migrants et des Hongkongais, precise Angela Lui. Certains y vivent depuis plus de 30 ans. Il n'existe aucun recensement sur ces occupants mais les autorites estiment a 170.000 le nombre d'habitations insalubres. Le gouvernement mene une campagne contre ces \"constructions de standard insuffisant\" --categorie a laquelle appartiennent les maisons des toits-- , notant qu'il en va de la securite des habitants. Entre 2001 et 2011, ses services ont detruit 400.000 de ces habitations. Mais les procedures de relogement ne suivent pas le rythme des destructions, note Angela Lui, qui deplore un manque de coordination entre les differentes agences gouvernementales. - Devenir sans abri - Les proprietaires et les locataires de ces cabanons n'ont droit a aucune compensation puisqu'elles ne sont pas reconnues par la loi. \"Personne ne m'avait dit que c'etait illegal\", declare Quang Xuan, 55, arrive du Vietnam il y a des annees et occupant de la maison voisine de celle de Mme Su depuis dix ans. \"Si je ne peux pas trouver autre chose dans mes moyens, je risque de devenir sans abri, et de vivre sous un pont ou dans un parc\", ajoute l'immigrant. Les ministeres des Batiments et des Logements affirment travailler de concert et assurent que des appartements HLM seront proposes a ceux qui repondent aux criteres exiges, a savoir des revenus faibles et l'occupation de ces cahutes depuis au moins deux ans. Fin mars, les listes pour un appartement HLM comptaient 250.000 demandes (pour une population totale de 7,2 millions a Hong Kong) et la duree d'attente moyenne s'elevait a trois ans, selon le ministere du Logement. Ceux qui n'ont pas de logements HLM peuvent demenager dans des centres d'accueil, mais ces derniers se situent aux confins du territoire et les habitants doivent alors trouver un autre travail et les enfants changer d'ecoles. \"Hong Kong est une ville riche (...), nous nous devons d'assurer a chacun ici un logement adequat\", declare Angela Sui. ", "theme": "typhon"}