{"id_art": "a9915de32b14a08c531a637e499bda36", "title": "\nInde: le cyclone Phailin touche la cote est, 500.000 habitants evacues", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-12", "content": "Le violent cyclone Phailin a touche les cotes orientales de l'Inde samedi avec des pointes de vent de 200 km/h et des pluies torrentielles, un demi million de personnes ayant ete evacuees en prevision de son passage. Le cyclone a commence a atteindre la ville cotiere de Gopalpur, dans l'Etat de l'Orissa, peu apres 21H00 locales (15H30 GMT) et devrait deferler sur une bande cotiere de 150 km pendant les six prochaines heures, a annonce le responsable des services meteorologiques indiens. \"Le tres violent cyclone Phailin a commence a toucher la cote pres de la ville de Gopalpur. La vitesse enregistree du vent est de 200 km/h\", a declare L.S. Rathore, son directeur general, au cours d'une conference de presse. Il devrait rester classe dans la categorie des \"tempetes cycloniques tres violentes\" pendant six heures avant de perdre de sa puissance, a-t-il ajoute. Le vent pourrait souffler jusqu'a 240 km/h et ce cyclone pourrait etre le plus fort a balayer cette region de l'Inde en 14 ans, avec une montee des eaux de trois metres qui menace d'inoncer les terres cotieres. L'Etat d'Orissa et celui, voisin, de l'Andhra Pradesh etaient battus par des vents qui faisaient se coucher les arbres, plusieurs heures avant que le cyclone ne touche leurs cotes. La region menacee avait deja ete sinistree en 1999 par un cyclone qui avait fait plus de 8.000 morts. Quelque 550.000 personnes ont ete evacuees avant l'arrivee du cyclone, dont 450.000 en Orissa et 100.000 dans l'Andra Pradesh, a dit le ministre de l'Interieur, Sushilkumar Shinde. Les autorites du Bengale occidental, Etat voisin, ont indique que les hotels de la cote avaient ete evacues. \"Certains ne veulent pas partir et resistent. Mais des responsables leur parlent et les font partir\", a dit le ministre de l'Interieur. Ces personnes, entassees dans des bus et des rickshaws, ont quitte leur logement avec leurs biens dans un flot continu jusqu'aux abris d'urgence. Il s'agit pour l'Inde d'un des plus importants mouvements de population jamais organise, selon le responsable. A Gopalpur, sur la cote, femmes et enfants ont ete les premiers mis a l'abri dans des ecoles, abris d'urgence et des edifices publics ou leur etaient servis des repas. Quelque 300 equipes de medecins de l'armee, d'ingenieurs, de sauveteurs ont ete deployees dans les zones les plus a risque de l'Etat de l'Orissa. Les habitations menacees Un journaliste de l'AFP, arrive par le dernier vol avant la fermeture de l'aeroport de Bhubaneswar, capitale de l'Orissa, a relate que le pilote avait du s'y reprendre a deux fois avant d'atterrir en raison du vent fort et des pluies torrentielles. \"Tout le monde a des difficultes donc j'ai garde mon magasin ouvert\", a dit Susil Kumar Singh, l'un des rares commercants a garder ouvert son commerce dans la ville. \"Je redoute ce Phailin. C'est comme si arrivait la fin du monde\", a dit a l'AFP un etudiant, Apurva Abhijeeta, installe a Puri, a 70km de la capitale de l'Etat. Dans les deux Etats pauvres menaces par la tempete, nombre d'habitants sont loges dans des baraquements precaires. \"De gros objets sont susceptibles de s'envoler\" en raison du vent, avait prevenu des vendredi le directeur general des services meteorologiques. Les cultures, dans cette region tres dependante de l'agriculture, pourraient etre devastees, a-t-il prevenu. Le gouvernement de l'Orissa, peuple de 40 millions de personnes, a fixe un objectif de \"zero victime\" et de 100% d'evacuation des populations des zones les plus a risque. Nombre de magasins etaient a court de reserves en raison d'achats de precaution. En 1999, la vitesse des vents accompagnant le cyclone etait encore plus elevee. L'Inde et le Bangladesh sont regulierement frappes entre avril et novembre par les cyclones qui se developpent dans le golfe du Bengale. En 1970, un cyclone avait tue des centaines de milliers de personnes au Bangladesh. ", "theme": "cyclone"}