{"id_art": "e640d73c9335b09eca2648bbbde4b33b", "title": "\nItalie: deuil et recueillement un an apres le seisme", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-24", "content": "Un an jour pour jour apres le seisme meurtrier qui les a durement frappees, plusieurs communes du centre de l'Italie ont rendu hommage dans le recueillement a leurs victimes jeudi matin, a l'heure meme ou la terre s'etait mise a trembler. A 3H36 precises, la cloche de la petite localite d'Amatrice, la plus violemment touchee, a retenti a 249 reprises, le nombre de personnes ayant perdu la vie dans le seisme a Amatrice ainsi que dans la commune voisine d'Accumoli. Un peu plus tot dans la nuit, les habitants ont rendu hommage a chacune des victimes en lisant leurs noms et en evoquant un episode de leurs vies au cours d'une ceremonie de deux heures, entrecoupee a plusieurs reprises par des applaudissements. C'est ensuite depuis le terrain de football, ou leurs obseques avaient ete celebrees le 30 aout 2016, qu'est partie une marche aux flambeaux, un cortege silencieux a travers les rues de la commune devastee ou les maisons sont toujours en ruines. Le maire d'Amatrice, Sergio Pirozzi, a egalement inaugure un monument erige en leur memoire et representant une ancienne monnaie locale \"Fidelis Amatrix\". D'autres commemorations etaient prevues jeudi dans les communes martyres voisines, ou 60 autres victimes avaient ete recensees: Accumoli, Arquata del Tronto, Pescara del Tronto... A Amatrice, qui observera une journee de deuil, l'eveque de Rieti devait celebrer une messe a 11H00 en presence du chef du gouvernement italien Paolo Gentiloni et de son epouse. Apres le seisme du 24 aout 2016, qui avait fait pres de 300 morts dans le centre de la peninsule, les memes regions ont ete frappees, les 26 et 30 octobre puis le 18 janvier, par trois nouvelles secousses faisant quelques dizaines de blesses legers et d'importants degats materiels. La terre a de nouveau tremble lundi en Italie, un seisme de magnitude 4.0 qui a detruit plusieurs batiments sur l'ile d'Ischia, au large de Naples, faisant deux nouvelles victimes. 24/08/2017 10:52:44 - Rome (AFP) - (c) 2017 AFP ", "theme": "seisme"}