{"id_art": "1a5b8ac75ae1ec1a494ff1783cd1d363", "title": "\nPhilippines: ni toit, ni eau, ni electricite, un hopital sur les ruines du typhon", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-15", "content": "Il n'a plus de toit, d'eau courante ni d'electricite, mais l'hopital de la Parole divine n'en continue pas moins de soigner tant bien que mal les survivants du typhon, dans l'une des villes les plus ravagees des Philippines. Medecins, infirmieres et pharmaciens s'affairent autour de patients avec les blessures les plus horribles dans le hall sombre et surpeuple du batiment de 12 metres sur 6. Une partie du plafond s'est effondre, laissant apparaitre des cables electriques desormais inutiles, qui pendent ainsi sans danger vers le sol. \"Au pire du typhon, nous etions le seul hopital a fonctionner\", explique l'infirmiere en chef Valentina Gamba. \"Meme maintenant, il n'y a que nous et l'hopital du gouvernement operationnels a Tacloban\". Le typhon Haiyan, l'un des plus puissants a avoir jamais touche terre, accompagne de vents a plus de 300 km/heure et de vagues de 5 metres, a quasiment rase vendredi dernier cette ville de 220.000 habitants, capitale de l'ile de Leyte. L'ocean s'est engouffre au rez-de-chaussee de l'hopital qui comptait 200 lits, detruisant les machines a IRM, radios et echographies, ainsi que les urgences et le laboratoire. \"Nous avions achete l'appareil IRM pour 65 millions de pesos (1,1 million d'euros) il y a six mois. Il n'a pas encore ete completement paye\", note l'infirmiere. \"Nous avons perdu neuf patients pendant le typhon, quand la panne de courant a affecte ceux qui etaient sous respirateur artificiel\", raconte-t-elle encore. Depuis le passage de Haiyan, des medecins du sud des Philippines et des benevoles d'Israel, du Japon et de Coree du Sud sont arrives pour preter main forte. Des renforts bienvenus qui ont permis d'ouvrir une salle pour les operes a l'etage. \"Ces trois-la doivent etre amputes\", explique-t-elle en montrant deux hommes allonges sur des bancs et un troisieme sur une civiere, tous blesses a une jambe. Une vingtaine de patients venus pour une simple consultation s'entassent dans le hall, dont des enfants qui pleurent en recevant une injection. Des pharmaciens trient des medicaments donnes a l'hopital, les mettant dans de petites boites pour qu'ils puissent etre distribues a ceux qui en ont besoin. Le garde de securite de l'etablissement, Rogelio Sabugo, est en faction, sans arme, en shorts et veste de camouflage. \"Ma maison a ete detruite, et j'ai laisse ma femme et mes deux enfants sous une table qui nous sert desormais de maison\", raconte cet homme de 39 ans qui est revenu travailler des le lendemain du typhon, comme si de rien n'etait. A l'exterieur, une religieuse de l'ordre des Benedictines de Tutzing, qui gerent l'hopital, dirige six garcons qui deblaient la route couverte de boue et de debris. \"L'hopital a ete touche par des vagues de 10 pieds (3 metres, ndlr), c'est tres deprimant\", lance la soeur Eloisa David. Cette religieuse qui a travaille dans l'etablissement de 1990 a 2007 et qui etait sur l'ile epargnee de Bohol quand la tempete a frappe, est revenue des qu'elle a entendu les nouvelles, pour aider. \"Il n'y a pas d'electricite, il n'y a pas d'eau. Nous apportons de l'eau par camion\". Non loin, Sam Bajeo, medecin dependant du gouvernement arrive du sud du pays, examine un patient, en short et maillot de corps, temoignage du relachement des regles habituelles d'un hopital ou tout le monde doit desormais mettre la main a la pate. \"J'ai aide a nettoyer la salle d'operation a l'etage, alors j'etais mouille\", lance-t-il avec un petit sourire. ", "theme": "typhon"}