{"id_art": "a9f8367489181d55110219d61a03d53a", "title": "\nBeckham se rend aux Philippines sur les lieux du cyclone", "newspaper": "LePoint", "author": [], "date_publi": "2014-02-13", "content": "David Beckham s'est rendu jeudi sur les lieux devastes en novembre par le cyclone Haiyan, dans le centre des Philippines, mais la super-star britannique du football n'est pas forcement une figure tres connue dans l'archipel. Des centaines de personnes sont sorties de leurs tentes et de leurs habitations de fortune pour souhaiter la bienvenue au Britannique, qui n'est pas connu de tous aux Philippines, une nation ou le sport roi n'est pas le foot, mais le basket-ball. \"Il est tellement beau... J'ai entendu dire qu'il jouait pour les Azkals\", se pamait Darilyn Bascug, une mere de quatre enfants, faisant reference a l'equipe de football nationale. Une autre femme s'est approchee du journaliste de l'AFP pour lui demander d'une voix timide: \"c'est quelqu'un de connu ?\". Vetu d'un T-shirt noir portant le logo du Fonds des Nations unies pour l'enfance (Unicef), l'ancien joueur international de 38 ans s'est rendu dans un camp abritant des centaines de survivants dont les logements ont ete detruits par les vagues geantes qui ont balaye le 8 novembre la cote de Tacloban, sur l'ile de Leyte (centre). L'ancien joueur a passe plus d'une heure a l'interieur d'une tente de l'Unicef qui fait office de garderie. En parcourant les rues, David Beckham, pere de quatre enfants, s'est arrete a plusieurs reprises pour saluer bebes et tout jeunes enfants. \"Je suis tres tres heureux de vous voir\", a-t-il declare. David Beckham, qui a mis un point final a sa carriere l'an dernier, s'etait rendu une premiere fois aux Philippines en decembre 2011, en tant qu'ambassadeur de bonne volonte pour l'Unicef, pour participer a un match de football en faveur des enfants maltraites ou abandonnes. Avec sa femme Victoria, ancienne chanteuse des Spice Girls et desormais styliste reconnue, il avait donne a la Croix Rouge britannique une vingtaine de cartons de chaussures et de vetements afin de lever des fonds pour les rescapes du typhon. ", "theme": "cyclone"}