{"id_art": "94a92697130522735257d671d58ee07e", "title": "Inondations en RDCongo: jours de deuil et inquietudes sanitaires", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-08", "content": "Jours de deuil et inquietudes sanitaires: Kinshasa pleure ses morts et prete assistance aux survivants apres les inondations de la semaine derniere, sous la menace d'une epidemie de cholera. Lundi et mardi ont ete declares jours de deuil national, a la memoire des 44 personnes decedees, par le president congolais Joseph Kabila. \"Je suis venu me rendre compte par moi-meme des degats\", a declare lundi son Premier ministre, Bruno Tshibala, les traits tires derriere ses lunettes fumees dans les communes populaires de Bandal et Kitambo, au coeur de la megapole de dix millions d'habitants. Le Premier ministre et son epouse ont croise sur leur chemin Elysee Kalomba, veuve d'une cinquantaine d'annees, mere qui a perdu cinq enfants dans les inondations, selon son voisinage. Le drame a eu lieu en son absence sous les yeux de son voisin, John Bompengo, photographe, qui affirme avoir sauve un sixieme enfant, une fillette de 14 ans. \"Vers deux heures de matin jeudi, j'ai ete reveille par un bruit assourdissant. J'ai accouru. Nous sommes montes sur la toiture que nous avons defoncee. Nous avons tire la jeune fille qui a dit tout de suite : +Mes freres sont deja decedes+\", raconte-t-il a l'AFP. Avec des jeunes du quartier, il sortira les cinq corps. Au loin, on apercoit d'autres maisons aux toitures eventrees pour \"sauver des gens pris en otage par les eaux\", explique John Bompengo. L'eau est rapidement montee de deux metres. La mere eploree, reconfortee par la femme du Premier ministre, a remercie entre deux sanglots \"les autorites pour l'assistance\" qu'elles disent apporter aux proches des victimes. Depuis vendredi, les autorites locales et nationales ainsi que la television d'Etat, souvent moins bavardes sur de evenements a chaud, communiquent regulierement sur le bilan et l'assistance aux victimes. Dimanche, le gouverneur de Kinshasa, Andre Kimbuta, a remis des enveloppe aux proches des victimes sous l'oeil des cameras de la RTNC. \"Nous avons remis l'equivalent en francs congolais de 2.000 dollars pour chaque personnes tuees\", a affirme a l'AFP une source proche du gouverneur. Le cout des obseques represente une charge pour les familles touchees, souvent modestes, qui s'etaient installees en zones inondables, faute de moyens pour aller ailleurs malgre les interdictions. Cinq jours apres, dans la maison des cinq enfants noyes, les lieux portent encore les traces de la tragedie: des ustensiles de cuisine, des habits, des meubles, des appareils electromenagers et des detritus trempent dans des eaux stagnantes, boueuses et verdatres. Des jeunes gens creusent des sillons pour canaliser les eaux boueuses, a mains nues. Partout, des excrements en suspension degagent une odeur insupportable apres la rupture des fosses septiques. Les inondations interviennent alors que Kinshasa vit sous la menace d'une epidemie de cholera, avec 220 cas et 23 deces depuis novembre dernier. \"Avec l'epidemie de cholera, ces excrements en suspension peuvent etre la source d'une plus grande contamination\", redoute Julio Iponge, un infirmier d'une cinquantaine d'annees, par ailleurs proprietaire de la propriete ou les cinq enfants sont morts. Quatre nouvelles personnes sont mortes dimanche dans de nouvelles pluies diluviennes qui ont frappe Mont-Ngafula, une autre commune populaire de la troisieme plus grande ville d'Afrique, a indique a l'AFP une source proche du gouverneur. 08/01/2018 20:16:02 - Kinshasa (AFP) - (c) 2018 AFP ", "theme": "innondation"}