{"id_art": "0141d8cb6ac371375e233fca6a32213f", "title": "\nEtat d'urgence apres un violent seisme en Nouvelle-Zelande", "newspaper": "LePoint", "author": [], "date_publi": "2010-09-04", "content": "par Gyles Beckford WELLINGTON (Reuters) - L'etat d'urgence a ete decrete en Nouvelle-Zelande, ou un violent seisme s'est produit dans la nuit de vendredi a samedi, a une trentaine de kilometres de Christchurch, la deuxieme ville du pays. La mesure a ete prise pour faciliter la coordination des secours dans cette ville de 350.000 habitants qui a subi d'importants degats. On ne signale toutefois aucun deces. Un couvre-feu a en outre ete impose de 19h00 a 07h00 (07h00 GMT a 19h00 GMT). \"Les degats sont incroyablement effrayants. Tout ce qu'on peut dire, c'est qu'il est miraculeux que personne n'ai perdu la vie\", a commente le Premier ministre, John Key, devant les cameras de television. Le seisme de magnitude 7,1 sur l'echelle de Richter s'est produit vers 04h35 (16h35 GMT) dans le sud de l'ile, a une profondeur de dix kilometres. Le Centre d'alerte aux tsunamis du Pacifique a fait savoir qu'il n'y avait pas de risque de raz-de-maree. A Christchurch, les lignes a haute tension sont tombees, des facades se sont ecroulees et des trous beants se sont ouverts sur les routes. L'hopital de la ville a accueilli deux blesses graves. L'un a ete victime de la chute d'une cheminee et l'autre atteint par des bris de verre. Christchurch et les bourgades alentour ont ete les plus touchees. \"Les degats sont immenses, c'est quelque chose qui affecte chaque famille, chaque foyer\", a dit le maire Bob Parker, soulignant que les reseaux d'eau potable, d'eaux usees, les ponts ou le reseau electrique etaient tres touches. Une grande partie de la ville et des environs a ete privee de courant, mais, en fin d'apres-midi, il avait ete retabli a 90%. L'aeroport, brievement ferme, a pu rouvrir et fonctionne normalement. De grands reservoirs d'eau potable devraient arriver rapidement. Le tremblement de terre a ete ressenti pendant pres de 40 secondes et des repliques d'une magnitude allant jusqu'a 5,3 ebranlaient encore la region. Le dernier seisme a avoir cause des morts en Nouvelle-Zelande, pays situe entre la plaque tectonique du Pacifique et la plaque indo-australienne, remonte a 1968. L'Etat d'urgence avait ete declare pour la derniere fois en 2007, apres un autre seisme de 6,8 degres de magnitude. Philippe Bas-Raberin, Gregory Blachier et Jean-Philippe Lefief pour le service francais ", "theme": "seisme"}