{"id_art": "0c31620843d858bebb4b2e16244b741c", "title": "\nDes milliers de Chiliens commemorent le seisme et le tsunami devastateurs", "newspaper": "LePoint", "author": [], "date_publi": "2011-02-27", "content": "Recueillis en de multiples veillees, des milliers de Chiliens ont commemore dimanche le terrible seisme et le tsunami qui il y a un an ont devaste ses regions centre-sud, laissant 555 morts et disparus, 220.000 familles sans toit. A Cobquecura, village epicentre du seisme, dans les localites devastees du littoral comme Dichato, sur la mer meme, des familles, des amis, des membres du gouvernement, se sont reunis dans la nuit froide autour de bougies, pour des prieres, une messe, ou un recueillement en musique. A ces ceremonies, une minute de silence total a marque 03H34 GMT (06H34 GMT), l'heure precise du tremblement de terre de magnitude 8,8, \"le cinquieme le plus fort enregistre dans l'histoire\", a rappele le president Sebastian Pinera a Cobquecura, a 500 km de Santiago. \"2010 aura ete une annee tres dure, que nous n'oublierons jamais, mais aussi une annee tres feconde\", a-t-il declare, rappelant le seisme survenu l'annee du Bicentenaire du Chili, mais aussi \"la solidarite, l'union\" montrees par les Chiliens envers les sinistres, ou en octobre lors du sauvetage de 33 mineurs. \"Nous avons vu de la douleur, mais nous avons aussi vu de la grandeur\", a-t-il declare. A Dichato, rasee a 75% par les vagues de tsunami, les habitants se sont rassembles sur la plage autour d'un memorial erige par eux-memes. A Constitucion, Talcahuano, des bougies flottantes, des fleurs, ont ete deposees depuis des bateaux lors de \"reconciliations avec la mer\" meurtriere. Des 524 morts (et 31 disparus) de la catastrophe du 27 fevrier 2010, 156 furent imputes au tsunami. A Concepcion, la grande ville la plus frappee par le seisme proprement dit, la veillee s'est tenue autour d'un immeuble de 14 etages encore a terre, un an apres. Cet edifice, dans lequel les secours s'acharnerent une semaine en quete de survivants, devint un embleme de la catastrophe, puis s'est mue cet ete austral en attraction touristique. Dimanche, des messes ont poursuivi les commemorations dans plusieurs villes sinistrees, la plus grande et symbolique a l'air libre sur la grand place de Constitucion, faute de cathedrale detruite il y a un an. Un an apres, quelque 4.300 familles vivent encore dans des prefabriques d'urgence fournis par l'Etat. Sur 220.000 logements detruits ou sinistres, 61% ont ete rebatis, repares ou ont recu la subvention pour le faire, assure l'Etat. Le reste devrait prendre un a deux ans. Quelque 2.000 personnes ont manifeste samedi a Concepcion contre les lenteurs de la reconstruction, et une poignee de sinistres ont brievement perturbe dimanche un discours du chef de l'Etat a Constitucion. \"Beaucoup de compatriotes restent sinistres, le gouvernement ne les a pas oublies une seconde\", a assure Pinera, affirmant que l'Etat fait \"tout ce qui est humainement possible\" pour la reconstruction. Il a recemment indique qu'elle durera jusqu'en 2014. L'opposition, denoncant \"un show\" mediatique, avait boude des invitations officielles aux ceremonies, se joignant a des commemorations d'habitants, et enjoignant le gouvernement a rester \"a l'ecoute des sinistres\". L'ex-presidente socialiste Michelle Bachelet, visee par la justice pour les rates de l'alerte au tsunami, a defendu sa gestion de la catastrophe, survenue aux derniers jours de son mandat. \"Les Chiliens attendent du gouvernement qu'il gouverne et ne cherche pas des coupables dans le passe\", a-t-elle declare. La catastrophe a officiellement cause 30 milliards de dollars de degats. Mais l'economie du Chili, qui se contracta de 2,8% le mois suivant le seisme, a recupere au-dela des esperances, finissant 2010 a 5,2% de croissance. ", "theme": "seisme"}