{"id_art": "3be10b258636c3712fb1f178b8ec5560", "title": "\nLes Etats-Unis se preparent a l'arrivee de Matthew, au moins 14 morts dans les Caraibes", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-04", "content": "Le sud-est des Etats-Unis se preparait a recevoir l'impact de Matthew, l'ouragan le plus puissant a frapper les Caraibes en dix ans se dirigeant directement en sa direction apres avoir deja fait 14 morts. Particulierement vulnerable, Haiti, pays le plus pauvre de la region, affichait le plus lourd bilan avec au moins dix morts, selon les chiffres encore tres provisoires donnes mercredi, une partie du pays ayant ete longuement coupee du monde. Matthew balayait mercredi soir l'archipel touristique des Bahamas avec des vents legerement plus faibles mais restant violents, a 185 km/h, forcant la fermeture des aeroports. L'ouragan \"devrait s'intensifier plus tard ce soir et jeudi\", mettait en garde le centre americain de surveillance des ouragans (NHC) a 00H00 GMT. Se deplacant lentement a 19 km/h vers le nord-ouest, \"Matthew traversera les Bahamas ce soir et demain, et devrait arriver tres proche de la cote Est de la Floride d'ici demain soir\", precisaient ses meteorologues. L'ouragan devrait rester au moins en categorie 3 sur 5 (vents superieurs a 178 km/h), voire gagner en puissance a mesure qu'il se rapproche des cotes americaines, selon le NHC. Vendredi, ses vents avaient atteint 260 km/h (cat. 5). Il se trouvait a 580 kilometres au sud-est de West Palm Beach, station balneaire de Floride situee a une centaine de kilometres au nord de Miami. - Inondations dangereuses attendues - Distribution gratuite de sacs de sable, peages leves et ouverture de refuges, cet Etat du sud-est des Etats-Unis habitue aux tempetes tropicales se preparait neanmoins frenetiquement a l'arrivee de Matthew. Barack Obama a averti qu'il s'agissait d'une \"tempete serieuse\", appelant les Americains a la vigilance. Les gouverneurs de plusieurs Etats menaces ont decrete l'etat d'urgence. \"Si vous pouvez partir, faites-le maintenant\", a declare le gouverneur de la Floride Rick Scott, en ordonnant mercredi d'evacuer, volontairement ou obligatoirement selon les comtes, les zones sur la trajectoire de l'ouragan. La Floride pourrait etre \"directement touchee\" par le coeur de l'ouragan, a prevenu Rick Scott qui a mobilise 500 militaires de la Garde nationale, 6.000 autres restant en alerte. L'impact sera de toutes facons \"devastateur\", a-t-il dit. Un grand troncon de cote de la Floride a ete place en alerte ouragan, depuis Golden Beach, a une trentaine de kilometres au nord de Miami, jusqu'a la limite entre les comtes de Flagler et Volusia, quelque 400 kilometres plus au nord. Des vents violents et fortes precipitations caracteristiques des tempetes tropicales sont attendus des jeudi matin tot en Floride, selon le NHC. \"De hautes vagues provoquees par Matthew causeront une montee des eaux bien avant et bien au-dela de la trajectoire\" de l'oeil de l'ouragan, avertissent ses meteorologues. \"Il existe un risque d'inondations menacant les vies humaines ces 36 prochaines heures le long de la cote Est de Floride\". Battues par les vents, les plages du comte de Volusia d'ordinaire frequentees par de nombreux touristes etaient desertees mercredi, tandis que les bouteilles d'eau et conserves venaient a manquer sur les etalages de certains supermarches. Au nord de Volusia, jusqu'a la riviere Savannah a la frontiere entre la Georgie et la Caroline du Sud, la cote a ete placee sous surveillance ouragan, ce qui signifie qu'on peut s'attendre a de fortes precipitations et des vents violents d'ici vendredi soir. En Caroline du Sud, deja frappee en 2015 par de graves inondations, plus d'un million de personnes vivant pres des cotes ont recu l'ordre de se refugier des mercredi a l'interieur des terres. L'armee americaine a elle decide mercredi de mettre a l'abri plusieurs navires et avions en les eloignant de la trajectoire de l'ouragan. - Cholera en Haiti - Matthew a fait au moins 14 morts, dix en Haiti et quatre en Republique dominicaine selon un bilan encore tres provisoire. Il a aussi frappe la Colombie, la Jamaique et Cuba, ou quatre localites cotieres dans l'est de l'ile ont subi d'importants degats mais les autorites ne faisaient pas etat de victimes mercredi. Vers 15H00 GMT, l'US Navy a signale un retour a la normale sur sa base de Guantanamo, a Cuba. C'est en Haiti qu'on craignait le plus une aggravation du bilan, le pays etant tres vulnerable aux aleas climatiques en raison de l'importante deforestation et peinant encore a se relever du violent seisme de 2010. Apres plus de 18 heures de silence complet, les communications ont pu finalement etre retablies mercredi soir avec le departement de la Grande Anse, dans le sud-ouest, les autorites qualifiant la situation de \"tres preoccupante\" apres avoir observe de nombreuses habitations endommagees et de vastes inondations. Comme redoute, les inondations ont entraine une resurgence du cholera: deja huit nouveaux cas ont ete recenses, selon les autorites. Le bureau des Nations unies pour l'aide humanitaire (OCHA) a estime mercredi que 300.000 Haitiens avaient besoin d'une assistance immediate. Neuf helicopteres militaires americains devaient arriver en Haiti a partir de jeudi matin pour des operations de secours, selon l'armee americaine, un porte-avions et deux autres navires se tenant egalement prets a intervenir. 06/10/2016 04:30:12 - Miami (AFP) - (c) 2016 AFP ", "theme": "ouragan"}