{"id_art": "bca36e9ef53cc6b25abf3fd292c6de67", "title": "\nCYCLONE EARL - Les heures les plus critiques pour St-Martin et St-Barthelemy", "newspaper": "LePoint", "author": [], "date_publi": "2010-08-30", "content": " L'oeil du cyclone Earl passait lundi entre 6 et 9 heures locales (12 h a 15 heures a Paris) au plus pres des iles antillaises de Saint-Martin et Saint-Barthelemy, ou les habitants etaient appeles a rester chez eux, a indique Meteo-France. \"Nous sommes actuellement au moment le plus critique pour Saint-Martin et Saint-Barthelemy\", a explique a l'AFP Eva Merceron, previsionniste au centre Meteo-France de Martinique. \"A 5 heures ce matin, (11 heures a Paris), l'oeil du cyclone etait a 75 kilometres a l'est de Saint-Martin. Dans les deux a trois heures qui suivent, il va se rapprocher jusqu'a passer au plus pres a 50 kilometres au nord-est de ces deux iles\", a-t-elle explique. \"L'impact attendu est important\", indique le bulletin de suivi de Meteo-France. Le niveau d'alerte cyclonique violet, qui impose le confinement a domicile ou dans les abris ouverts pour la circonstance, a ete declenche dans les deux iles lundi a minuit heure locale (6 heures a Paris). Dans son bulletin de suivi a 5 h 30 (11 h 30 a Paris), Meteo-France faisait etat d'un vent maximal moyen estime a 165 km/h, avec des rafales a 200 km/h. Le cyclone se deplacait a une vitesse de 24 km/h vers l'ouest et le nord-ouest. \"Ce qui est inquietant, c'est la mer, avec de grosses vagues. Comme la pression est basse, le niveau de la mer a tendance a monter. L'eau peut inonder des routes et des maisons sur les cotes\", a explique Eva Merceron. A cela s'ajoute la houle (creux de 6 a 8 metres prevus) et les vagues (pouvant atteindre 3 metres) provoquees par le cyclone. \"Ce qui est inquietant egalement, ce sont les orages et les fortes pluies qui peuvent provoquer inondations et glissements de terrain\", a ajoute Eva Merceron. Le cyclone est classe en categorie 2, stationnaire. ", "theme": "cyclone"}