{"id_art": "0eea74a25e4af6f1bbcc61db93af96e7", "title": "\nAux Bahamas, certains refusent de ceder a Irma", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-08", "content": "\"Il arrivera ce qui doit arriver\": Theodore Major a bien entendu les appels a evacuer Inagua, mais l'homme a decide de ne pas quitter l'ile la plus au sud de l'archipel des Bahamas, prochaine victime annoncee de l'ouragan devastateur Irma. \"Je vais courir le risque. C'est juste que je ne veux pas quitter ma maison\", assure ce plongeur professionnel, qui a pourtant fait partir sa femme et sa fille vers Nassau, 600 km plus au nord. \"Je vais me refugier dans la maison de mon frere car la mienne est en bois. Il m'a dit de fermer tous les volets et de venir dans la sienne, qui est en pierre\", ajoute-t-il, alors qu'au dessus d'Inagua, le ciel s'assombrit d'heure en heure et que les rafales de vent deviennent de plus en plus fortes. La petite ile, situee a moins de 150 km au nord-est de Cuba, est en plein dans la trajectoire d'Irma qui a deja ravage plusieurs iles des Caraibes et fait au moins cinq morts, selon le bilan provisoire des gouvernements concernes. La Croix-Rouge a de son cote recense dix morts ainsi que 1,2 millions de personnes affectees. Sur ordre du Premier ministre des Bahamas Hubert Minnis, pres d'un millier d'habitants des iles d'Inagua, Mayaguana, Crooked Island, Acklins, Long Cay et Ragged Island ont ete evacues mercredi vers la capitale, Nassau. Ils ont ete rassembles dans plusieurs centres d'accueil installes sur l'ile principale de New Providence. \"Ne prenez pas de risques inconsideres pour vous et vos proches\", a supplie M. Minnis, alors qu'Irma devait frapper de plein fouet les iles du sud des Bahamas ce jeudi. \"Ne soyez pas fous en tentant de braver cette tempete monstre. Vous paierez peut-etre de votre vie le fait de ne pas partir\", a-t-il mis en garde. Mais sur place, tout le monde ne l'entend visiblement pas de cette oreille. \"Evacuer et aller a Nassau, cela ne veut rien dire. Ce qui peut arriver a Nassau peut aussi arriver a Inagua\", repond Teodore, un habitant qui admet pourtant avoir peur \"comme tout le monde\" de mourir. Tyrell, 22 ans, a decide de rester avec son pere meme s'il aurait prefere etre evacue. \"J'ai peur, mais si quelque chose doit arriver, cela arrivera\", explique-t-il. A l'inverse, d'autres habitants de l'ile se sont resolus a quitter Inagua. Iva Nixon, 79 ans, se sent desormais en securite a New Providence avec son fils. \"Je me sens bien, dit-elle. A cet instant, on ne devrait pas s'inquieter pour les choses materielles. On devrait penser a sauver nos vies\". 08/09/2017 07:40:50 - Nassau (Bahamas) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}