{"id_art": "0e47ccdbb10af4071165b7c9097f87c6", "title": "\nCyclone Gonzalo a Saint-Martin et Saint-Barthelemy: deux disparus en mer", "newspaper": "LePoint", "author": [], "date_publi": "2014-10-15", "content": "Deux personnes ont ete portees disparues en mer apres le passage mardi a Saint-Barthelemy et Saint-Martin du cyclone Gonzalo, qui a gagne en puissance dans la soiree a mesure qu'il s'eloignait des cotes. Une personne, tombee de son bateau, demeurait toujours consideree comme disparue a Saint-Martin, ainsi qu'une autre a Saint-Barthelemy qui tentait de rejoindre son bateau a bord d'un canot pneumatique, a indique mardi Philippe Chopin, le prefet-delegue aupres des Collectivites d'outre-mer (COM) de Saint-Barthelemy et Saint-Martin. En revanche, seize personnes, onze a Saint-Martin et cinq a Saint-Barthelemy, residant habituellement a bord de bateaux ayant rompu leurs amarres dans la nuit de lundi a mardi lors du passage du cyclone, ont toutes ete retrouvees ou localisees, a annonce dans la soiree M. Chopin. Le prefet delegue a annonce que les ecoles resteraient fermees mercredi dans les deux iles, et qu'elles n'ouvriraient au cas par cas que jeudi. Il a precise que 600 foyers a Saint-Martin et une centaine a Saint-Barthelemy demeuraient prives d'eau potable courante mardi soir et egalement, pour certains d'entre eux, d'electricite. Sur le plan des degats materiels, le president de la COM de Saint-Barthelemy, Bruno Magras, a fait etat d'une quarantaine de bateaux echoues et pour certains gravement endommages autour de l'ile, generalement consideree comme le Saint-Tropez des Caraibes. - Passage en 'ouragan majeur' - \"La situation est maitrisee et n'inspire pas d'inquietude pour demain comme pour la haute saison touristique\" s'ouvrant fin novembre, a estime M. Magras, en soulignant que \"la vegetation a beaucoup souffert\" meme si elle est souvent revigoree dans les Caraibes apres les episodes cycloniques. A Saint-Martin, le prefet-delegue a fait etat d'arbres et de poteaux electriques et telephoniques tombes, de cables electriques et telephoniques arraches, de paillottes-restaurants de plage detruits. En revanche, les deux aeroports de Saint-Martin sont de nouveau operationnels. Toujours a Saint-Martin, un message a ete diffuse pour demander a la population de limiter sa consommation d'eau en attendant la reprise progressive des activites de l'usine de dessalement. Par ailleurs, des problemes dans les reseaux de telecommunication sont encore a deplorer sur les deux iles. Gonzalo s'est renforce mardi soir, devenant un \"ouragan majeur\" de categorie 3 sur l'echelle de Saffir Simpson qui en compte 5. L'ouragan devait encore gagner en puissance, a mesure qu'il s'eloignait des cotes vers l'ocean Atlantique, selon le Centre national des ouragans (NHC) dans son bulletin de 21H00 GMT (23H00 heure de Paris). Il se trouvait alors a 1.240 kilometres au sud des Bermudes et ses vents soufflaient a un maximum de 185 km/h. Il devrait passer en categorie 4 (vents entre 210 et 240 km/h) mercredi en passant au-dessus de l'Atlantique, selon les meteorologues americains. ", "theme": "cyclone"}