{"id_art": "1f10e841e585a76c3a0d55acff47ae24", "title": "\nLe typhon Meranti frappe la Chine: vitres brisees et coupures de courant a Xiamen", "newspaper": "LePoint", "author": [], "date_publi": "2016-09-15", "content": "Apres avoir traverse Taiwan, le typhon Meranti a frappe jeudi le sud-est de la Chine, avec des vents soufflant jusqu'a 170 km/h accompagnes de pluies torrentielles, provoquant de massives coupures de courant et brisant les fenetres dans la metropole de Xiamen, selon les medias d'Etat. Cette tempete qualifiee de super-typhon a touche le continent dans la nuit vers 03H05 heure locale (19H05 GMT mardi), dans un district de la metropole portuaire de Xiamen, avant de poursuivre sa route vers le nord, a precise l'agence officielle Chine nouvelle. Des images prises au petit matin a Xiamen et diffusees par les medias nationaux montraient des rues inondees, des arbres arrachees et tombes sur la chaussee, des fenetres aux verres brises et des panneaux de circulation ravages par les violentes rafales. Vers 11H00 jeudi, aucune information ne faisait etat de victimes. Il s'agit de la plus forte tempete a frapper la province du Fujian depuis au moins 67 ans, a precise Chine nouvelle, se referant aux archives meteorologiques locales debutant en 1949. Des medias locaux faisaient etat de carreaux pulverises aux fenetres des tours et dont les bris jonchaient les trottoirs, ainsi que d'interruptions dans l'approvisionnement d'eau du robinet. Le Bureau d'electricite de la municipalite de Xiamen a quant a lui fait etat sur son compte officiel de microblogs de coupures d'electricite a repetition et \"de grande ampleur\" dans la plus grande partie de la ville. La circulation ferroviaire etait par ailleurs fortement perturbee dans l'ensemble de la region, avec 19 TGV suspendus dans le Fujian. Les autorites de Nanchang, dans la province voisine du Jiangxi avaient elles annonce mercredi avoir annule 144 trains au total en prevision du typhon. Les autorites chinoises avaient appele des mercredi la population des regions concernees a rester chez eux, et les bateaux devaient rester au port en raison des fortes vagues attendues. L'arrivee de Meranti en Chine continentale coincide ce jeudi avec la fete de la mi-Automne (ou Fete de la Lune), un jour ferie pour lequel les ecoles et entreprises ferment normalement leurs portes, mais ou de nombreuses familles prennent la route pour un week-end de tourisme. Meranti avait frappe mercredi le sud-est de Taiwan, ou c'etait le plus puissant typhon enregistre depuis 21 ans. La tempete a interrompu le trafic des ferries, arrache des toitures, et dans le port de Kaohsiung au moins 10 cargos ont rompu leurs amarres, dont un bateau de 140.000 tonnes, selon les autorites locales. 15/09/2016 08:44:49 - Pekin (AFP) - (c) 2016 AFP ", "theme": "typhon"}