{"id_art": "a66e513f6da966af3a9e21ec57adf253", "title": "\nL'industrie petroliere americaine perturbee par l'ouragan Harvey", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-28", "content": "L'ouragan Harvey, qui a touche une region phare de production de l'or noir, perturbait lundi l'industrie petroliere americaine meme si les stocks sont actuellement suffisamment eleves pour limiter l'impact, estiment les specialistes. La cote texane, qui accueille pres d'un tiers des capacites de raffinerie de petrole des Etats-Unis, est ravagee depuis vendredi par le plus puissant ouragan qui ait touche cet Etat du sud depuis 1961. Par prudence, jusqu'a 112 des 737 plateformes de production petroliere avaient ete evacuees dans le Golfe du Mexique, qui accueille 20 % de la production americaine. Il y en avait encore 98 lundi, selon la derniere estimation du Bureau de regulation de l'environnement et de la securite (BSEE). \"Ce sont environ 18,94 % (contre 21,64 % estimes dimanche) de la production actuelle (de petrole) du Golfe du Mexique qui ont ete mis a l'arret\", a precise le BSEE, sur la base des derniers bilans des operateurs. Environ 18,12 % (contre 25,71 % dimanche) de la production de gaz naturel sont egalement suspendus. Les services meteorologiques americains ont retrograde Harvey en tempete tropicale samedi mais des pluies torrentielles se deversent depuis sur la region. Et le pic des inondations ne devrait etre atteint que mercredi ou jeudi, compromettant la reouverture des raffineries. Le geant petrolier americain ExxonMobil, qui a du se resoudre dimanche a mettre a l'arret son complexe de Baytown, l'un des plus grands du monde, n'etait pas en mesure lundi d'estimer l'impact financier de cette fermeture. \"ExxonMobil se concentre en priorite sur la securite de ses employes, contractuels et des communautes dans les zones touchees\" par Harvey, a insiste le groupe dans un communique. \"L'information sur l'ampleur des dommages causes aux infrastructures petrolieres et gazieres reste limitee actuellement\", constatent les analystes de Goldman Sachs, tout en soulignant que \"les problemes sont plus importants du cote du raffinage que du cote de la production\". Selon leurs estimations, les capacites de raffinage etaient affectees dimanche a hauteur d'environ 3 millions de barils par jour, soit 16,5 % des capacites totales de raffinage des Etats-Unis. A ce stade, il s'agit surtout de prevention, \"seulement quelques problemes mineurs d'inondation ayant ete rapportes\", ont-ils explique. Des fermetures supplementaires de raffineries pourraient intervenir dans les prochains jours en raison de la lente progression de la tempete, ajoute de son cote James Williams de WTRG Economics. Et donc engendrer des dommages plus importants. L'impact sur la production est moindre, avec une capacite d'environ 1 million de barils par jour affectee, soit aux alentours de 11 % de la production totale des Etats-Unis, selon des donnees des analystes de Goldman Sachs. \"Les inondations en cours pourraient toutefois avoir un impact plus important sur la production a terre, dans le bassin d'Eagle Ford\", ajoutent-ils. Meme si les stocks de produits petroliers aux Etats-Unis sont a un niveau eleve, \"il pourrait cependant y avoir a court terme des penuries d'essence et de fioul\", observe en outre M. Williams. Car si la plupart des raffineries seront en mesure de reprendre leur activite une semaine ou deux apres la fin des pluies, \"certaines pourraient retarder le redemarrage et decider d'effectuer les travaux de maintenance habituellement realises a l'automne avec quelques semaines d'avance\". D'autant que le BSEE avait des dimanche prevenu qu'une fois l'episode meteorologique termine, les infrastructures seraient inspectees avant leur remise en route. Lundi, l'autorite americaine de surveillance des industries chimiques (CSB) a emis un bulletin d'alerte securite exhortant les raffineries petrolieres et petrochimiques a la plus grande prudence lors du redemarrage de leurs activites, un processus delicat qui pourrait s'averer plus long que prevu. Toutes ces incertitudes ont fait grimper lundi les prix de l'essence cotee sur la plateforme de l'operateur CME. Ceux-ci montaient lundi vers 19H20 GMT de 2,92 % a 1,7123 dollar le gallon (3,79 litres). Il etait monte dimanche soir dans les echanges electroniques jusqu'a 1,7799 dollar, a son plus haut niveau depuis juin 2015. Le baril de \"light sweet crude\" (WTI) pour livraison en octobre, la reference americaine, a perdu 1,30 dollar lundi pour cloturer a 46,57 dollars sur le New York Mercantile Exchange (Nymex), le marche redoutant que la demande de brut ne soit affectee par la tempete. 28/08/2017 22:38:29 - New York (AFP) - (c) 2017 AFP ", "theme": "ouragan"}