{"id_art": "7ab1f5e6257ea7b0a63dcde6a9f5e58a", "title": "\nLe typhon Hagupit a touche les Philippines", "newspaper": "LePoint", "author": [], "date_publi": "2014-12-06", "content": "Le typhon Hagupit, qui pourrait etre le plus important a toucher les Philippines cette annee, a frappe samedi l'est de l'archipel, en proie a des vents terrifiants et des pluies intenses. Le typhon a commence a frapper l'ile orientale de Samar dans la soiree, a indique a l'AFP Mark Timbal, porte-parole de l'Agence gouvernementale de lutte contre les catastrophes naturelles. Les autorites avaient des vendredi ordonne a des millions de Philippins de se refugier dans des eglises, ecoles et autres gymnases a l'approche du typhon sur le pays, coutumier des intemperies desastreuses. S'exprimant quelques heures avant l'arrivee du typhon, le ministre de l'Interieur Mar Roxas, present sur l'ile de Samar, avait lance aux secours charges d'evacuer la population : \"Il faut continuer. Je sais que vous etes fatigues, que vous n'avez pas assez dormi, pas assez mange, bu trop de cafe. Mais c'est le dernier effort. Chaque personne que nous sauvons maintenant est une personne de moins qu'il faudra rechercher lorsque le typhon sera passe\". La tempete devrait affecter plus de la moitie de l'archipel, dont des regions du centre-est deja devastees il y a un an par le super typhon Haiyan. \"Toutes les ressources sont en train d'etre mobilisees\", a explique le directeur regional de la defense civile Bernardo Alejandro, precisant que les vehicules des autorites locales et de l'armee etaient mis a contribution pour les operations d'evacuation. Pour la seule region de Bicol, au nord de Samar, plus de 600.000 personnes ont ete regroupees dans des centres d'evacuation, et les autorites de la region comptent evacuer au total plus de deux millions de personnes. Bicol est une region d'agriculture et de peche situee legerement au nord des zones les plus touchees par le super typhon Haiyan qui avait devaste les Philippines le 8 novembre 2013, faisant plus de 7.350 morts. Haiyan, qui s'etait forme dans l'ocean Pacifique, etait accompagne des vents les plus violents jamais enregistres a terre et de vagues geantes qui avaient lessive le littoral. - Evacuations massives - A Tacloban, l'une des villes les plus durement touchees par Haiyan, des centaines de personnes se sont refugiees dans un gymnase des vendredi. \"On a appris notre lecon avec Haiyan\", dit Rita Villadolid, 39 ans. \"Tout le monde est paralyse par la peur\". D'autres habitants de cette localite cotiere situee sur l'ile de Leyte se sont abrites dans les ecoles et les eglises, les batiments les plus solides de la ville. Les personnes les plus fortunees se sont rendues a l'hotel. D'apres l'agence meteo nationale Pagasa, Hagupit a legerement faibli des vendredi avec des vents soufflant un peu moins fort a 195 km/h. Le centre de surveillance conjoint des typhons de la Marine americaine a lui aussi degrade Hagupit, passe du statut maximal de super typhon a celui de typhon. L'impact du typhon devrait etre ressenti sur une bande de plus de 600 kilometres de large, ce qui fait peser une menace sur pres de 50 millions de personnes, soit la moitie de la population, a indique a l'AFP Corazon Soliman, ministre des affaires sociales. Le typhon serait le plus violent attendu sur l'archipel cette annee, a predit l'agence Pagasa. Il doit toucher 55 des 85 provinces du pays. L'oeil du cyclone devait passer sur les provinces orientales de Samar et Leyte, avant de se diriger vers le centre de l'archipel. Les Philippines, un pays en developpement de 100 millions d'habitants, subissent regulierement des intemperies meurtrieres, avec en moyenne chaque annee une vingtaine de typhons. L'archipel est souvent la premiere masse terrestre d'importance que rencontrent les typhons qui se forment dans l'ocean Pacifique mais les scientifiques estiment que la virulence des tempetes de ces dernieres annees est imputable au changement climatique. En decembre 2012, plus de 1.900 personnes avaient trouve la mort ou etaient portees disparues lorsque le typhon Bopha avait frappe l'ile meridionale de Mindanao, une region d'ordinaire peu affectee par ce type d'intemperies. En decembre 2011, 1.268 personnes avaient ete tuees lorsque la tempete tropicale Washi avait provoque d'importantes inondations, egalement a Mindanao. Haiyan, Bopha et Washi furent les tempetes les plus meurtrieres dans le monde depuis les trois dernieres annees. 06/12/2014 19:56:13 - Tacloban (Philippines) (AFP) - Par Imelda MAGBUTAY - (c) 2014 AFP ", "theme": "typhon"}