{"id_art": "a60fbaecccd874c38a09c2d3d12203f3", "title": "\nMondial-2006: audience delicate pour le patron de la Federation allemande", "newspaper": "LePoint", "author": [], "date_publi": "2015-11-09", "content": "Le president de la Federation allemande de football (DFB), Wolfgang Niersbach, plus que jamais sur la sellette, devait s'expliquer lundi face a ses pairs sur le scandale de corruption supposee autour de la Coupe du monde 2006 en Allemagne. Le Comite directeur de la Federation allemande (DFB) se reunit a son siege de Francfort (ouest), ou M. Niersbach devait etre entendu lundi apres-midi par les patrons des seize associations regionales qui composent la Federation allemande. \"Je suis tres confiant sur le fait que je pourrai apporter des reponses a toutes les questions (...) qui se posent maintenant et que l'opinion publique se pose aussi\", a declare a la chaine d'information N24 cet ancien journaliste sportif de 64 ans, lors de son arrivee lundi matin a la Federation. Au coeur de l'audition : le scandale de corruption supposee autour de l'obtention de l'organisation du Mondial 2006 en l'Allemagne et les 6,7 millions d'euros que la DFB aurait verse a la Fifa. Alors que les rumeurs sur son eventuel successeur vont bon train --les noms de Reinhard Rauball, le president de la Ligue allemande de football (DFL) ou du manageur de la selection nationale, Oliver Bierhoff--, Wolfgang Niersbach est dans l'oeil du cyclone car il siegeait au Comite d'organisation du Mondial-2006, preside par le \"Kaiser\" Franz Beckenbauer. L'affaire avait ete revelee par l'hebdomadaire Der Spiegel mi-octobre, qui evoquait des soupcons de caisse noire pour acheter des voix lors de la decision, prise en 2000, d'attribuer le Mondial-2006 a l'Allemagne. L'affaire a pris une nouvelle dimension mardi avec des perquisitions du siege de la DFB et des domiciles de M. Niersbach, de l'ancien president de la DFB Theo Zwanziger et l'ex-secretaire general de la Federation Horst Schmidt. Selon M. Niersbach, les 6,7 millions d'euros ne constituaient pas un pot-de-vin visant a assurer a l'Allemagne le Mondial mais un montage avec les fonds de l'ex-patron d'Adidas, Robert Louis-Dreyfus, et l'intervention du \"Kaiser\" Frank Beckenbauer pour obtenir de la Fifa une subvention de 170 millions d'euros. La Fifa a rejete en bloc ces affirmations. M. Beckenbauer a admis \"une erreur\" dans le scandale presume autour du Mondial-2006 mais affirme qu'il n'y avait \"pas eu de voix achetees\" au sein de la Fifa. 09/11/2015 17:05:23 - Berlin (AFP) - (c) 2015 AFP ", "theme": "cyclone"}