{"id_art": "9572cf4476a7cbaf2571b0612a441f6a", "title": "\nLa reunion secrete de Francois Baroin", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-31", "content": "Dans un ouvrage a paraitre, l'ex-ministre de l'Economie raconte comment il s'est tres discretement prepare a une sortie de la Grece de la zone euro. Le ministere francais de l'Economie a travaille en novembre 2011 sur les consequences pour la France d'un eclatement de la zone euro lie a l'abandon de la monnaie unique par la Grece, en particulier le cout pour le secteur banque et assurances, selon l'ex-ministre Francois Baroin. C'est la premiere fois qu'un membre du gouvernement francais de l'epoque reconnait l'existence d'un tel travail. \"A ce moment-la, le nouvel accord europeen sur la Grece, consistant a effacer 50 % de sa dette, est pres d'echouer, l'Union europeenne est dans un cyclone, l'euro, attaque de toutes parts\", ecrit M. Baroin, alors ministre de l'Economie, dans son livre Journal de crise, qui sortira en novembre, dont l'hebdomadaire L'Express a paraitre mercredi publie des extraits. \"Le pire ? La sortie de la Grece de l'euro, un effet de contamination, une theorie des dominos qui entrainerait de facto la sortie de la France\", ecrit M. Baroin. Il explique avoir rassemble \"trois personnes de confiance\" dans son bureau a Bercy en novembre 2011, une reunion baptisee \"Black swan\" (cygne noir) \"dont il n'y a aucune trace, et que j'evoque ici pour la premiere fois\" : \"Discretion obligatoire. Ils ne devront en parler a personne, ni a la presse, evidemment, ni meme a leur entourage.\" \"Je demande a ces personnes de confiance de travailler sur deux hypotheses: le cout de la sortie de la Grece de la zone euro pour la France et deux types de pertes: celles du secteur banques-assurances d'une part, et celles de l'eclatement de la zone tout entiere d'autre part\", poursuit-il. \"Je ne prendrai aucune note sur le sujet. Deliberement. Je le restitue de memoire. (...) Il s'agissait d'imaginer l'hypothese la plus sombre de notre histoire economique moderne\", explique-t-il. \"C'est une discussion sans documents. Pas de traces.\" Selon lui, \"chacun sait que l'objet seul de la reunion, s'il etait connu, pourrait avoir des consequences desastreuses\". \"Ce rendez-vous non officiel ne porte pourtant que sur des hypotheses de travail. Ce serait de l'inconscience de ne pas les envisager.\" Les documents publies par L'Express ne precisent pas si d'autres reunions sur le sujet se sont tenues. Consultez notre dossier : Peur sur la zone euro ", "theme": "cyclone"}