{"id_art": "1174eabce23ef52bfd9662db03fd0174", "title": "\nPas d'armes, pas de tabac: du bon usage des abris anti-ouragan au Texas", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-29", "content": "Pas d'armes, pas d'animaux, pas de tabac: les regles sont strictes dans l'abri de la Croix-Rouge a Winnie, petite ville du Texas, mais ceux qui ont du fuir la tempete Harvey s'en accommodent bien volontiers. La cantine d'une ecole a ete transformee en refuge susceptible d'accueillir plus de 400 personnes qui auraient besoin de se mettre au sec. Des tranches de boeuf avec des haricots blancs et salade de pommes de terre sont proposees pour le diner. Au mur, des ecrans diffusent des dessins animes joyeux et colores, accompagnes de chansons sirupeuses. Tout est fait pour assurer une ambiance reposante. \"Il faut rassurer tout le monde\", explique Ray Henrichson, 74 ans, une volontaire de la Croix-Rouge, \"il faut leur permettre de penser a autre chose qu'a leurs problemes\". Elle a installe cet espace en quelques heures au fur et a mesure qu'affluaient des rescapes de plus en plus nombreux. Avec son mari de 78 ans, RJ, ils ont recu de frequentes distinctions pour leur travail a la Croix-Rouge depuis des annees. \"La plupart sont en etat de choc. Ils ont peur de l'inconnu\", explique-t-elle a l'AFP. \"Ils restent replies sur eux-memes car ils ne savent pas a quoi s'attendre. Beaucoup ont des crises d'anxiete\". Les premiers sont arrives en bus depuis Mount Belvieu, en bordure de Houston: des employes municipaux leur ont donne cinq minutes pour quitter leur domicile, certains ont du traverser de l'eau a hauteur de plus d'un metre. Soixante-huit personnes sont deja la. Un bebe pleure pendant qu'une maman essaie de mettre au lit trois enfants surexcites. Une femme se leve pour sortir fumer une cigarette. \"Le vieux monsieur la derriere m'a dit: +ils ne m'ont pas laisse prendre mes lunettes ou ma carte bancaire+, il pouvait a peine marcher\", confie Ray Henrichson. \"Il n'avait meme pas pris de vetements\". Le fond de la salle est reserve a des lits de camp bien alignes, soigneusement prepares avec des couvertures et des sacs de couchage. Des serviettes sont distribuees. Il y a des toilettes et des lavabos mais pas de douches. \"Il suffit peut-etre simplement de sortir et se mettre dehors\", ironise Carla Parker, une infirmiere de 58 ans allongee pres de sa soeur jumelle, egalement infirmiere, Darla Fitzgerald, et de son beau-frere Howard, 70 ans. Personne ne sait combien de temps il faudra rester la, alors que d'importantes precipitations sont encore prevues mardi. La rentree scolaire etait prevue pour lundi, bien peu s'attendent a voir les classes demarrer avant la semaine prochaine. \"Ici en Amerique, le pays a ete fonde par des gens qui avaient l'esprit d'aventure\", philosophe Darla. Des ouragans, elle en a connu pas mal, mais c'est la premiere fois qu'elle dort dans un abri. \"C'est une aventure et quand ce sera termine nous nous retrouverons ailleurs et commencerons une nouvelle aventure\". Quand les Fitzgerald ont eu l'ordre d'evacuer, l'eau lechait les marches de leur camping-car et l'electricite avait ete coupee, sous une pluie battante. Ils ont juste jete quelques habits, des medicaments et un ordinateur portable dans une valise et se sont engouffres dans un bus. Lorsqu'on lui demande comment elle se sent, Darla repond malicieusement: \"un petit peu deplacee\". Mais ajoute: \"c'est mieux que de dormir dans un camping-car flottant sur une riviere\". Les Fitzgerald trouvent justifiee la decision de ne pas avoir fait evacuer Houston avant la tempete. \"Personne n'etait prepare\", observe Darla, \"nous aurions erre comme des poulets sans tete, ne sachant ou aller\". Dehors, des trombes d'eau se deversent, des eclairs zebrent la nuit. Mais la visite prevue mardi du president Donald Trump au Texas est bien accueillie: \"nous sommes des partisans de Trump. Je suis sure qu'il va prendre soin de nous, il a dit qu'il le ferait donc je suis sure qu'il le fera\", lance Darla. 29/08/2017 21:04:46 - Winnie (United States) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}