{"id_art": "14346351c86e8e31ce147d28d90f9e55", "title": "Inondations - L'Yonne et la Haute-Marne severement touchees", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2013-05-05", "content": "Les deux departements restent places en vigilance orange jusqu'a lundi. Une quarantaine de communes de l'Yonne, dans les secteurs de Tonnerre et de Chablis, etaient touchees dimanche par les inondations suite aux crues de l'Armancon et du Serein, a-t-on appris aupres de la Prefecture et des pompiers. L'Yonne et la Haute-Marne restent placees en vigilance orange aux inondations, tandis que l'heure etait a la lente decrue en Cote-d'Or, ou plusieurs centaines d'habitations etaient toutefois toujours envahies par les eaux en aval de Dijon. L'Yonne n'avait pas connu de telles inondations depuis au moins 2001. Les pompiers de l'Yonne ont procede dans la nuit et dimanche matin a de nombreuses interventions pour la mise en securite des personnes et des biens et plusieurs personnes ont du etre evacuees. Dans le secteur de Tonnerre, c'est un affluent de l'Yonne, l'Armancon, qui est sorti de son lit, et 23 communes situees en aval de Tonnerre, jusqu'a Migennes, etaient touchees par l'inondation, qualifiee de \"majeure\" par les services prefectoraux. Cette crue depasse en intensite les precedents episodes de 1998 et de 2001, selon la prefecture. La montee des eaux devrait se poursuivre toute la journee et durant la nuit prochaine, avec parfois une hausse importante des niveaux. De 60 a 80 cm sont ainsi annonces pour Brienon-sur-Armancon en fin de journee. La crue est egalement significative pour le Serein, avec des niveaux comparables a ceux de 2001. L'eau a envahi des habitations dans 16 communes situees entre Chablis et Beaumont, ou l'on s'attendait a une montee des eaux pouvant atteindre 50 cm dans la journee et durant la nuit. La decrue des deux rivieres etait toutefois amorcee dans les communes situees en amont de Chablis pour le Serein et de Tonnerre pour l'Armancon. Le prefet, qui s'est rendu dimanche matin a Chablis et Tonnerre, a indique que la constitution des dossiers de reconnaissance en catastrophe naturelle serait mise en oeuvre des lundi avec les maires concernes. En Haute-Marne, apres avoir touche Chaumont, les inondations se deplacaient vers le nord. Le secteur de Joinville, ou le niveau de l'eau \"monte encore un peu\", est \"particulierement surveille\", selon la prefecture. Les pompiers ont effectue quelque 39 interventions dans la nuit de samedi a dimanche, principalement dans des communes de l'arrondissement de Chaumont, mais il n'y a eu aucun secours a personne. \"On arrive au pic de crue sur Joinville. Dans l'apres-midi, le niveau devrait baisser, mais on reste vigilant\", ont explique les pompiers. Quatre communes en aval de Dijon restaient particulierement touchees : Neuilly-les-Dijon, Varanges, Pluvet et Treclun, ou les inondations se limitaient le plus souvent aux jardins, aux sous-sols et aux caves. \"Il n'y a pas de naufrages des inondations et aucune famille n'a dormi dehors cette nuit\", a declare a l'AFP Sebastien Humbert, directeur de cabinet du prefet de la Cote-d'Or. ", "theme": "innondation"}