{"id_art": "3c24f00851db6da6b8019fa9ff3bbefd", "title": "\nMaree noire: l'ouragan Alex se dirige vers le Mexique et le Texas", "newspaper": "LePoint", "author": [], "date_publi": "2010-06-30", "content": " L'ouragan Alex, le premier de la saison, a pris de la force mercredi dans le golfe du Mexique, se dirigeant vers le nord-est du Mexique et l'Etat americain du Texas (sud) et perturbant les operations contre la maree noire au large de la Louisiane. Le president Barack Obama a declare l'etat d'urgence au Texas tard mardi, alors qu'Alex, initialement une tempete tropicale, devenait un ouragan, et a ordonne la mise a disposition de l'aide federale pour soutenir les efforts locaux. Les autorites mexicaines ont pris des mesures de precaution similaires et ont deja annonce le deces d'une personne. Alex est le premier ouragan de la saison 2010 en Atlantique avec des vents allant a 130 km/h, a indique le Centre national des ouragans (NHC) base a Miami (sud-est des Etats-Unis). A 09H00 GMT, son centre etait situe a 280 km a l'est de la localite cotiere mexicaine de La Pesca et a 375 km au sud-est de Brownsville (Texas), a l'endroit ou la frontiere Etats-Unis/Mexique atteint l'ocean, a precise le NHC. Alex, desormais ouragan de categorie un, se dirige \"par a-coups\" vers le nord-ouest, selon le NHC, et il n'est pas prevu qu'il tourne en direction de la zone a risque de la maree noire, dans le golfe du Mexique, consecutive au naufrage de la plateforme de BP, fin avril, au large de la Louisiane. Les vents forment neanmoins de hautes vagues qui ont conduit BP a suspendre certaines operations de recuperation du petrole. Alex devrait atteindre la terre ferme tard mercredi ou tot jeudi pres de la frontiere americano-mexicaine separant les Etats americain du Texas et mexicain de Tamaulipas. Une femme de 23 ans a deja ete tuee suite aux pluies provoquees par Alex au Mexique. Elle a ete victime de la chute d'un mur mine par de fortes precipitations lundi et mardi matin dans l'Etat d'Oaxaca (sud), a indique le directeur de la Protection civile de cette region. \"Nous avons ete informes des effets potentiels d'Alex (...) et nous sommes en etat d'alerte\", a declare le directeur de la Protection civile de la ville de Nuevo Laredo, a la frontiere du Texas. Des hebergements provisoires sont en preparation, a-t-il ajoute. Sur le front de la maree noire au large de l'Etat americain de la Louisiane, les garde-cotes ont indique que des vagues de deux metres et des vents soufflant a 40 km/h perturbaient la recuperation et le brulage du petrole flottant en surface. \"Les vols pour epandre des dispersants ont toujours lieu, mais le petrole n'est ni brule ni recupere a la surface\", a dit a l'AFP une porte-parole. Des vagues de 3,5 m de haut sont attendues mercredi dans la zone. \"Une partie des operations de recuperation du petrole a la surface de l'eau ne peut se derouler lorsque la mer est forte\", a explique un porte-parole de BP. Alex va aussi retarder la mise en place d'un troisieme navire de recuperation du brut, le Helix Producer. Les Etats-Unis ont annonce mardi soir qu'ils allaient accepter 22 propositions d'aide presentees par 12 pays et organisations internationales. Des bateaux a grande vitesse permettant de recuperer le petrole en surface et des barrages flottants anti-incendie (proposes par le Japon) font partie de l'aide proposee, a precise le departement d'Etat. Par ailleurs, BP, toujours dans la tourmente, a propose de creer un fonds commun alimente par toute l'industrie petroliere pour amortir les couts de telles catastrophes, a indique mercredi le Financial Times Deutschland. ", "theme": "ouragan"}