{"id_art": "b8c9f8f85d035bd63a0e0a0745bf7c73", "title": "\nDe Fidji aux Etats-Unis, un debat citoyen planetaire sur le climat", "newspaper": "LePoint", "author": [], "date_publi": "2015-06-06", "content": "Des Philippines ravagees par les typhons a l'Ouest americain frappe de secheresse, des milliers de personnes etaient reunies samedi, par petits groupes, sur les cinq continents, pour le plus grand debat citoyen jamais organise sur le changement climatique. Les premiers resultats de \"la plus vaste enquete d'opinion\" jamais menee sur le sujet, comme la qualifie l'Onu, co-initiatrice, seront soumis des mercredi a Bonn aux delegations chargees de negocier l'accord mondial contre le rechauffement planetaire espere a Paris en decembre. Au Senegal, en Chine, en passant par Madagascar, le Bresil ou le Japon, une centaine de debats au total etaient prevus dans 79 pays, selon des modalites identiques: une centaine de participants de tous horizons, prealablement informes des enjeux, reunis pour toute la journee autour de tablees animees par des moderateurs. L'un des premiers a demarrer, apres Fidji, a rassemble aux Philippines des dizaines de \"gens ordinaires\" - cultivateurs, chauffeurs de minibus, femmes au foyer -, a indique a l'AFP une organisatrice, Editha Pimentel. Jocelyn Pedernal, institutrice a Manille, s'est dite convaincue que ce forum permettrait aux pauvres et aux personnes vulnerables de faire entendre leur voix. \"Les grands pays sont ceux qui devraient montrer l'exemple a suivre pour reduire le rechauffement climatique\", a-t-elle declare a l'AFP. Nous aurons \"une bonne serie de recommandations pour les decideurs\", a promis Kazi Maruful Islam, en liaison internet depuis l'universite de Dacca avec le QG de l'operation, a Paris. \"Les gens ont des opinions variees, mais ils sont concernes, et ils prennent cette journee a coeur\", relevait Alain Vauzanges, un pre-retraite de la grande distribution, a Paris ou le panel avait ete etabli par un cabinet d'etudes. - 'Repercuter les inquietudes et les espoirs' - Quelle importance donner a la lutte contre le changement climatique? Quels risques sommes-nous prets a prendre? Quelles solutions? Quel partage des efforts? L'accord devra-t-il etre contraignant?... Basees sur les enjeux de la negociation, une trentaine de questions leur ont ete posees, sous forme de questionnaire a choix multiples. Christiana Figueres, la responsable climat aux Nations unies, a exprime l'espoir que ce debat puisse \"repercuter aux decideurs les inquietudes, les espoirs et les aspirations des citoyens quant au monde qu'ils souhaitent pour eux et leurs enfants\". \"C'est aussi un moyen important d'aider a la comprehension generale de ce qui est souvent vu comme un sujet extremement complexe, mais qui touche au coeur de la vie de chacun\", ajoute-t-elle. \"L'idee est de faire emerger la vision des citoyens, et faire la preuve que des enjeux complexes peuvent etre partages avec les citoyens\", explique Yves Mathieu, de l'agence francaise Missions publiques, co-organisatrice. \"Ca ne va pas changer la face de la negociation, mais au moins que les decideurs en soient informes\", souligne-t-il, insistant sur la richesse de cette enquete, \"car les gens auront ete informes et auront debattu\". Outre Missions Publiques, la Danish Board of Technology Foundation, qui oeuvre a impliquer les citoyens dans les debats scientifiques, et la Commission nationale du debat public en France, organisaient cette journee, en liaison avec des universites, des ONG, des think tanks ou des collectivites (au Chili, l'Association des maires par exemple). Une premiere analyse approfondie de cette enquete devrait etre publiee dans un mois. Au-dela des negociations, elle sera essentielle aussi pour aider a mieux mobiliser les individus, souligne Pierre Radanne, expert francais des questions climatiques. \"Nous avons fait beaucoup de progres en matiere de sensibilisation. Mais bien que sensibilises, les gens passent peu a l'acte. Or, on ne pourra regler la question du climat sans faire alliance avec les gens: la moitie des emissions de gaz a effet de serre, c'est ce que chacun fait dans sa vie privee: chauffage, alimentation, mode de transport...\", dit-il. \"Avec cette enquete, on a un TP (travail pratique) grandeur nature, qui va nous aider a comprendre ce qui motive chacun, selon sa culture, sa richesse, sa vulnerabilite\". 06/06/2015 17:19:48 - Paris (AFP) - Par Catherine HOURS - (c) 2015 AFP ", "theme": "typhon"}