{"id_art": "d34ff0b994e755750ca6cf541a98c396", "title": "\nNeoguri : alerte maintenue au sud du Japon", "newspaper": "LePoint", "author": [], "date_publi": "2014-07-08", "content": "Les habitants du sud de l'ile d'Okinawa ont ete pries de se mettre a l'abri, alors que le typhon s'approche des cotes avec des vents a pres de 300 km/h. Une exceptionnelle \"alerte speciale\" etait maintenue mardi matin au sud du Japon pour les iles de Miyako et Okinawa desquelles le puissant typhon Neoguri s'approchait a petite vitesse, selon les autorites locales. L'agence de meteorologie japonaise a lance un avertissement majeur contre des vents forts, pluies torrentielles et vagues gigantesques qui affectent deja les zones meridionales concernees. \"Il s'agit d'une situation exceptionnelle, avec un enorme danger potentiel et nous souhaitons que la population soit en lieu sur en suivant les consignes des autorites locales, avant meme que la tempete n'arrive\", a prevenu un responsable de l'agence de meteo. Apres Miyako, ou une recommandation d'evacuation a ete adressee des lundi soir aux quelques 55 000 habitants, l'ile principale d'Okinawa etait elle aussi entree dans une zone de vents forts qui vont durer toute la journee avec une periode de pointes a 215 km/h, voire davantage dans le milieu de l'apres-midi. Une recommandation d'evacuation a de fait ete adressee mardi en tout debut de matinee a 42 000 habitants de Nanjo ainsi qu'a 96 000 personnes de Ginowan, deux agglomerations du sud de l'ile d'Okinawa. Au total, quelque 193 000 personnes sont donc concernees. Toutefois, tres peu, quelques dizaines seulement, avaient suivi ces conseils mardi en debut de journee, selon les autorites regionales. A 8 heures locales (lundi minuit en France), le centre de Neoguri, huitieme typhon de la saison, se trouvait a environ 90 kilometres a l'est de l'ile de Miyako. \"Compte tenu de sa trajectoire, il est actuellement au plus pres de cette ile\", a precise la television publique. A Miyako et Okinawa, environ 6 800 foyers etaient prives d'electricite mardi matin, selon les autorites, et la chaine NHK. Neoguri devrait continuer a progresser lentement (environ 20 a 25 km/h) vers le Nord puis vers l'Est en vehiculant des vents de 270 km/h en pointe. Les vagues pourraient atteindre 14 metres, selon l'agence de meteo. Tous les vols prevus mardi au depart et a destination d'Okinawa ont ete annules, de meme que les bateaux assurant des liaisons inter-iles. Les ecoles et les entreprises devraient rester fermees au moins une journee. \"Je demande aux autorites municipales de ne pas hesiter a lancer des ordres d'evacuation et de ne pas craindre un exces de prudence\", a declare lundi Keiji Furuya, ministre charge de la Gestion des catastrophes. Par ailleurs, une large zone du sud-ouest de l'archipel (Kyushu notamment) est arrosee de tres fortes pluies qui risquent de s'amplifier, laissant redouter des glissements de terrain. Selon les dernieres previsions de l'agence de meteo, Neoguri devrait traverser la quasi-integralite du Japon du Sud au Nord et d'Ouest en Est sur l'ensemble de la semaine. L'agence estime toutefois qu'apres avoir gagne en puissance dans un premier temps, il devrait perdre un peu de sa vigueur par la suite et peut-etre etre retrograde au rang de depression. Quoi qu'il en soit, le Japon dans son ensemble doit s'attendre a de fortes intemperies dans les heures et jours a venir, selon une mise en garde qui couvre 90 % du territoire. ", "theme": "typhon"}