{"id_art": "230e71a7f53e4ad03d8c22adb5ee63f8", "title": "\nTyphon Soudelor: le bilan en Chine s'alourdit a 17 morts", "newspaper": "LePoint", "author": [], "date_publi": "2015-08-10", "content": "Le typhon Soudelor a fait au moins 17 morts dans l'est de la Chine, et au moins cinq personnes etaient portees disparues dans le pays, frappe par endroits par les plus fortes pluies depuis un siecle, rapportaient lundi des medias officiels. Trois personnes ont ete tuees et une autre portee disparue dans un glissement de terrain a Ningde dans la province du Fujian, selon le quotidien local Fujian Ribao. Dans la province voisine du Zhejiang, le bilan s'est alourdi a 14 morts et quatre personnes disparues, indiquait de son cote l'agence Chine nouvelle. Selon des responsables locaux des secours cites par l'agence, les victimes pourraient avoir ete emportees par les inondations ou ensevelies sous des maisons effondrees. Quelque 1,58 million de personnes dans la ville avaient ete touchees dimanche apres-midi par le typhon Soudelor, qui a touche la Chine apres avoir frappe Taiwan, avait precedemment rapporte Chine nouvelle. Les pertes economiques directement imputables au typhon dans les deux provinces du Fujian et du Zhejiang etaient estimees lundi a environ 8 milliards de yuans (1,17 milliard d'euros). Six personnes avaient deja peri, et pres de 380 blessees, lors du passage de Soudelor sur Taiwan, ou des pluies torrentielles ont ete enregistrees tandis que des coupures d'electricite sur l'ile plongeaient dans le noir quatre millions de foyers . En Chine continentale, les pluies les plus importantes depuis 100 ans se sont abattues sur le comte de Wencheng, qui a enregistre des precipitations de 645 millimetres en 24 heures. Le typhon Soudelor, qui avait ete qualifie de plus puissant de l'annee a son approche de Taiwan avec des vents jusqu'a 230 km/h, a nettement faibli en touchant les cotes chinoises, puis en s'enfoncant dans les terres, et le Centre meteorologique national a leve lundi son alerte typhon. 10/08/2015 08:11:27 - Pekin (AFP) - (c) 2015 AFP ", "theme": "typhon"}