{"id_art": "1f24c3033a5881cd5f5452eb53cffd28", "title": "\nItalie : visite-surprise du pape a Amatrice, ravagee par un seisme-", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-04", "content": "Le souverain pontife est alle a la rencontre des rescapes du tremblement de terre qui a fait pres de 300 morts dans la ville italienne en aout. Le pape est arrive mardi matin a Amatrice, dans le centre de l'Italie, pour une visite-surprise a la population de cette ville devastee par un tremblement de terre le 24 aout, a annonce mardi le Saint-Siege. Le pape avait annonce son intention de se rendre a Amatrice quelques jours apres le seisme qui a fait pres de 300 morts, mais n'avait pas precise la date. Je veux faire cette visite << a titre prive, seul, en tant que pretre, eveque, pape. Mais seul. C'est ainsi que je veux la faire. Et je veux etre pres des gens >>, avait-il declare aux journalistes dans l'avion qui le ramenait dimanche soir d'un voyage de trois jours en Georgie et en Azerbaidjan. Le pontife argentin est arrive sur place a 9 h 10 et s'est rendu en premier lieu dans les prefabriques colores qui accueillent plus d'une centaine d'eleves de la commune, l'ecole, pourtant renovee, s'etant ecroulee la nuit du drame. Sur Twitter, Greg Burke, le porte-parole du Vatican, a diffuse des photos montrant le pape en train de saluer des adolescents ou de serrer les mains d'un homme visiblement emu et presente comme ayant perdu sa femme et deux enfants dans le seisme. Accompagne de Mgr Domenico Pompili, l'eveque de Rieti, le pape devait ensuite se rendre dans la << zone rouge >>, fermee au public en raison des pans de mur qui menacent encore de s'ecrouler. #Pope Francis at the site of the earthquake#PapaFrancesco #Amatrice pic.twitter.com/P7aOxgbPp5 Les repliques sont en effet encore nombreuses dans la zone, ou le gouvernement estime les degats a quelque 4 milliards d'euros, mais a promis que les localites frappees seraient reconstruites a l'identique. En attendant, quelque 1 800 sinistres etaient encore heberges dans les villages de tentes ou des hotels mis a leur disposition dans les zones aux alentours, selon le dernier bilan fin septembre de la protection civile. ", "theme": "seisme"}