{"id_art": "04ae70c4bb212aa2ad850d9abaadc43a", "title": "\nL'ouragan Isaac a atteint les cotes de la Louisiane", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-29", "content": "par Naveen Arul LA NOUVELLE-ORLEANS (Reuters) - Le coeur de l'ouragan Isaac se deplace vers l'interieur des terres dans le sud-est de la Louisiane, a environ 56 km au sud - sud-est de Houma et a environ 89 km au sud-ouest de la Nouvelle-Orleans, a annonce le Centre national des ouragans americain (NHC) mercredi. \"Les responsables des operations d'urgence de la (presqu'ile) de la Paroisse Plaquemine ont fait etat d'un debordement de la digue situee sur la rive Est de Braithwaite a White Ditch. Ce qui aura pour consequence d'importantes inondations dans cette zone\", a annonce le service de meteorologie national (NWS), selon le site internet de la Chaine meteo. Bill Nungesser, president du comte de la Paroisse Plaquemine, presqu'ile situee a 90 km au sud-est de la Nouvelle-Orleans, a declare que les digues de 3 metres de haut n'avaient pas cede mais que l'eau les avait envahies. \"Les digues ont ete debordees en differents endroits et nous tentons d'evacuer les quelques personnes qui se trouvent encore sur les lieux\", a-t-il declare a CNN, precisant que malgre l'ordre d'evacuation, plusieurs personnes etaient restees a leur domicile. L'ouragan Isaac, qui avait atteint les cotes de l'extreme sud-est de la Louisiane dans la matinee, charriant des vents forts et des pluies battantes, devrait s'abattre sur la Nouvelle-Orleans dans la journee. Le NHC avait precise dans la matinee qu'Isaac, classe en categorie 1, la plus faible, provoquait une onde de tempete dangereuse le long des cotes du nord du golfe du Mexique, et que des inondations nees des intemperies etaient a craindre. TEST MAJEUR L'arrivee d'Isaac, sept ans jour pour jour apres la catastrophe de Katrina, ouragan de categorie 3, qui avait fait plus de 1.800 morts et des milliards de dollars de degats, represente un test majeur pour les nouvelles digues mises en place dans la ville la plus peuplee de Louisiane. Apres la catastrophe de Katrina, le corps du genie de l'US Army avait bati un systeme de digues, de murs, d'ecluses et de pompes cense proteger, pour un cout de 14,5 milliards de dollars, la 'ville croissant' (Crescent City) d'une onde de tempete massive comparable a celle qui a submerge La Nouvelle-Orleans dans le sillage de l'ouragan de 2005. \"Votre ville est en securite\", a assure Mitch Landrieu, maire de la Nouvelle-Orleans lors d'une conference de presse. \"Nous sommes en plein milieu de ce combat. Nous sommes dans la phase de repli.\" Un millier de gardes nationaux ont pris position dans des vehicules dans les rues presque desertes de la ville, brandissant des fusils d'assaut pour decourager les tentatives de pillages. Dans un message adresse mardi de la Maison blanche, le president Barack Obama a encourage les habitants du littoral \"a ecouter les instructions des autorites locales, y compris si elles vous disent d'evacuer\". \"Ce n'est pas le moment de provoquer le destin ou d'ignorer les avertissements officiels. Il faut prendre cela au serieux\", a-t-il ajoute. Meme si Isaac a plutot epargne la ville de Tampa avant de prendre la direction de la Louisiane, l'ouverture de la convention du parti republicain avait ete decalee de 24 heures afin d'avoir lieu mardi soir. Avec Robin Pomeroy a Londres, Julien Dury et Agathe Machecourt pour le service francais ", "theme": "ouragan"}