{"id_art": "21f2576a7ff9c230bcd3bf1070cc0131", "title": "\n2012 - Dopage: le seisme Armstrong!", "newspaper": "LePoint", "author": [], "date_publi": "2012-12-18", "content": "La chute de Lance Armstrong, dechu de ses sept victoires dans le Tour de France au terme d'une enquete accablante de l'Agence antidopage americaine (Usada), a ete l'evenement majeur de l'annee 2012 en matiere de dopage. JANVIER 6. Cyclisme. Gregory Bauge est dechu de son titre de champion du monde de vitesse 2011 pour manquement aux obligations de localisation antidopage. Les Francais perdent aussi leur titre par equipes. Sa suspension d'un an etant retroactive, a partir du 23 decembre 2010, il pourra courir aux JO de Londres. FEVRIER 6. Cyclisme. Alberto Contador, 29 ans, est suspendu deux ans, avec effet retroactif au 25 janvier 2011, par le Tribunal arbitral du sport, pour un controle positif au clenbuterol, un anabolisant, sur le Tour de France 2010. Suspendu jusqu'au 6 aout, il ne courra pas le Tour 2012. Le Luxembourgeois Andy Schleck est declare vainqueur du Tour 2010. 9. Cyclisme. L'Allemand Jan Ullrich, 38 ans, retraite depuis 2007, est suspendu deux ans par le TAS \"pour une infraction de dopage\" dans le cadre de l'affaire Puerto et tous ses resultats obtenus apres mai 2005 sont annules. 10. Cyclisme. Patrice Ciprelli, le mari et entraineur de Jeannie Longo, est mis en examen apres avoir reconnu avoir achete de l'EPO pour son usage personnel, et libere sous controle judiciaire. AVRIL 19. Cyclisme. Riccardo Ricco, 28 ans, est suspendu 12 ans par le Tribunal antidopage italien pour une autotransfusion sanguine, qui lui avait valu une hospitalisation en urgence en fevrier 2011. Le \"Cobra\" avait deja ete suspendu 20 mois pour dopage en 2008 et condamne a 2 mois de prison avec sursis pour \"emploi de substances veneneuses\" sur le Tour de France 2008. MAI 2. Athletisme. Le coureur de fond portugais Helder Ornelas, 38 ans, devient le premier athlete suspendu pour dopage sur la base de son passeport biologique. Interdit de courir pendant quatre ans, il a ete confondu apres une serie de tests sanguins pratiques entre decembre 2009 et novembre 2010. JUIN 13. Cyclisme. L'Agence americaine antidopage (Usada) ouvre une procedure pour dopage contre Lance Armstrong. 29. Cyclisme. L'Usada accuse formellement Armstrong de s'etre dope pendant quasiment toute sa carriere professionnelle (EPO, transfusions sanguines, testosterone, cortisone, hormone de croissance) et d'avoir pousse d'autres coureurs au dopage. JUILLET 6. Ski de fond/biathlon. Le president de la Federation autrichienne de ski, (OSV) Peter Schrocksnadel, et cinq autres membres de l'OSV, sont relaxes des accusations de dopage portees contre eux depuis les JO de Turin en 2006. En revanche, l'ancien entraineur de l'equipe d'Autriche de ski de fond, Emil Hoch, ecope de 20 mois de prison avec sursis et de 26.000 euros d'amende. Les anciens biathletes Wolfgang Perner, medaille de bronze aux JO-2002, et Wolfgang Rottmann, ancien champion du monde a Oslo, en 2000, sont respectivement condamnes a 18 et 16 mois de prison avec sursis. 9. Rugby. L'arriere du Stade Francais Djibril Camara, 23 ans, est suspendu six mois pour un troisieme manquement aux obligations de localisation en moins de 18 mois. 10. Cyclisme. Remy Di Gregorio est arrete et place en garde a vue dans une affaire presumee de dopage, lors de la premiere journee de repos du Tour de France. Le Francais est immediatement suspendu par son equipe Cofidis, a titre conservatoire. Cyclisme. Trois proches de Lance Armstrong, l'ancien medecin espagnol de l'US Postal Luis Garcia del Moral, l'entraineur espagnol \"Pepe\" Marti et le preparateur physique italien Michele Ferrari, sont suspendus a vie par l'Usada, \"dans le cadre d'un systeme de dopage organise au niveau de l'equipe US Postal.\" 17. Cyclisme. Le Luxembourgeois Frank Schleck (RadioShack), 32 ans, 3e du Tour de France 2011, a fait l'objet d'un controle antidopage positif a un diuretique, le 14 juillet, pendant le Tour, annonce l'UCI. Il risque jusqu'a deux ans de suspension. Radioshack le retire du Tour, alors qu'il etait 12e du classement general. 20. Athletisme. Nour-Eddine Gezzar, selectionne pour les JO de Londres sur 3000 m steeple, est suspendu par la Federation francaise apres un controle positif a l'EPO, le 17 juin aux Championnats de France a Angers. Deja suspendu deux ans en 2006, pour deux controles positifs a un anabolisant et a un diuretique, il encourt une suspension a vie. AOUT 3. Athletisme. Le lanceur de marteau belarusse Ivan Tikhon, qui avait conserve sa medaille de bronze des JO-2008 malgre un controle positif (grace a un vice de procedure), est rattrape par les reanalyses des echantillons des JO-2004 et des Mondiaux-2005, qui ont revele la prise de substances interdites. Triple champion du monde (2003, 2005, 2007), Tikhon est prive des Jeux de Londres. 6. L'Italien Alex Schwazer, 27 ans, champion olympique 2008 du 50 km marche, doit renoncer aux Jeux de Londres a cause d'un controle positif a l'EPO, le 30 juillet a l'entrainement. 13. La Belarusse Nadzeya Ostapchuk, 31 ans, championne olympique du poids a Londres, se voit retirer son titre apres un controle positif a la metenolone, un anabolisant. La Neo-Zelandaise Valerie Adams, championne olympique en 2008, recupere l'or. 24. Cyclisme. L'Usada annule l'ensemble des resultats de Lance Armstrong depuis 1998, y compris ses 7 victoires dans le Tour de France, et le radie a vie. L'Usada evoque des \"circonstances aggravantes\", comme la multiplication des violations des regles antidopage, la participation a un schema sophistique de dopage, ou le trafic et l'administration de substance ou methodes interdites. 28. Athletisme. Nour-Eddine Gezzar est suspendu dix ans par la Federation francaise d'athletisme apres son controle positif a l'EPO. SEPTEMBRE 11. Athletisme. La lanceuse de poids Nadzeya Ostapchuk est suspendue un an, apres son controle positif a la metenolone aux JO-2012. Une sanction clemente car son entraineur a avoue l'avoir dopee a son insu en ajoutant le produit dans sa nourriture. OCTOBRE 10. Cyclisme. L'Usada devoile un rapport de 202 pages, envoye a l'UCI. Elle y accuse Lance Armstrong d'avoir \"monte le programme de dopage le plus sophistique de l'histoire du sport\". Six anciens equipiers d'Armstrong, qui couraient encore en 2012 et ont tous avoue s'etre dopes, sont suspendus six mois: Levi Leipheimer, Christian Van de Velde, David Zabriskie, Tom Danielson, George Hincapie et Michael Barry. 12. Johan Bruyneel, accuse par l'Usada d'avoir joue un role majeur dans le systeme de dopage mis en place quand il etait le directeur sportif de l'equipe de Lance Armstrong, demissionne de son poste de manager general de RadioSchack. 22. Cyclisme. L'UCI suit l'Usada et retire a Lance Armstrong ses sept victoires dans le Tour. 25. Cyclisme. L'ancien coureur americain Bobby Julich, 40 ans, avoue s'etre dope entre 1996 et 1998 et quitte son poste d'entraineur du contre-la-montre dans l'equipe Sky. 26. Cyclisme. Les Tours de France de 1999 a 2005 resteront sans vainqueur suite a l'annulation pour dopage des resultats de Lance Armstrong, decide l'UCI, qui demande a l'Americain de rendre toutes ses primes (pres de 3 millions d'euros, rien que pour le Tour). 29. Cyclisme. L'ancien coureur neerlandais Steven de Jongh, 38 ans, demissionne de son poste de directeur sportif de l'equipe Sky apres avoir avoue s'etre dope pendant sa carriere. DECEMBRE 5. Athletisme. Le CIO retire leurs medailles des JO-2004 a quatre athletes, une nouvelle analyse de leurs echantillons de l'epoque ayant montre qu'ils etaient positifs a Athenes. Il s'agit de l'Ukrainien Juri Belonog (1er du poids), du Belarusse Ivan Tikhon (2e du marteau), de la Belarusse Irina Yatchenko (3e du disque) et de la Russe Svetlana Krivelyova (3e du poids). 8. Athletisme. La Russe Darya Pishchalnikova, 27 ans, 2e du disque aux JO de Londres, est suspendue provisoirement par l'IAAF, des traces de steroides ayant ete trouvees lors d'un controle urinaire effectue le 20 mai 2012. Pishchalnikova avait deja ete suspendue pres de trois ans entre 2008 et 2011, pour avoir truque des echantillons, en compagnie de six autres athletes. ", "theme": "seisme"}