{"id_art": "04ac9f5c64101b9d5ff2062c1a877544", "title": "Inondations: la Premier ministre chahutee par des sinistres de Bangkok", "newspaper": "LePoint", "author": [""], "date_publi": "2011-11-03", "content": "La Premier ministre thailandaise a ete chahutee jeudi par des habitants du nord de Bangkok contraints de vivre dans l'eau depuis plus d'une semaine, alors qu'un cinquieme de la ville est desormais inonde et que la crise est susceptible de durer encore des semaines. Yingluck Shinawatra, soumise a une epreuve politique tres compliquee alors qu'elle n'est au pouvoir que depuis le mois d'aout, a rendu visite a des habitants du district de Don Mueang, particulierement touche. \"Je ne sais pas si vous etes venue ici pour aider ou pour aggraver la situation\", a crie une femme, alors que les kits de survie n'etaient pas suffisants pour qu'elle puisse en obtenir. \"Vous etes ici juste pour vous amuser, pas vraiment pour aider. Alors ne revenez pas\", a egalement lance un vieux monsieur, dans ce quartier desormais submerge par une eau putride mais dont les habitants rechignent a partir. Depuis le debut des inondations historiques qui ravagent le pays depuis trois mois, la Premier ministre a ete beaucoup critiquee pour ses annonces contradictoires et la sensation de flottement qui transparait parfois de son gouvernement. \"J'en ai gros sur le coeur de voir la population souffrir, alors que je dois me coordonner avec tellement de gens pour travailler, c'est stressant\", a reagi la chef du gouvernement, qui est apparue plusieurs fois ces dernieres semaines desemparee, marquee physiquement, parfois les larmes aux yeux. \"De toute facon, je travaillerai de mon mieux\". Le centre-ville de la megalopole de 12 millions d'habitants garde jusqu'a present les pieds au sec, protege par des kilometres de digues. Mais un cinquieme de la ville, principalement dans le nord et l'ouest, est desormais sous l'eau. \"En terme de superficie, il y a environ 20% d'inondes\", a indique jeudi son porte-parole Jate Sopitpongstorn a l'AFP. \"A Bangkok, la situation semble empirer, alors que l'eau venue du nord continue d'inonder de plus en plus de zones\", a de son cote commente le Bureau de coordination des Affaires humanitaires de l'ONU (Ocha) dans un communique. Les autorites ont demande l'evacuation totale de huit districts, sur les cinquante que compte la capitale, et l'evacuation partielle de quatre autres. Soit plus d'un million d'habitants, selon les chiffres officiels. Mais beaucoup d'entre eux ont choisi de rester chez eux, malgre les dangers de maladies liees a la salete de l'eau, les risques d'electrocution et les difficultes d'approvisionnement en nourriture et eau potable. \"Il y a 11.000 evacues vivant dans des centres d'hebergement temporaires a travers la ville\", a indique le porte-parole. Les inondations, les pires depuis des decennies, ont tue au moins 437 personnes depuis trois mois et affecte des millions d'autres, principalement dans le nord et le centre du pays. Les autorites ont jusqu'a present reussi a epargner le centre d'affaires et financier de Bangkok des gigantesques masses d'eau venues du nord apres une mousson particulierement abondante. Une situation qui provoque la colere de certains habitants des quartiers les plus touches ou l'eau peut depasser un metre par endroit, qui estiment avoir ete sacrifies. ", "theme": "innondation"}