{"id_art": "72304e6704560bbf3c77396752aa2537", "title": "\nOuragan Ophelia : le sud et l'ouest de l'Irlande en \"alerte rouge\"", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-16", "content": "L'ouragan, qui devrait se transformer en tempete \"post-tropicale\", est attendu sur les cotes ce lundi. Les ecoles ont ete fermees. L'arrivee de l'ouragan Ophelia est prevue ce lundi en Irlande et au Royaume-Uni, ou les autorites ont reclame des mesures d'urgence, notamment la fermeture des ecoles. L'ouragan devrait se transformer en tempete << post-tropicale >>, mais restera << puissant >> lundi a l'approche des cotes, selon les dernieres previsions du Centre americain des ouragans (NHC). Ces deux pays pourraient subir << un impact direct provoque par le vent et la forte pluie, mais aussi par des conditions maritimes dangereuses >>, a precise le NHC, base a Miami (Floride). En Irlande, les services meteorologiques ont place huit comtes de l'ouest et du sud du pays en << alerte rouge >> a partir de lundi matin, en raison de previsions faisant etat de rafales depassant les 130 km/h et d'un risque d'inondations et de << degats structurels >>. Le ministere irlandais de l'Education a ordonne dans un communique que << toutes les ecoles, colleges et autres etablissements d'enseignement restent fermes lundi >>. Les transports scolaires ont ete annules. La decision a ete prise apres des discussions avec la cellule d'urgence du gouvernement et le service meteorologique irlandais sur << cette tempete sans precedent >>, a precise le ministere. Les transports risquent d'etre perturbes et l'aeroport de Cork (sud-ouest) a prevenu que des annulations etaient possibles. Les autres zones du pays, dont la capitale Dublin, sont en << alerte jaune >> ou << orange >>, avec de fortes pluies attendues. Le National Emergency Coordination Group, qui reunit plusieurs departements gouvernementaux, a emis une serie de recommandations a l'attention du public a l'issue d'une reunion dimanche. Alors que des coupures de courant sont considerees comme << probables >>, il conseille notamment d'eviter les zones cotieres lundi, ainsi que tout deplacement non necessaire, << les vents tres forts >> rendant les routes << dangereuses >>. Ophelia a atteint samedi la categorie 3, montant d'un cran sur une echelle de 5, avant de passer au large de l'archipel portugais des Acores dans la nuit. Sept des neuf iles de l'archipel avaient ete placees en << alerte rouge >>, mais l'ouragan n'a pas provoque de degats importants sur ces iles. Selon un bilan fourni dimanche par la protection civile regionale, quatre arbres ont ete arraches sur l'ile de Sao Miguel et les pompiers sont intervenus a six reprises a travers l'archipel en raison de petites inondations ou de glissements de terrain. Plusieurs vols reliant les iles entre elles ou au territoire continental portugais ont ete annules, affectant environ 800 passagers. Pour les experts de ces phenomenes meteorologiques, Ophelia restera dans les annales comme le plus important ouragan ayant jamais ete enregistre aussi a l'est au-dessus de l'ocean Atlantique, et le premier depuis 1939 a s'avancer autant vers le nord. Au Royaume-Uni, vers lequel Ophelia se dirigera ensuite, les services meteorologiques ont place l'Irlande du Nord en << alerte orange >> lundi entre 14 heures et 21 heures, l'avant-dernier niveau, pouvant necessiter pour la population de se proteger contre les consequences << potentiellement mortelles >> des conditions meteorologiques prevues. Le Met Office anticipe des rafales jusqu'a 120 km/h, voire 130 km/h dans le sud-est, susceptibles d'affecter les transports et d'entrainer des coupures de courant, perturbant la couverture de telephonie mobile. Ils ont egalement mis en garde contre les debris emportes par le vent et les hautes vagues dans les zones cotieres. D'autres zones du Royaume-Uni, notamment le pays de Galles, l'Ecosse ainsi qu'une partie de l'Angleterre, sont en << alerte jaune >> pour lundi et mardi. C'est le niveau d'alerte le moins eleve. Le passage d'Ophelia interviendra 30 ans apres << la grande tempete >> d'octobre 1987, qui avait fait 18 morts et deracine des centaines de milliers d'arbres au Royaume-Uni et dont les autorites avaient minimise la force. ", "theme": "ouragan"}