{"id_art": "36c510a3c482fc40d0d9a73e25238431", "title": "\nLes Etats-Unis se preparent au pire, a quelques heures de l'arrivee d'Irene", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-27", "content": "Des dizaines de milliers de personnes se preparaient samedi a l'arrivee imminente de l'ouragan Irene sur la cote Est des Etats-Unis, et les autorites americaines ont ordonne l'evacuation inedite de 250.000 New-Yorkais et la fermeture des aeroports. Irene devait frapper les cotes de Caroline du Nord samedi avant de longer la cote Est dimanche en direction de Washington, New York et Boston, une des regions les plus peuplees au monde qui compte 65 millions d'habitants, et pourrait s'accompagner de vagues de 3 a 4 metres de haut, selon le centre national des ouragans americains (NHC). Le president Barack Obama, qui a exhorte les Americains a \"prendre cette tempete au serieux\" dont les proportions pourraient etre \"historiques\", a ecourte ses vacances dans le Massachusetts (nord-est) pour regagner Washington vendredi soir, peu avant minuit. \"Je ne le dirai jamais assez: si vous vous trouvez sur la trajectoire prevue de l'ouragan, vous devez prendre des precautions des maintenant. N'attendez pas\", a-t-il dit dans une allocution. Retrogradee vendredi en categorie 2 sur l'echelle de Saffir-Simpson, qui en compte cinq, avec des vents de 160 km/h, Irene \"devrait un peu s'affaiblir apres avoir touche la cote mais devrait rester un ouragan tout au long de son parcours le long de la cote atlantique dimanche\", selon le NHC. Dans la nuit de samedi a dimanche, l'oeil du cyclone se trouvait a 225 kilometres au sud du Cap Lookout, en Caroline du Nord, deja battue par des vents puissants et de fortes pluies, a indique le NHC. Echaudees par l'ouragan Katrina qui avait durement frappe la Nouvelle-Orleans en 2005, les autorites craignent que l'ouragan ne s'accompagne d'inondations, de coupures de courant et de destructions. Des degats qui pourraient couter jusqu'a 12 milliards de dollars, selon les experts de Kinetic Analysis, un cabinet qui developpe des modeles informatiques sur les eventuels degats provoques par les intemperies. De Caroline du Nord jusqu'au Massachussetts, les autorites ont decrete l'etat d'urgence ou lance des alertes a l'ouragan, et des dizaines de milliers de personnes ont recu l'ordre de s'eloigner des cotes. A New York, le maire Michael Bloomberg, qui en fait une \"question de vie ou de mort\", a ordonne vendredi l'evacuation obligatoire de 250.000 New-Yorkais vivant dans des secteurs cotiers exposes, et 750.000 habitants du New Jersey ont du s'eloigner de la zone du Cap May. \"Nous n'avons jamais impose d'evacuation obligatoire et nous ne le ferions pas si nous ne pensions pas que la tempete peut etre tres grave\", a declare Michael Bloomberg. Irene, a-t-il dit, \"se dirige \"directement vers nous\". Les aeroports de New York devaient etre fermes samedi a partir de midi (16h00 GMT) pour tous les vols a l'arrivee, ont prevenu les autorites aeroportuaires. Les transports publics devaient egalement etre suspendus a compter de samedi midi, probablement jusqu'aux heures de pointe lundi, et par mesure de precaution, M. Bloomberg a conseille aux habitants de stocker des produits de premiere necessite. Les autorites de l'Etat de New York ont prevenu que les principaux axes routiers en direction de la ville seraient fermes si les vents depassaient 96 km/h. Elles ont egalement requisitionne 900 gardes nationaux et 2.500 ouvriers du secteur de l'electricite prets a intervenir en cas de coupure de courant, une mobilisation inedite. Dans le Bronx, les bateaux etaient sortis de l'eau et mis a l'abri par leurs proprietaires. L'un d'entre eux, Nelson Powell, se preparait depuis un an a naviguer vers la Floride. Des problemes financiers l'ont contraint a repousser son projet. \"C'est bien tombe, a affirme, soulage, ce New-Yorkais de 70 ans qui se serait trouve sur la trajectoire de l'ouragan, s'il etait parti. A Washington, des habitants faisaient des reserves d'eau et de generateurs electriques dans les supermarches. \"Nous ordonnons l'evacuation de tous nos concitoyens de la cote\", a redit le gouverneur de Caroline du Nord, Mme Bev Perdue, qui a precise que l'Etat ne pouvait forcer personne a partir mais que ceux qui n'obeiraient pas a la consigne se \"retrouveraient seuls face a la tempete\". L'armee a fait savoir que 101.000 membres de la Garde nationale etaient mobilisables. Des avions de l'US Airforce ont quitte des bases situees en Floride, au Delaware et en Virginie pour etre mis a l'abri. La Marine a envoye en mer, ou ils sont moins vulnerables, tous ses navires amarres dans le port de Hampton Roads (Virginie). \"Nous n'avons pas connu une telle menace d'ouragan depuis des decennies\", a declare a l'AFP Chris Vaccaro, porte-parole des services meteorologiques. Veritable \"monstre\", Irene a un diametre de 820 km environ, soit l'equivalent de pres d'un tiers de la longueur totale de la cote Est americaine (2.675 km), selon une estimation de la Nasa faite a partir de satellites. Le nord-est des Etats-Unis echappe habituellement a ces depressions. Gloria, en 1985, est le dernier ouragan a avoir touche New York. \"Cela va etre un tres long week-end pour les habitants\" de la cote Est, a conclu M. Vaccaro. ", "theme": "cyclone"}