{"id_art": "f61b3884750455fa19aa296d6046ad48", "title": "\nApres le seisme en Italie, la vie tente de s'organiser", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-27", "content": "L'heure est desormais plus au deblaiement qu'aux secours dans les villages frappes par le seisme qui a fait pres de 300 morts dans le centre de l'Italie, ou la lassitude gagne 2.500 rescapes sans abri et sans certitude pour l'avenir. Le pape Francois, qui s'etait montre bouleverse le matin du drame, a annonce dimanche sa volonte de se rendre \"des que possible\" dans les zones touchees. \"J'espere venir vous trouver pour vous apporter personnellement le reconfort de la foi, la tendresse d'un pere et d'un frere et le soutien de l'esperance chretienne\", a-t-il declare a l'attention des sinistres. Alors que la recherche des victimes est presque terminee et l'espoir de retrouver des survivants quasiment evanoui, il s'agit maintenant d'evaluer les degats et d'organiser la vie des sinistres pour les prochains mois dans cette region de basse montagne ou l'hiver arrive vite. Selon un dernier bilan revise de la protection civile, le seisme a fait 290 morts, mais il est \"plausible\" qu'il reste encore une dizaine de disparus sous les decombres. Dans le camp de tentes de Sant'Angelo, Emidio Chiappini s'installe: \"On se prepare pour l'hiver. Vu comment ca s'est passe apres d'autres seismes, on va passer l'hiver ici\". Autour de lui, les visages restent sombres, malgre les efforts des secouristes pour rendre l'endroit accueillant: des jouets pour les enfants, du vin sur la table... \"Je n'ai aucune perspective\", explique Massimo, un autre rescape. \"Dans l'ensemble, ca va. Seulement on ne fait rien toute la journee ici. J'avais l'habitude de travailler presque 18 heures par jour, et maintenant, on n'a rien a faire\". - 'Que ca aille vite' - Le chef du gouvernement Matteo Renzi a repete samedi, a l'occasion de funerailles solennelles de 35 des victimes, que le gouvernement ferait tout pour aider les sinistres. Atemio Scienzo, un artisan rescape, n'en attend pas moins: \"Il faut que cela aille vite et que les fonds arrivent. Si la moitie se perd en route, comme c'est souvent le cas, il y aura un probleme\". Et meme si plus de 6.000 personnes sont engagees dans les operations de secours, Antonio Di Marco, eleveur a Rochetta, se sent bien seul. Le toit de son etable et de sa salle de traite se sont effondres et personne ne vient l'aider a abattre ce qui reste pour pouvoir tendre une bache. \"Si je reussis a reparer l'etable, je recommence a produire du lait et je vais pouvoir m'en sortir\", assure-t-il. Selon les medias italiens, le gouvernement va nommer cette semaine un commissaire dote de larges pouvoirs afin de prendre rapidement les decisions operationnelles pour la reconstruction. Des lundi, des experts vont se rendre dans toutes les ecoles afin de determiner lesquelles sont encore operationnelles et mettre en place des alternatives, souvent des prefabriques, avant la rentree, mi-septembre en Italie. - 'Comme au Japon' - Apres le seisme de L'Aquila, qui avait fait plus de 300 morts en avril 2009 a une cinquantaine de kilometres d'Amatrice, la protection civile avait du prendre en charge 65.000 sinistres. Neuf mois plus tard, ils etaient encore 10.000 heberges dans des prefabriques. En comparaison, la zone frappee par le seisme de mercredi comptait a peine 5.000 residents permanents. Mais malgre les promesses des politiques, beaucoup redoutent que leurs petits hameaux ne se relevent jamais. Dans le meme temps, des enquetes ont ete lancees pour comprendre pourquoi le seisme a cause autant de morts et de destructions, alors que des normes antisismiques dans cette zone clairement a risque sont en place depuis plus de 45 ans. \"Si les batiments avaient ete construits comme ils le sont au Japon, ils ne se seraient pas effondres\", a explique le procureur de Rieti, Giuseppe Saieva, au quotidien La Repubblica. Selon les medias, les proprietaires ayant fait des travaux sans autorisation, les entreprises ayant realise ces travaux ou encore les fonctionnaires ayant delivre les certificats de conformite pourraient etre traduits en justice. \"La lecon de l'Aquila en 2009 n'a pas ete retenue\", regrette Adriana Cavaglia, membre du Conseil national des geologues, au milieu des ruines du village de Sant'Angelo. Pourtant, avec une meilleure information, \"il est possible de faire beaucoup\" pour la prevention. Juste a cote, Sergio Evangelista, constructeur immobilier, se rejouit de pouvoir dormir dans sa maison orange, construite aux normes et quasiment intacte, alors que l'eglise du village, inauguree le 13 aout apres une renovation maladroite, s'est effondree. 28/08/2016 15:45:22 - Amatrice (Italie) (AFP) - (c) 2016 AFP ", "theme": "seisme"}