{"id_art": "9600426aba8aa2959661208a2f4a3ad8", "title": "\nA la une ce dimanche 5 novembre...", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-04", "content": "Marche silencieuse, tournee des Antilles francaises du Premier ministre et marathon de New York sous haute surveillance... Toute l'actu du jour. Marche. La famille d'Alexia Daval, la joggeuse assassinee dont le corps a ete retrouve calcine le 30 octobre, organise une marche silencieuse en l'honneur de la jeune femme a Gray en Haute-Saone. Ouragans. Le tour des Antilles francaises continue pour le Premier ministre. Edouard Philippe se rend en Guadeloupe. Il visitera lundi les iles de Saint-Martin et de Saint-Barthelemy, les plus touchees par Irma. Hier, Edouard Philippe etait en Martinique. Une visite qui aura notamment pour enjeu le plan de reconstruction des zones touchees par le passage des ouragans Irma et Maria, au mois de septembre. L'ouragan Irma a devaste de nombreuses habitations qui avaient ete construites sans permis et l'executif veut en profiter pour eviter de laisser reconstruire ce qui pourrait etre detruit par un prochain ouragan. Marathon. Plus de 50 000 coureurs doivent participer a la course new-yorkaise. Le marathon survient apres l'attentat de Manhattan, le premier attentat meurtrier depuis le 11 septembre 2001 dans la ville. La securite est au niveau maximal. Sayfullo Saipov, un Ouzbek de 29 ans, a fonce mardi au volant d'une camionnette-belier sur des cyclistes et des pietons. Huit personnes sont mortes. Football. Le derby Saint-Etienne Lyon a lieu a 21 heures au stade Geoffroy Guichard a Saint-Etienne. Saint-Etienne part avec un avantage. L'ASSE reste sur trois victoires a domicile sans encaisser de buts dans le derby du Rhone meme si, depuis le debut de saison, l'OL a marque plus du double de buts par rapport a Saint-Etienne. Animaux. L'association de protection et de defense des animaux, Venus, organise la premiere << Animal's Pride >> en France. Elle se deroulera a 14 heures a Bordeaux place des Quinconces, avec des manifestants venus de Nouvelle-Aquitaine, et le soutien de la fondation Bardot, Alliance Anti-Corrida, SPA Bordeaux. ", "theme": "ouragan"}