{"id_art": "ba0753f015f9cc8813cac40d7af56612", "title": "\nClimat : l'ONU toujours plus alarmiste", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-13", "content": "Selon un rapport de l'Organisation meteorologique mondiale, l'annee 2013 est marquee par des chaleurs et un niveau de la mer extremes. L'annee 2013, sans etre la plus chaude, a ete marquee par des phenomenes extremes, comme en temoigne le recent typhon Haiyan, et un niveau record des mers constate en mars, a annonce mercredi l'ONU. Selon les chiffres provisoires (les definitifs seront publies en mars 2014) publies mercredi par l'Organisation meteorologique mondiale, une agence specialisee de l'ONU, 2013 est en passe de devenir l'une des dix annees les plus chaudes depuis le debut des releves modernes, en 1850. Par ailleurs, \"le niveau moyen de la mer a atteint un nouveau record en mars 2013\", indiquent les experts. Les neuf premiers mois de l'annee se situent, a egalite avec 2003, au septieme rang des plus chauds a ce jour. La plupart des regions ont connu des temperatures superieures a la moyenne, en particulier l'Australie, le nord de l'Amerique du Nord, le nord-est de l'Amerique du Sud, l'Afrique du Nord et une grande partie de l'Eurasie. La periode janvier-septembre 2013 a ete plus chaude que celle correspondante de 2011 et de 2012, ou le phenomene climatique La Nina avait provoque un refroidissement. \"Le niveau des mers s'est eleve a un rythme moyen de 3,2 millimetres par an (...), ce qui est proche du rythme d'environ 3 millimetres par an observe pendant la decennie 2001-2010 et correspond au double de celui enregistre au XXe siecle, qui est de 1,6 millimetre par an\", avertissent les specialistes. D'apres le secretaire general de l'OMM, Michel Jarraud, \"le niveau de la mer va continuer de s'elever en raison de la fonte des calottes glaciaires et des glaciers. Plus de 90 % de la chaleur supplementaire issue des gaz a effet de serre est absorbee par les oceans, qui vont continuer de se rechauffer et de se dilater pendant des centaines d'annees\". Or, souligne-t-il, \"la teneur mondiale de l'atmosphere en dioxyde de carbone et autres gaz a effet de serre a atteint de nouveaux sommets en 2012, et nous nous attendons a ce qu'elle atteigne des niveaux sans precedent a nouveau en 2013. Cela signifie que nous sommes voues a un avenir plus chaud\". \"Meme si l'on ne peut pas attribuer directement les cyclones tropicaux au changement climatique, l'elevation du niveau de la mer rend deja les populations cotieres plus vulnerables aux ondes de tempete, ce qui a eu des consequences tragiques dans le cas des Philippines\", explique Michel Jarraud, faisant reference au typhon Haiyan. Il a ajoute que si le lien entre le changement climatique et la frequence des cyclones tropicaux fait encore l'objet de nombreuses recherches, les experts s'attendent deja a ce que les incidences de ces phenomenes s'aggravent. Cet avertissement intervient alors que la Pologne accueille cette semaine la conference des Nations unies sur le changement climatique, au cours de laquelle 190 Etats vont poursuivre leurs negociations, censees deboucher en 2015 a Paris sur un accord global pour limiter les emissions de gaz a effet de serre (GES) responsables du rechauffement du globe. De juin a aout 2013, une pression atmospherique inferieure a la moyenne a domine sur une grande partie de l'ocean Arctique, ce qui a limite le transport de chaleur provenant du sud et accru la nebulosite, d'ou des temperatures plus faibles que l'annee derniere. Les vents associes ont entraine une extension de la couverture de glace, qui a occupe une plus grande superficie. Aussi, la banquise arctique a legerement recupere apres la fonte spectaculaire et sans precedent de 2012, mais son etendue reste une des plus faibles jamais observees et sa vitesse de fonte s'accelere, selon les experts. Parallelement, pour la deuxieme annee de suite, l'etendue de la banquise antarctique a elle atteint un nouveau maximum avec 19,47 millions de km2, soit environ 30 000 km2 de plus que le record precedent, etabli en 2012, et 2,6 % de plus que la moyenne calculee pour la periode 1981-2010. La transformation de la circulation atmospherique observee ces trente dernieres annees, qui resulte de l'evolution des vents dominants en Antarctique, est consideree par les scientifiques comme un facteur lie a cette hausse. Il est selon eux toutefois possible cependant que d'autres facteurs soient en jeu, comme l'alteration de la circulation oceanique. ", "theme": "typhon"}