{"id_art": "1b8d2cd3f0df4ed3f23a994a06ebc4ab", "title": "\nNaufrage d'un ferry aux Philippines: 3 morts, une centaine de rescapes", "newspaper": "LePoint", "author": [], "date_publi": "2014-09-14", "content": "Trois personnes sont mortes, au moins trois sont portees disparues et une centaine ont ete secourues apres le naufrage d'un ferry aux Philippines, qui a sombre par gros temps apres avoir ete percute par des vagues gigantesques, a annonce le gouvernement dimanche. Au moins 110 personnes ont ete sauvees par les services de secours apres le naufrage du Maharlika II samedi soir, a declare une porte-parole du president Benigno Aquino, Abigail Valte. Le nombre de personnes qui se trouvaient a bord du ferry au moment du drame reste incertain mais au moins trois d'entre elles sont toujours portees disparues, a dit la porte-parole a la radio. Seuls 84 passagers et membres d'equipage etaient inscrits sur la liste d'embarquement du navire. Mais le capitaine du ferry a explique aux garde-cotes que 116 personnes se trouvaient dans le Maharlika II lorsqu'il a sombre samedi soir a dizaine de kilometres au large de l'ile de Panaon, dans le centre des Philippines, a 680 km au sud de Manille. \"Ils essayent d'obtenir un nombre plus precis des personnes qui se trouvaient a bord du bateau\", a ajoute Mme Valte. Aux Philippines, il est courant que des passagers s'embarquent sans s'enregistrer. Les bateaux des secouristes sillonnaient toujours la zone du naufrage dimanche a la recherche des disparus. Le Maharlika II a ete frappe par des vagues immenses et de fortes averses samedi soir, des intemperies aggravees par l'approche du typhon Kalmaegi qui menace le nord des Philippines. Le bateau avait signale des \"problemes de navigation\", a explique Mina Marasigan, porte-parole du Conseil de gestion des catastrophes. Le navire a pris l'eau et a coule tandis que les bateaux des garde-cotes et des batiments prives se precipitaient pour porter secours aux passagers. Mal entretenus et peu controles, les ferries sont la colonne vertebrale de la navigation maritime aux Philippines. Ils sont l'un des principaux moyens de transport dans l'archipel , qui compte plus de 7.100 iles, et sont le moyen de deplacement privilegie par des millions de personnes. Les accidents maritimes sont frequents, le plus souvent dus a des normes de securite peu strictes, des controles laxistes et des navires surcharges. De nombreux naufrages ont fait plusieurs centaines de morts ces dernieres annees. C'est aux Philippines qu'a eu lieu la plus grave catastrophe maritime jamais survenue en temps de paix, au large de Manille en decembre 1987: un ferry charge de passagers etait entre en collision avec un petit petrolier. Plus de 4.300 personnes avaient alors peri. ", "theme": "typhon"}