{"id_art": "a92427e6d30be92dd3e12287c3ec3f33", "title": "\nAustralie : les deux tiers de la Grande Barriere de corail victimes du blanchissement", "newspaper": "LePoint", "author": [], "date_publi": "2017-04-12", "content": "VIDEO. Pour le deuxieme ete austral de suite, le corail a subi un rechauffement exceptionnel. Si cela perdure, c'est la mort assuree de la Grande Barriere. Chaque ete austral, le professeur Terry Hughes, directeur de l'ARC (Centre of excellence for Coral Reef Studies), et son collegue le Dr James Kerry passent des dizaines d'heures a bord d'un petit coucou pour realiser un check-up de la Grande Barriere de corail, qui borde la cote orientale de l'Australie. En fevrier et mars, ils ont vole ainsi sur 8 000 kilometres, examinant avec soin 800 recifs coralliens. L'ete est la saison la plus perilleuse pour le corail, car il ne supporte pas de baigner dans une eau trop chaude, qui lui fait expulser ses zooxanthelles. La perte de ces microscopiques algues colorees chargees de l'alimenter en energie provoque le blanchissement. Pas forcement la mort, car a l'automne ou en hiver, quand la temperature chute, les zooxanthelles peuvent recoloniser leurs hotes. Cela fait plusieurs annees que la Grande Barriere montre des signes de faiblesse avec des blanchissements massifs. Mais jamais encore comme cette annee. Les resultats de l'observation effectuee par les deux specialistes americains sont desesperants. Les deux tiers de la Grande Barriere sont la proie de cette decoloration funeste (1 500 sur 2 300 kilometres). Seul le Sud echappe au massacre. << Le blanchissement que nous observons cette annee est la consequence du changement climatique >>, s'exclame Terry Hughes. Effectivement, depuis quelques mois, tous les records de temperature sont battus. Sans compter l'effet destructeur des cyclones qui se rajoute. Certes, un corail peut se remettre d'un episode de blanchissement, mais a condition de ne pas prendre un coup sur la tete chaque ete. << C'est la quatrieme fois que la Grande Barriere de corail est la victime d'un blanchissement severe - en 1998, 2002, 2016 et maintenant 2017. Dans la zone centrale, gravement touchee, nous nous attendons a d'importantes pertes coralliennes >>, precise le Dr James Kerry. La seule facon d'eviter ce drame serait une diminution rapide des emissions de gaz a effet de serre. Mais le monde n'en prend pas vraiment le chemin. Tous les massifs coralliens ne sont pas loges a la meme enseigne. En decembre dernier, le Criobe (Centre de recherches insulaires et l'Observatoire de l'environnement) a publie une etude modelisant les effets du rechauffement climatique sur le blanchissement des coraux jusqu'en 2043. Elle confirme l'existence de grandes variations spatiales dans la mort des recifs coralliens. Mais surtout, elle met en evidence des zones refuges qui seront moins detruites que les autres. << La Polynesie francaise, en particulier les regions meridionales ou sont situees les iles de Tahiti et de Moorea, fera partie des << refuges climatiques >> et doit etre protegee en priorite >>, note Jeffery Maynard, un des auteurs de l'etude. Pour autant, cette conclusion n'est valable que si les nations respectent leur engagement du Traite de Paris. Encore une fois, rien n'est moins sur. Et si aucun effort n'est entrepris pour stopper net le rechauffement de la Terre, c'est 90 % des recifs coralliens mondiaux qui pourraient disparaitre, selon une autre etude. ", "theme": "cyclone"}