{"id_art": "05e1aa5f717af53964aa8fe665bf768a", "title": "Inondations dans le nord: encore quelques personnes evacuees dans l'Aisne", "newspaper": "LePoint", "author": [""], "date_publi": "2011-01-08", "content": "Quelque 50 personnes ont ete evacuees de chez elles, samedi dans l'Aisne, en raison des inondations dans le departement, toujours en vigilance orange aux crues, ainsi que le Nord, l'Oise, la Moselle et le Bas-Rhin, a-t-on appris aupres des gendarmes. Principale commune touchee, le village d'Origny-sainte-Benoite (Aisne), ou une cinquantaine de personnes ont du etre relogees, chez leurs famille ou dans une salle municipale, selon la mairie. En tout, les pompiers ont procede a quelque 80 evacuations dans l'ensemble du departement de l'Aisne, depuis jeudi et le debut de cet episode de crues, selon la prefecture. Les maisons etaient inondees a hauteur de 20 a 40 centimetres, dans la plupart des cas. Si la plupart des rues etaient au sec, certaines voies etaient tout de meme sous 1,50 metre d'eau, dans cette commune tres vallonnee, a constate un photographe de l'AFP. Le niveau de l'eau etait stable, mais la decrue n'etait pas encore nettement visible, dans l'apres-midi. Le phenomene de decrue s'est en revanche poursuivi sur la commune d'Hirson (Aisne), ou la hauteur de l'Oise, qui avait atteint 4,15 metres vendredi, est passee dans la nuit a 2,22 metres, a la mi-journee. Une quarantaine de personnes avaient ete evacuees de leurs logements vendredi, dans cette commune. Une quarantaine de routes departementales restaient par ailleurs coupees a la circulation, samedi, dans l'ensemble du departement de l'Aisne, ou quelque 81 sapeurs-pompiers, 28 gendarmes et 50 agents de la voirie etaient encore mobilises. Dans le Nord, ou la Sambre, l'Helpe mineure et l'Helpe majeure etaient toujours en crue, seuls deux logements ont du etre evacues samedi a titre preventif, selon la prefecture. Plus de 200 personnes avaient ete evacuees entre jeudi et vendredi, sur l'ensemble du departement, touche par des inondations de locaux ou de caves, essentiellement dans la region de l'Avesnois, a la limite de l'Aisne. Dans l'est, selon le Centre regional d'information et de coordination routiere de l'Est, quelques axes secondaires ont ete coupes dans le Bas-Rhin, la Marne et la Meuse. La vigilance orange pour les crues ne concerne plus, dans l'est, que la Sarre en Moselle, mais le cours d'eau est stabilise, et on s'achemine plutot vers une decrue, selon les pompiers. ", "theme": "innondation"}