{"id_art": "29bcf34fed52d9995b309a45b578096c", "title": "\nNouveau seisme au Nepal : \"Je ne peux pas y croire, ca recommence\"", "newspaper": "LePoint", "author": [], "date_publi": "2015-05-12", "content": "Un peu plus de deux semaines apres le seisme qui a fait pres de 8 000 morts, un seisme de magnitude 7,3 s'est produit a 76 kilometres a l'est de Katmandou. Un seisme de magnitude 7,3 suivi de puissantes repliques a secoue mardi le Nepal, y tuant au moins une quarantaine de personnes ainsi que 17 en Inde, moins de trois semaines apres le tremblement de terre le plus meurtrier connu par le pays en 80 ans. Ces nouvelles secousses ont pousse les habitants, pris de panique, a courir dans les rues pour eviter l'effondrement de batiments fragilises par le seisme du 25 avril qui avait provoque la mort de plus de 8 000 personnes. La television nepalaise a montre des images de batiments historiques se balancant au rythme des mouvements du sol, tandis que les zones rurales ont ete touchees par de nouveaux glissements de terrain. Ce nouveau seisme a tue au moins 36 personnes au Nepal, selon les autorites, et 17 autres dans le nord de l'Inde, essentiellement dans l'Etat du Bihar. Le seisme, qui s'est produit a 76 kilometres a l'est de Katmandou a 12 h 35 locales, etait un peu moins fort que celui du 25 avril, dont la magnitude etait de 7,8, selon l'institut americain de geophysique (USGS). Il a ete ressenti jusqu'a New Delhi, a 1 000 kilometres de la, ou des employes ont evacue leurs bureaux. Il a egalement provoque l'effondrement de batiments au Tibet, sous controle chinois. Par precaution, l'aeroport de Katmandou a ete ferme quelques heures. Il sert de porte d'entree principale a l'aide internationale dans le pays, ou les secours apportent encore eau, nourriture et assistance medicale aux victimes des zones reculees les plus touchees par le seisme d'avril qui a fait des dizaines de milliers de sans-abri. Une demi-heure apres la premiere, une deuxieme secousse, de magnitude 6,3, a fait trembler a nouveau la petite nation himalayenne, selon l'USGS. \"Au moment d'une catastrophe naturelle comme celle-ci, il nous faut faire face avec patience et courage\", a declare le Premier ministre Sushil Koirala apres une reunion d'urgence du gouvernement. Les districts de Dolakha et Sindhupalchowk, parmi les plus touches par le premier seisme, ont a nouveau paye un lourd tribut. \"De nombreuses maisons se sont effondrees a Dolakha et il y a un risque que le nombre de morts dans ce district augmente\", a fait savoir le ministre de l'Interieur, Bam Dev Gautam. La Croix-Rouge a indique avoir recu des informations faisant etat de nombreuses victimes a Chautara, dans le district de Sindhupalchowk, ou elle gere un hopital de campagne. \"Des dizaines de personnes sont soignees pour des blessures et plus d'une dizaine ont subi une intervention chirurgicale\", a informe sa porte-parole Nicola Jones. Selon l'ONG Save The Children, deux grands immeubles se sont effondres dans le quartier de Balaju Nayabazar a Katmandou, tandis que de grandes fissures sont apparues sur de nombreux autres. Les habitants de la capitale ont raconte la terreur qui les a saisis au moment de ce nouveau seisme. \"Nous l'avons ressenti et immediatement une foule immense s'est mise a courir en tous sens\", a raconte Suresh Sharma, qui se trouvait alors au marche. \"C'etait effrayant et j'ai eu du mal a sortir\", a ajoute cette femme de 63 ans. \"La derniere fois, lors de l'enorme seisme, j'etais sortie en courant de ma maison, m'en sortant de justesse. J'ai eu la meme impression pour celle-la. Je ne peux pas y croire, cela recommence.\" Les habitants ont ete pris de panique a l'idee que ces nouveaux seismes entrainent l'effondrement de batiments deja tres endommages. \"Je pensais demenager dans une chambre en location mais j'ai eu tellement peur aujourd'hui que je ne veux pas mettre en danger la vie de ma famille\", a explique Dipak Koirala, qui vit sous une tente dans le district de Ramechaap (centre) depuis fin avril. Rose Foley, qui travaille pour l'Unicef a Katmandou, a indique que les equipes s'etaient refugiees sous des tables. \"Nous sommes sortis le plus vite possible. Assis dehors, nous avions l'impression d'etre sur un bateau en haute mer, au fur et a mesure que des repliques survenaient\", a-t-elle raconte dans un courriel. Le seisme du 25 avril a detruit d'importantes zones de Katmandou et tue au moins 8 046 personnes au Nepal et une centaine en Inde et en Chine. ", "theme": "seisme"}