{"id_art": "a71aad4462b3572562b8f590ea5b3b64", "title": "\nJapon : fort seisme au nord-est de Tokyo", "newspaper": "LePoint", "author": [], "date_publi": "2016-12-28", "content": "La violente secousse, dont la magnitude etait de 5,9, ne devrait pas entrainer de tsunami. Il n'y aurait aucun degat a proximite des centrales nucleaires. Un fort seisme a ete enregistre mercredi soir a quelque 150 kilometres au nord-est de Tokyo, ont annonce l'agence nationale de meteo et l'institut de geophysique americain USGS qui a evalue sa magnitude a 5,9. Il n'y a pas de risque de tsunami apres ce tremblement de terre survenu a 21 h 38 locales (12 h 38) et dont l'epicentre se trouve dans le nord de la prefecture d'Ibaraki, selon l'agence nippone. << Les secousses etaient violentes >>, a temoigne une habitante de la region par telephone a la television. D'apres l'agence de meteo, qui a mesure pour sa part une magnitude de 6,3, le ressenti etait a un des grades les plus eleves sur son echelle mesurant les secousses a la surface. La chaine de television NHK a immediatement interrompu ses programmes pour donner des informations sur cette secousse qui a ete fortement ressentie dans la region situee entre Tokyo et la centrale accidentee de Fukushima. La compagnie gerante de ce site nucleaire, mis en peril par le tsunami de mars 2011, a indique etre en train de patrouiller pour verifier qu'il n'y ait pas de nouvelle anomalie. << Il n'y a pas de probleme signale dans les diverses installations nucleaires situees a Tokai-mura, dans la prefecture d'Ibaraki >>, a rapporte de son cote l'Autorite de regulation nucleaire, citant les exploitants. Des trains ont ete stoppes pour verification. Un seisme plus violent encore s'etait produit il y a un mois au large de Fukushima, entrainant alors un petit tsunami qui n'avait pas fait de degats importants. Les Japonais sont encore plus sensibles aux risques depuis la catastrophe de mars 2011, consecutive a un seisme de magnitude 9. Celui-ci avait tue quelque 18 500 personnes et provoque une catastrophe a la centrale nucleaire de Fukushima, ou les coeurs de trois reacteurs (sur six au total) etaient entres en fusion, provoquant le deplacement de dizaines de milliers de personnes. L'archipel nippon a aussi connu en avril deux forts tremblements de terre dans la region de Kumamoto (sud-ouest), suivis de plus de 1 700 repliques, qui avaient fait sur le coup une cinquantaine de morts et cause d'importants dommages. ", "theme": "seisme"}