{"id_art": "ddb8b22f4a213baa3404128996614d01", "title": "\nSeisme en Turquie: 601 morts, selon un nouveau bilan", "newspaper": "LePoint", "author": [], "date_publi": "2011-10-30", "content": "Le seisme de magnitude 7,2 qui a frappe le 23 octobre la province de Van, dans l'est de la Turquie, a fait 601 morts, selon un nouveau bilan publie dimanche par la cellule d'urgence du gouvernement turc sur son site internet. Le precedent bilan donne quelques heures plus tot par la cellule d'urgence etait de 596 morts et au moins 4.150 blesses. Le tremblement de terre a detruit de nombreuses habitations dans les villes et villages de cette province proche de l'Iran. Dans la seule ville de Van, la capitale regionale, plus de 5.000 immeubles se sont effondres, relancant la polemique sur le non-respect des normes sismiques et l'honnetete des constructeurs. Au total, 231 personnes ont ete extraites des decombres apres le seisme, selon le vice-Premier ministre, Besir Atalay. Vendredi, c'est un garcon de 12 ans qui a ete retire des decombres, 108 heures apres le tremblement de terre. M. Atalay avait indique samedi que les operations de recherches touchaient a leur fin, les chances de retrouver des survivants etant desormais infimes. \"Les secouristes travaillent encore dans les ruines de quatre immeubles d'Ercis\", la ville la plus touchee, avait-il dit devant la presse a Van, ajoutant: \"Ce soir, ce sera termine\". L'arret des recherches n'avait cependant pas ete annonce officiellement, dimanche en fin de matinee. Face a la catastrophe, une des pires en Turquie depuis 1999, annee ou deux puissants seismes dans le nord-ouest du pays a forte densite de population avaient fait environ 20.000 morts, la Turquie a accepte les offres d'aide humanitaire d'une douzaine de pays. Cette aide est venue notamment d'Israel et d'Armenie, deux pays avec lesquels Ankara entretient des relations difficiles. Les Etats-Unis ont aussi envoye une aide humanitaire a leur allie turc de l'Otan. ", "theme": "seisme"}