{"id_art": "47eb2a96dbe23ff409610d445aba17e1", "title": "\nLa tempete Agatha fait une centaine de morts en Amerique centrale", "newspaper": "LePoint", "author": [], "date_publi": "2010-05-31", "content": "La tempete tropicale Agatha, premiere de la saison cyclonique, a fait pres d'une centaine de morts et des milliers de sinistres lors de son passage dimanche en Amerique centrale, selon les bilans officiels. Pays le plus touche par les pluies torrentielles, le Guatemala comptait en soiree au moins 73 morts et quelque 75.000 sinistres, selon la securite civile. Douze touristes autrichiens et americains ont ete evacues d'un centre de vacances situe a 220 km a l'ouest de la capitale, Guatemala City. La municipalite la plus touchee a ete celle de San Antonio Palopo, ou les pluies ont provoque un glissement de terrain qui a emporte 25 habitations, faisant au moins 15 morts, selon le maire de la ville. Les secours ont indique que les corps allaient etre enterres immediatement pour eviter la propagation de maladies. Au Salvador voisin, le directeur de la Protection civile, Jorge Melendez, a annonce le deces de neuf personnes et la disparition de deux autres lies au passage d'Agatha. Le president Mauricio Funes a decrete l'\"alerte rouge\" sur tout le territoire, qualifiant la situation de \"critique\". Le Honduras a fait etat de huit morts et de milliers de sans-abri, ainsi que d'importants dommages materiels. Premiere tempete tropicale d'une saison cyclonique (1er juin - 30 novembre) predite comme particulierement violente, Agatha s'est transformee dimanche en depression. L'aeroport international de la capitale guatemalteque restait ferme pour encore cinq jours. Le Guatemala est egalement confronte a l'eruption du volcan Pacaya, qui a fait deux morts et trois disparus. Les travaux de deblaiement des cendres du volcan sur les pistes ont ete compliques par les precipitations de la depression tropicale. \"La force de la tempete a considerablement diminue\", a assure le president guatemalteque Alvaro Colom, meme si le pays est toujours en \"situation d'urgence\". La Colombie, les Etats-Unis et le Mexique ont offert un appui aerien pour transporter l'aide ou participer aux evacuations. ", "theme": "cyclone"}