{"id_art": "b324ce649579e5780925d643999c37bf", "title": "\nJapon: un puissant typhon devrait accoster dans la region sinistree du nord-est", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-30", "content": " Un puissant typhon, Lionrock, le 10e de la saison en Asie, devrait frapper mardi le nord-est du Japon, dans la region sinistree par le gigantesque tsunami de mars 2011, selon l'agence nationale de meteorologie. A 14H00 locales (05H00 GMT), il se trouvait a 110 km a l'est de la ville d'Iwaki situee a 200 km au nord-est de Tokyo. A Tokyo, les repercussions de ce typhon etaient limitees a une pluie peu violente et un vent relativement faible. Le nord-est etait en revanche arrose par de violentes precipitations, selon l'agence de meteo qui a mis en garde les habitants des regions concernees, les invitant a eviter les deplacements et travaux exterieurs. Des autorites locales ont appele a se preparer a evacuer en raison de possibles inondations et glissements de terrain. Des trains a grande vitesse Shinkansen en direction du nord ont ete suspendus et d'autres retardes, ont indique les compagnies de chemin de fer. Cent dix vols interieurs ont ete annules, a rapporte la chaine publique NHK. Le geant de l'automobile Toyota a annonce avoir decide de suspendre la production dans deux usines de la region, celles des prefectures de Miyagi et Iwate. \"Nous allons renforcer les patrouilles de surveillance des debordements d'eau\", a indique pour sa part Tokyo Electric Power (Tepco), la compagnie exploitante de la centrale accidentee Fukushima Daiichi ou les pluies risquent de provoquer par drainage des sols des ecoulements d'eau contaminee. Se deplacant a la vitesse de 35 km/h et accompagne de vents soufflant en rafales jusqu'a 180 km, Lionrock risque d'accoster dans la journee dans le nord-est du pays, ce qui n'a jamais ete constate depuis que l'agence meteo a commence a suivre tres precisement les parcours des typhons, en 1951. Le Japon subit plusieurs typhons par an, mais generalement ils se dirigent vers les iles meridionales ou, lorsqu'ils prennent la direction nord, ils accostent d'abord dans la partie sud ou sud-ouest de l'ile principale de Honshu. Mais Lionrock a defie tous les pronostics. Ne le 19 aout dans le Pacifique, il s'est dirige vers le sud, puis a soudainement fait demi-tour pour revenir vers Honshu, qu'il est en partie en train de contourner pour remonter jusque dans la partie nord de cette ile principale. kap-uh/anb/ggy isinJP3705400004JAPAN AIRLINES isinJP3585800000TEPCO - TOKYO ELECTRIC POWER isinJP3429800000ANA 30/08/2016 08:47:49 - Tokyo, 30 aout 2016 (AFP) - (c) 2016 AFP ", "theme": "typhon"}