{"id_art": "3a1635eb9873dc91286fef05c96a711c", "title": "\nScenes de panique a Jakarta apres un fort seisme", "newspaper": "LePoint", "author": [], "date_publi": "2018-01-23", "content": "Des centaines de personnes se sont precipitees mardi hors d'immeubles et de gratte-ciel dans le centre de Jakarta a la suite d'un fort seisme dans l'ouest de Java, ressenti dans la capitale indonesienne, qui a fait plusieurs blesses graves. Le tremblement de terre de magnitude 6 s'est produit a une profondeur de 43 km au large de l'ile de Java, a precise l'Institut americain de geophysique (USGS). L'epicentre etait situe au sud-ouest de la province de Banten -- a environ 130 km au sud-ouest de Jakarta --, a indique de son cote l'agence indonesienne de geophysique (BMKG). La secousse a ete ressentie pendant 20 secondes environ, peu avant 14H00 locales (07H00 GMT). Des habitants et des employes de bureaux sont sortis des immeubles tantot dans la precipitation tantot dans le calme, repondant aux appels a evacuer les lieux. Six etudiants ont ete grievement blesses par l'effondrement du toit de leur lycee a Cianjur, ville proche de l'epicentre dans le sud-ouest de Java, et deux autres etudiants ont ete legerement blesses, selon les autorites locales. A Jakarta, de nombreuses personnes se sont rassemblees sur des allees centrales de grandes avenues, au milieu du trafic routier. \"J'etais assise et soudain l'immeuble a tremble. J'ai couru pour quitter l'immeuble. C'etait assez fort. J'avais peur\", a raconte a l'AFP Suji, vendeuse dans le commercial Sarinah, tout pres de l'ambassade de France, au coeur de la capitale. Des conducteurs de motocyclettes ont abandonne leurs deux-roues, tandis que des voyageurs se sont eloignes des gares en courant. \"L'epicentre se situe dans des zones enclines a des tremblements de terre. Des repliques sont tres probables\", a averti le directeur du BMKG, Dwikorita Karnawati, sur la chaine de television Metro TV. Aucune alerte au tsunami n'a ete lancee mais des degats materiels ont ete recenses sur de nombreux batiments. \"Pour le moment, nous avons recense au moins 115 maisons dans plusieurs sous-districts a Lebak, dans la province de Banten\", a declare a l'AFP un porte-parole de l'agence locale des catastrophes naturelles, Abu Salim, precisant que les dommages etaient mineurs, moderes et parfois importants. Ce tremblement de terre s'est produit au moment ou le secretaire d'Etat americain a la Defense, James Mattis, etait en visite officielle a Jakarta. L'Indonesie, qui compte plus de 17.000 iles et ilots, est situee sur la \"ceinture de feu\" du Pacifique, ou la collision de plaques tectoniques provoque de frequents tremblements de terre et une importante activite volcanique. Le 16 decembre 2017, un seisme de magnitude 6,5 avait frappe l'ile de Java, faisant au moins trois morts et secouant des batiments de Jakarta. En decembre 2016, un seisme dans la province d'Aceh, a la pointe nord de l'ile de Sumatra (ouest), avait fait plus de cent morts et des dizaines de milliers de sans-abri. La meme province avait ete frappee en decembre 2004 par un tremblement de terre de magnitude 9,1 suivi d'un gigantesque tsunami qui avait fait 170.000 morts. 23/01/2018 11:54:09 - Jakarta (AFP) - (c) 2018 AFP ", "theme": "seisme"}