{"id_art": "25e7f99672431f8b5d6bc08ba14479af", "title": "\nCoupe de la Ligue: Cavani, le matador a retrouve l'instinct du tueur", "newspaper": "LePoint", "author": [], "date_publi": "2014-04-19", "content": "Il a hurle de joie, les poings fermes et les bras crispes pour ensuite haranguer ses supporteurs apres son premier but: le Parisien Edinson Cavani n'a pas decu samedi en finale de la Coupe de la Ligue contre Lyon, repondant aux critiques par un double. Car, si le triomphe du PSG est collectif, le titre est aussi une victoire personnelle pour l'avant-centre uruguayen, elu homme du match, qui etait dans l'oeil du cyclone depuis l'elimination en Ligue des Champions contre Chelsea. Le \"matador\" avait ete brocarde de toutes parts. On lui avait reproche sa prestation transparente a Stamford Bridge en l'absence de Zlatan Ibrahimovic. On estimait que l'attaquant, qui s'etait si bien sacrifie au profit de la star suedoise, n'avait pas les epaules d'un leader, qu'il n'avait pas su tirer ses coequipiers vers le haut malgre un transfert de 64 millions d'euros et un salaire monumental. Peu importe sa blessure a la cuisse droite, qui l'avait tenu eloigne des terrains pendant plus d'un mois, son manque d'efficacite faisait le jeu des critiques, comme apres la defaite du PSG a Lyon en Ligue 1 la semaine derniere (1-0). Au Stade de France, samedi, Cavani a mis 4 minutes a faire taire ses detracteurs et arracher les acclamations des supporteurs parisiens. Sur la premiere action parisienne du match -un beau travail a trois entre Thiago Silva, Maxwell et Lavezzi-, il a surgi comme un renard des surfaces entre deux defenseurs pour marquer d'un pointu et donner l'avantage aux siens. Ce but, certainement pas le plus beau des 26 marques par l'Uruguayen cette saison, a eu le merite de mettre fin a 180 minutes steriles du PSG et permis aux Parisiens de se liberer. - Survolte - La finale aurait ete sans doute toute autre si les Parisiens, touches psychologiquement par leur echec en C1 et croulant sous une enorme pression, avaient pietine et s'etaient mis a douter. Le matador avait du manger de la vache enragee avant la rencontre! Car dix minutes apres son but, l'Uruguayen, qui venait d'effectuer un long pressing apres quelque 50 m de course continue, decrochait, sur un ballon mal degage, une reprise de volee des 25 m qu'Anthony Lopez avait toutes les peines du monde a detourner. La +Grinta+ uruguayenne etait la. Et l'attaquant, survolte, a meme ete a deux doigts d'en decoudre aux poings avec Umtiti lors d'une explication entre joueurs apres une faute parisienne (16). Il aura fallu les talents de diplomate de deux partenaires et Bafe Gomis pour le calmer... temporairement. Car a la 32e minute, c'est lui qui a transforme d'une frappe rageuse le penalty obtenu par Lucas. Ce but, il l'a comme le premier celebre de maniere tres expressive avant de mimer sur les bords du terrain le geste d'un pecheur ramenant un poisson. Voulait-il dire que lui, le chasseur de buts, ramenait le trophee de la Ligue comme un pecheur au gros? Ou que les filets des buts etaient comme ses filets de peche? L'attaquant a en tout cas... peche par exces de gourmandise a la demi-heure de jeu, envoyant dans les nuages un ballon de but, caviar offert par Lucas qui l'avait decale seul devant le but et un Lopes abandonne par ses defenseurs. On oubliera l'episode, ainsi que sa terne seconde periode (comme ses partenaires) pour ne retenir que la reussite, le double qui offre le titre mais aussi une certaine classe: a la fin de la rencontre, apres avoir laisse explose sa joie, il est alle relever sa victime, le gardien Anthony Lopes, ecroule de peine dans ses buts. Le matador a (aussi) du coeur. ", "theme": "cyclone"}