{"id_art": "401a17eb357306351181f94fb0d2ad1d", "title": "Apres la tempete Harvey, debats politiques sur la facture", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-29", "content": "60 milliards ? 150 ? Les chiffres commencent a voler pour financer la reconstruction dans le sud-est du Texas inonde par la tempete Harvey. Un debat inconfortable pour plusieurs elus republicains du Texas, qui s'etaient opposes aux credits votes apres l'ouragan Sandy de 2012. Sandy avait frappe loin du golfe du Mexique: la cote nord-est des Etats-Unis, une region urbaine et a tendance politique plus moderee que le Sud. A l'epoque, un schisme avait divise le parti republicain, majoritaire a la Chambre des representants. Les republicains du New Jersey et de New York s'etaient ranges du cote du president democrate Barack Obama pour exiger que le Congres vote une enveloppe importante pour dedommager les victimes, reparer des centaines de milliers de maisons, reconstruire les installations detruites et mettre au niveau les infrastructures de la cote. Mais l'aile conservatrice, representee par des elus majoritairement implantes dans le Sud, n'entendaient pas degager le moindre dollar sans compensation ailleurs dans le budget. In fine, apres trois mois de bataille, le Congres a vote 60 milliards de dollars d'aide en janvier 2013, mais la plupart des elus republicains avaient vote contre. \"Honte a vous. Honte au Congres\", avait lance a l'epoque, furieux, le gouverneur republicain du New Jersey, Chris Christie. Parmi les opposants de l'epoque, le senateur du Texas Ted Cruz, heros du Tea Party et defenseur de l'austerite budgetaire. Tandis qu'Harvey faisait monter les eaux a Houston ce week-end, ses adversaires de 2013 ont rappele qu'ils n'avaient rien oublie. \"Je n'abandonnerai pas le Texas comme Ted Cruz avait abandonne New York\", a tweete l'elu republicain new-yorkais Peter King, qui n'a toujours pas digere l'attitude de ses collegues. Ted Cruz se defend de tout egoisme regional. Il affirme que les 60 milliards votes apres Sandy incluaient des dizaines de milliards pour des projets n'ayant \"rien a voir avec l'ouragan Sandy\". La loi de 2013 a en effet degage des fonds sur dix ans, pour divers ministeres allant de l'Agriculture a la Justice, mais ces credits etaient lies aux consequences de la catastrophe naturelle, par exemple afin de renforcer des tunnels pour parer a des desastres futurs de meme ampleur, ou reparer des prisons endommagees. Mardi, l'elue democrate Sheila Jackson Lee, qui represente une circonscription de Houston, a chiffre a 150 milliards de dollars le montant de la facture. \"Il ne s'agit pas seulement de Houston, une agglomeration de six millions d'habitants, mais de toutes les zones de Beaumont, Victoria et Corpus Christi, tout le sud du Texas\", a-t-elle justifie. Son estimation depasse largement les premiers chiffrages non officiels. Le cabinet Enki Research estimait mardi les degats a 42 milliards de dollars. Le Congres revient mardi prochain de sa pause estivale, et le montant de l'enveloppe a voter sera en tete de l'ordre du jour, en plus du budget qui doit etre adopte avant la fin septembre. Le dilemme pour la majorite republicaine est de conserver ses principes de discipline budgetaire face aux demandes de l'opposition democrate, sans paraitre rechigner a aider des millions d'Americains. Donald Trump a affiche sa determination a ne pas laisser le debat s'enliser. \"Nous recevrons sans doute les demandes d'aides tres bientot, et nous pensons que le Congres sera de notre cote, de la part des deux partis. Cela se passera bien\", a-t-il declare lundi a la Maison Blanche. \"Cela se fera tres vite\". En 2013, 23 des 24 republicains de la delegation du Texas a la Chambre avaient vote contre les fonds Sandy; 21 d'entre eux siegent encore. L'un d'eux, Blake Farenthold, a declare qu'il n'etait \"pas oppose a l'aide aux sinistres, je ne l'ai jamais ete\". \"Mon vote etait un vote contre des depenses electoralistes\", a-t-il dit. Les debats de septembre permettront de verifier si la definition conservatrice d'une depense electoraliste a evolue depuis 2013. 29/08/2017 22:18:13 - Washington (AFP) - (c) 2017 AFP ", "theme": "innondation"}