{"id_art": "150df4f1c20ee69c10f385e1ded32e33", "title": "Pakistan: les inondations ont affecte plus de 4 millions de personnes", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-05", "content": "Les inondations au Pakistan, les pires enregistrees dans le pays depuis 80 ans, ont affecte jusqu'a present plus de 4 millions de personnes, a indique jeudi un responsable de l'ONU. \"Plus de quatre millions de personnes sont affectees d'une maniere ou d'une autre\" par les inondations et glissements de terrain dus a la mousson, a explique le chef du Bureau de coordination des affaires humanitaires de l'ONU (OCHA) au Pakistan, Manuel Bessler, lors d'une teleconference depuis Islamabad avec Geneve. \"Ce a quoi nous assistons actuellement est une catastrophe majeure\", a-t-il insiste, disant craindre que la situation ne s'aggrave, etant donne que la saison de la mousson ne se termine habituellement que fin aout. Une semaine apres le debut de la crise, la communaute internationale craint une crise alimentaire majeure chez les survivants des pluies torrentielles qui ont devaste les villages et terres agricoles, tuant au passage plus de 1.500 personnes, dans le nord-ouest et le centre du pays. L'ONU et plusieurs pays ont annonce ces derniers jours l'envoi de dizaines de millions de dollars d'aide pour les victimes des inondations. Mercredi, le Premier ministre pakistanais Yousuf Raza Gilani avait demande a son administration d'accelerer la delivrance de l'aide. Il avait ajoute que ses ministres allaient donner chacun un mois de salaire et chaque membre de l'armee un jour de salaire pour venir en aide aux sinistres. Les precipitations record qui se sont abattues depuis la semaine derniere ont devaste villages et plaines agricoles dans la province de Khyber Pakhtunkhwa (nord-ouest), deja meurtrie par la sanglante rebellion des talibans et les offensives de l'armee, et la province centrale du Pendjab. \"Nous avons un besoin urgent d'aide en nourriture pour prevenir une situation de penurie alimentaire\", a indique Amjad Jamal, porte-parole du Programme alimentaire mondial (PAM) des Nations-Unies. L'ONU a egalement insiste sur la necessite d'acheminer de l'eau potable le plus vite possible pour eviter une propagation des maladies. L'Autorite pakistanaise de gestion des sinistres a emis de nouvelles alertes aux inondations, notamment au Pendjab, la province la plus peuplee du pays, ou les flots continuaient a gagner du terrain. \"Nous attendons de nouvelles pluies au cours des prochaines 24 heures\", a souligne Hazrat Mir, directeur des services meteorologiques dans le Pendjab. \"La situation est alarmante. Les victimes se trouvent dans des conditions miserables a certains endroits, notamment pres des barrages\", a-t-il ajoute. Sept districts sont desormais affectes dans le Pendjab et cinq dans le Sindh (sud), selon l'ONU. Les survivants continuaient de critiquer le gouvernement, disant n'avoir recu aucune aide, sinon de leurs familles, alors que M. Gilani avait annonce que pres de 100.000 personnes avaient ete secourues et que du materiel d'aide en quantite suffisante avait ete envoye dans les provinces. Certains ont manifeste contre le gouvernement mercredi a Peshawar, la principale ville du nord-ouest, ainsi que sur l'autoroute menant a Islamabad, bloquee pendant une heure et demi. Ils reprochaient notamment au president Asif Ali Zardari, deja tres impopulaire, de ne pas avoir interrompu sa tournee en Europe, et de preferer les hotels cinq etoiles au chevet des victimes. ", "theme": "innondation"}