{"id_art": "fec0682462d3417899712573cb13e568", "title": "\nSeisme de magnitude 7,0 au large de la N-Caledonie, pas de degat", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-20", "content": "Un puissant seisme de magnitude 7,0 s'est produit lundi au large de l'archipel de Nouvelle-Caledonie, provoquant la frayeur des habitants mais pas de degat notable, selon les autorites locales. Une alerte au tsunami concernant les bandes cotieres des iles Loyaute, a l'est de la Grande Terre, l'ile des Pins et la commune de Yate, au sud, a ete levee au bout d'une heure, selon la Securite civile. Les sirenes avaient ete declenchees et les populations evacuees a l'ecart du bord de mer. \"Les gens peuvent reprendre leurs activites mais ils doivent rester vigilants. Il y a beaucoup de repliques, c'est la premiere fois que cela se produit a ce point\", a declare a la radio NC 1ere, Danilo Guepy, directeur adjoint de la Securite civile. Le centre d'alerte aux tsunamis du Pacifique avait emis un avertissement, en precisant que des vagues de tsunami pourraient se produire dans une zone de 300 kilometres incluant la Nouvelle-Caledonie et le Vanuatu. Toutefois, un resident de Port Vila, capitale du Vanuatu, a declare a l'AFP que les autorites locales n'avaient emis aucun avertissement. Le seisme a eu lieu lundi a 09h44 heure locale (dimanche 22h44 GMT, 23H44 heure de Paris). Il s'est produit a environ 85 kilometres a l'est des cotes des iles Loyaute et a 25 kilometres de profondeur, selon l'institut geologique americain (USGS). L'USGS, qui avait dans un premier temps evalue la magnitude du seisme a 7,3, l'a ensuite revisee a 7,0. L'institut americain a enregistre une dizaine de secousses dans cette region dans la nuit de dimanche a lundi. Selon de premieres informations, le seisme n'a pas fait de degat, meme s'il a ete fortement ressenti par la population neo-caledonienne. \"Il y avait deja eu une secousse hier soir, puis a 2 heures et a 6 heures du matin, et une plus forte dans la matinee. Les vehicules stationnes ont bouge et tout le monde est sorti des locaux\", a indique a l'AFP un fonctionnaire de l'antenne de la province des iles Loyaute a Mare. Le tremblement de terre a egalement ete ressenti a Noumea, suscitant de nombreux commentaires sur les reseaux sociaux. \"J'ai cru que je faisais un malaise, j'ai eu tres peur et j'ai quitte l'immeuble sur le champ\", a declare a l'AFP l'employe d'une societe de production dont le siege est au centre-ville. \"Il y a une forte activite depuis trois semaines. Ils ont du avoir tres peur a Mare\", qui compte 5.650 habitants, a declare a l'AFP Pierre Lebellegard, sismologue a l'Institut de recherche pour le developpement (IRD). \"C'est quelque chose qui revient regulierement tous les dix ou quinze ans. C'est la plaque australienne sur laquelle on se trouve qui passe sous la plaque Pacifique\", a-t-il ajoute. La region situee entre la Nouvelle-Caledonie et le Vanuatu, a 600 kilometres plus a l'est, fait partie de la Ceinture de feu du Pacifique, l'une des zones d'activite sismique les plus intenses de la planete. Cette secousse intervient apres une serie de seismes qui ont touche les iles Loyaute ces dernieres semaines, dont un qui a atteint une magnitude de 6,8 fin octobre. 20/11/2017 03:38:28 - Noumea (AFP) - (c) 2017 AFP ", "theme": "seisme"}