{"id_art": "4a516cad09bdb3c38fc05562d88111a4", "title": "\nDonald Trump fait trembler le Conseil des droits de l'homme", "newspaper": "LePoint", "author": [], "date_publi": "2017-03-03", "content": "Juge hostile par une administration americaine imprevisible, l'organe des Nations unies, base a Geneve, redoute un depart des Etats-Unis. Pour representer les Etats-Unis au Conseil des droits de l'homme a Geneve, Barack Obama avait choisi une personnalite amerindienne, Keith Harper, un avocat cherokee. Alors que son pays negociait avec l'Iran sur le dossier nucleaire, Keith Harper n'avait pas hesite a denoncer les graves entraves a la liberte d'expression a Teheran et les executions << pour des crimes relativement mineurs >>. Des l'election de Donald Trump, Keith Harper a boucle ses valises. Et n'a toujours pas ete remplace. Certes, comme le souligne Le Monde dans son edition du 2 mars, tout l'appareil diplomatique americain semble totalement a l'arret depuis le depart du democrate John Kerry. Malgre tout, dans la Cite de Calvin, le possible depart des Americains du Conseil des droits de l'homme est clairement evoque. << Entre Trump et Geneve, le divorce n'est pas loin >>, souligne La Tribune de Geneve, tandis que Le Temps imagine le Conseil des droits de l'homme << dans l'oeil du cyclone mondial >>. Si les Etats-Unis n'ont pas boude la 34e session, qui s'est ouverte lundi 27 fevrier, Erin Barclay, l'envoyee du departement d'Etat americain, s'est surtout attachee a denoncer << l'obsession anti-israelienne >> du Conseil. Une << obsession >> qui constituerait la << plus grande menace >> a la << credibilite >> de l'organisation. L'ambassadrice americaine n'a sans doute pas digere la declaration de Mahmoud Abbas, president de l'Autorite palestinienne, denoncant la colonisation israelienne et affirmant qu'Israel tendait << vers un Etat d'apartheid >>. Le site Politico laisse assez clairement entendre que l'administration Trump envisage de sortir du Conseil des droits de l'homme avant la fin du mandat des Etats-Unis, qui n'expire normalement qu'en 2019. Le president annoncera-t-il lui-meme la decision par un simple tweet ? Les arguments pour sortir de cette organisation, creee en 2006 et qui compte 47 Etats elus (la France n'y figure pas) par l'Assemblee des Nations unies, ne manquent pas. Son bilan est mitige, loin de repondre aux attentes. La presence au Conseil de pays assez peu recommandables en matiere de droits de l'homme, comme l'Arabie saoudite, le Burundi, la Chine ou le Qatar, a de quoi deconcerter. Neanmoins, ce Conseil est parfois capable de menager des surprises. En octobre 2016, la candidature de la Russie a ete rejetee, en raison des bombardements aveugles sur Alep. Moscou n'a recueilli que 112 voix, contre 114 pour la Croatie et 144 pour la Hongrie. En revanche, l'Arabie saoudite, malgre sa campagne de bombardements au Yemen, a obtenu 152 voix. Depuis 2014, le Conseil des droits de l'homme s'est choisi un haut-commissaire qui n'a pas toujours la langue dans sa poche. Zeid Ra'ad Al Hussein, le premier musulman a occuper ce poste, s'est ainsi chaudement felicite du succes de la marche des femmes << pour la defense des droits civiques >>, le 21 janvier 2017. Une marche qui entendait aussi denoncer les propos sexistes du nouveau president americain. Donald Trump n'a vraisemblablement guere apprecie. ", "theme": "cyclone"}