{"id_art": "50ffdc428e863a36c103fae8941a69be", "title": "\nApres Harvey, la crainte de penuries fait bondir l'essence aux Etats-Unis", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-31", "content": "Les consequences de l'ouragan Harvey ont fait bondir les prix de l'essence aux Etats-Unis, et des penuries pourraient ponctuellement apparaitre meme si la situation devrait se stabiliser dans les prochains jours. Le gallon d'essence (3,8 litres) pour livraison en septembre echange sur le marche new-yorkais a pris jeudi jusqu'a 15 % avant de cloturer en hausse de 13,5 % a 2,1399 dollars. Il s'est envole depuis vendredi de pres de 30 %. La cote texane abrite pres d'un tiers des capacites de raffinage de petrole des Etats-Unis, et plusieurs sites ont du cesser leur activite en raison des inondations et des coupures de courant. Selon un releve effectue jeudi matin par le departement americain de l'Energie (DoE), dix raffineries etaient encore fermees. Six autres tentaient de redemarrer mais \"cela pourrait prendre plusieurs jours\". Deux autres raffineries operaient partiellement. Elles representent au total 24,5 % des capacites de raffinage du pays. La plus importante raffinerie du pays, celle de Motiva Enterprise a Port Arthur, est ainsi a l'arret. \"Vu les inondations sans precedent qui ont frappe la ville de Port Arthur, on ne peut pas savoir a quel rythme le niveau des eaux va baisser et nous ne pouvons en consequence pas donner de calendrier de reprise des operations actuellement\", a indique l'entreprise dans un courriel a l'AFP. Selon des informations de presse, l'evaluation des degats et les reparations pourraient prendre jusqu'a deux semaines. Faute d'essence pour remplir les tuyaux, deux importants oleoducs partant du Texas ont du ralentir leur activite: l'oleoduc Explorer qui monte jusqu'au centre-nord du pays, et surtout l'oleoduc Colonial, qui achemine du carburant sur la cote nord-est. \"On va surement voir des penuries a certains endroits dans l'est des Etats-Unis, dans des grandes villes alimentees habituellement par l'oleoduc Colonial comme Atlanta, Knoxville ou Nashville\", avance John Kilduff d'Again Capital. Le probleme est d'autant plus pregnant qu'on s'approche d'un week-end prolonge, lundi etant ferie aux Etats-Unis, a l'occasion duquel ont habituellement lieu de grands deplacements en voiture. L'entreprise Colonial estime pouvoir reprendre normalement son activite depuis Houston a partir de dimanche. Plusieurs facteurs viennent toutefois limiter les difficultes d'approvisionnement. L'administration americaine a ainsi accepte de livrer a la raffinerie Phillips 66 a Lake Charles en Louisiane un million de barils de ses reserves de petrole strategiques afin de lui permettre de fonctionner. Et elle n'ecarte pas de fournir d'autres entreprises. De plus, le niveau des reserves d'essence dans la zone sud-est du pays \"est actuellement au niveau ou au-dessus de la moyenne des cinq dernieres annees\", assure le DoE. Des cargos de produits raffines ont egalement ete envoyes d'Europe. \"Il ne parviendront pas a nos cotes avant dix jours et les volumes ne remplaceront pas toute la production perdue\", tempere toutefois Phil Flynn de Price Futures Group. \"Tout depend vraiment du rythme auquel les raffineries vont se remettre en route\", souligne-t-il. \"Toute annonce sur la reprise d'activite de l'une d'entre elles ou sur l'arrivee d'un cargo en provenance de l'etranger devrait faire baisser les prix.\" Tout sera remis en cause en revanche, previent-il, si l'ouragan Irma, qui evolue actuellement au large des cotes africaines, vient frapper une nouvelle fois celles des Etats-Unis. 31/08/2017 23:09:51 - New York (AFP) - (c) 2017 AFP ", "theme": "ouragan"}