{"id_art": "3da38fe64d9f67eb64d22841888e52fc", "title": "\nL'Espagne meurtrie par le seisme", "newspaper": "LePoint", "author": [], "date_publi": "2011-05-12", "content": "Le tremblement de terre, de magnitude 5,1, a frappe la ville de Lorca, au sud de l'Espagne. Des centaines de personnes ont fait la queue pour obtenir des vivres, jeudi matin a Lorca, dans le sud-est de l'Espagne, ou les secouristes leur interdisent de regagner pour l'instant leurs habitations, endommagees par un seisme qui a fait huit morts. Le maire de cette ville de la province de Murcie, Francisco Jodar, a declare a la presse qu'un tiers des 90 000 habitants avaient passe la nuit a la belle etoile apres le tremblement de terre, qui a atteint la magnitude 5,1 sur l'echelle de Richter. Le bilan des victimes, porte initialement a dix morts, a ete revise a la baisse par la suite. On denombre desormais 8 morts et plus de 120 blesses, dont 3 dans un etat grave. \"Nous avons mis en place tous les mecanismes d'aide le plus vite que nous avons pu\", a declare a la television le president du gouvernement espagnol, Jose Luis Rodriguez Zapatero. Il a precise que 800 soldats et gardes civils se trouvaient actuellement a Lorca, ou ont ete envoyees 370 tentes de l'armee et ou un hopital de campagne a ete mis sur pied. \"On a passe la nuit dehors, ici, sur la place. Les secouristes nous distribuent de quoi manger et des couvertures. On ne nous autorise pas a regagner notre appartement tant qu'un expert n'a pas inspecte notre batiment\", temoigne Edgar Rosales, immigre equatorien de 38 ans. La secousse, raconte-t-il, a fait tomber des rayons les produits de son magasin d'alimentation. \"L'essentiel, c'est que nous soyons la. Nous sommes tous ensemble\", a-t-il dit a propos des membres de sa famille. Le precedent de 1969 Le PSOE (Parti socialiste ouvrier espagnol, au pouvoir) et le Parti populaire (PP, droite) ont suspendu leur campagne pour les elections regionales et locales du 22 mai, en signe de respect pour les victimes du seisme. Des debris jonchent les rues de Lorca, ancienne cite romaine, qui compte des ouvrages remontant au Moyen Age. De nombreux vehicules ont ete ecrases par des pierres tombees de batiments au moment du seisme, survenu a 18 h 46. Une partie du fronton d'une eglise fortement endommagee s'est effondree plusieurs heures apres le tremblement de terre. D'autres edifices sont juges instables. Jadis situee a la frontiere entre le royaume de Castille et le royaume maure de Grenade, la ville de Lorca a ete batie au pied d'un chateau et recele de nombreux tresors architecturaux, notamment des remparts medievaux. Touristes espagnols et etrangers s'y pressent lors des traditionnelles fetes de Paques. Les seismes causant de gros degats et des victimes sont rares en Espagne, meme si le sud du pays est parcouru par des lignes de faille. L'institut geologique americain avait fait etat d'un mort dans un tremblement de terre survenu en 1997. En 1969, une secousse de magnitude 7,8 avait ebranle Huelva, ville du sud de la peninsule iberique, faisant 19 morts. ", "theme": "seisme"}