{"id_art": "67d7e34b3b86e3967c5e62ed18b9f508", "title": "Inondations : un cavalier meurt en Seine-et-Marne", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-06-02", "content": "L'homme de 74 ans a chute avec son cheval dans une riviere du departement. Le corps de la victime a ete retrouve ce jeudi vers 19 heures par les pompiers. Ce jeudi, un cavalier de 74 ans est mort apres avoir chute avec son cheval dans une riviere de Seine-et-Marne, departement qui restait dans la soiree en vigilance rouge inondations. Au total, 7 600 personnes ont ete evacuees. Un temoin a contacte les pompiers pour dire qu'il avait vu un cavalier tomber dans l'Yerres, une riviere en crue, avec son cheval, vers 17 h 15, au niveau d'Evry-Gregy-sur-Yerre, ont explique les gendarmes. << Il a vu le cheval regagner la berge, mais l'homme avait disparu >>, ont-ils indique. Le corps de la victime, un homme de 74 ans qui residait dans le departement, a ete retrouve vers 19 heures par les pompiers en aval de la riviere. Mercredi, le corps d'une femme de 86 ans avait ete retrouve dans son pavillon inonde, egalement en Seine-et-Marne. Une autopsie prevue vendredi devra determiner si son deces est lie aux inondations. Le procureur de Fontainebleau, Guillaume Lescaux, a estime jeudi qu'elle avait pu etre << surprise par la montee des eaux >> et mourir d'<< hypothermie >>, alors que des responsables locaux assuraient dans la matinee que son deces n'etait << pas lie >> aux inondations. Les communes du bassin du Loing etaient toujours sous l'eau jeudi soir, malgre l'amorce d'une lente decrue, tandis que la Seine continuait de monter, entrainant des evacuations preventives. Plus de 7 600 personnes ont ete evacuees sur l'ensemble du departement, a affirme la prefecture dans un communique. Plus de 9 000 foyers etaient prives d'electricite et les cours des ecoles, colleges et lycees ont ete suspendus dans plus de 60 communes. A Nemours, le Loing, affluent de la Seine, a recouvert le centre-ville de plus d'un metre d'eau. Dans cette commune de pres de 13 000 habitants, en partie privee d'eau potable et d'electricite, environ 2 000 personnes ont ete evacuees, selon la mairie. << A Nemours, la baisse a commence >>, a declare Jean-Luc Marx, prefet de Seine-et-Marne, qui a recu le Premier ministre Manuel Valls en visite jeudi matin dans un gymnase de la ville ou 250 habitants avaient passe la nuit. Plus au nord, entre Montereau-Fault-Yonne et Melun, la Seine monte << de 20 cm toutes les six heures >>, selon la prefecture. A 20 heures, le niveau de l'eau du fleuve atteignait 5,45 m, contre 3 metres 72 heures plus tot. Les communes de Mouroux et de Coulommiers rencontrent des difficultes liees a la qualite de l'eau potable, et un approvisionnement par citernes est assure dans le secteur de Nemours et de Souppes-sur-Loing, selon la prefecture. Dans les zones rurales, des dizaines de pavillons sont inondes et leurs occupants ont du parfois etre evacues, mais un grand nombre d'entre eux avaient pris les devants, a precise la gendarmerie. Pres de 80 axes routiers sont coupes en raison des debordements de ruisseaux et de rus, en particulier dans le nord. Des lignes ferroviaires, notamment le RER D entre Melun et Corbeil (Essonne), sont egalement interrompues a cause d'affaissements de terrain. Le president du conseil departemental, Jean-Jacques Barbaux, prevoit de debloquer 600 000 euros, en plus du fonds d'urgence d'un million d'euros promis par la presidente de la region Ile-de-France Valerie Pecresse. ", "theme": "innondation"}