{"id_art": "1dce806faedd648c3d830db85c637c4a", "title": "Un an apres les inondations, que devient Marineland ?", "newspaper": "LePoint", "author": [" Pauline Tissot", "Pauline Tissot"], "date_publi": "2016-10-04", "content": "En octobre 2015, le parc aquatique etait ravage par les intemperies. Aujourd'hui, Marineland affiche un nouveau visage, mais les ennuis judiciaires continuent. Le nombre semble ahurissant. Entre 2015 et 2016, le parc aquatique Marineland, situe a Antibes dans les Alpes-Maritimes, a perdu pres de 1 000 animaux, selon un calcul effectue a partir des documents de presse publies par le parc d'attractions. L'annee derniere, le dossier de presse affirmait que Marineland accueillait \"pres de 5 000 pensionnaires\", sa nouvelle edition indique le nombre de 4 000 animaux. Que s'est-il passe en un an ? Pourquoi autant d'animaux manquent a l'appel aujourd'hui ? Souvenez-vous : il y a un an, dans la nuit du 3 au 4 octobre, le premier parc marin d'Europe etait submerge par une vague de 2 metres qui ravageait a 90 % ses installations. Depuis, aucune donnee precise sur le nombre d'animaux decedes n'avait ete donnee. Leur communication se limitait a evoquer de facon floue la perte de tortues, de loups de mer, de raies et de roussettes, de poissons exotiques d'aquarium, de poules, lapins, moutons et chevres de la ferme pedagogique de Kid's Island, adossee au parc. Seuls l'orque Valentin, decedee dix jours apres les intemperies, et le dauphin Alize, mort le 13 mai dernier, avaient eu droit a leur faire-part de deces officiel. La perte d'animaux constatee aujourd'hui est-elle alors liee aux inondations de 2015 ? \"Seule une centaine d'animaux sont decedes a cause des evenements de l'annee derniere, repond Elodie Cusse, attachee de presse du parc. Le reste (900 animaux, Ndlr) correspond a des deces naturels au cours de l'annee, et des departs vers d'autres parcs.\" Outre les deces, le groupe Marineland prefere insister sur le travail effectue par sa fondation : conservation, sensibilisation et recherche scientifique. En mai dernier par exemple, des tortues ont ete mises a l'eau au Cap d'Antibes, afin d'etudier leur acclimatation en milieu naturel. Depuis la reouverture du parc le 23 mars, l'activite se maintient. Pas de chiffre d'affaires recent a communiquer, mais la nouvelle pedagogie animaliere de Marineland aurait attire pres de 600 000 visiteurs. En revanche, les deux dernieres alertes meteo orange du mois de septembre ont rappele de tres mauvais souvenirs a la direction. Pour eviter une nouvelle catastrophe, des mesures de securite ont ete mises en place. \"Les pompes d'alimentation en eau des bassins sont desormais immergeables, explique Elodie Cusse. Et les installations electriques ont ete rehaussees pour que l'eau ne les atteigne pas.\" Ces initiatives ne convainquent pas toutefois les associations de protection de l'environnement et des animaux. L'organisation Sea Shepherd cite a comparaitre Marineland, le 15 mars prochain, pour, notamment, \"maltraitance animale involontaire\". Selon Sylvain Leroy, avocat de l'association, \"la societe Marineland avait deja subi des degats similaires le 5 novembre 2011. La societe n'a ainsi pas tire les consequences des erreurs qu'elle avait commises dans le passe.\" L'avocat rappelle que le parc Marineland se trouve sur une zone geographique inondable. Une enquete preliminaire, ouverte apres une plainte deposee par les associations C'est Assez !, Reseau-cetaces et l'Aspas, est egalement en cours depuis decembre. Ces dernieres denoncent en partie la faiblesse de l'enquete sanitaire realisee juste apres les intemperies par l'equipe d'experts veterinaires de la Direction departementale de protection des populations (DDPP) rattachee a la prefecture. \"L'enquete a simplement souligne une preoccupation pour le bassin des orques, faisant fi de la demande d'analyse de l'eau\", ecrit le collectif dans son communique de presse. Et c'est bien cette interrogation qui reste en suspens aujourd'hui : la prefecture a-t-elle realise des analyses de l'eau des bassins des animaux, notamment des orques, au lendemain des inondations ? D'un cote, la DDPP repond par la negative. De l'autre, Jon Kershaw, directeur animalier du parc, affirme le contraire. Interroge en janvier dernier, il declare : \"Nous avons ete controles le lendemain de l'inondation par la prefecture et la DDPP, qui ont redige un rapport d'analyse. Je ne peux pas vous fournir ce rapport. Pourquoi je le ferais ? Je ne vous dois aucune explication.\" Qui croire ? Un tel document permettrait de corroborer les analyses effectuees par Le Point en janvier dernier, qui avaient revele une pollution aux hydrocarbures d'un cours d'eau traversant Marineland. La prefecture des Alpes-Maritimes n'a, elle, donne aucune reponse aux relances de la commission d'acces aux documents administratifs, saisie par Le Point. LIRE aussi : Quand Marineland pollue... en douce et Marineland : le monde du silence ! ", "theme": "innondation"}