{"id_art": "3eb2e511131fdef188fa23247a133dd6", "title": "\nJapon: des pluies et vents charries par un typhon font deux morts", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-22", "content": "Un puissant typhon se dirigeait vers le Japon dimanche generant devant lui pluies et vents violents qui ont tue deux personnes et en ont blesse plus de dix alors que des millions de Japonais se rendaient dans les bureaux de vote. Le typhon Lan, qualifie de \"tres vaste et tres puissant\" par l'Agence meteorologique du Japon, s'accompagnait de vents de 216 kilometres par heure dimanche soir dans le Pacifique, au sud du Japon. Il se dirigeait vers le nord-est et pourrait frapper Tokyo ou ses environs lundi matin. Des vents violents ont force les compagnies aeriennes a annuler plus de 500 vols tandis que certains trains ou ferries ont ete supprimes dans l'ouest du pays, ont rapporte les medias japonais. Un passant a ete tue par des echafaudages qui se sont effondres sur lui sur un site de construction a Fukuoka, dans l'ouest du Japon, a indique la chaine de television publique NHK. Un homme de 70 ans a ete retrouve mort apres avoir plonge dans la mer pour se saisir d'une corde attachee a un bateau alors qu'il essayait de fuir sa propre embarcation en difficulte, a explique un garde-cotes a l'AFP. Au moins 11 personnes ont ete blessees a travers le pays, a precise la NHK. Le constructeur automobile Toyota a annonce qu'il suspendrait la production dans toutes ses usines du pays lundi. Dimanche, le Premier ministre Shinzo Abe a ordonne a son ministre charge des catastrophes de se tenir pret a mobiliser des sauveteurs, dont des soldats. Les autorites ont appele des milliers d'habitants etablis pres des cotes, de cours d'eau ou en flanc de colline a se rendre dans des refuges. L'agence meteorologique a mis en garde contre l'arrivee de hautes vagues, des glissements de terrain et des inondations dans le centre et l'ouest du Japon. Les electeurs de la capitale bravaient dans la journee des pluies diluviennes accompagnees de vent pour se rendre dans les bureaux de vote. Le scrutin a ete retarde de 20 minutes a Kochi dans l'ouest du pays, ou un glissement de terrain a bloque une route tandis que plusieurs bureaux ont ferme a l'avance. Des ferries a destinations d'iles isolees dans l'ouest ont ete annules en raison de fortes vagues, obligeant a y suspendre le decompte des voix. Des electeurs de petites iles du sud ont depose leur bulletin des samedi pour eviter les intemperies. Il est possible au Japon de voter plusieurs jours a l'avance. 22/10/2017 17:16:27 - Tokyo (AFP) - (c) 2017 AFP ", "theme": "typhon"}