{"id_art": "633a7442e917f60d387ada28e15de2f5", "title": "\nLe \"typhon\" Muifa devient \"tempete tropicale\" mais reste menacant pour la Chine", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-08", "content": "La Chine, qui se prepare febrilement depuis trois jours a l'arrivee de Muifa, a degrade lundi le typhon qui menacait en soiree ses cotes du nord-est en \"tempete tropicale\", tout en avertissant qu'il pourrait etre accompagne de vents violents et de pluies torrentielles. Des soldats tentaient de proteger une usine petrochimique de la cote du nord-est et d'empecher des fuites toxiques apres la rupture d'une digue par de violentes vagues annoncant la tempete tropicale, a rapporte l'agence Chine nouvelle. L'Agence nationale de la meteorologie a rapporte sur son site internet avoir degrade le \"typhon\" -- le 9e cette annee en Chine-- en \"grave tempete tropicale\". Muifa, qui a dejoue les previsions des meteorologues en changeant de route lors du week-end, menacait desormais les provinces du Liaoning et du Shandong et non plus la region de Shanghai (est). Muifa a fait trois morts en Coree du Sud et devrait atteindre les cotes du Liaoning lundi soir, selon l'agence, alors que des pluies torrentielles se sont deja abattues sur les zones cotieres chinoises. La tempete devrait egalement toucher lundi soir la Coree du Nord, frontaliere du Liaoning. Ce pays tres demuni vient de connaitre des pluies diluviennes qui y ont fait 30 morts et inonde 48.000 hectares. Les habitants demeurant pres de l'usine chimique Fujia, dans la grande ville portuaire de Dalian, dans le Liaoning, etaient en train d'etre evacues apres la rupture d'une digue en matinee, a precise Chine nouvelle. Des soldats et des ouvriers menaient les operations de protection de l'usine avec des pelleteuses, a ajoute l'agence officielle. Depuis le week-end dernier, des centaines de milliers d'habitants des zones cotieres chinoises ont ete evacues en prevision de l'arrivee de Muifa. Dans le seul Shandong, battu par les pluies, 360.000 personnes ont ete evacuees a titre de precaution et plus de 20.000 bateaux rappeles au port, a rapporte Chine nouvelle. L'immense metropole de Shanghai (20 millions d'habitants), qui vendredi soir redoutait le pire et ou des centaines de vols avaient ete annules, a ete epargnee, avec seulement des degats mineurs et des coupures d'electricite. Des millions d'habitants de Shanghai et des provinces cotieres voisines du Jiangsu et du Zhejiang avaient ete appeles a rester chez eux par des annonces sur les sites internet des autorites locales. Dans la province voisine de Zhejiang, 170 maisons ont ete detruites par Muifa, qui a entraine des pertes de l'ordre de 200 millions d'euros et au moins une personne etait portee disparue, a annonce l'agence Chine nouvelle. ", "theme": "typhon"}