{"id_art": "5d24f194286bed26664d16d1de2a4ab6", "title": "\nPhilippines: apres le typhon, nettoyer pour surmonter le traumatisme", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-28", "content": "Des dizaines de milliers de victimes du typhon Haiyan sont embauchees pour nettoyer la region devastee, dans le centre des Philippines, un travail necessaire pour relancer l'economie, et salvateur pour des rescapes traumatises. Les agences des Nations unies menent des programme \"cash contre travail\", qui visent a reconstruire les communautes detruites par le passage de Haiyan le 8 novembre, un des plus violents typhons a avoir jamais touche terre. \"Il est certes important de normaliser l'economie, mais travailler permet surtout (aux rescapes) de retrouver une vie digne\", declare Tim Walsh, responsable de l'equipe du Programme des Nations unies pour le developpement (PNUD) deployee a Tacloban, une des villes les plus meurtries par la tempete. L'ONU, en collaboration avec les autorites philippines, espere creer au moins 200.000 emplois, pour trois ans maximum. La tache prioritaire est de nettoyer les montagnes de debris et d'ordures pourrissantes, notamment sur les voies de transport, afin de faciliter la livraison de l'aide et de services essentiels. Les autorites veulent recycler autant que possible les debris collectes. Haiyan s'est accompagne de vents depassant les 300 km/h et de vagues geantes qui ont tout balaye jusqu'a un kilometre a l'interieur des terres, comme un tsunami, notamment sur les iles de Samar et Leyte. Maisons, bateaux de pecheurs, vehicules, poteaux electriques et autres elements d'infrastructure... Tout a ete brise par la force des vents et de l'eau. Les rizieres ont ete envahies par l'eau salee et les systemes d'irrigation balayes, tandis que des millions de cocotiers, moyens de subsistance de centaines de milliers de personnes dans cette region tres pauvre de l'archipel, sont tombes comme des fetus de paille. Le programme \"cash contre travail\" prend exemple sur celui mis en place dans la province d'Aceh en Indonesie, apres le tsunami de decembre 2004 qui avait tue plus de 170.000 personnes. \"Parmi les similarites d'avec Aceh figure la nature des debris: du bois, du metal, du ciment, des pierres, en plus des debris organiques et des corps decouverts chaque jour\", indique Leslie Wright, porte-parole de PNUD a Tacloban. Aider les rescapes a se remettre debout Les travailleurs volontaires sont payes entre 250 et 500 pesos par jour (soit de 5,5 dollars US a 11 USD, dans un pays ou un quart de la population vit avec moins d'un dollar par jour). Ils nettoient et apportent a des points de collecte les debris, qui sont transportes par camions jusqu'a des decharges temporaires a la lisiere de la ville, ou s'effectue le tri des dechets. \"On peut reutiliser le bois, comme on l'avait fait a Aceh, pour reconstruire des ecoles et des maisons. Le beton est pour les routes\", explique la responsable du PNUD. \"On reutilise du materiel autant qu'on le peut\". L'Organisation des Nations unies pour l'agriculture et l'alimentation (FAO) cherche a mettre en place un programme semblable dans les zones agricoles, et payer les fermiers pour qu'ils nettoient les terres, sur 150.000 hectares, et desembourbent les canaux d'irrigation, sur 80 km. Mais la FAO a besoin d'argent pour cette operation et a lance un appel international pour 11 millions de dollars. Pour John Lim, un des responsables municipaux de Tacloban, encourager les gens a nettoyer et a reconstruire les aide aussi a surmonter le traumatisme provoque par les pertes, materielles mais surtout humaines, dues au typhon. \"Nous voulons leur donner autant que possible une nouvelle orientation, tenter de les aider a se remettre debout, en leur donnant un peu d'argent en echange de travaux de nettoyage\", dit-il. Rowena Cayuda, mere de cinq enfants et embauchee dans le cadre du programme, affirme que cette activite l'a dissuadee de quitter la region pour toujours. \"On fait un travail honnete et on aide la communaute\", declare-t-elle en tirant des plaques de tole rouillees. Le garage ou travaillait son mari mecanicien a ete detruit. \"Mais maintenant qu'on recoit un peu (d'argent), on pense a ouvrir quelque chose ici, peut-etre un petit magasin, et on ne prevoit plus de partir\". ", "theme": "typhon"}