{"id_art": "a3e40da9087b1b97a65a3e1dccde0867", "title": "\nLe typhon Haiyan electrise la conference climat de Varsovie", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-19", "content": "Le super typhon Haiyan qui a ravage les Philippines electrise la conference climat a Varsovie, cette catastrophe illustrant de facon concrete les enjeux du changement climatique et bousculant les laborieuses negociations onusiennes. Le ton a ete donne d'emblee par le chef de la delegation philippine Naderev Sano, dont la famille paternelle est originaire de Tacloban, la region la plus durement touchee par le typhon. Des le debut de la conference, il a annonce, la voix etranglee par l'emotion, qu'il allait \"volontairement jeuner\" en \"solidarite\" avec son pays, jusqu'a ce que \"des resultats significatifs\" soient obtenus. Cette 10e conference climat doit prendre fin vendredi apres onze jours. Alors que la conference entame sa deuxieme semaine, M. Sano a indique lundi soir a l'AFP que certains de ses proches etaient morts et qu'il attendait des nouvelles des autres. Repoussant une meche de cheveux noirs qui lui barre le front, il assure a l'AFP qu'il poursuivra son jeune jusqu'a ce qu'il voit \"une lumiere a Varsovie\". Les pays en developpement reclament une aide des pays riches au titre des \"pertes et dommages\" subis a cause du rechauffement climatique, et la mise en place d'un nouveau \"mecanisme\" qui traiterait de ces questions. Un \"point cle\" pour les Philippines \"qui subissent de plein fouet les consequences de la crise climatique\", dit-il. Ce pays est frappe chaque annee par 22 typhons en moyenne. L'an dernier, le typhon Bopha classe en categorie 5 avait fait 615 millions d'euros de degats. Apparemment fatigue apres sept jours de jeune, M. Sano continue de participer aux pourparlers en cours a Varsovie. Il a cependant precise lundi que les negociations intiales sur le mecanisme \"auraient du prendre fin pendant le week end\", ajoutant que \"cela montrait qu'il s'agissait d'une question qui restait encore tres controversee\". \"Je peux mourir et etre oublie. Mais le combat pour la justice devrait toujours rester grave dans le coeur des gens\", a-t-il ecrit sur son compte twitter. Ce specialiste des questions climatiques, nomme chef de la delegation de son pays en 2010 apres avoir travaille dans des ONG vertes, se decrit lui-meme comme \"un ecologiste, un philosophe, un pere, amoureux de la nature, militant pour la paix, et revolutionnaire\". \"Quand je desespere, je me souviens que tout au long de l'histoire, les voies de la verite et de l'amour ont toujours triomphe. Mahatma Gandhi\", souligne-t-il dans un de ses derniers tweets. La mort et la misere laissees dans le sillage de Haiyan et la verve de M. Sano ont contribue a placer la situation des pays en developpement sur le devant de la scene lors des pourparlers onusiens, censes preparer un vaste accord sur la limitation des emissions de gaz a effet de serre a Paris en 2015. Les pays du Sud ne manquent pas une occasion de rappeler aux pays du Nord leur \"responsabilite historique\" dans le rechauffement mais les pays industrialises font la sourde oreille, craignant d'avoir a payer des \"reparations\" ou d'etre entraines dans de possibles implications en justice. Quelques douzaines d'ecologistes presents a la conference de Varsovie ont entame des le 12 novembre un jeune de solidarite avec les Philippines, suivant l'exemple de M. Sano. \"Nous continuerons a jeuner jusqu'a vendredi a moins d'une action radicale de nos responsables politiques\", assure Anjali Appadurai, militant des Amis de la Terre au Sri Lanka. Le secretaire general des Nations unies, Ban Ki-moon, a declare lundi en quittant la Lituanie pour Varsovie ou la conference va se poursuivre au niveau ministeriel, que Haiyan etait \"clairement un signal de reveil\". \"Je vais rencontrer de nombreux dirigeants mondiaux et les ministres pour leur demander de mobiliser tous les moyens necessaires, notamment un soutien financier aux pays en developpement afin qu'ils puissent s'adapter a ce changement\", a-t-il dit. ", "theme": "typhon"}