{"id_art": "9073e88a4f22248e8c3c1fc4f2a4cdf1", "title": "Inondations: une quarantaine de personnes evacuees dans les Pyrenees Atlantiques", "newspaper": "LePoint", "author": [""], "date_publi": "2014-01-25", "content": "Une quarantaine de personnes ont ete evacuees d'habitations inondees ou menacees par les eaux depuis vendredi dans les Pyrenees-Atlantiques, l'un des departements du Sud-Ouest place en vigilance orange aux inondations en raison des pluies, a-t-on indique samedi aupres de la prefecture. Les pompiers ont effectue plus de 210 interventions notamment pour des evacuations de logements ou lotissements inondes ou menaces, sur plusieurs communes de la region de Pau, comme Idron, Ousse, Nay, Artigueloutan, a-t-on precise. La prefecture, dans un point a 8H00 samedi, n'a pas fait etat de blesses. Selon ce point, 44 personnes avaient ainsi ete evacuees dont cinq extraites par les secours d'un vehicule cerne par les eaux. Plus de 200 sapeurs-pompiers restaient engages samedi matin, assistes de 66 militaires de la securite civile. Sur la commune d'Assat, a une dizaine de km de Pau, 100 chevaux et poneys d'un centre equestre inonde ont du etre evacues. Dans le departement voisin des Landes, lui aussi place en vigilance orange pour le risque d'inondations, les pompiers ont recense une vingtaine d'interventions depuis vendredi soir en lien avec les intemperies. Deux personnes, cernees par les eaux avec leur voiture apres s'etre engagees sur des routes inondees, ont ete secourues. L'une d'elles, une jeune femme de 22 ans, a ete aidee par des temoins pres d'Aire-sur-Adour, et hospitalisee en etat de choc, mais sans gravite, a Mont-de-Marsan. Au total, une trentaine de routes etaient coupees par des inondations dans les deux departements, pour la plupart des routes departementales; c'etait le cas pour 23 d'entre elles dans les Pyrenees-Atlantiques. L'axe ferroviaire Pau-Dax etait egalement perturbe, apres que la voie ferree a ete inondee au niveau de la commune d'Artix. Un service de substitution entre Pau et Dax a ete mis en place par la SNCF. Une montee du niveau des eaux devait continuer a affecter samedi plusieurs cours d'eaux: les prefectures surveillaient particulierement certains secteurs comme la vallee de l'Ousse, dans les Pyrenees-Altantiques, ou Peyrehorade (Landes), meme si \"le pic de precipitations est a priori derriere nous\", a-t-on indique aupres de la prefecture des Pyrenees-Atlantiques. La vallee d'Aspe-Ossau etait egalement sous surveillance en raison d'un risque d'avalanche de niveau 5. Quelques coulees de neige, sans consequence, avaient ete signalees samedi matin. Selon Meteo France, la vigilance orange devait se prolonger jusqu'a samedi 16H00. ", "theme": "innondation"}