{"id_art": "96fb9aaf484cc4afe1dcc1cf2a85b5eb", "title": "\nVolvo Ocean Race: les filles prennent le meilleur depart de la 2e etape", "newspaper": "LePoint", "author": [], "date_publi": "2014-11-19", "content": "Les sept monocoques de la Volvo Ocean Race ont pris mercredi au Cap (Afrique du Sud) le depart de la deuxieme manche oceanique jusqu'a Abu Dhabi, un parcours de 6125 milles (environ 11.345 km) seme de dangers (risques de piraterie, cyclones, Pot au Noir, etc). L'equipage 100% feminin de Team SCA (SWE/Samantha Davies) a pris le meilleur depart dans une brise d'abord faible mais qui s'est peu a peu renforcee dans la celebre Baie de la Table. Team Brunel (NED/Bouwe Bekking) et Mapfre (ESP/Iker Martinez) ont enroule la premiere bouee devant Team SCA, Team Alvimedica (TUR-USA/Charlie Enright), Dongfeng Ocean Racing (CHN/Charles Caudrelier), Team Vestas (DEN/Chris Nicholson) et Abu Dhabi Ocean Racing (EAU/Ian Walker), le vainqueur de la premiere manche oceanique Alicante (Espagne) - Le Cap. Les sept monotypes VOR65 (20 m de long) vont devoir rester au nord des 45 degres de latitude Sud entre 20 et 30 degres de longitude Est pour eviter d'eventuels icebergs et growlers (glaces flottant entre deux eaux). Les equipages devront en outre se tenir a l'ecart des cotes africaines, ou les risques de piraterie -bien que moins eleves que lors de l'edition 2011-2012- restent sensibles. Une ligne virtuelle, a laisser a babord (gauche), a ainsi ete delimitee par les organisateurs entre Maputo, Madagascar et l'ile Maurice jusqu'a Oman. Une deuxieme zone delicate est situee au large de l'Iran, ou les voiliers devront respecter une nouvelle zone d'exclusion. L'etape devrait durer entre 22 et 28 jours. Au niveau de la navigation, les VOR65 vont dans un premier temps devoir affronter des vents de face soutenus, puis le courant des Aiguilles. Des brises plus faibles les attendent plus au nord, rendant le passage du Pot au Noir delicat (avec peut-etre des cyclones), avant la remontee au pres vers le golfe Persique, ou les temperatures seront de plus en plus chaudes et le debut de la mousson sevira, avant de passer le detroit d'Ormuz. La Volvo Ocean Race, nee en 1973 sous le nom de Whitbread Round The World Race, est l'epreuve de voile la plus prestigieuse au monde apres la Coupe de l'America. Apres Abou Dhabi, le sept VOR65 se rendront a Sanya (Chine), Auckland (Nouvelle-Zelande), Itajai (Bresil), Newport (Etats-Unis), Lisbonne et Lorient, d'ou ils rallieront Goteborg, en Suede, ou s'achevera le 27 juin 2015 ce marathon planetaire au terme de neuf etapes et neuf mois de course sur quatre oceans. Soit quelque 39.000 milles (71.750 km) de course. 19/11/2014 20:44:00 - Paris (AFP) - (c) 2014 AFP ", "theme": "cyclone"}