{"id_art": "a4de47f869dc7a872b55e130f53c88bf", "title": "\nA Saint-Martin, Edouard Philippe face a l'impatience des habitants", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-06", "content": "Entre doleances polies et interpellations exasperees, Edouard Philippe a ete confronte a l'impatience de la population lundi matin a Saint-Martin, notamment sur les questions d'assurance, deux mois apres l'ouragan Irma qui a devaste l'ile francaise des Antilles. En rendant visite a des commercants du quartier de Hope Estate a Grand-Case, le chef du gouvernement a ete interpelle par une Saint-Martinoise, donnant lieu a un long echange. \"De l'argent, il nous faut de l'argent tout simplement, on ne fait pas la mendicite, on paie nos assurances, de l'argent pour reconstruire nos maisons, on a eu zero centime jusqu'a maintenant\", a lance cette femme en train de faire ses courses, qui a refuse de donner son identite. \"Madame, je ne suis pas votre assureur\", s'est excuse M. Philippe. \"Mon travail c'est de faire en sorte que les assurances puissent faire le leur et puisse le faire bien et vite. Je suis pas la pour les excuser mais je sais qu'ils rencontrent parfois des difficultes\", a-t-il dit, notamment du fait du grand nombre de proprietes en indivision sur l'ile. Quant a l'insecurite qui a inquiete les sinistres depuis deux mois, \"on va continuer a garder un niveau de presence des gendarmes superieur a ce qui etait avant\", a-t-il poursuivi. \"Je ne nie pas les difficultes, vous les vivez, je les connais, j'aurais tres bien pu ne pas venir ici\", a-t-il fait valoir a la dame qui lui evoquait les difficultes persistantes, comme les mauvaises communications telecom. \"Je comprends tres bien que vous formuliez votre impatience, mais moi mon boulot c'est de trouver des solutions\", a-t-il insiste. La question des assurances est revenue regulierement chez les Saint-Martinois rencontres par le Premier ministre. C'est le cas de Sandra Vaudelle, qui gere avec son mari un magasin d'arts de la table, pille a de nombreuses reprises apres Irma. \"Aujourd'hui, on attend les remboursements de l'assurance. On n'a encore rien touche, donc on ne peut pas redemarrer\", explique-t-elle devant ses rayonnages vides ou ne restent que quelques verres poussiereux et abimes. \"On essaie de faire en sorte que ca avance\", lui a repondu le Premier ministre. Edouard Philippe a rencontre en fin de matinee le president de la collectivite de Saint-Martin, Daniel Gibbs, a l'Hotel de Collectivite. Le Premier ministre doit notamment confirmer un mecanisme de carte prepayee pour les habitants modestes frappes par Irma, de 300 euros par adulte et 100 par enfant. 06/11/2017 17:46:24 - Marigot (AFP) - (c) 2017 AFP ", "theme": "ouragan"}