{"id_art": "317e5e1989c497ac76034d56f67338d0", "title": "\nPhilippines: le typhon Bopha fait 239 morts et des centaines de disparus", "newspaper": "LePoint", "author": [], "date_publi": "2012-12-05", "content": "Le typhon Bopha, le plus puissant de l'annee aux Philippines, a fait au moins 239 morts et des centaines de disparus dans l'extreme sud du pays, balaye dans la nuit de mardi a mercredi par des vents violents et noye sous des trombes d'eau. Les personnes sont mortes dans des inondations, des glissements de terrain ou des chutes d'arbres sur l'ile de Mindanao generalement epargnee par les nombreux typhons qui touchent chaque annee l'archipel philippin. Un total de 142 personnes ont peri et 241 autres etaient portees disparues a New Bataan, une ville difficile d'acces dans une region de petite montagne, a declare a l'AFP le lieutenant-colonel Lyndon Paniza, commandant militaire de la region sud. \"Ce qui est inquietant, c'est que 258 personnes manquent encore a l'appel la-bas\", a-t-il ajoute. Pas moins de 81 victimes ont ete recensees dans la province voisine du Davao Oriental et 15 autres sur le reste de l'ile. Ce bilan encore provisoire a ete corrobore par la securite civile. Quelque 87.000 personnes se sont refugiees dans des ecoles, des gymnases et autres batiments publics. Les autorites revisaient regulierement a la hausse mercredi le cout humain des intemperies a mesure que les secours degageaient les acces aux regions isolees du sud de l'archipel. Bopha a touche terre mardi par l'est de Mindanao, avec des vents atteignant 210 km/h et de fortes pluies. L'armee etait a pied d'oeuvre a New Bataan, avec l'appui d'helicopteres et d'engins lourds, pour secourir les sinistres et deblayer les monceaux d'arbres, de terre et de pierre charries par les eaux qui ont tout emporte sur leur passage. Des corps couverts de boue sont transportes par des camions militaires, puis alignes sur des baches pour que des survivants puissent les reconnaitre. Des rescapes visiblement en etat de choc fouillent les decombres de leur maison pour tenter de recuperer quelque chose dans le paysage devaste. \"Des familles entieres ont ete exterminees\", a constate le ministre de l'Interieur Manuel Mar Roxas, qui s'est rendu sur place avec la ministre des affaires sociales Corazon Soliman. \"Nous avons un besoin urgent dans ces zones de housses mortuaires, de medicaments, de vetements secs et surtout de tentes, parce que les survivants vivent dehors depuis que le typhon a emporte leurs maisons ou leurs toits\", a declare a l'AFP Mme Corazon Soliman. \"Les corps sont laisses tels quels sur le sol a l'exterieur a New Bataan et nous ne voulons pas risquer l'apparition de maladies\". L'etroite passe permettant d'acceder a la ville a ete rendue impraticable par la chute d'arbres et de rochers, a declare le major general Ariel Bernardo, commandant de la 10eme division d'infanterie basee a Mindanao. \"Nous esperons pouvoir faire decoller nos helicopteres pour des missions de reconnaissance, de recherche et de sauvetage\", a-t-il dit. De nombreux habitants de Mindanao, dont une grande partie de musulmans, etaient encore prives d'electricite mercredi et coupes du monde. \"Trois communes cotieres restent isolees\", selon Corazon Malanyaon, gouverneur du Davao Oriental. \"Les routes menant a ces villes sont encombrees d'arbres et de debris, et le pont qui en permet l'acces s'est effondre\", a-t-elle ajoute. Selon ses informations, \"95% des batiments du centre-ville (de Cateel) ont perdu leur toiture, y compris les hopitaux\" et au moins 16 personnes y ont trouve la mort. Les Philippines subissent une vingtaine de tempetes ou typhons majeurs chaque annee, survenant pour la plupart pendant la saison des pluies entre juin et octobre. Bopha est le 16e cette annee. En aout, des inondations dues a une serie de tempetes avaient fait une centaine de morts et deplace plus d'un million de personnes. En 2011, 29 typhons avaient cause la mort de 1.500 personnes, dont 1.200 a Mindanao apres le passage de la tempete tropicale Washi. ", "theme": "typhon"}