{"id_art": "0a0f2e1f90dedb4b2a063b53cca5bdcc", "title": "Apres Harvey, la demande de voitures s'envole a Houston", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-09-06", "content": "Les habitants de la region de Houston retrouvent leurs maisons devastees par les inondations mais doivent egalement rapidement racheter une voiture, indispensable dans cette zone ou les distances sont grandes et les transports publics peu developpes. \"La demande pour les voitures a fortement augmente\" apres le passage de l'ouragan Harvey, confirme a l'AFP Ezequiel Zepeda, un des vendeurs du concessionnaire local Houston Direct Auto. Son telephone n'arrete pas de sonner et sa boite de messagerie electronique a explose sous le coup de nombreuses requetes d'habitants, en quete d'une automobile pour se rendre au travail, et des services de secours et d'urgence et des ONG tels la Croix Rouge, qui en ont besoin pour leurs missions. \"Nous avons augmente le prix des voitures recues apres Harvey a cause de la forte demande mais maintenons inchange le prix de celles qui etaient la avant parce que certaines ont pris de l'eau\", explique par telephone Ezequiel, surnomme \"Zek\". \"Il y a quelques minutes, c'est un couple qui voulait acheter chacun une voiture. Ca n'arrive pas souvent des achats en meme temps dans un menage\". Pour l'industrie automobile americaine en pleine saturation, Harvey tombe a pic et devrait relancer des ventes en berne depuis plusieurs mois. Le rebond, attendu a partir d'octobre, devrait etre \"beaucoup plus important\" que lors de Sandy, avance Ryan Brinkman, expert chez JPMorgan. General Motors (GM) devrait pouvoir en profiter pour reduire ses stocks qui inquietent les marches financiers depuis quelques mois, ajoute-t-il. La hausse des prix des voitures et l'interet des populations locales pour les \"trucks\" (camionnettes a plateau) aux marges lucratives devraient en outre ameliorer les profits des trois geants de Detroit - GM, Ford et Fiat Chrysler - qui en sont les gros producteurs. Le cabinet Black Book estime qu'il va falloir remplacer quelque 500.000 voitures, soit davantage que les 250.000 vehicules endommages par l'ouragan Sandy ou les 200.000 recenses lors de Katrina, selon Cox Automotive. A ce jour, environ 150.000 requetes de particuliers ont ete deposees aupres des assureurs, d'apres le lobby local de l'assurance, l'Insurance Council of Texas, ICT. Sur les 33.000 demandes d'indemnisations recues par l'assureur Farmers Insurance, un tiers concerne l'automobile. Le cout total representerait un peu plus de 2 milliards de dollars, estime Mark Hanna, de l'ICT, une estimation qui pourrait etre revisee, selon lui, car \"certains vehicules n'ont pas encore ete localises\". \"La majorite des gens a Houston se reposent beaucoup sur leurs voitures. Ils en ont besoin pour aller au travail, a l'ecole, au supermarche\", souligne Andrea French, directrice de l'ONG Transportation Advocacy Group Houston, qui milite pour un developpement des transports publics. En attendant les reponses des assureurs, il faut trouver des solutions de transport temporaires. Une grande partie des contrats d'assurance stipule que l'assureur peut couvrir les frais de location d'un vehicule ou des services specialises tels Uber et Lyft en cas d'importants dommages, indique Mark Hanna. \"Nous acheminons les voitures dans les regions affectees aussi rapidement que possible pour augmenter les stocks et repondre aux besoins des clients\", assure a l'AFP Katie McCall, une porte-parole d'Avis Budget. Ford octroie pour sa part un rabais de 1.000 dollars pour tout achat de vehicule neuf. En depit de ces mesures, il reste difficile de trouver une voiture, explique Andrea French, ce qui incite certains a payer en cash: \"si vous avez des especes, c'est une affaire de minutes. Je vous montre la voiture, on signe le contrat, vous en prenez possession et vous etes repartis 45 minutes plus tard\", explique Zek. Aux Etats-Unis, un acheteur peut repartir avec le vehicule le meme jour mais le processus peut etre un peu plus long pour les acquereurs financant l'achat via un pret en raison des formalites, precise Ezequiel Zepeda. Hors zones urbaines denses, les concessionnaires alignent souvent les voitures dans des parkings immenses appeles \"lots\". De nombreux \"lots\", comme celui de \"Zek\", ont ete en partie inondes par Harvey mais ont rouvert depuis suite a la decrue des eaux. La forte demande fait craindre l'emergence d'un marche noir de la voiture d'occasion car environ 15 % des proprietaires de voitures au Texas n'ont pas d'assurance, selon l'ICT. 06/09/2017 16:52:35 - New York (AFP) - (c) 2017 AFP ", "theme": "innondation"}