{"id_art": "0e4791343a21f8cd4f4826a7493f8021", "title": "\nL'ouragan Sandy commence a balayer la cote est des Etats-Unis", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-29", "content": "par Daniel Trotta et Tom Hals NEW YORK/REHOBOTH BEACH, Delaware (Reuters) - Accompagne de vents violents et de pluies battantes, l'ouragan Sandy, l'un des plus importants a avoir jamais frappe les Etats-Unis, a commence lundi a balayer la cote est du pays, entrainant l'immobilisation des transports, l'evacuation des zones sujettes a inondations et interrompant la campagne presidentielle americaine. Wall Street a ete fermee lundi pour la premiere fois depuis les attentats du 11 septembre 2001 et le restera mardi. Pres de 60 millions de personnes se trouvent sur la trajectoire de Sandy, qui a deja tue 66 personnes dans les Caraibes et dont les vents soufflent a pres de 800 km a la ronde. Meme si Sandy ne possede pas la meme puissance que l'ouragan Katrina qui a devaste la Nouvelle-Orleans en 2005, la perturbation en intensite. A 21h00 GMT, le centre de la depression, qui s'etale sur une largeur de 1.600 km, se trouvait a 45 km a l'est-sud-est de Cape May, dans le New Jersey et a environ 65 km au sud d'Atlantic City, egalement dans le Jersey. Sandy se deplace a une vitesse de 45 km/h avec des vents atteignant 150 km/h. Selon le Centre national des ouragans (NHC), Sandy se dirige rapidement vers le New Jersey et le Delaware. Les vents peripheriques rendent deja la situation dangereuse sur les cotes. Les meteorologues du NHC estiment que l'ouragan, qui devrait ensuite s'enfoncer vers Philadelphie et la Pennsylvanie, pourrait etre la plus grave perturbation atmospherique de l'histoire des Etats-Unis. Sandy risque de provoquer de graves inondations et des coupures d'electricite, d'endommager des batiments et d'abattre des arbres. Les meteorologues previennent que les vagues qu'il souleve representent un danger \"mortel\". \"Il y aura sans aucun doute des morts causees par l'intensite de cette tempete, par les inondations, par la montee de la maree, par les vagues. Plus les citoyens agiront de facon responsable, moins il y aura de morts\", a declare a la presse le gouverneur du Maryland, Martin O'Malley. Au large de la Caroline du Nord, les Gardes-cotes des Etats-Unis (USCG) ont secouru 14 des 16 membres d'equipage qui avaient du abandonner la replique de la celebre fregate \"Bounty\" a la suite d'une avarie de moteur et alors que le trois-mats se trouvait sur la trajectoire de l'ouragan. Plus d'un million de foyers etaient prives d'electricite en debut de soiree et des millions de plus pourraient subir des coupures de courant dans les heures a venir. Selon une entreprise specialisee dans la prevision des catastrophes, le montant final des pertes economiques provoquees par l'ouragan pourrait atteindre 20 milliards de dollars, la moitie seulement de cette somme etant couverte par des assurances. INSTITUTIONS PARALYSEES Dix Etats americains ont declare l'etat d'urgence et le president Barack Obama a annule un meeting electoral prevu a Orlando (Floride) pour rentrer en debut de soiree a Washington afin de suivre l'evolution de la situation. S'adressant a ses concitoyens, le president a exhorte les habitants de la cote Est se trouvant sur la trajectoire de l'ouragan a obeir aux consignes d'evacuation et les a assures que le gouvernement etait pret a agir. Renoncant a ses plans de campagne pour regagner Washington, le president des Etats-Unis a voulu montrer aux electeurs, a huit jours du scrutin du 6 novembre, que ses devoirs de chef d'Etat arrivaient en tete de ses priorites dans un contexte de crise nationale imminente, releguant au second plan la course a la presidentielle. Son adversaire republicain, Mitt Romney, a egalement annule des rassemblements dans le Wisconsin, l'Iowa et en Floride. Le maire de New York, Michael Bloomberg, a ordonne l'arret des transports publics et l'evacuation de pres de 375.000 personnes des zones cotieres les plus basses de la metropole. Lundi, l'eau atteignait deja le niveau de la digue mise en place a Battery Park City, l'un des quartiers evacues, a Manhattan. A Rehoboth Beach, une station balneaire du Delaware, en plein sur la trajectoire de Sandy, les rues etaient inondees. Le niveau de l'eau y atteignait environ un metre de haut. Les marches boursiers americains, dont le New York Stock Exchange (Nyse) et le Nasdaq, ont ferme de maniere preventive pour la premiere fois en 27 ans et resteront clos mardi. Leur reouverture prevue mercredi dependra de l'evolution de l'ouragan. Les Nations unies, les theatres de Broadway et les casinos du New Jersey ont egalement ferme leurs portes. La plupart des compagnies aeriennes ont annule leurs vols dans la region, ponts et tunnels ont ete fermes et l'entreprise ferroviaire publique Amtrak a pratiquement suspendu tous ses services sur la cote Est. A Washington, la Cour supreme, l'une des rares institutions de la region qui continuaient a fonctionner, a renonce a sieger mardi. Le gouvernement a demande a ses employes, hors services d'urgence, de rester chez eux. COUPURES DE COURANT La perturbation conjugue les caracteristiques d'un cyclone tropical et d'une tempete hivernale, et dispose donc de tous les ingredients pour se transformer en \"super tempete\". Mais a cette combinaison de deux tempetes s'ajoute une troisieme perturbation provenant du Canada qui va maintenir sur place la tempete existante, amplifiant les effets des inondations sur le continent, expliquent les meteorologues. Dans les Etats situes sur la trajectoire previsible de Sandy, des habitants ont envahi les magasins a la recherche de groupes electrogenes, de lampes de poche, de piles, et de nourriture. Le groupe energetique Phillips 66 a ferme dans le New Jersey sa raffinerie de petrole de Baiway, la deuxieme plus importante de la cote Est, ainsi que trois autres sites. Au total, la depression devrait perturber la production de deux raffineries sur trois dans l'Est des Etats-Unis. Colonial Pipeline, numero un americain des oleoducs, continue d'acheminer essence et diesel a partir des raffineries du golfe du Mexique jusqu'a Linden, le terminal petrolier du port de New York. Mais le transport pourrait cesser lorsque les effets de l'ouragan commenceront a se faire sentir. On s'attend que les sites nucleaires de Salem et Hope Creek, geres par Public Service Enterprise Groupe (PSEG) et qui sont sur le passage de l'ouragan, soient fermes. Avec les redactions de New York et Washington et les journalistes de Reuters le long de la cote Est, Julien Dury et Juliette Rabat pour le service francais, edite par Danielle Rouquie ", "theme": "ouragan"}