{"id_art": "b917f446b3ab0cb8fa86bbcfde36feae", "title": "\nEdouard Philippe au chevet des agriculteurs en Guadeloupe", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-03", "content": "Deux mois apres les ouragans Irma et Maria, Edouard Philippe poursuit dimanche en Guadeloupe sa tournee aux Antilles, une etape dominee par la question des indemnisations d'agriculteurs, producteurs de bananes en tete. Au terme de son passage guadeloupeen, le Premier ministre atterrira en fin de journee dimanche a Saint-Martin, la plus touchee debut septembre par Irma, avec 95 % des batiments detruits ou endommages, et plus d'un cinquieme des 35.000 habitants ayant quitte la partie francaise de cette ile partagee avec les Pays-Bas. Arrive avec cinq membres du gouvernement a Pointe-a-Pitre samedi soir apres une premiere etape en Martinique, Edouard Philippe doit visiter dimanche matin deux exploitations agricoles dans le sud de la Guadeloupe, une bananeraie et une ferme de legumes, qui ont ete ravagees par les vents tres violents de Maria, autour du 20 septembre. La banane, produit phare de l'economie guadeloupeenne avec habituellement plus de 80 % des exportations agricoles, est particulierement fragile face aux ouragans: entre 80 et 100 % des fruits ont ete detruits par Maria. Les producteurs, deja eprouves par l'ouragan Matthew en 2016, affichent des dommages de plusieurs dizaines de millions d'euros, selon les premieres estimations. Selon Matignon, Edouard Philippe pourrait annoncer dimanche une nouvelle aide publique de l'ordre de 20 a 30 millions pour le secteur agricole. Mais, delai de traitement des dossiers oblige, cette aide pourrait n'etre effectivement versee que dans plusieurs mois. Face a des tresoreries exsangues, l'Etat s'efforce, selon des sources gouvernementales, d'accelerer le versement des aides pour l'ouragan Matthew (3,7 millions pour Guadeloupe et Martinique), qui a frappe en octobre 2016. Apres la rencontre avec les agriculteurs en debut de matinee, le chef du gouvernement doit prononcer un discours a l'occasion de l'inauguration d'un centre culturel et sportif, avant de rencontrer des pecheurs sinistres par la serie de violents cyclones de la fin de l'ete. A son arrivee a l'aeroport de Pointe-a-Pitre samedi soir, Edouard Philippe a assure qu'il comptait regler les dossiers serieusement, en s'interdisant les \"effets d'annonce\". A Saint-Martin et Saint-Barthelemy lundi, c'est le dossier de la reconstruction et du difficile retour a la normale qui devrait dominer les echanges, un mois et demi apres la venue d'Emmanuel Macron. Comme il s'y etait engage, M. Philippe assistera dans la matinee a la rentree scolaire dans une ecole saint-martinaise. Conformement a l'objectif du gouvernement, tous les eleves vont pouvoir reprendre le chemin des classes, meme si quatre etablissements restent impraticables et qu'un systeme de rotations matin/apres-midi des eleves a du etre mis en place dans certaines ecoles. C'est sur le dossier de la reconstruction immobiliere que l'executif entend desormais peser, dans une ile de Saint-Martin ou pres d'un quart des constructions l'etaient sans permis, selon les chiffres cites par le gouvernement. Les probables nouveaux puissants cyclones qui frapperont les Antilles \"imposent de se poser la question de la facon dont nous devons reconstruire\", a souligne Edouard Philippe samedi en Martinique. \"Nous ne pouvons pas reconstruire comme si rien ne s'etait passe\", a plaide le Premier ministre, assurant que l'Etat serait \"exemplaire\" pour ses installations. La question principale concerne le nombre importants d'habitations sans permis, dont la reconstruction au meme endroit pourrait etre freinee. 05/11/2017 10:01:03 - Pointe-a-Pitre (AFP) - (c) 2017 AFP ", "theme": "ouragan"}