{"id_art": "887cb2277bbcb6c8e0a8439c496c8f43", "title": "Inondations au Canada: apres Calgary, Medicine Hat evacuee", "newspaper": "LePoint", "author": [""], "date_publi": "2013-06-24", "content": "Apres une baisse progressive du niveau de l'eau a Calgary, au lendemain d'inondations qui ont fait trois morts dans la region, c'est au tour de Medicine Hat, sixieme ville de l'Alberta, de redouter l'arrivee des flots, attendus des lundi matin, selon les autorites locales. Environ 10.000 habitants ont ete invites a evacuer leurs logements dimanche matin, a l'appel des autorites municipales de Medecine Hat, une ville de 60.000 habitants ou a ete decrete l'etat d'urgence comme dans une vingtaine d'autres communes de la province. Une zone de plusieurs kilometres carres situee dans une boucle de la riviere Saskatchewan a ete interdite d'acces, a l'exception de la police et des equipes de secours, selon un communique de la mairie de Medicine Hat. Ces nouvelles evacuations interviennent alors que le maire de Calgary, Naheed Nenshi, a annonce dimanche que 65.000 personnes avaient ete autorisees a regagner leur logement, sur 100.000 evacuees samedi. En soiree dimanche, les autorites municipales ont rouvert le centre-ville aux proprietaires d'immeubles ou de maisons pour leur permettre d'aller evaluer les degats, precisant que l'eau courante n'etait pas retablie dans la plupart des secteurs. \"Certains residents ne pourront pas tirer la chasse d'eau, se doucher ou evacuer les eaux sales vers les egouts pour l'instant\", indique un communique de la mairie assurant que les services municipaux \"travaillent d'arrache-pied a reparer le systeme d'egouts\". Le secteur boucle n'est pas rouvert au public. Le maire de Calgary demande aux gens qui retournent chez eux de quitter immediatement les lieux si \"quand ils ouvrent la porte des flots d'eau continuent de s'ecouler\". Ordre est donne de partir aussi si le niveau des eaux \"atteint les equipements electriques\". Le ministre canadien de l'Immigration Jason Kenney, depute d'une circonscription de Calgary, a laisse entendre que le montant des dommages serait important, lors d'une conference de presse relayee par CBC dimanche. \"Je ne peux pas me prononcer sur un chiffre mais il est clair que ce sera considerable\", a affirme M. Kenney. L'etat d'urgence est maintenu dans plus d'une dizaine de communes de la province. M. Nenshi a par ailleurs indique que le niveau des eaux baissait progressivement et que le centre-ville de la capitale petroliere du Canada devrait etre a nouveau accessible en milieu de semaine prochaine. L'electricite ne sera toutefois pas retablie avant cette date, selon le maire. Les medias locaux montraient dimanche des gens en train de pomper l'eau du sous-sol de leurs maisons. 2.200 soldats et des avions militaires ont ete deployes dans le sud de l'Alberta, touche par les inondations, pour aider les equipes de secours dans leurs operations de recherche, indique l'armee canadienne dans un communique, le nombre de militaires envoyes sur le terrain ayant ete revu a la hausse dans le courant de la journee de dimanche. Autre consequence de ces pluies diluviennes, une fuite de petrole a ete constatee samedi au sud-est de Fort Mc Murray, entrainant l'installation d'un barrage et la fermeture de tous les oleoducs du secteur detenus par Enbridge, a annonce dimanche la compagnie petroliere. L'equivalent de 750 barils de petrole brut s'est deverse sur le sol, suite a un mouvement du sol consecutif a des \"pluies torrentielles exceptionnelles\", a explique la compagnie dans un communique. Le glissement \"a pu endommager l'oleoduc\", explique Enbridge qui affirme \"continuer a enqueter sur les causes\" precises de la fuite. L'oleoduc endommage, le numero 37, fait partie du reseau des oleducs de l'Athabasca, qui transporte le petrole issu des sables bitumineux d'Alberta vers des raffineries du Canada et des Etats-Unis. Il a ete ferme samedi matin et, par precaution, tous les autres oleoducs du secteur d'Enbridge ont egalement ete arretes. La compagnie Enbridge assure qu'aucun dommage n'a ete constate sur la faune et la flore. Trois corps ont ete retrouves samedi dans la localite de High River, au sud de Calgary, ou les flots de la riviere Highwood gonfles par des pluies intenses ont fait de gros degats, a indique la gendarmerie royale du Canada, citee par la chaine publique CBC. Une quatrieme personne est toujours portee disparue. ", "theme": "innondation"}