{"id_art": "72208256a3577dcb741e56d21b4c3579", "title": "\nSeisme de magnitude 5,2 a Teheran et dans le nord de l'Iran", "newspaper": "LePoint", "author": [], "date_publi": "2017-12-20", "content": "Un tremblement de terre de magnitude 5,2 a ete ressenti mercredi soir a Teheran et dans plusieurs provinces du nord de l'Iran, mais la secousse ne semblait pas avoir fait de degats majeurs ni de victimes selon les premieres informations disponibles. Selon le Centre sismologique de l'Universite de Teheran, le seisme est survenu peu avant 23h30 (20h00 GMT). Son epicentre a ete localise a une quarantaine de kilometres a l'ouest de la capitale iranienne. Le tremblement de terre a ete ressenti pendant une dizaine de secondes a Teheran, selon des journalistes de l'AFP. Bravant la forte pollution qui rend l'air difficilement respirable depuis quatre jours a Teheran, des centaines d'habitants de la capitale sont sortis dans les rues, certains avec l'intention d'y passer la nuit. Vers 01h00 du matin (21h30 GMT), les autorites n'avaient recense aucun degat ou victime. \"Pas de degats d'apres les informations disponibles mais des repliques sont possibles pendant la nuit\", a indique l'ambassade de France sur son compte Twitter, appelant a consulter les conseils de securite. Selon la television publique iranienne, le seisme a ete ressenti dans les provinces de Teheran, Alborz, Qom, Ghazvin, Mazandaran et Markazi, dans le nord de l'Iran. \"Nous demandons aux gens de rester calmes dans la mesure ou la circulation pourrait par elle-meme creer des problemes\", a declare a la televison Mortza Salimi, chef des operations de secours du Croissant-Rouge iranien, alors que le nombre de voitures en circulation dans les rues avait augmente nettement d'un coup. Peu avant minuit et demi, la situation dans certains quartiers de la capitale semblait etre revenue au calme, mais le reseau telephonique restait sature. \"Le tremblement de terre (...) cause un fort trafic sur les reseaux de telecommunications, il est difficile de passer des appels dans certains quartiers. De meme, avec les gens dans la rue, la consommation d'internet mobile a fortement augmente. Nous demandons aux habitants de Teheran d'etre brefs dans leurs appels telephoniques\", a ecrit le ministre des Telecommunications sur Twitter. Situe aux confins de plusieurs plaques tectoniques et traverse par plusieurs failles, l'Iran est une zone de forte activite sismique. Et un net regain d'activite a ete observe depuis deux mois. Lundi soir, un tremblement de terre de magnitude 6 selon l'Universite de Teheran (5,4 selon l'USGS) a ete ressenti dans la region de Kermanshah (ouest de l'Iran). Le 12 novembre, un seisme de magnitude 7,3 avait fait 620 morts et plus de 12.000 blesses dans la province de Kermanshah. La catastrophe avait egalement fait 8 morts en Irak. Les grands tremblements de terre recents restent ancres dans la memoire collective iranienne. En decembre 2003, un seisme avait aneanti la ville historique de Bam en Iran, dans la province de Kerman (sud-est). Au moins 31.000 personnes avaient ete tuees. En avril 2013, l'Iran avait subi a quelques jours d'intervalle deux seismes de magnitude 6,4 puis 7,7, la plus forte secousse depuis 1957 dans ce pays. Ils avaient fait une quarantaine de morts en Iran et autant au Pakistan voisin. En juin 1990, un seisme d'une magnitude de 7,4 en Iran pres de la mer Caspienne (nord) avait fait 40.000 morts, plus de 300.000 blesses et 500.000 sans-abri. En quelques secondes, une superficie de 2.100 km2, comprenant 27 villes et 1.871 villages repartis sur les provinces de Ghilan et de Zandjan, avait ete devastee. 20/12/2017 22:54:39 - Teheran (AFP) - (c) 2017 AFP ", "theme": "seisme"}