{"id_art": "6efa4b7a2ede240902ed91ed222c968a", "title": "\nNouvelle arme dans la lutte contre les cyclones", "newspaper": "LePoint", "author": [], "date_publi": "2011-06-03", "content": "Alors que commence la saison des ouragans dans l'Atlantique Nord, un laboratoire americain propose un nouveau systeme pour en detecter la puissance. Des ingenieurs du Massachusetts Institute of Technology (MIT) ont mis au point un systeme d'ecoute sous-marine permettant de mesurer la force des ouragans avant qu'ils ne frappent les cotes. Cette nouvelle methode, dont les resultats sont comparables a ceux qui sont fournis par les techniques traditionnelles, permettra aux pays emergents vulnerables aux cyclones d'obtenir des informations precises pour des couts relativement faibles - de l'ordre de 50 000 dollars - au lieu de devoir avoir recours aux satellites d'observation et aux avions chasseurs d'ouragan qui sont extremement couteux. Le laboratoire de perception sous-marine a etudie pendant un an les bruits de la mer de Cortez avec l'appui logistique de la marine mexicaine et de la station meteorologique de l'ile de Socorro. Cette ile se trouve sur une des zones du monde les plus balayees par le passage d'ouragans avec en moyenne trois cyclones par an. Les ingenieurs ont installe juste en dessous de la surface de la mer, sur le parcours habituel des ouragans, une serie de microphones sous-marins (hydrophones) pour mesurer la force des vents et l'intensite du son. L'action du vent, en levant les vagues et en convertissant l'eau en moutons pleins de bulles d'air, provoque un son dont le volume est l'indicateur direct du pouvoir de destruction d'un cyclone. \"Il y a une relation mathematique presque parfaite entre la force des vents et l'intensite du son produit, declare Nicholas Makris, directeur du laboratoire dans un communique du MIT, qui permet de calculer l'intensite de l'ouragan avec une marge d'erreur de 5 %.\" Quand un ouragan s'approchera des cotes, il sera possible de \"semer\" des senseurs acoustiques a partir d'un petit avion quand les conditions climatiques le permettent encore. Les autorites locales auront alors l'information precise et en temps reel de la force de l'ouragan, ce qui leur permettra de decider ou non l'evacuation des populations concernees. Des informations qui vont interesser tous les pays des Caraibes et d'Amerique centrale, ainsi que le Mexique, l'Inde ou le Bangladesh pour qui les ouragans sont de veritables fleaux. Pour 2011, le Centre des ouragans de Miami a annonce qu'il y aurait cette saison quinze ouragans, dont quatre ou cinq tres dangereux. ", "theme": "ouragan"}