{"id_art": "8d639169d2dfa94117a968b2f4aed1ba", "title": "Inondations dans les Alpes-Maritimes : le bilan s'alourdit a 17 morts", "newspaper": "LePoint", "author": [" Le Point.fr"], "date_publi": "2015-10-04", "content": "De violents orages ont fait au moins 17 morts. Le president a annonce que l'etat de catastrophe naturelle serait proclame mercredi en conseil des ministres. Revivez notre direct de dimanche consacre au drame qui a endeuille les Alpes-Maritimes. Les points essentiels a 19 heures : - Un bilan provisoire de 17 morts et 4 disparus - L'etat de catastrophe naturelle decrete mercredi - Un fonds d'aide aux communes sinistrees mis en place 18 h 13. Le bilan passe a 17 morts et 4 disparus. 17 h 45. Nice-Matin annonce que neuf personnes ont ete interpellees suite a des pillages qui ont eu lieu pendant les orages. 17 h 30. 90 % du parc Marineland aurait subi des dommages selon France 3 Cote d'Azur. 16 h 53. Selon la SNCF, 4 000 personnes ont dormi la nuit derniere dans des trains dans plusieurs gares du Var. Le trafic Nice-Toulon est toujours interrompu. Selon la SNCF, 4000 personnes ont dormi la nuit derniere dans des trains dans plusieurs gares du Var. Trafic Nice-Toulon toujours interrompu 16 h 15. Quelque 16 000 foyers etaient encore prives d'electricite dimanche a 15 heures, a annonce dimanche ERDF, dans un point sur la situation. Les communes d'Antibes, Biot, Cannes, Mandelieu, Vallauris et Le Cannet ont ete particulierement touchees, et \"au plus fort de l'orage, ce sont plus de 70 000 clients\" qui n'ont plus ete desservis en electricite. Le gestionnaire du reseau rappelle qu'il ne faut \"jamais s'approcher de cables electriques tombes a terre et ne jamais toucher les coffrets electriques\" arraches par les intemperies. Toute personne constatant de tels degats est invitee a les signaler au numero de telephone suivant : 09 69 32 18 61. 16 heures. Francois Hollande annonce un nouveau bilan : 16 morts et 6 disparus. 15 h 40. Philippe Verdier, chef du service meteo de France Televisions, fait part au Point de son expertise. \"L'alerte orange de samedi soir sur le Var et les Alpes-Maritimes etait parfaitement justifiee. Aucun meteorologue n'aurait pu prevoir ce qui s'est passe ensuite. Subitement, l'accumulation d'eau ne se fait pas comme prevu et vous etes confronte a des pluies extremement violentes, brutales, tres localisees. Les zones urbaines, du fait que les pluies ruissellent sur le bitume, sont toujours plus exposees. Il est alors trop tard pour activer le rouge\", explique-t-il. Retrouvez l'integralite de son interview en cliquant ici. 15 h 30. Plusieurs ecoles resteront fermees lundi. .@AcademieNice, etat des lieux complet des ecoles, colleges, lycees et internats et information suite aux intemperies http://t.co/JTJr9qPpQQ 15 h 10. ERDF mobilise pour que l'electricite soit retablie. Je viens de m'entretenir avec le President d'ERDF qui m'assure de la mobilisation de ses equipes pour retablir l'electricite #AlpesMaritimes 15 heures. Invite du Grand Jury sur LCI ce dimanche, Alain Juppe est revenu sur les causes des violentes intemperies qui ont frappe les Alpes-Maritimes. Un lien avec le dereglement climatique ? \"On ne peut pas le prouver, mais la question se pose\", repond le maire de Bordeaux. 14 h 48. Francois Hollande arrive a Cannes, au PC securite. 14 h 37. Les violents orages qui ont touche la Cote d'Azur sont des phenomenes exceptionnels par leur intensite et aggraves par \"la forte urbanisation de la region touchee\". Ils sont difficiles a prevoir \"parce qu'ils se produisent sur une zone tres limitee et dans un court laps de temps\", explique a l'AFP Pascal Brovelli, directeur adjoint a la direction des operations a Meteo-France. \"Nous avions prevu des precipitations importantes, de l'ordre de 50 a 80 mm d'eau par l'heure sur cette large zone avec, plus localement, des niveaux de 100 a 150 mm par heure au plus fort de l'episode. Mais il s'avere que sur l'est du Var s'est developpe tres rapidement un systeme explosif qui a parcouru le littoral des Alpes-Maritimes et qui a touche les villes de Cannes, Antibes ou Mandelieu\". Le meteorologue explique qu'en une heure, 107 mm d'eau sont tombes a Cannes, les precedents records sur la ville etant de l'ordre de 65 a 70 mm par heure. \"C'est donc le caractere explosif et intensif de ces precipitations qui a conduit au drame\", explique-t-il. 14 h 5. Le palais des festivals de Cannes a ete exceptionnellement ouvert ce dimanche pour accueillir les sinistres, selon BFM TV. 14 heures. Sur RTL, Eric Ciotti s'est indigne contre les scenes de pillage qui ont ete constatees lors des intemperies qui ont amene les habitants a deserter les rues. \"C'est inimaginable mais il y a eu des pillages a Cannes.\" Et d'ajouter : \"On vit dans une societe ahurissante. C'est quelque chose qui rajoute l'horreur a l'epouvante\", a dit le depute des Alpes-Maritimes. 13 h 59. Apres Nice et Biot, Francois Hollande arrive a Antibes. Il se rendra ensuite a Cannes. 13 h 56. Les routes du departement ont subi des degats importants. Les degats sont incroyables, il y en partout, nous n'avons jamais vu ca sur notre territoire #AlpesMaritimespic.twitter.com/8e1CXfAhoU 13 h 50. Le maire de Cannes evoque des \"personnes pas toujours disciplinees\" Le maire de Cannes, David Lisnard, deplore des personnes \"pas toujours disciplinees\" et \"semblant tres attachees a leurs vehicules\". Nombre des victimes des intemperies, notamment dans la commune de Mandelieu-la-Napoule, une commune limitrophe de Cannes, ont ete surprises par l'eau en tentant de sortir leurs voitures de parkings souterrains, selon les autorites. \"Je ne porte pas de jugement, parce que je ne sais pas comment j'aurais reagi dans cette situation, mais en toute hypothese, on a eu des personnes qui semblaient tres attachees a leurs vehicules la ou il fallait preserver des vies\", a declare David Lisnard au cours d'une conference de presse. 13 h 39. Quelque 21 000 foyers etaient encore prives d'electricite dimanche a la mi-journee, \"essentiellement sur les communes d'Antibes, Biot, Cannes, Mandelieu, Vallauris et Le Cannet\", annonce ERDF. 13 h 35. La prefecture des Alpes-Maritimes revise le bilan a 16 morts et 4 disparus. 13 h 2. Le president de la Republique, Francois Hollande, se rend dans une verrerie de Biot, devastee par les intemperies. F. Hollande a la verrerie de #Biot#drameinondationspic.twitter.com/zbxCNjp7SO Francois Hollande a #Biot#drameinondations Avec un restaurateur pic.twitter.com/OKfpLwEAIk 13 heures. Qu'est-ce qu'une \"catastrophe naturelle\" ? Quelles indemnisations pouvez-vous toucher ? Toutes nos explications en cliquant ici. 12 h 40. Christophe Castaner, candidat PS aux regionales en Provence-Alpes-Cote d'Azur, suspend sa campagne. Solidarite totale a l'egard des familles des victimes et aux elus des territoires eprouves @ECiotti et @cestrosi Je suspens ma campagne. 12 h 35. A Mandelieu-la-Napoule, \"c'est apocalyptique\". A Mandelieu-la-Napoule, pres de Cannes, une lame d'eau a pris au piege dans la nuit de samedi a dimanche les habitants de plusieurs residences descendus dans les parkings souterrains mettre leurs voitures a l'abri, faisant au moins sept morts. \"L'eau est tellement opaque que les pompiers ne voient pas les corps. (...) C'est apocalyptique\", decrit le maire. Retrouvez l'integralite de ce reportage en cliquant ici. 12 h 30. Le Secours populaire lance un appel aux dons pour venir en aide aux personnes sinistrees. \"Le Secours populaire francais appelle a la solidarite\", ses benevoles \"ont besoin de dons financiers pour organiser les aides d'urgence\", pour \"venir en aide aux enfants et aux familles qui ont tout perdu\", ecrit-il dans un communique. \"Toutes les bonnes volontes sont invitees a se mobiliser\", dit-il. Inondations Cote-d'Azur #AlpesMaritimeshttp://t.co/ppfXp2DiMl - Je fais un don &gt; http://t.co/ipxhwohfc0pic.twitter.com/LrwTDsgCC5 12 h 29. \"Nous avons un espoir limite\" de retrouver vivants les disparus, indique la prefecture. 12 h 22. Un numero vert est mis en place a destination des victimes : 04 93 72 22 22. 11 h 58. Aucun train dimanche entre Toulon et Nice. Suite aux intemperies survenues samedi soir sur la Cote d'Azur, aucun train ne circulera ce dimanche entre Toulon et Nice. Plus d'informations en cliquant ici. 11 h 50. Hollande annonce un bilan de 16 morts et 3 disparus, l'etat de catastrophe naturelle proclame \"Le bilan n'est pas encore complet, c'est dire l'intensite de ce qui s'est produit\", dit le president de la Republique, au cote notamment du ministre de l'Interieur Bernard Cazeneuve. \"Dans ces moments, il faut que nous soyons rapides, efficaces et coordonnes\", ajoute le president en rencontrant des sinistres. Le president a egalement remercie \"les elus et les acteurs du secours qui se sont pleinement mobilises\". Le president s'est rendu sur la commune de Biot dans les Alpes-Maritimes pour afficher son soutien aux victimes des intemperies. Il a affirme son \"soutien aux familles\", et a voulu \"saluer le travail de l'ensemble des agents\", et la \"mobilisation exceptionnelle compte tenu de la gravite de la situation\". Il a egalement annonce que l'etat de catastrophe naturelle serait proclame des mercredi en conseil des ministres, et que les indemnisations aux sinistres auraient lieu en \"moins de trois mois\". \"Les indemnisations seront versees dans un delai de trois mois\" #AlpesMaritimes \"C'est l'heure de la reconnaissance du drame, du recueillement, mais aussi de l'action\" #AlpesMaritimes#DirectPR@fhollande 11 h 33. Apres son atterrissage a Nice, Francois Hollande est en route vers la commune de Biot, gravement sinistree par les intemperies. Il est accompagne du ministre de l'Interieur Bernard Cazeneuve, du president du conseil departemental et du maire de Nice Christian Estrosi. Trois personnes agees ont peri noyees dans la maison de retraite de Biot. Le convoi avec le President de la Republique en route pour la maison de retraite de #Biot#drameinondationspic.twitter.com/Ok0KvdMDzz 11 h 19. Francois Hollande et Bernard Cazeneuve viennent d'arriver sur place. Arrivee @fhollande@BCazeneuve pour faire le point sur situation ou bilan materiel et humain ne cessent d'augmenter pic.twitter.com/tZ7O3TT5Ix 11 h 15. Michel Sapin : \"Le fonds d'indemnisation des catastrophes naturelles sera evidemment mobilise.\" \"Le fonds d'indemnisation des catastrophes naturelles sera evidemment mobilise\", declare le ministre des Finances. \"Il existe en France un systeme de solidarite, ca s'appelle le fonds d'indemnisation des catastrophes naturelles, il sera evidemment, dans des conditions qu'il convient de preciser, mobilise pour faire face a cette catastrophe\", a declare le ministre, invite du Grand Rendez-vous d'Europe1/Le Monde/i>Tele. Interroge pour savoir si l'etat de catastrophe naturelle allait etre declare, Michel Sapin ne s'est pas prononce. \"Le president de la Republique et le ministre de l'Interieur se rendent sur les lieux, aujourd'hui, c'est a eux de faire les annonces necessaires\", a-t-il declare. Le ministre des Finances s'est declare \"touche personnellement par les images, par les deces, par les disparus, par ces degats, par des familles qui sont aujourd'hui soit dans la peine, soit dans l'inquietude\". 11 h 11. Quelque 28 000 foyers etaient encore prives d'electricite dimanche matin, \"essentiellement sur les communes d'Antibes, Biot, Cannes, Mandelieu, Vallauris et Le Cannet\", annonce ERDF. \"Au plus fort de la crise hier (samedi) soir, on denombrait 70 000 foyers prives d'electricite\", precise le gestionnaire du reseau de distribution d'electricite. A 9 heures dimanche, il en restait encore 28 000, selon la societe. \"Les equipes d'ERDF dans les Alpes-Maritimes ont travaille toute la nuit pour proceder a des reparations dans les postes de transformation\", indique ERDF. Ces equipes sont renforcees dimanche \"par des techniciens venus en renfort de toute la region PACA et Languedoc-Roussillon\", dit-il. Le gestionnaire du reseau rappelle qu'il ne faut \"jamais s'approcher de cables electriques tombes a terre et ne jamais toucher les coffrets electriques\". Toute personne constatant de tels degats est invitee a les signaler au numero de telephone suivant : 09 69 32 18 61. 11 h 8. Christian Estrosi, le maire de Nice, tire le premier bilan politique de la catastrophe. Retrouvez l'integralite de son interview en cliquant ici. J'ai demande etat catastrophe naturelle pour ensemble du 06: 1200 appels aux pompiers + 200 interventions 30000 foyers encore coupes elec. 11 h 7. L'A8 en partie rouverte, le train toujours perturbe. L'autoroute A8 a rouvert, dans les Alpes-Maritimes, entre Nice et Antibes. \"La circulation s'effectue sur une voie dans chaque sens de circulation\", precise la prefecture du departement. Concenant la SNCF, aucune heure n'est donnee pour une reprise du trafic, qui ne fonctionne toujours que partiellement entre Nice et Vintimille (Italie). 10 h 51. Immeuble en partie effondre a Nice. A Nice, un immeuble s'est en partie effondre, rapporte Christian Estrosi, maire de la ville. 26 personnes ont ete evacuees de cette habitation situee dans le quartier de l'Ariane. 10 h 46. Retrouvez notre diaporama pour decouvrir toutes les images de la catastrophe en cliquant ici. 10 h 43. Mandelieu : \"Ma rue est devenue une riviere.\" #inondations a #mandelieu#lanapoule ma rue est devenue une #riviere en #crue #06 #orages#meteo # pic.twitter.com/653W8l9jXG 10 h 31. Le bilan s'alourdit a 13 morts et 6 disparus, annonce la prefecture des Alpes-Maritimes. 10 h 29. Nicolas Sarkozy exprime sa \"tres vive emotion\". Le president du parti Les Republicains appelle a la \"solidarite nationale\". \"Tres vive emotion devant le tres lourd tribut paye par les #AlpesMaritimes cette nuit et ses trop nombreuses victimes. #intemperies\", commente Nicolas Sarkozy dans un tweet. \"La solidarite nationale est indispensable aupres des victimes de ces inondations. Hommage aux pompiers, policiers, gendarmes intervenants\", ajoute-t-il dans un deuxieme tweet. La solidarite nationale est indispensable aupres des victimes de ces inondations. Hommage aux pompiers, policiers,gendarmes intervenants-NS 10 h 26. L'A8 est toujours coupee. #InfoTrafic#Intemperies L'A8 toujours coupee dans le sens Italie-Aix. Sortie obligatoire a Antibes-Ouest. Plusieurs routes encore coupees. Cannes, dimanche 4 octobre. Quartier Vallombrosa #Intemperiespic.twitter.com/yCOrGJbiyb 10 h 23. Jusqu'a 70 000 foyers ont ete prives d'electricite au plus fort des intemperies. ERDF assure etre a pied d'oeuvre pour retablir le courant dans les zones touchees. 10 h 18. Le bilan passe a 11 morts et 7 disparus. Selon la prefecture des Alpes-Maritimes, le bilan toujours provisoire s'alourdit encore, passant a 11 morts et 7 disparus. Nouveau bilan de la prefecture des Alpes Maritimes : 11 morts et 7 disparus #inondations#intemperies#Nice06 10 heures. Une video filmee a Vallauris : #intemperies#inondations#AlpesMaritimes#vallaurispic.twitter.com/3FBgPQs9me 9 h 57. Sur France Info, le prefet des Alpes-Maritimes annonce l'arrivee de camions de CRS pour lutter contre les pillages. 9 h 55. David Lisnard, le maire de Cannes, temoigne sur le Point.fr. L'elu a passe la nuit a sillonner les rues de la cite afin d'heberger les familles les plus en difficulte et de porter secours et reconfort aux centaines d'habitants apeures et bloques chez eux. Retrouvez l'integralite de son temoignage en cliquant ici. 9 h 50. Retrouvez des temoignages saisissants d'habitants en cliquant ici. 9 h 37. Des pillages evoques. Plusieurs elus ont evoque ce dimanche matin des \"pillages\". Le maire de Cannes David Lisnard a ainsi parle de \"scenes de vol dans des magasins et des interpellations\". Eric Ciotti, depute des Alpes-Maritimes, a parle lui sur i>Tele de \"barbares\" ayant profite de la situation pour piller des magasins. Il parle de 16 personnes interpellees a Cannes. 9 h 29. Les images sont impressionnantes. 13 victimes des intemperies dans les #AlpesMaritimes et on redoute que le bilan s'alourdisse (photos Nice-Matin) pic.twitter.com/1Wx3cUMr52 Au reveil ce matin #AlpesMaritimes#innondations#sinistrepic.twitter.com/RtMwefaElR Inondations dans le Sud. Bernard #Cazeneuve dans les #AlpesMaritimes dans les prochaines heures. pic.twitter.com/OfUGyQ28Js 9 h 18. Le bilan est reevalue a 10 morts et 6 disparus. La ville de Cannes compte un mort supplementaire sur la voie publique, ainsi qu'une personne disparue. Une personne supplementaire est en outre portee disparue a Mandelieu-la-Napoule. 9 heures. Francois Hollande se rend sur place. Le president Francois Hollande accompagnera le ministre de l'Interieur Bernard Cazeneuve \"dans les minutes ou les heures qui viennent\" sur les lieux des inondations meurtrieres dans le sud-est de la France, a annonce dimanche Manuel Valls. 8 h 45. Francois Hollande exprime \"la solidarite de la nation\". Le president de la Republique \"remercie les elus et les acteurs du secours qui se sont pleinement mobilises ces dernieres heures\" et \"adresse aux familles et aux proches des victimes ses sinceres condoleances\", a precise l'Elysee, dans un communique. Le Premier ministre francais Manuel Valls, en deplacement au Japon, a lui exprime dimanche sa \"profonde emotion\" et son \"soutien aux familles endeuillees\". 8 h 30. Le ministre de l'Interieur, Bernard Cazeneuve, va se rendre dimanche matin dans les Alpes-Maritimes. \"Bernard Cazeneuve s'est tenu informe de la situation toute la nuit. Ses pensees vont aux victimes, a leurs familles et a l'ensemble des sinistres\", a souligne Pierre-Henry Brandet, porte-parole du ministere. Il va se rendre sur place \"pour faire le point sur les operations de secours\", a-t-il precise a l'AFP. Trois victimes ont peri noyees dans une maison de retraite de Biot, pres d'Antibes. Une autre, une femme d'une soixantaine d'annees, pres d'un parking, a Cannes. Peu avant 3 heures du matin, trois autres victimes ont ete decouvertes dans leur voiture a Golfe-Juan puis cinq dans des parkings a Mandelieu-La-Napoule, deux communes du littoral. 8 heures. Les faits dimanche matin : Les intemperies de samedi soir ont fait 13 morts dans les Alpes-Maritimes, a annonce le ministere de l'Interieur. Les crues provoquees par les orages se sont deversees dans les rues de Nice et Cannes, jusque sur la Promenade des Anglais. De 12 victimes a 3 h 30 du matin, le bilan est passe a 13, lorsqu'un corps a ete decouvert dans un camping de Biot. Les zones sinistrees sont difficilement accessibles, ce qui laisse craindre un alourdissement du bilan. 35 000 foyers etaient sans electricite pendant la nuit, et le reseau routier etait encore bloque en de nombreux points au milieu de la nuit. Plus de 500 personnes, dont beaucoup de touristes britanniques et danois, ont du se faire heberger dans le terminal de Nice. ", "theme": "innondation"}