{"id_art": "56185c5da939de036d8b04304d6545b9", "title": "Des inondations font neuf morts en Europe centrale", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-08", "content": "VARSOVIE (Reuters) - De fortes pluies ont provoque des crues soudaines qui ont fait neuf morts ce week-end en Europe centrale. A l'extremite sud-ouest de la Pologne, trois personnes au moins ont ete tuees. De l'autre cote de la frontiere, en Allemagne on deplore trois morts, et en Republique Tcheque, trois morts egalement. Le maire de Bogatynia, en Pologne, a explique qu'a la suite de la rupture d'un barrage, la ville avait ete, en moins d'une heure, inondee jusqu'au premier etage. \"De nombreuses maisons se sont effondrees et nous avons ete coupes du reste du monde\", a dit le maire, Andrzej Grzemielewicz, a TVN24. \"Il nous faut des vehicules amphibies et des helicopteres pour evacuer au moins 2.000 sinistres\", a-t-il ajoute lancant un appel a des dons de couvertures et de vivres. La meteo ne prevoit pas pour l'instant d'autres averses importantes en Pologne. En Allemagne, les autorites ont, au cours du week-end, evacue 1.400 personnes des abords la ville frontaliere de Gorlitz ou le niveau de la riviere Neisse est monte de sept metres. La television a montre des images d'eau devalant la rue principale de la ville. Ailleurs en Allemagne de l'Est, la decrue a commence. Samedi, trois personnes se sont noyees a Neukirchen, pres de la frontiere tcheque. En Republique Tcheque, l'agence CTK rapporte que trois personnes ont ete tuees par des inondations dans le nord du pays. L'armee et des secouristes ont ete appeles en renfort pour evacuer a l'aide d'helicopteres les localites les plus affectees, isolees par des rivieres en crue. Des tempetes et des vents violents ont prive samedi d'electricite plusieurs regions de l'est de la Slovaquie, mais on n'y deplore ni victime, ni degats importants. Rob Strybel avec les bureaux de Varsovie, Berlin et Prague; Nicole Dupont pour le service francais ", "theme": "innondation"}