{"id_art": "89563d7601fc26dcaa5b81073493c18f", "title": "\nItalie : \"Quo Vado ?\", le nanar qui cartonne", "newspaper": "LePoint", "author": [], "date_publi": "2016-01-13", "content": "VIDEO. La comedie \"Quo Vado ?\" bouscule le box-office italien. En 10 jours, le film a attire plus de 7 millions de spectateurs. Decryptage d'un phenomene. Un cyclone s'est abattu sur les salles de cinema italiennes. En dix jours, Quo Vado ? (Ou vais-je ?), du realisateur Gennaro Nunziante, a ete vu par 7 350 000 spectateurs et encaisse 52 millions d'euros, detronant ainsi Titanic de la premiere place du box-office transalpin de tous les temps. Il y a une bonne raison de se rejouir de cet enorme succes. Quo Vado ? se demarque en effet des traditionnels cinepanettone (le panettone est le gateau de Noel transalpin et le cinepanettone designe les films qui sortent durant les fetes de fin d'annee en Italie), dont le comique se base sur les flatulences, les pantalonnades avec amants sous le lit, les entartages ou les concours de tee-shirts mouilles. Quo Vado ? tient du Bergman au regard de ces productions dont la vulgarite est un emerveillement chaque annee renouvele. Le cinema italien a toujours pratique l'autoderision. Dans les films de Dino Risi, Mario Monicelli ou Luigi Comencini, Alberto Sordi incarnait une italianite vantarde, lache, souvent malhonnete et neanmoins attachante. Mais c'etait l'immense talent de leurs protagonistes qui faisait de ces comedies legeres des chefs-d'oeuvre. Reste que les ficelles de ce Quo Vado ? ont la finesse d'un elephant. Pour echapper a la marmite d'une tribu de cannibales africains qui l'a fait prisonnier, Checco, interprete par le comique originaire des Pouilles Checco Zalone, doit demontrer la purete de son coeur. Devant les indigenes affames et en pagne, il raconte donc son existence. Depuis tout petit, il ne reve que d'un emploi fixe dans l'administration publique. Son reve se realise. Une dirigeante decide pourtant de chasser le fonctionnaire absenteiste et corrompu qu'il est devenu. Mais Checco fait de la resistance. Ses tribulations le conduiront du nord au sud de la peninsule et dans la froide Norvege... ou il trouvera l'amour dans les bras d'une jeune femme, mere d'une fratrie arc-en-ciel : un garcon noir, une fille arabe et une autre asiatique. Apres l'amour suivra la redemption, et l'abandon de la fonction publique pour s'engager dans une ONG... La fine fleur des sociologues s'est penchee sur le succes de Quo Vado ?. Checco est l'archetype de l'Italien attache a la << mamma >>, roublard, paresseux et obsede par le mythe du << poste fixe >>. En outre, le film aborde des themes d'actualite. Alors que le gouvernement reforme la fonction publique et veut licencier les fonctionnaires planques, la precarite trouble le sommeil de millions de Transalpins. De plus en plus de jeunes diplomes s'expatrient et la colere de Checco devant un plat de pates cuites 30 minutes par un cuisinier norvegien illustre la difficulte a s'eloigner du bel paese (<< beau pays >>). ", "theme": "cyclone"}