{"id_art": "7459b940f5b79153bf8292bcf6f03a6e", "title": "\nOffrir des \"j'aime\" pour Noel : malin ou radin ?", "newspaper": "LePoint", "author": [], "date_publi": "2013-12-20", "content": "Les ONG sollicitent davantage les donateurs en fin d'annee et essayent de les seduire, notamment sur Internet. Une strategie payante ? S'il y a un \"marche\" qui ne connait pas la crise, c'est bien celui de la generosite des Francais. Le mois de decembre est d'autant plus crucial qu'il concentre une grande partie des dons. Alors qu'ils enregistrent cette annee encore un nouveau record en termes de frequentation, les Restos du coeur recoltent en fin d'annee jusqu'a la moitie de leurs donations. C'est aussi la derniere occasion pour les donateurs d'obtenir une ristourne sur leur fiche d'imposition l'annee suivante, en servant la bonne cause. D'une maniere generale, les dons aux grandes associations continuent de croitre chaque annee, de l'ordre de 1,7 % en 2012 selon l'observatoire France generosites. Cette dynamique bienveillante est plus importante encore pour les dons realises en ligne. L'annee derniere, le phenomene progressait de 6 %, et plus d'un Francais sur quatre declare avoir fait plusieurs dons sur Internet d'apres le 3e barometre e-donateurs realise par l'Ifop. Une manne pour les associations caritatives, mais qui reste parfois difficile a capter. Explications. Les internautes ont d'abord plus tendance a donner en reaction a des catastrophes, comme lors du typhon aux Philippines le 8 novembre dernier, quand l'attention mediatique est particulierement vive. L'objectif des ONG, pour lesquelles l'urgence existe toute l'annee, est donc de ne pas se faire oublier. Ce qu'essayent de faire la Croix-Rouge en diffusant regulierement des videos sur le Web ou Unicef qui detourne des sujets d'actualite. Surtout, ces dernieres redoutent un des paradoxes du \"clictivisme\" - le militantisme derriere son ecran. Car le succes d'une campagne caritative en ligne ne peut pas se resumer a son nombre de partages, comme l'explique Alexandre Ayat, cofondateur de IZI-collecte : \"Quand vous lancez un appel au don, collecter plein de \"like\" sur Facebook, ca vous fait une belle jambe ! Certaines personnes pensent avoir agi, sauf qu'ensuite il n'y aura pas eu un euro verse pour faire avancer la cause.\" Il existe des facons de contourner cet \"engagement mou\" de la part des internautes. Le jeune entrepreneur propose ainsi des applications sociales aux organismes comme la Croix-Rouge ou le Louvre, afin de mener des campagnes de pair-a-pair. Autrement dit : faire en sorte que vos \"amis\" vous demandent directement de mettre la main au porte-monnaie. Pas forcement de quoi lever des millions, mais le phenomene ne fait que commencer et les \"ambassadeurs\" de telle ou telle cause pourraient bientot fleurir parmi vos contacts. Autre piste : Facebook a lance mardi aux Etats-Unis un nouveau \"bouton\" sur les pages de 19 organisations comme le WWF, grace auquel il est desormais possible de donner de l'argent directement depuis leurs pages. Une mini-revolution pour le monde associatif, surtout pour les entites plus petites qui n'ont pas forcement des structures tres developpees pour centraliser et gerer l'argent. Le geant americain a laisse entendre que ce bouton \"donner\", encore en test, pourrait bientot voir le jour dans d'autres pays. En attendant, certains pensent qu'il est quand meme possible de donner une valeur au \"like\". C'est a partir de cette intuition qu'Alain Caussieu a fonde en novembre JustLikeMe, qu'il decrit comme \"une plateforme de financement participative et gratuite\". L'idee ? Permettre a un particulier de se faire financer un projet (medical, social ou culturel) par une entreprise, a condition de creer un certain niveau de buzz. \"Des personnes se retrouvent parfois dans des situations que ni l'Etat ni les associations classiques ne peuvent aider a resoudre. On est la pour elles\", justifie Alain Caussieu. Un systeme qu'il estime \"gagnant-gagnant\" entre l'entreprise qui apporte les fonds (proportionnellement au nombre de \"j'aime\" et autres tweets) et les internautes se chargeant de faire la publicite de ce \"contrat social\" d'un genre nouveau. La recuperation de la cause ne semble toutefois pas tres loin. Que se passera-t-il si, demain, McDonald's vient financer le regime d'une personne en surpoids ? Ou Total la campagne d'un militant ecologiste ? \"Impossible, repond Alain Caussieu, car l'internaute a le choix de valider ou non son parrain.\" Une liberte censee assurer la coherence entre les \"valeurs de l'individu et de l'entreprise\". Et si vous ne croyez pas au pouvoir du \"like\" et que vous avez deja depense tout votre argent en cadeaux, reste quand meme un moyen de faire une bonne action, rappelle la Croix-Rouge dans un tweet toujours d'actualite : donner de votre temps. ", "theme": "typhon"}