{"id_art": "040dc8caede43df761edd94733f76b77", "title": "\nEtats-Unis: les ouragans vont affecter les chiffres de l'emploi en septembre", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-05", "content": "Le marche du travail aux Etats-Unis devrait subir les dommages des ouragans en septembre, avec un net affaiblissement des creations d'emplois meme si le taux de chomage devrait rester stable. Le gouvernement publie vendredi a 12H30 GMT les chiffres officiels de l'emploi qui promettent d'etre les plus mauvais depuis de longs mois en raison notamment des devastations qui ont suivi les ouragans Harvey et Irma dans le sud du pays. Les analystes s'attendent dans leurs previsions medianes a ce que les creations nettes d'emplois tombent a 75.000 en septembre, moitie moins qu'en aout. Le taux de chomage devrait rester a 4,4 %. Il est convenu d'estimer en effet qu'il suffit, a niveau egal de la population active, de 100.000 nouveaux emplois pour faire baisser le taux de sans-emploi. Celui-ci devrait donc rester stable. Un premier indice de cet impact negatif des ouragans --qui ont provoque des inondations massives au Texas, avec une suspension du fonctionnement des raffineries, et des pannes d'electricite en Floride--, est visible dans l'enquete mensuelle de la societe d'etablissement de fiche de paie ADP. Selon cette estimation, qui ne porte que sur le secteur prive, les creations d'emplois ont nettement ralenti en septembre. Elles sont tombees a 135.000 contre 228.000 le mois precedent. C'est leur plus bas niveau depuis presque un an. Ce sont surtout les petites entreprises qui ont debauche. Certains analystes, comme Jim O'Sullivan, economiste en chef de HFE, estiment que, meme sans les devastations des ouragans Harvey au Texas fin aout et Irma en Floride debut septembre, les creations d'emplois auraient ralenti a 175.000, le plus faible niveau depuis avril, du a un essoufflement normal du marche du travail apres deux ans de fortes embauches. L'impact negatif des ouragans est neanmoins considere comme passager. Le marche du travail \"devrait rebondir dans les mois qui viennent\", assure Mickey Levy de Berenberg Capital Markets ajoutant que \"les fondamentaux du marche de l'emploi sont en bonne forme\". La presidente de la Fed, Janet Yellen, avait aussi prevenu fin septembre qu'\"au vu des experiences passees\", les ouragans n'allaient \"pas alterer\" le cours de la premiere economie mondiale \"a moyen terme\". Les acteurs financiers surveilleront une fois de plus de pres l'evolution des salaires, a travers celle du salaire horaire moyen qui jusqu'ici a ete minimale, laissant les experts perplexes. La Reserve federale a meme reconnu recemment avoir \"mal juge\" l'evolution de l'inflation etant partie de la stipulation que si le taux de chomage est tres bas, les employeurs vont faire un effort sur les remunerations pour trouver la main d'oeuvre adequate. Cette hausse des salaires attendue est censee provoquer une augmentation des prix et une renaissance de l'inflation dans la foulee. Mais jusqu'ici, ces principes economiques ne se sont pas declenches. L'inflation n'est toujours qu'a 1,4 %, sur un an en aout selon l'indice PCE, bien loin de la cible de 2 % que la Fed estime saine pour l'economie. L'economie est, elle, proche du plein emploi depuis plus de six mois. Plusieurs facteurs sont a prendre en compte pour expliquer l'absence de hausse des prix, notamment les faibles couts de l'energie, la maigre productivite et le grand nombre d'emplois a temps partiel non-desire qui constitue une manne de travailleurs disponibles qui ne se distingue pas dans le chiffre du taux de chomage. Mais meme s'ils reconnaissent avoir mal evalue l'evolution des prix, les principaux responsables de la banque centrale americaine continuent de croire que l'inflation est au coin de la rue. \"Je crois toujours que nous allons avoir une inflation plus forte\", a prevenu mercredi Stanley Fischer, le vice-president de la Fed. \"Le mecanisme de base est que le chomage a recule de facon continue et que les salaires vont finir par augmenter\", a assure le numero 2 de l'institution monetaire. vmt/nas/spi 05/10/2017 10:44:24 - Washington (AFP) - (c) 2017 AFP ", "theme": "ouragan"}