{"id_art": "ca4a04e7c03c3122de6204048a66e90a", "title": "\nSeismes en Chine: les secouristes a la recherche de survivants", "newspaper": "LePoint", "author": [], "date_publi": "2013-07-23", "content": "Les secouristes chinois inspectaient mardi des batiments effondres ou ensevelis a la recherche de survivants, au lendemain de seismes ayant frappe la province du Gansu (nord-ouest), faisant au moins 89 morts. Des soldats creusaient dans des couches de terre et de sable afin d'atteindre des maisons de construction modeste ensevelies par des glissements de terrain, selon des images diffusees par la television d'Etat CCTV. Des victimes grievement blessees etaient enveloppees dans des couverture de surete et envoyees par helicopteres vers la capitale provinciale de Lanzhou, ou se trouve le plus grand hopital a proximite. Le Gansu a ete touche lundi matin par un seisme de magnitude 5,9, suivi d'une forte replique de magnitude 5,6, avec des epicentres situes a seulement 10 km de profondeur selon l'Institut americain de geophysique (USGS) -- les secousses se repercutant donc d'autant plus violemment a la surface. Le bilan officiel s'eleve a 89 morts et environ 600 personnes gravement blesses, selon les autorites de la ville de Dingxi, subdivision administrative supervisant les districts les plus touches par les secousses. Fermes et villages Selon des estimations preliminaires rapportees par l'agence Chine nouvelle, au moins 5.785 maisons se sont effondrees et 73.000 autres habitations etaient serieusement endommagees, pour beaucoup rendues inhabitables. Des centaines de repliques de magnitudes diverses ont ete enregistrees lundi dans cette region dentelee de montagnes. Si le Gansu, en grande partie desertique, est la province la moins densement peuplee du pays, la region de Dingxi possede une forte concentration de fermes et de villages. Dans le village de Meichuan, Chu Xiaoyi, un jeune homme de 20 ans, a vu sa maison emportee par un glissement de terrain: \"Nous dormions a l'heure du seisme, et nous nous sommes precipites dehors a peine vetus. Desormais, il ne nous reste plus rien et nous avons meme du emprunter des vetements a nos voisins\", a-t-il declare a l'agence Chine nouvelle. De son cote, le Quotidien du Peuple rapportait le temoignage d'un homme nomme Dong, qui a degage a mains nues son epouse prisonnieres sous des decombres et de boue. Plus de 6.000 secouristes, comprenant des membres des forces de police, des pompiers, des militaires et des employes de l'administration locale ont ete envoyes sur place. Au coeur d'un environnement rural poussiereux, des tentes ont ete dressees pour servir de centres de secours, offrant aux habitants de l'eau, des nouilles instantanees et des couvertures, a indique CCTV. Toute la nuit, des vehicules de secours partis de Lanzhou ont roule vers le sud, pour gagner la region du desastre. Nombreux sont les secouristes venus des provinces voisines ayant refuse de se reposer durant la nuit pour pouvoir arriver sur place le plus vite possible et rejoindre les operations de recherche des survivants. \"On sait que la route est bien plus dangereuse quand il fait nuit, mais on ne pouvait pas se permettre de perdre une seconde\", a indique un secouriste qui a pris un vol depuis Pekin vers le Gansu avec un groupe d'une douzaine de volontaires. Ils se sont ensuite joints au convoi de vehicules de l'armee et d'ambulances sur la voie rapide menant au district de Min, lieu de l'epicentre et zone la plus severement affectee. Alors que les previsions meteorologiques font etat d'importantes precipitations, de lourds nuages se massaient mardi matin dans le ciel au-dessus de la region. Des orages pourraient compliquer la tache des secouristes et entrainer de nouveaux glissements de terrain. Dans l'agglomeration de Dingxi, pourtant situee a 185 km de l'epicentre, de nombreux residents ont vivement ressenti les secousses. \"On l'a senti avec beaucoup de force. Beaucoup de clients qui se trouvaient dans les etages superieurs ont surgi de leurs chambres precipitamment, l'air hebete\", a raconte a l'AFP Mme Xia, dirigeante de l'hotel Haitian, un batiment de cinq etages. Les provinces de l'ouest de la Chine sont regulierement touchees par des tremblements de terre. Un seisme de magnitude 6,6 avait tue en avril quelque 200 personnes dans la province voisine du Sichuan, ou un seisme devastateur d'une magnitude de 8 avait fait pres de 90.000 morts et disparus en 2008. ", "theme": "seisme"}