{"id_art": "e9115a32b572b804c21e80c314f3d871", "title": "Inondations: l'autoroute A10 rouverte a la circulation", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-06-10", "content": "L'autoroute A10, dont plusieurs troncons ont ete fermes la semaine derniere a cause des inondations, a ete rouverte a la circulation ce vendredi des 09H00 \"avec l'accord des autorites prefectorales\", a annonce la societe concessionnaire Vinci Autoroutes. \"Les nombreuses operations d'inspection, de nettoyage et de reparation menees a bien ces derniers jours se sont conclues au cours de la nuit par une ultime operation de refection du revetement d'une partie de la chaussee\", a ajoute la societe dans un communique. De meme source, \"500 collaborateurs de Vinci Autoroutes et d'entreprises de travaux publics du groupe Vinci ont ete mobilises depuis la semaine derniere sur ce chantier hors norme\". Avec ce retour a la normale, \"les acces a l'A10 vers Orleans depuis Saint-Arnoult, Tours et Vierzon (A71) sont maintenant retablis\", a souligne l'entreprise. L'autoroute avait ete \"inondee en quatre points\" au nord d'Orleans (Loiret), \"avec des hauteurs d'eau allant jusqu'a 1,40 metre au-dessus de la chaussee\", avait rappele le groupe ces derniers jours. Jeudi, s'exprimant au sujet des inondations historiques qui ont touche une partie de la France fin mai et debut juin, le Premier ministre Manuel Valls avait declare au Senat que \"s'il y a quelque chose qui n'a pas fonctionne dans ce moment de crise, c'est ce qui s'est passe sur l'A10\", sans preciser ses griefs. Un \"retour d'experience\" va etre etabli \"avec l'ensemble des gestionnaires d'infrastructures, afin d'analyser ce qui n'a pas fonctionne correctement\", et ailleurs sur les reseaux de transports, avait-il ajoute. Le 31 mai, au nord d'Orleans, les vehicules avaient ete surpris par une montee brutale des eaux sur l'A10, sur un troncon de plusieurs kilometres. Au total, quelque 200 voitures et 100 camions avaient ete pris au piege. L'A10 est une artere majeure du reseau autoroutier francais, qui relie Paris a Bordeaux sur plus de 500 km, via notamment Orleans, Tours et Poitiers. 10/06/2016 09:32:31 - Paris (AFP) - (c) 2016 AFP ", "theme": "innondation"}