{"id_art": "56f93efd26afd389236c90c47ae6351e", "title": "\nDesplechin met en scene les dechirements du couple a la Comedie-Francaise", "newspaper": "LePoint", "author": [], "date_publi": "2015-09-22", "content": "Arnaud Desplechin, familier du dechirement familial au cinema, atteint un paroxysme avec sa premiere mise en scene au theatre, \"Pere\", une piece tourmentee du Suedois August Strindberg, a la Comedie-Francaise. Le public sort pantelant de deux heures de lutte a mort au sein du couple incarne magistralement par Michel Vuillermoz et Anne Kessler. Deux heures de torture - on pense au Bergman de \"Cris et chuchotement\" ou \"Scenes de la vie conjugale\"- ou amour et haine se cotoient dans \"un maelstrom de sentiments\", selon le cineaste. Le \"Pere\" de la piece, c'est le Capitaine, un homme d'honneur a la fois rigide et enfantin, un libre penseur, persuade que sa fille unique doit etre elevee en ville et soustraite a l'influence bigote des femmes de sa maisonnee. Laura, sa femme autrefois adoree, lui oppose une volonte de fer, prete a tout pour elever seule son enfant comme elle l'entend. Au centre du cyclone, un \"noeud genant, plein d'embarras, qui est ce melange de misogynie souffrante et de feminisme radical qui est la signature de l'auteur\", explique Arnaud Desplechin a propos de la piece. Des le debut, lorsque le Capitaine marchande a sa femme l'argent du menage et son \"argent de poche\", on comprend tout du sort terrifiant fait aux femmes, dependantes de leur epoux, privees de droits civiques et evidemment de l'autorite parentale. Ecrite en 1887, \"Pere\" est a la fois une defense des droits des femmes, et l'expression du rejet visceral de la vie maritale par Strindberg. - \"combat des cerveaux\" - Le plus grand merite de la mise en scene est peut-etre de constamment montrer l'ambivalence de la piece. Le dechirement est interieur chez Strindberg, marie trois fois, mais aussi auteur dans \"Maries!\" d'un manifeste sur \"Les droits de la femme\". C'est bien parce que la societe l'a privee de tous les droits que Laura manigance la decheance de son epoux, sa mise sous tutelle pour demence, pour arracher enfin sa propre liberte. \"Je veux le pouvoir, oui! Car de quoi s'agit-il dans cette lutte a mort\", lui crache-t-elle a la figure. Haineuse, mais aussi en pleurs. Car tout n'est que souffrance dans ce huis clos du couple, traverse de fugaces espoirs de reconciliation. Strindberg, dont on joue surtout aujourd'hui \"Mademoiselle Julie\", disait de \"Pere\" que \"c'est le combat des cerveaux\". De cette lutte, l'homme sortira fou. La tension permanente qui habite la piece, l'atmosphere etouffante distillee par la musique qui menace en sourdine, doivent autant a l'art du cineaste qu'au jeu remarquable des acteurs, tous tres justes, notamment la nourrice (Martine Chevallier). En sa presence, le Capitaine redevient l'enfant mal aime, toujours a la recherche d'une mere. Au dela du contexte de l'epoque, \"Pere\" nous parle toujours, avec acuite, de nos identites d'homme, de femme, des enjeux de pouvoir au sein du couple. Lorsque le nouveau patron de la Comedie-Francaise Eric Ruf a approche Arnaud Desplechin pour lui proposer de monter une piece, ce dernier a commence par lui soumettre \"la liste complete des cineastes qui s'etaient plantes en passant au theatre\", raconte l'administrateur. Eric Ruf, convaincu par le film qu'avait realise Desplechin avec les acteurs du Francais a partir de la piece \"La Foret\" d'Ostrowski a tenu bon. On peut juger sur piece jusqu'au 4 janvier, salle Richelieu de la Comedie-Francaise. 22/09/2015 10:06:20 - Paris (AFP) - Par Marie-Pierre FEREY - (c) 2015 AFP ", "theme": "cyclone"}