{"id_art": "57947e73d2b0aa2c79af7a8f33b24926", "title": "\nPhilippines: 29 disparus apres le naufrage d'un ferry", "newspaper": "LePoint", "author": [], "date_publi": "2014-09-13", "content": "Au moins 29 personnes sont portees disparues apres qu'un ferry, frappe par de gigantesques vagues, est devenu incontrolable dans la nuit de samedi a dimanche dans le centre des Philippines, a annonce l'agence gouvernementale de securite civile. Le Maharlika II, qui transportait officiellement 84 personnes, a ete emporte par de hautes vagues et un fort courant, obligeant les passagers et les membres de l'equipage a rejoindre l'ile de Leyte, a declare le Conseil national de reduction des risques et de gestion des catastrophes (NDRRMC) dans un communique . Les garde-cotes ont pu recuperer 55 survivants, ajoute le communique. Les bateaux de secours sont toujours a la recherche des passagers et des membres de l'equipage restants, mais, jusqu'a present, aucun deces n'a ete signale, a souligne le Conseil. Il avait dans un premier temps annonce que le navire avait coule, mais les autorites indiquent desormais qu'elles n'en sont pas certaines. \"Les bateaux de secours ont eu du mal a les rejoindre car les vagues etaient vraiment enormes\", a dit a l'AFP Mina Marasigan, la porte-parole du NDRRMC. Le ferry avait signale des \"problemes de navigation\" et avait du affronter de fortes averses, des intemperies aggravees par l'approche du typhon Kalmaegi qui menace le nord des Philippines, a explique la porte-parole. Un garde-cote avait d'abord indique que le ferry etait en difficulte a six milles marins (11 kilometres) de la petite ile de Panaon, 680 kilometres au sud de Manille. Bien que seuls 84 passagers et membres de l'equipage soient inscrits sur la liste d'embarquement, il est courant aux Philippines que certains passagers embarquent sans s'enregistrer. Mal entretenus et peu controles, les ferries sont la colonne vertebrale de la navigation maritime aux Philippines. De nombreux naufrages ont fait plusieurs centaines de morts ces dernieres annees. Le plus meurtrier, la collision du \"Dona Paz\" avec un petrolier en 1987, avait fait plus de 4.300 morts, la pire catastrophe maritime de l'histoire en temps de paix. ", "theme": "typhon"}