{"id_art": "47eaf706233f0c89612e0002d6f2e0ad", "title": "\nClimat : l'ombre du typhon Bopha plane sur Doha", "newspaper": "LePoint", "author": [], "date_publi": "2012-12-06", "content": "Apres le passage du typhon, le delegue des Philippines a souhaite sensibiliser les pays presents a Doha sur le climat. \"Plus de retard, plus d'excuses\" : frappees par un typhon devastateur, les Philippines ont lance a Doha un appel a l'action jeudi, veille de la cloture des negociations climat qui butaient toujours sur l'aide financiere que les pays du Sud demandent aux nations developpees. \"Je lance un appel au monde entier, aux dirigeants du monde entier : ouvrez vos yeux et regardez la realite en face\", a declare le chef de la delegation de l'archipel, Naderev Sano, aux representants de plus de 190 pays. Le sud des Philippines vient d'etre devaste par le typhon Bopha, qui a fait, pour l'heure, au moins 500 morts, 400 disparus et 200 000 sans-abri. \"C'est un retour brutal a la realite pour ma delegation, sur la realite du changement climatique\", a declare le delegue philippin. \"Et alors que nous sommes assis ici, que nous hesitons et differons les decisions, le bilan des morts augmente.\" \"S'il vous plait. Plus de retard, plus d'excuses. S'ils vous plait, faites de Doha l'endroit dont on se souviendra comme celui ou nous avons trouve la volonte politique de faire avancer les choses\", a poursuivi Naderev Sano, avant de finir son allocution sous les applaudissements nourris. Les delegations multipliaient leurs consultations pour parvenir, dans la nuit de vendredi a samedi, a un accord, qui, quelle que soit sa teneur, sera loin d'apporter une reponse a la hauteur du defi du changement climatique. L'un des dossiers les plus epineux restait jeudi apres-midi la question de l'aide financiere que les pays du Sud attendent des pays developpes pour faire face aux effets du rechauffement. Ils demandent 60 milliards de dollars d'ici a 2015, pour assurer une transition entre l'aide d'urgence decidee en 2009 et portant sur 30 milliards de dollars pour 2010-2012, et la promesse des 100 milliards par an d'ici a 2020. Or, pour l'heure, les grands bailleurs de fonds que sont les Etats-Unis, l'Union europeenne dans son ensemble ou encore le Japon n'ont pose aucun montant sur la table des negociations. \"Les pays en developpement s'inquietent du fait de devoir, chaque annee, revenir sur ce sujet et ne pas avoir de vision d'ensemble jusqu'en 2020\", a explique Steve Herz de l'ONG americaine Sierra Club, qui a principalement mis en cause les Etats-Unis pour ce blocage. \"Ils bloquent les travaux sur les finances a long terme, ne proposent pas d'objectifs a moyen terme et ne sont meme pas prets a s'engager sur une poursuite du versement de l'argent public engage dans l'aide d'urgence\", a-t-il dit lors d'une conference de presse. Cette question risque de bloquer les progres sur les autres grands dossiers en negociation a Doha, parmi lesquels l'acte 2 du protocole de Kyoto, dont les details n'etaient pas encore regles non plus. \"Un accord sur Kyoto decidera du succes de cette conference\", a declare le ministre des Affaires etrangeres de Nauru, Kieren Keke, qui preside l'Alliance des petits Etats insulaires (Aosis), particulierement vulnerables au changement climatique. Sa portee ne sera que symbolique, vu que les engagements - essentiellement ceux de l'UE et l'Australie apres le desistement du Japon, de la Russie et du Canada - ne concerneront que 15 % des gaz a effet de serre (GES) globaux. Mais les pays en developpement insistent pour garder en vie cet instrument qui oblige les pays du Nord a agir, au nom de leur \"responsabilite historique\" dans le changement climatique. De nombreux pays du Sud, Aosis en tete, insistaient pour que Kyoto 2 dure 5 ans et non 8 comme le veut l'UE, afin de ne pas figer trop longtemps des ambitions de reduction de GES, jugees trop faibles. \"Ce point est quasiment regle\", a declare un negociateur europeen. Il reste encore a s'entendre notamment sur la question du surplus de quotas d'emissions de GES herites de Kyoto 1 que les pays de l'ex-bloc de l'Est comme la Pologne veulent voir reconduits. ", "theme": "typhon"}