{"id_art": "47f0b6ae0144310be2b861d65f63ec03", "title": "\nL'euro se reprend legerement, le yen affecte par un seisme au Japon", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-11", "content": " L'euro s'est legerement repris face au dollar vendredi apres son repli sensible de la veille du a la degradation de la note souveraine de l'Espagne par l'agence Moody's, tandis que le yen baissait soudainement a l'annonce du raz-de-maree qui a suivi le seisme de la nuit. Vers 07H00 GMT (08H00 a Paris) l'euro valait 1,3805 dollar contre 1,3794 jeudi soir. La devise europeenne gagnait face au yen a 114,96 yens contre 114,41 yens jeudi soir. Le billet vert s'appreciait aussi face a la devise nippone a 83,27 yens contre 82,91 yens jeudi. La monnaie japonaise a soudainement recule vendredi face au dollar apres un tres violent seisme au large des cotes nord-est du Japon, fortement ressenti dans capitale et suivi d'un fort raz-de-maree. Cette inquietude due au raz-de-maree s'ajoute a celles causees par la situation incertaine de la dette souveraine de certains pays europeens, par la situation en Libye et en Arabie Saoudite et l'annonce d'un etonnant deficit commercial chinois, ont releve les cambistes. La degradation de la note souveraine de l'Espagne par l'agence Moody's a remis sur le devant de la scene les problemes latents de dettes de certains pays europeens. L'agence de notation Moody's a revu d'un cran la note souveraine de l'Espagne, a \"Aa2\" contre \"Aa1\" auparavant, y ajoutant une perspective negative et donc la possibilite d'une nouvelle revision. Moody's a explique etre toujours sceptique sur la capacite du gouvernement a ameliorer les finances du pays. Les inquietudes sur la situation de certains pays europeens endettes comme la Grece, l'Espagne ou le Portugal avaient ete eclipsees depuis la mi-fevrier par la volonte affichee de la Banque centrale europeenne (BCE) de lutter contre une inflation qu'elle juge inquietante. La monnaie europeenne avait culmine a plus de 1,40 dollar la semaine passee avec la probabilite accrue de voir l'institution relever son taux directeur. Les taux obligataires avaient progresse depuis debut fevrier, de 50 points de base en Irlande et de presque autant au Portugal. La note de Moody's a ete publiee avant meme l'annonce officielle des besoins de financement des banques et caisses d'epargne espagnoles, un geste critique par le gouvernement espagnol mais aussi par la Grece. La Banque d'Espagne a dresse un tableau plus optimiste, indiquant que douze entites financieres avaient besoin de capitaux supplementaires pour un montant total de 15,152 milliards d'euros, un chiffre bien inferieur aux attentes du gouvernement et des analystes. \"L'abaissement de la note espagnole a pousse les investisseurs a fuir les risques\", a dit M. Tomohiro Ishikawa, de chez Chuo Mitsui Trust and Banking. \"Avec les incertitudes sur le cours des evenements au Moyen-Orient, les investisseurs tentent d'eviter les risques possibles durant le week-end\", a ajoute M. Ishikawa qui prevoyait quelques ajustements du marche. Par ailleurs, les representants des 17 pays partageant l'euro se reunissent vendredi a Bruxelles pour tenter d'avancer sur des mesures destinees a mieux faire face aux crises de la dette. Ils doivent se pencher notamment sur le renforcement du Fonds de soutien financier pour les pays en difficulte de la zone euro, la definition des contours du Mecanisme permanent appele a lui succeder a partir de 2013, mais aussi la mise en place d'un \"pacte\" pour renforcer la competitivite europeenne. Vers 07H00 GMT, la livre britannique continuait a reculer face a l'euro a 86,04 pence pour un euro, et face au billet vert a 1,6045 dollar. La Banque d'Angleterre (BoE) a maintenu son taux d'interet directeur a 0,5% malgre les fortes pressions inflationnistes. La monnaie helvetique reculait face a la monnaie unique europeenne a 1,2892 franc suisse pour un euro, comme face au billet vert a 0,9338 franc suisse pour un dollar. ----------------------------------- ", "theme": "seisme"}