{"id_art": "23be882eb5a5dd04e5163edc29496625", "title": "Inondations a Ales: une trentaine d'habitants evacues", "newspaper": "LePoint", "author": [""], "date_publi": "2014-09-20", "content": "Les pompiers, aides d'helicopteres, ont multiplie les operations de sauvetage, evacuant une trentaine de personnes, dans la nuit de vendredi a samedi a Ales (Gard), ou de fortes pluies ont entraine des inondations. \"Nous avions de l'eau jusqu'a la hanche\", a raconte a l'AFP Zora Djahnite, une retraitee. Dans la rue du Vieux-Moulin, un lotissement situe dans le nord de la ville, ou elle vit avec son epoux, l'eau s'etait toutefois completement retiree samedi matin. Devant le pavillon qu'ils habitent depuis 31 ans, Zora et Remdane contemplent les degats: tout est trempe et une marque indique que l'eau est montee jusqu'a un metre environ. L'eau a tout souleve: le canape, la television, le frigo, \"le gros congelateur neuf\", enumere Zora. \"Nous sommes montes nous refugier a l'etage et on a dit a mon fils de ne pas venir nous secourir pour qu'il ne meure pas\". Zora explique s'etre couchee vers 02H00 car elle craignait justement les inondations. A 03H30, le couple est reveille par le message d'alerte de la mairie par telephone: \"Nous n'avons pas eu le temps de decrocher mais cela nous a reveilles\", dit Remdane, pieds nus dans la boue. Vers 7H00, samedi matin, apres une nuit durant laquelle les cumuls de precipitation ont atteint 150 a 170 mm, une quarantaine de personnes etaient accueillies dans un centre d'hebergement d'urgence installe dans le gymnase Alphone Daudet de Clavieres, a Ales, a precise la prefecture. Il n'etaient plus qu'une demi-douzaine en fin de matinee. \"Ce qui a provoque les inondations, ce sont essentiellement les cours d'eau le Brueges et le Grabieux\", au nord de la ville, pas le Gardon qui la traverse, precise le premier adjoint UMP Francois Gilles, present sur place. \"Je suis la depuis 6H00 ce matin\", ajoute Sylvie Di Guisto, benevole du Samu social: \"on a recu les gens, on essaie de trouver des chaussures et des vetements secs\". Alors que la pluie avait pris fin, 120 pompiers du Gard etaient toujours mobilises pour secourir des habitants ou des automobilistes. Des renforts de 173 hommes devaient par ailleurs arriver, toujours selon la prefecture. Au cours de la nuit, ce sont au total environ 200 pompiers qui ont multiplie les interventions, epaules par quatre helicopteres. Dans un camping de Saint-Denis, une commune au nord-est d'Ales, deux personnes ont ete secourues par helicoptere et un couple de trentenaires a ete sauve des eaux d'une riviere voisine par des plongeurs, ont indique les pompiers. Au total, huit sauvetages --dont 6 helitreuilles-- et 28 mises en securite ont eu lieu au cours de la nuit, selon le bilan de la prefecture. Dans la ville et ses environs, des rues ont ete inondees, des routes coupees et des eboulements ont eu lieu, selon les pompiers. - Alerte levee - L'alerte orange pour pluies orageuses a ete levee a 10H00 dans le Gard, comme elle l'avait ete dans la nuit de vendredi a samedi pour l'Herault et l'Ardeche. Meteo-France a egalement supprime la vigilance orange aux crues pour ces trois departements. En Ardeche, de fortes pluies depuis jeudi soir ont deja provoque des crues importantes et l'evacuation de 400 personnes menacees d'inondation dans la nuit de jeudi a vendredi. Dans l'Herault, quatre personnes sont mortes dans la nuit de mercredi a jeudi dans un camping devaste par une riviere transformee en torrent. Des centaines d'hectares de vigne ont par ailleurs ete detruits dans l'Herault et le Gard, en particulier chez des viticulteurs en pleines vendanges. ", "theme": "innondation"}