{"id_art": "a7f12b9019cea58ab7472691c18b59ab", "title": "\nLe Typhon Bopha revient aux Philippines, l'aide desesperement attendue", "newspaper": "LePoint", "author": [], "date_publi": "2012-12-08", "content": "Affames et sans-abri, les survivants du tyhpon Bopha, qui a ravage dans la nuit de mardi a mercredi le sud des Philippines, attendaient desesperement de l'aide samedi, tandis que le nord du pays se preparait au retour du tyhpon. Les services meteorologiques du pays ont en effet annonce samedi que Bopha devrait a nouveau toucher terre dimanche matin dans le nord de l'ile de Luzon, principale ile du pays, ou est situee, dans le sud, la capitale Manille. L'oeil du cyclone etait situe samedi matin a 16h00 locales (08h00 GMT) a 230 km a l'ouest de la ville de Sinait, avancant lentement vers le nord-est, ont precise ces services. Lors de son premier passage, le typhon a touche principalement le sud de l'ile meridionale de Mindanao, et a fait au moins 546 morts, dont 506 sur Mindanao, et plus de 500 disparus, selon le dernier bilan publie samedi par les autorites. Et, alors que des centaines de milliers de personnes etaient sans-abri, et des milliers isolees a la suite de l'effondrement des routes, l'Organisation internationale des migrations, une organisation intergouvernementale installee a Geneve, a lance samedi un appel de fonds de 7 millions de dollars pour l'aide d'urgence aux Philippines. Depuis le passage du typhon, l'OIM a distribue une aide non alimentaire et prepare des abris pour les sinistres, qui ne peuvent tous etre accueillis dans les centres d'evacuation mis en place par les autorites, ou se trouvent deja pres de 300.000 personnes. Quatre jours apres le passage de Bopha, les secours peinaient toujours a atteindre de nombreux endroits, les routes ayant ete detruites ou bien bloquees par des avalanches de rochers ou des coulees de boue. En attendant leur arrivee, on se debrouillait avec ce qu'il y a sur place, a constate un journaliste de l'AFP. Ainsi les 4.000 habitants du bourg de Maparat, apres avoir mange les derniers poulets ayant survecu au typhon, ont ensuite parcouru les alentours a la recherche de noix de coco, seule nourriture disponible. Et les camions arrivant enfin samedi matin avec de l'aide, dans ce bourg dont toutes les maisons ont ete emportees par l'eau et dont les habitants etaient depuis quatre jours entasses dans l'ecole, apportaient egalement des dizaines de cercueils pour les corps entasses sur un terrain municipal. Dans la petite ville de Cateel, les habitants, apres avoir epuise ce qui pouvait leur rester comme provisions, ont pille samedi les magasins, a rapporte a l'AFP un responsable provincial qui avait reussi a atteindre le bourg. Selon les autorites, les degats causes aux routes et aux ponts par la montee des eaux et les glissements de terrain ont isole quelque 150.000 personnes pendant trois jours a Cateel et dans les villes voisines de Baganga et Boston, ou 97% des batiments se sont ecroules ou ont perdu leurs toits. Les Philippines subissent une vingtaine de tempetes ou typhons importants chaque annee, survenant pour la plupart pendant la saison des pluies entre juin et octobre. En 2011, 29 typhons avaient cause la mort de 1.500 personnes, dont 1.200 a Mindanao apres le passage de la tempete tropicale Washi. L'impact economique est par ailleurs souvent lourd pour ce pays pauvre de 90 millions d'habitants. Les Philippines sont le troisieme exportateur de bananes et une grande partie des plantations sont situees a Mindanao, generalement moins sujette aux typhons. Selon un organisme professionnel, Bopha a detruit 10.000 hectares de bananeraies, soit un quart de la surface cultivee du pays. La plupart des victimes etaient des migrants tres pauvres venus travailler dans de petites mines d'or susceptibles de se transformer a tout moment en tombeau pour leurs travailleurs. Le gouvernement avait interdit la construction de logements sur plusieurs de ces sites, juges trop dangereux, mais les autorites locales continuent d'accorder des permis de creuser. ", "theme": "typhon"}