{"id_art": "01a88af601c1844dcb5cc22ecb37e458", "title": "\nHong Kong paralyse par le typhon Nesat", "newspaper": "LePoint", "author": [], "date_publi": "2011-09-29", "content": "Rues desertes, ecoles et marches financiers fermes, vols annules, navires a l'abri: l'activite de Hong Kong a ete quasi-paralysee jeudi, en raison de la proximite du typhon Nesat, qui s'est ensuite deplace vers l'ile de Hainan, une destination touristique du sud de la Chine. L'alerte au typhon a ete elevee au niveau 8 (sur une echelle qui en compte 10) avant l'aube par le Bureau meteorologique, l'Observatoire de Hong Kong, tandis que vents et pluies violents balayaient le territoire de sept millions d'habitants. Le niveau d'alerte a ete rabaisse au niveau 3 en fin d'apres-midi, vers 08H00 GMT. En cas de niveau 8, les marches financiers, les tribunaux, les administrations et toutes les ecoles sont fermees. De nombreuses entreprises demandent a leurs salaries de ne pas venir travailler et les autorites recommandent vivement de rester calfeutres chez soi. Des abris anti-typhon ont ete ouverts pour les personnes estimant que leurs habitations ne sont pas suffisamment solides pour resister aux vents et aux pluies. Jeudi en milieu de journee, les vents faiblissaient, mais les rues, qui grouillent habituellement de monde, restaient desertes, conferant a la ville une atmosphere de fin du monde. Les transports par bus et ferry etaient suspendus, de meme que les services du gigantesque port de ce territoire. Au moins trois personnes ont ete blessees dans les chutes d'un arbre et d'un echafaudage, selon la radio publique RTHK. En fin de journee, pres de 300 vols au depart de l'aeroport avaient ete perturbes, dont 20 annules, a indique a l'AFP une porte-parole de l'aeroport. La Bourse de Hong Kong, l'une des plus importantes en Asie, est restee fermee toute la journee. Les ecoles etaient egalement fermees et les transports publics suspendus a Macao, autre region chinoise dotee d'un statut administratif special, situee a une heure de ferry de Hong Kong. L'oeil du typhon Nesat, qui vient des Philippines, est passe a 390 km au sud-ouest de Hong Kong et a touche dans l'apres-midi l'ile touristique de Hainan (sud de la Chine), ou 100.000 personnes ont ete evacuees par precaution. Les bateaux ont ete rappeles au port, les liaisons aeriennes et par ferry suspendues et les ecoles fermees a l'approche du 17e typhon a toucher la Chine cette annee. Le gouvernement n'a pas fait etat de victimes dans l'immediat apres l'arrivee de Nesat, le plus violent typhon a toucher Hainan en six ans. Aux Philippines, le bilan a ete revu a la hausse jeudi, deux jours apres le passage de Nesat, qui a noye sous les eaux une partie de son ile principale, Lucon. \"Nous avons repertorie 35 morts et les secours se deplacent en canoe et petits bateaux pour venir en aide\" a ceux qui en ont besoin, a declare a l'AFP Benito Ramos, responsable du Bureau de la defense civile. Les eaux se retirent lentement mais de vastes zones, notamment agricoles, etaient toujours inondees jeudi, a-t-il ajoute. Le bilan pourrait encore s'alourdir car 45 personnes sont portees disparues, a precise Benito Ramos. Il s'agit pour la plupart de pecheurs sortis en mer malgre les avertissements des services meteo. La television montrait de vastes zones inondees dans les provinces du nord de l'ile, qui comprennent les plaines cultivees, dont de nombreuses rizieres. Nesat a touche mardi les cotes du nord-est de l'ile de Lucon, l'ile la plus vaste ou vit plus de la moitie des 90 millions de Philippins. Les vents soufflant a 170 km/h en rafale et les trombes d'eau ont cause d'importants degats. ", "theme": "typhon"}