{"id_art": "9bcfa88476190c8b2b80050dd2727184", "title": "Brisbane a son tour menacee par les inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2011-01-10", "content": "par Ed Davies BRISBANE, Australie (Reuters) - La situation reste preoccupante sur le front des inondations en Australie, dont la troisieme ville du pays, Brisbane, est desormais menacee par les crues. Des pluies abondantes sont tombees dimanche sur la capitale de l'Etat du Queensland, qui compte deux millions d'habitants, et les stations balneaires de la Gold Coast, dans le nord-est du pays, ou des precipitations sont attendues toute la semaine. Les habitants des parties basses de Brisbane, ou l'eau pourrait encore monter jusqu'a mardi ou mercredi, ont recu lundi des sacs de sable pour proteger leurs maisons. Les inondations qui ont debute vers Noel s'etendent sur une zone grande comme la France et l'Allemagne reunies. Plus de 200.000 personnes et 10.000 habitations ont ete affectees par ces intemperies sans precedent depuis 50 ans qui ont fait six morts confirmes. Les degats sont evalues a six milliards de dollars. Un torrent boueux precede d'une vague de deux metres de haut a deferle sur Toowoomba, important centre urbain a l'ouest de Brisbane, dont deux habitants sont morts noyes, rapporte la police. Des dizaines de villes sont isolees ou partiellement submergees par les crues. \"Il y a une grande mer interieure desormais\", a explique Graeme Lehman, maire d'une ville des environs de Brisbane. Les autorites appellent a une extreme vigilance et recommandent d'eviter au maximum les deplacements dans les regions touchees. La pluie s'est un peu calmee dans la soiree, mais le ciel restait tres bas. L'incapacite du sol detrempe a absorber l'excedent d'eau inquiete les pouvoirs publics. L'ampleur des inondations a contraint a vider une partie des lacs de retenue de plusieurs barrages qui menacaient de deborder, aggravant encore les crues en aval. Les crues touchent deja durement le secteur houiller du Queensland, avec des mines de charbon inondees, des routes et des voies ferrees emportees. L'office du tourisme du Queensland s'attend lui aussi a un impact negatif. IMPACT ECONOMIQUE Les ecologistes ont indique lundi que les inondations provoquaient d'autre part le deversement de sediments charges de pesticides dans la Grande barriere de corail, ce qui menace le fragile ecosysteme des coraux et de la vie marine. \"La pollution toxique provenant des exploitations agricoles inondees et des villes situees le long des cotes du Queensland aura un impact desastreux sur les coraux de la Grande barriere de corail ainsi qu'un impact important sur les dugons, les tortues et autres especes marines\", declare le WWF (Fonds mondial pour la nature) dans un communique. La catastrophe pesera aussi sur l'economie, predit la banque JP Morgan dans une note lundi. \"Avec les nouvelles pluies, il pourrait falloir des mois avant que les eaux ne se retirent et qu'on connaisse l'etendue des dommages aux infrastructures de base\", note l'economiste en chef de la banque, Stephen Walters. JP Morgan a reduit du coup de 3,7 a 3,3% sa prevision de croissance pour l'Australie cette annee et estime que la Banque centrale reportera sa decision de relever les taux d'interet pour endiguer l'inflation, prevue en hausse. \"Meme les responsables de la Banque d'Australie preoccupes par l'inflation ne releveront pas les taux avec un Queensland sous les eaux\", assure Stephen Walters. Lors d'une conference de presse a Canberra, le Premier ministre, Julia Gillard, a reconnu que depuis le debut novembre, son pays avait ete confronte a des phenomenes meteorologiques extremes mais elle a declare que les inondations n'empecheraient pas d'atteindre l'objectif d'un retour a l'excedent dans le budget de l'exercice 2012-2013. \"Cela exigera de nous des choix difficiles, mais nous ferons ces choix difficiles\", a-t-elle dit. Avec Rob Taylor a Canberra, Jean-Stephane Brosse, Eric Faye et Jean-Philippe Lefief pour le service francais, edite par Gilles Trequesser ", "theme": "innondation"}