{"id_art": "3b4d35e0bd7e0ece994ff87fd0e8e57d", "title": "\nL'ouragan Earl faiblit au large des Etats-Unis, retrograde en tempete", "newspaper": "LePoint", "author": [], "date_publi": "2010-09-04", "content": "L'ouragan Earl a ete retrograde vendredi en tempete tropicale apres s'etre affaibli alors qu'il balayait la cote est des Etats-Unis, perturbant neanmoins les projets des Americains pour un long week-end ferie. Annonce comme le plus fort ouragan soufflant sur le nord-est des Etats-Unis et la Nouvelle Angleterre depuis Bob en 1991, Earl s'etait fortement affaibli ces derniers jours, passant progressivement de la categorie 4 a la categorie 1 sur l'echelle de Saffir-Simpson qui en compte 5, entre mercredi et vendredi. A 03H00 GMT, le Centre national des ouragans (NHC) a annonce qu'Earl, accompagne de vents de 110 km/h, etait retrograde en tempete tropicale en passant au-dessus de Cape Code dans le Massachusetts (nord-est). A l'annonce du passage de l'ouragan, les habitants s'etaient abrites chez eux et des milliers de residents avaient prefere quitter le littoral. Lors de son passage en Caroline du Nord vendredi, Earl a provoque des inondations et des coupures de courant dans des zones touristiques comme Kitty Hawk ou Kill Devil Hills, mais les degats ont ete nettement moins importants qu'annonce. Les autorites prevoyaient de rouvrir les plages dans les prochaines heures. \"La bonne nouvelle c'est qu'on a evite le pire en Caroline du Nord\", a declare a CNN Beverly Perdue, gouverneur de cet Etat, avant meme que Earl ne soit retrograde en categorie 1. \"Cela va etre une belle journee ensoleillee ici. Nous pouvons a nouveau accueillir les touristes\", a-t-elle ajoute. Une alerte restait en vigueur pour une partie de l'Etat de New York, du Connecticut, du Maine et de la province de Nouvelle-Ecosse au Canada. \"Meme si l'ouragan Earl a faibli, c'est toujours une tempete potentiellement dangereuse et les habitants doivent continuer a prendre la situation au serieux et se preparer\", a averti un responsable de l'agence americaine de gestion des crises (Fema), Craig Fugate, precisant qu'aucun deces n'avait ete signale a ce stade, et appelant les gens a rester chez eux. La saison des ouragans dans l'Atlantique dure six mois, de juin a novembre, avec un pic aux mois de septembre et octobre. ", "theme": "ouragan"}