{"id_art": "7e09f1051fb303c9aa15fc471b342e99", "title": "\nGuadeloupe: calfeutres entre amis en attendant Maria", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-19", "content": "\"C'est mieux d'etre entre amis que tout seul\": Thomas Stephan, habitant de Sainte-Anne, a reuni six amis chez lui pour attendre ensemble l'ouragan de categorie 5 Maria qui s'approche des cotes de la Guadeloupe, et dont le moment critique est prevu en milieu de nuit (heure locale). Depuis le debut de l'alerte rouge, les comperes sont installes sur la terrasse. Ils ont fini par se replier a l'interieur de la maison, lorsque les vents sont devenus trop forts. Les discussions tournent essentiellement autour de Maria, de sa trajectoire qu'ils suivent pas apres pas, au rythme des messages de vigilance et alertes rouge, puis violette, synonyme de confinement, diffuses par la prefecture. Ils echangent avec leurs proches, en Guadeloupe ou ailleurs, ceux qui s'inquietent, ceux qui demandent des nouvelles: \"Ca va comment chez vous ?\", demandent les messages qui arrivent sur les reseaux sociaux, Facebook ou WhatsApp, qui fonctionnent encore. Les informations arrivent. A Sainte-Anne (sud de Grande-Terre), l'eau est coupee. A Capesterre-Belle-Eau (sud-est de Basse-Terre), le reseau electrique a ete coupe, puis est revenu. En Dominique, touchee de plein fouet par l'oeil du cyclone, on s'effraie des degats et des temoignages qui arrivent au compte-goutte. A l'heure du repas, ils debouchent une bonne bouteille, accompagnee d'un menu de gala: canard, poulet a la moutarde sale sucre, pommes de terre sautees avec des gesiers et de la mousse au chocolat en dessert. \"Il ne faut pas se laisser abattre un soir comme ca\", sourit Erwann Goasdoue, 35 ans. En fond sonore, outre le bruit de la pluie qui s'abat sur le toit de la maison, au rythme des rafales de vents dont la force grossit d'heure en heure, on passe le repertoire des chansons \"hommage\" a une Maria: du Santana, du Ricky Martin, ou du Blondie. \"Quand on arrive a l'Ave Maria, c'est qu'on a epuise toutes les options\", plaisante une des participantes, Clara. Au fil de la nuit qui s'avance, le bruit de la pluie devient plus fort. Les vents donnent des coups sur le toit de la maison qui semble grogner. Les amis risquent une ouverture de volet, vite referme devant la fureur des elements. Maria est la, et le fait savoir. Une legere angoisse s'installe, vite trompee par un verre, une cigarette et une partie de jeu de societe. Des nouvelles arrivent de la prefecture, rapportee par la radio locale RCI sur son site internet: \"Dix mille personnes privees pour l'instant d'electricite, des arbres sur les routes de Guadeloupe alors que Maria commence tout juste a nous interesser. Marie-Galante est coupee du monde et l'oeil du cyclone attendu aux Saintes entre 03H00 et 05H00 du matin (entre 09H00 et 11H00 a Paris).\" Silence doucement inquiet. La partie et les discussions reprennent, un peu plus silencieuses, legerement couvertes par le vent qui se jette en hurlant contre les portes de la maison, en faisant trembler les murs. Un peu avant 01H00 (07H00 a Paris), un enorme bruit se fait entendre tout pres de la maison. Inquiets, quelques temeraires sortent. \"On vient de perdre le portail\". 19/09/2017 09:09:44 - Pointe-a-Pitre (AFP) - (c) 2017 AFP ", "theme": "ouragan"}