{"id_art": "4f4197587c0f75a4ad3aa4f9c4ae3e71", "title": "\nL'ouragan Karl, \"le plus violent depuis 30 ans\", est entre au Mexique", "newspaper": "LePoint", "author": [], "date_publi": "2010-09-17", "content": " L'ouragan Karl est entre vendredi a la mi-journee au Mexique, pres de Veracruz (sud-est), ou il etait attendu comme le plus violent depuis 30 ans. Karl a touche terre avec des rafales de 200 kmh, a indique le Centre national des ouragans americain (NHC). Toute la cote orientale du Mexique etait deja en alerte maximale. \"C'est la premiere fois depuis au moins trente ans que nous sommes exposes a un phenomene d'une telle puissance\", a declare vendredi matin le chef du service meteorologique de Veracruz, Federico Acevedo, a la radio et a la television regionales. Les rafales devraient atteindre 250 km/h sur cette cote du Golfe du Mexique, selon la secretaire de la Protection civile regionale, Silvia Dominguez. Karl menace la region de deux des plus grands ports mexicains, Veracruz et Tampico, d'une zone de grande activite petroliere, Poza Rica, et de la seule centrale nucleaire du pays, Laguna Verde, a une centaine de kilometres au nord de Veracruz, qui a ete arretee par precaution. \"Les deux reacteurs de la centrale de Laguna Verde ont ete mis a l'arret par mesure de precaution bien que les equipements ne courent aucun risque\", a declare a Mexico la directrice nationale de la Protection civile, Laura Gurza, en conference de presse. La societe petroliere nationale mexicaine Pemex avait deja annonce jeudi soir l'evacuation de plateformes offshore du golfe du Mexique, d'ou elle tire l'essentiel de sa production totale de 2,6 millions de barils par jour. A Vega de la Torre, une plage situee a une petite centaine de kilometres au nord de Veracruz, dans le secteur prevu de l'impact, il pleuvait depuis l'aube. Les passants etaient rares et les commerces presque tous fermes. A proximite, sur la Cote d'Emeraude de Veracruz, les hotels regorgent de clients pour le \"pont\" du bicentenaire de l'independance. Mais a Nautla, une des principales stations balneaires, ou on annonce un fort coefficient des marees, des touristes commencaient a rentrer chez eux. Radios et televisions repetent en boucle les recommandations a la population: rester chez soi, masquer les fenetres avec du ruban adhesif, bloquer les portes avec des meubles, enlever des toits tout ce qui risquerait de s'envoler... \"Ceux qui vivent dans des constructions fragiles sur la cote ou les rives de cours d'eau sont invites a se rendre dans les sites d'hebergement deja amenages\", a insiste Mme Dominguez, la responsable de la Protection civile, precisant que ces refuges peuvent deja accueillir 9.000 personnes. L'alerte \"rouge\", celle des catastrophes majeures, a ete decretee le long de la cote du Golfe du Mexique. Elle prevoit l'evacuation des populations menacees et la mobilisation des services de secours. \"Karl est maintenant un ouragan majeur\", avait annonce le Centre national des ouragans americain (NHC) dans son bulletin de 09H00 GMT. Karl est si violent que ses effets devraient etre ressentis jusqu'a Mexico, ou le Service meteorologique national (SMN), qui n'a pas souvenir d'un tel impact, annonce de fortes pluies. \"Il devrait commencer a pleuvoir dans la capitale dans l'apres-midi, et cela devrait continuer jusqu'a dimanche, quand l'ouragan se calmera\", a declare a l'AFP un meteorologue du SMN, Eduardo Sanchez. Au Nicaragua voisin, le president Daniel Ortega a annonce jeudi un plan de relogement apres les pluies diluviennes qui, depuis le mois de mai, ont fait 48 morts, 40.000 sinistres et detruit 6.492 habitations. ", "theme": "ouragan"}