{"id_art": "07cbd515097dc0e6b36b8a5e8a68087a", "title": "\nLa Bourse de Paris en baisse apres Wall Street hesitant", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-31", "content": " La Bourse de Paris etait en legere baisse mercredi en milieu d'apres-midi (-0,21%), apres une ouverture hesitante de Wall Street suite a deux jours de fermeture et des indicateurs en demi-teinte en Europe et aux Etats-Unis. A 15H40 (14H40 GMT), l'indice CAC 40 cedait 9,10 points pour s'inscrire a 3.450,13 points, dans un volume d'echanges de 1,19 milliard d'euros. Apres deux jours de fermeture exceptionnelle, Wall street etait en debut de matinee hesitant. Soulage par une absence de reaction brutale de la Bourse nord-americaine apres le passage du cyclone Sandy, l'indice parisien a repris un cours plus paisible. Mais les investisseurs restent attentistes avant les resultats de l'election presidentielle americaine la semaine prochaine et surtout, a plus court terme, le chiffre sur le chomage americain en octobre, publie vendredi. \"Les evaluations du cout economique du passage de Sandy vont etre au coeur des preoccupations des analystes\", a indique le courtier Aurel, soulignant que l'impact principal serait sur le PIB americain. Les degats sont d'ores et deja evalues a quelque 20 milliards de dollars. En Europe, les publications trimestrielles se poursuivent a un rythme accelere avec en France plutot de bonnes surprises (Air France, Total, GDF Suez). Du cote des indicateurs economiques le courtier EtxCapital fait remarquer que \"les mauvais chiffres sur le chomage en zone euro (un record avec 11,6% en septembre contre 11,5% le mois precedent) ont ete compenses par une progression plus importante que prevu des ventes de detail en Allemagne et par un ralentissement de l'inflation en zone euro\". Aux Etats-Unis, l'actualite economique n'est pas rejouissante. Outre les effets devastateurs du cyclone, les investisseurs ont pris connaissance d'une activite economique de la region de Chicago qui a recule en octobre pour le deuxieme mois d'affilee et de nouveaux problemes qui s'annoncent sur le front de la dette. En Europe, c'est toujours la cacophonie qui regne sur la Grece au sujet d'un accord avec ses creanciers. Quant a l'Espagne, l'autre grand sujet d'actualite pour les investisseurs europeens, le chef du gouvernement espagnol Mariano Rajoy a indique que son pays n'avait pas besoin d'un plan de sauvetage pour l'instant. Il a souligne qu'il demanderait l'aide proposee par la Banque centrale europeenne (BCE) \"si l'Espagne en avait besoin\". Sur le front des valeurs, Rexel creusait ses pertes en milieu d'apres-midi (-5,90% a 14,21 euros) penalise par l'annonce du depart de son directeur financier et une publication en dessous des attentes pour le troisieme trimestre. ArcelorMittal, dont les resultats ont decu les analystes, suivait de peu perdant 3,86% a 11,74 euros. Parmi les reculs, on note egalement les banques, alors que la cacophonie regne sur la Grece et le statu quo perdure en Espagne: Le Credit Agricole perdait 2,11% a 5,82 euros, Societe Generale (-1,18% a 24,74 euros) et BNP Paribas abandonnait 1, 04% a 39,01 euros. Aperam dont les resultats n'ont pas enthousiasme le marche, cedait 2,32% a 11,58 euros. Du cote des hausses, Air France caracolait toujours en tete avec une progression de 8,32% a 6,44 euros, apres un benefice au troisieme trimestre meilleur que prevu. Le titre Ipsen faisait partie des plus fortes hausses egalement (+6,05% a 20,15 euros), les investisseurs saluant l'arret des activites du laboratoire dans l'hemophilie, une branche dont les perspectives economiques etaient trop incertaines a leurs yeux. Forte progression de Groupe Steria qui reste sur sa trajectoire haussiere, gagnant 4,98 % a 12,45 euros, apres s'etre adjuge pres de 10% mardi dans un marche qui prevoit un redressement des marges du groupe de services informatiques. AIR FRANCE-KLM TOTAL GDF SUEZ REXEL ARCELORMITTAL CREDIT AGRICOLE SA SOCIETE GENERALE BNP PARIBAS APERAM IPSEN GROUPE STERIA SCA ", "theme": "cyclone"}