{"id_art": "eb80a41a993894e4f8cf077dfb0028b0", "title": "\nAustralie: debut des operations de nettoyage, les maisons devastees", "newspaper": "LePoint", "author": [], "date_publi": "2011-01-07", "content": " Les operations de nettoyage ont commence vendredi dans quelques villes du nord-est de l'Australie, frappe par des inondations sans precedent, mais de nouvelles precipitations annoncees par la meteo pourraient tres vite y mettre un terme. \"Tout est devaste\", a declare Shane Hickey, proprietaire d'un pub dans la bourgade de Condamine, a l'ouest de Brisbane (Queensland, nord-est). Autorise avec les autres habitants a regagner son logement et son pub, il compare les inondations a un cyclone qui aurait tout emporte. \"Cela a tout ecrase. La boue est partout. Les arbres sont renverses et les plantes arrachees\", a-t-il dit a l'agence australienne AAP. \"Les frigidaires, les congelateurs et les machines a laver ont tous disparu\". \"Ca pue. Je me dis que le meilleur moyen de reparer tout ca, c'est de tout detruire au bulldozer puis de reconstruire\", a dit Shane Hickey. A Emerald, une communaute rurale a 250 km de la mer, inondee a 80%, les operations de nettoyage battaient leur plein, les habitants transportant dans les rues d'enormes sacs poubelle pleins de detritus. Mais a Rockhampton, sur la cote, une ville de 75.000 habitants quasiment coupee du monde par la montee des eaux, les habitants ne pourront pas retourner dans leurs maisons avant au moins encore une semaine. Le niveau des eaux ne devrait baisser que tres lentement et la ville va devoir affronter de nouvelles fortes precipitations ce week-end, selon les previsions meteo. \"L'enorme masse d'eau\", qui abrite selon les associations de protection des animaux un million de serpents et des crocodiles de mer, ne recule que tres doucement, a indique le maire de la ville, Brad Carter. Au plus fort des inondations, cette semaine, l'eau recouvrait une surface aussi vaste que la France et l'Allemagne reunies, obligeant des milliers d'habitants a quitter leur maison. L'eau a egalement noye des puits de mine et recouvert des hectares de culture. Le gouvernement du Queensland evalue a quelque 150 millions de dollars (115,4 millions d'euros) le montant des dommages occasionnes par ces inondations. ", "theme": "cyclone"}