{"id_art": "5c631d597a402b4e4fd91a1b55c41d89", "title": "\nEtats-Unis : l'Alaska secoue par un seisme de magnitude 7,9", "newspaper": "LePoint", "author": [], "date_publi": "2018-01-23", "content": "Un tremblement de terre a ete enregistre au large de la cote sud de l'Etat americain. L'alerte au tsunami, qui concernait aussi la cote canadienne, a ete levee. Alerte au large de l'Alaska. Mardi, aux alentours de la cote sud de cet Etat americain, le plus au nord, un puissant seisme de magnitude 7,9 a ete enregistre, selon les services sismologiques americains (USGS), declenchant en pleine nuit des alertes et des vigilances au tsunami sur une longue frange de la cote ouest canadienne et americaine, finalement levees par les autorites avant l'aube. Un avertissement au tsunami, le degre le plus faible de mise en garde, << reste en vigueur >> pour le sud de l'Alaska et la peninsule d'Alaska, mais << il n'y a pas d'alerte au tsunami pour le reste de la cote Pacifique de l'Amerique du Nord >>, a ecrit sur son site le centre americain de surveillance des tsunamis. << Un tsunami a ete provoque >> par le seisme, mais sa hauteur, au-dessus du niveau de la maree, sur les cotes concernees n'a finalement pas depasse 30 centimetres. L'Alaska partage sur le continent nord-americain une frontiere avec les territoires canadiens du Yukon, et se partage la cote ouest du continent avec la province de Colombie-Britannique. Le seisme s'est produit a 9 h 31 GMT a 10 kilometres en profondeur dans le golfe d'Alaska, a 280 kilometres au sud-est de la ville de Kodiak, a precise l'USGS, qui a revu a la baisse la magnitude du seisme apres l'avoir initialement estimee a 8,2. Le Centre national d'alerte au tsunami a declenche une alerte pour la majeure partie de la cote sud de l'Alaska, les iles Aleoutiennes et la province canadienne de Colombie-Britannique. Il a par ailleurs emis un avis de vigilance pour la quasi-totalite de la cote pacifique des Etats-Unis, de la frontiere mexicaine a l'Etat de Washington, ainsi que pour les iles Hawaii. En Alaska, les autorites ont appele les habitants des regions cotieres a s'eloigner immediatement de la mer et a gagner les hauteurs, avertissant qu'un tsunami pouvait deferler meme plusieurs heures apres le seisme. Le tremblement de terre a ete ressenti sur le littoral de l'Alaska a des centaines de kilometres a la ronde. << C'est arrive tres lentement et c'etait tres long, effrayant plus qu'autre chose >>, a raconte a CNN Heather Rane, une habitante de la ville d'Anchorage, au 580 km au nord de l'epicentre du seisme. << Definitivement le plus long dont je me souvienne, et je suis nee ici. >> En 1964, un seisme de magnitude 9,2 pres du detroit de Prince-William en Alaska, suivi d'un tsunami, avait fait 125 morts. ", "theme": "seisme"}