{"id_art": "5ef76f6d07b04eec06cf73fbeb3e659b", "title": "\nApres Irma et Jose, Saint-Martin se prepare a Maria avec une certaine lassitude", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-18", "content": "Apres la furie destructrice d'Irma et la fausse frayeur de Jose, l'ile de Saint-Martin se preparait lundi avec une certaine lassitude au passage de l'ouragan Maria, prevu pour la nuit de mardi a mercredi. S'il concerne surtout la Guadeloupe et la Martinique, l'ouragan, classe en categorie 3, doit passer entre 100 et 150 km au sud des cotes des iles du Nord (Saint-Martin et Saint-Barthelemy), selon Meteo France qui les a placees en vigilance orange. Une \"rentree des enseignants\", prevue lundi matin pour recenser les professeurs encore presents sur Saint-Martin a ete annulee en raison de Maria. De meme, un premier accueil des enfants prevu mardi dans les ecoles a ete reporte sine die en raison de la meteo, a indique a l'AFP la responsable de l'education de la Collectivite de Saint Martin, Annick Petrus. Des reserves d'eau supplementaires ont ete acheminees a Saint-Martin en prevision du nouvel ouragan: la fregate de la Marine nationale Germinal, habituellement affectee a la surveillance du narcotrafic, a livre environ 38 metres cubes d'eau en bouteilles (50 palettes) lundi matin au port de Galisbay. \"On nous a envoyes hier a Pointe a Pitre pour le ravitaillement, c'est une anticipation face aux risques de rupture des ponts aerien et maritime avec Maria\", a explique le capitaine Gayraud, commandant de la fregate. \"Si au final, Maria est moins important que prevu, comme Jose, le pont maritime n'est pas interrompu. C'est la meteo qui commande\", indique-t-il. Une fois son chargement livre, le bateau partira en mer se mettre a l'abri. Cote population, les habitants, vaccines par la violence d'Irma, ne semblaient pas particulierement inquiets meme si beaucoup craignaient la pluie, en raison des toitures endommagees ou arrachees. Dans le quartier de Mont Vernon, la trentaine d'habitants de la residence Alizea, dont le toit a ete entierement souffle par Irma, se preparaient a passer la nuit ensemble dans les studios du premier etage, les seuls totalement epargnes. \"On se serre les coudes, on ira chez le voisin pour echapper a la pluie, car on n'a pas le choix\", explique Emmanuelle dont le duplex au dernier etage est maintenant a l'air libre, sans toit ni baie vitree, ce qui ne l'empeche pas d'y habiter, faute d'alternative. Un peu plus loin, Philippe et sa femme octogenaire, qui campent sous une bache dans leur luxueux appartement avec vue sur Saint Barth, dont il ne reste que les murs, ont egalement prevu de se refugier chez des voisins. \"Ma femme est tres fatiguee de cette situation, des qu'on peut on pense quitter l'ile\", confie Philippe, originaire de Saint-Tropez. Depuis Irma, sa femme n'a pas quitte la residence, de peur de voir ce qu'est devenue \"cette ile qui etait si belle\". 18/09/2017 18:32:32 - Marigot (AFP) - (c) 2017 AFP ", "theme": "ouragan"}