{"id_art": "8d1817f0818c980e82c3ae8ffa349507", "title": "\nIrma: niveau d'alerte releve a Cuba, pres de 10.000 touristes evacues", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-07", "content": "En prevision de l'arrivee de l'ouragan Irma, la defense civile cubaine a releve jeudi le niveau d'alerte dans sept provinces du centre et de l'est du pays, ou pres de 10.000 touristes etrangers ont deja ete places en lieu-sur. L'Etat-major de la Defense civile, toujours tres reactif face aux intemperies, a declare la \"phase d'alarme\" dans les provinces orientales de Guantanamo, Santiago de Cuba, Granma, Holguin, Las Tunas, et centrales de Camaguey et Ciego de Avila. La \"phase d'alarme\" prevoit notamment l'interdiction totale de la circulation et la coupure preventive des reseaux electriques. Les agences de l'Etat ont notamment recu pour instruction d'\"augmenter les mesures de securite pour limiter les mouvements de personnes et de vehicules et d'autres activites pouvant mettre des vies en danger\". Par ailleurs, la \"phase d'alerte\" a ete maintenue a Villa Clara (centre) et elargie aux provinces voisines de Sancti Spiritus, Cienfuegos et Matanzas. La region de La Havane et ses plus de deux millions d'habitants, qui pourrait etre epargnee par les rafales les plus violentes, a pour l'heure ete maintenue \"en phase informative\". Dans les zones touristiques les plus menacees, notamment les \"Cayos\" (\"ilots\", ndlr) de la partie nord, nord-est du pays, plusieurs milliers de touristes etrangers ont ete evacues, a annonce le ministere du Tourisme. A Cayo Coco, Cayo Guillermo et Cayo Santa Maria, celebres pour leurs plages de sable blanc, plus de 6.000 vacanciers ont ete deplaces vers la station balneaire de Varadero et La Havane, a priori situees hors de la zone de danger. Dans la province de Camaguey, egalement riche en installations hotelieres, plus de 2.400 touristes ont egalement ete evacues vers l'interieur de l'ile. Ces \"touristes, dont 60 % de Canadiens (...) sont totalement a l'abri, ils ont ete places dans des installations preparees\" pour les recevoir, a declare aux medias d'Etat le ministre du Tourisme Manuel Marrero, precisant que \"les acces aux zones touristiques les plus vulnerables avaient ete fermes\". Ces jours derniers, plusieurs tour-operateurs canadiens ont egalement rapatrie dans leur pays une partie de leurs clients, a precise le ministere. L'ouragan de categorie 5, soit le maximum sur l'echelle permettant de mesurer l'intensite des ouragans, se dirigeait jeudi vers la Republique Dominicaine et Haiti, et est attendu vendredi soir a Cuba. L'oeil de l'ouragan destructeur ne devrait toutefois pas toucher la plus grande ile des Caraibes, selon les previsions du Centre national americain des ouragans (NHC). 08/09/2017 07:09:27 - La Havane (AFP) - (c) 2017 AFP ", "theme": "ouragan"}