{"id_art": "3cae1369c5d38212582e35ab85870491", "title": "\nJapon: le typhon Talas a fait 20 morts et plus de 50 disparus", "newspaper": "LePoint", "author": [], "date_publi": "2011-09-04", "content": " Le typhon Talas qui s'est abattu sur le Japon a fait au moins 20 morts et plus de 50 disparus dans l'ouest de l'archipel frappe par des pluies diluviennes et des vents violents, ont rapporte dimanche les medias et les autorites. Soufflant jusqu'a 108 km/h, Talas, qui a touche le pays samedi, a fait deborder les rivieres et entraine des glissements de terrain dans l'ile de Shikoku et la partie ouest de Honshu. Le gouvernement a mis sur pied des equipes d'urgence alors que le bilan du typhon, un des plus meurtriers des dernieres annees, s'alourdissait. Des milliers de personnes etaient coupees du monde et l'etat des routes genait l'arrivee des secours. Selon l'agence de presse Kyodo, au moins 20 personnes ont ete tuees, plus de 50 sont portees disparues et 3.600 personnes sont isolees par des glissements de terrain ou l'effondrement de ponts. L'agence Jiji Press rapporte egalement la mort de 20 personnes. La television nationale, la NHK, avait donne auparavant un bilan de 17 morts, 43 disparus et 98 blesses. Jusqu'a 30.000 personnes ont ete evacuees dans l'ouest du Japon, selon l'agence de gestion des incendies et des catastrophes. Dans la prefecture de Nara, une riviere a emporte des maisons dans le village de Totsukawa, faisant au moins deux morts et sept disparus, selon les autorites departementales. Dans le departement voisin de Wakayama, on comptait au moins 12 morts et 29 disparus. Les chaines de television montraient des glissements de terrain ensevelissant des maisons de bois dans les montagnes, des torrents de boue envahissant les rues et emportant des voitures. Certaines scenes rappelaient le tsunami geant du 11 mars dans le nord-est du Japon. Le typhon progressait dimanche vers le nord en mer du Japon, selon l'agence meteorologique nationale. L'agence a mis en garde contre le risque d'autres coulees de boue, car l'ouest du Japon a enregistre de fortes pluies, plus de 180 centimetres dans certaines zones, depuis mardi. En octobre 2004, un typhon avait fait 98 morts et disparus au Japon, peu apres qu'une tempete eut laisse 46 morts et disparus en septembre de la meme annee. ", "theme": "typhon"}