{"id_art": "9b5b799d3b6c0c53abd82929b9d4c395", "title": "Orages, pluies et inondations : l'Ouest en vigilance orange", "newspaper": "LePoint", "author": ["Le Point.fr (avec AFP)"], "date_publi": "2014-08-12", "content": "Meteo-France donne l'alerte dans l'ouest de la France, ou une tempete et de fortes pluies sont attendues dans la nuit de mardi a mercredi. Dix-huit departements d'un grand quart sud-ouest de la France ont ete places en vigilance orange pour orages et pluies-inondations a compter de mardi a 23 heures, et jusqu'a 14 heures mercredi, a annonce mardi apres-midi Meteo-France. Meteo-France a mis en garde contre \"un episode pluvio-orageux tres inhabituel pour la saison\" ainsi que de tres fortes rafales sur la zone cotiere allant de la Charente-Maritime au Pays basque, en deuxieme partie de nuit. Mardi matin, six departements avaient initialement ete places en vigilance orange : la Charente (16), la Charente-Maritime (17), les Deux-Sevres (79), la Vienne (86), la Gironde (33) et la Vendee (85). Dans l'apres-midi, la vigilance a ete ajoutee pour l'Ariege (09), le Cher (18), la Creuse (23), la Dordogne (24), la Haute-Garonne (31), le Gers (32), l'Indre (36), les Landes (40), le Lot-et-Garonne (47), les Pyrenees-Atlantiques (64), les Hautes-Pyrenees (65) et la Haute-Vienne (87). Dans son bulletin de mardi matin, Meteo-France signalait qu'une perturbation tres active s'organisait sur le proche Atlantique et allait balayer le Sud-Ouest, avec une activite particulierement marquee du Poitou-Charentes a la Gironde. De fortes pluies orageuses doivent abordent le Poitou-Charentes en milieu de nuit, donnant des cumuls importants de 40 a 60 litres d'eau par metre carre en moins de six heures, essentiellement du Poitou au nord de la Charente-Maritime, voire localement de fortes rafales. Plus au sud, de la Gironde au reste des Charentes, la perturbation risque de s'accompagner d'orages violents, avec de tres fortes rafales de l'ordre de 100 km/h et localement de fortes averses (30 litres d'eau par metre carre en moins de deux heures), voire de grele, ajoute Meteo-France. Une amelioration etait initialement prevue mercredi en debut de matinee. Plus au sud, des orages sont possibles egalement, avec un vent d'ouest renforce, soufflant en rafales de 80 a 90 km/h. La mer deviendra egalement forte, avec un risque de submersion tres localise, dans un contexte de tres fortes marees (niveau jaune), selon Meteo-France. ", "theme": "innondation"}