{"id_art": "22484720b8c2daf14b3b7ca9a0a4ba95", "title": "Herault : les inondations couteront entre 500 et 600 millions d'euros aux assureurs", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2014-10-03", "content": "Le ministre de l'Interieur a annonce que le decret sur l'etat de catastrophe naturelle, qui permet le declenchement d'une procedure d'indemnisation, serait pris des le 8 octobre. Le patron de l'assureur Allianz France, Jacques Richier, a estime vendredi que les couts des inondations dans l'Herault etaient compris entre 500 et 600 millions d'euros pour l'ensemble des assureurs. Pour le seul assureur Allianz France, le P-DG a estime au micro de la radio BFM Business qu'\"il y aura un cout aujourd'hui qu'on pourrait evaluer, dans notre cas, a entre 40 et 60 millions\" d'euros. Le ministre de l'Interieur Bernard Cazeneuve a annonce mardi que le decret sur l'etat de catastrophe naturelle, qui permet le declenchement d'une procedure d'indemnisation, serait pris des le 8 octobre pour une soixantaine de communes. Il a estime que \"les intemperies etaient d'une importance historique\" et qu'elles \"avaient mobilise 1 500 pompiers, gendarmes et militaires de la securite civile\". Les pluies diluviennes qui ont frappe l'Herault en debut de semaine ont entraine des inondations qui ont contraint quelque 4 000 personnes a passer la nuit loin de chez elles, dont environ 2 000 dans des gares, ou dans la salle Zenith de Montpellier, ou encore dans des etablissements scolaires. Les services de secours ont recu quelque 100 000 appels, selon le ministere de l'Interieur. Bernard Cazeneuve a estime qu'il fallait qu'a travers le dispositif de catastrophe naturelle et \"celui de calamites agricoles qui depend du ministere de l'Agriculture, on puisse prendre rapidement les mesures de soutien pour faire en sorte que la vie normale et economique puisse reprendre\". Le ministre de l'Agriculture Stephane Le Foll s'est dit favorable a un \"degrevement de taxes sur le foncier non bati pour les parcelles touchees\" et aupres de la mutualite agricole (MSA) \"un echelonnement de leurs charges\", en reponse notamment a 200 agriculteurs et viticulteurs de l'Herault ayant subi d'importants degats qui en avaient appele a la solidarite nationale pour reclamer des amenagements de charges. Stephane Le Foll en a egalement appele aux banques pour qu'elles \"prennent en compte cette situation exceptionnelle et proposent aux viticulteurs sinistres les solutions leur permettant de passer ce cap difficile\". ", "theme": "innondation"}