{"id_art": "1329570c7f82fe18a84cb90cf44c9bb4", "title": "Inondations en Inde: pres de 1,5 million de deplaces", "newspaper": "LePoint", "author": [""], "date_publi": "2012-09-24", "content": " Des inondations et glissements de terrain dus aux pluies de mousson ont jete pres de un million et demi de personnes sur les routes dans le nord-est de l'Inde, ou les autorites craignent une crise sanitaire, a annonce lundi l'agence indienne de gestion des catastrophes naturelles. \"Pour l'heure, 18 des 27 districts (de l'Etat) d'Assam ont ete touches par les inondations, avec 1,4 million de deplaces et onze personnes mortes noyees\", a precise l'agence. Des pluies incessantes ont provoque la crue du fleuve Brahmapoutre et de ses affluents, causant des inondations qui ont submerge au moins 2.200 villages et devaste les cultures ces derniers jours dans cet Etat frontalier du Bangladesh. \"Une alerte sanitaire maximale\" a ete declenchee pour toute la zone concernee, a declare a l'AFP le ministre de la Sante d'Assam, Himanta Biswa Sarmah. \"Nous avons envoye sur place des medecins et des infirmiers pour empecher l'apparition de maladies\", a-t-il precise. Des leaders de l'opposition ont accuse les autorites d'incompetence et de ne pas parvenir a acheminer l'aide aux sinistres. \"Le gouvernement n'a pas reussi a fournir l'aide necessaire, y compris en ce qui concerne les vivres et les medicaments\", a denonce Sarbananda Sonowal, un responsable local du parti d'opposition Bharatiya Janata Party. \"Dans de nombreuses regions de l'Etat (d'Assam), des gens n'ont meme pas a manger\", a-t-il affirme. L'armee et les forces aeriennes indiennes ont lance des operations de secours, larguant des provisions alimentaires aux populations sinistrees, souvent hebergees dans des ecoles epargnees par le deluge. Il s'agit de la deuxieme vague d'intemperies dramatiques touchant le nord-est en quatre mois. Les premieres crues fin juin avaient fait pres de 130 victimes et six millions de personnes avaient du quitter leurs maisons pour rejoindre des zones surelevees. La mousson, qui traverse le sous-continent indien de juin a septembre, est cruciale pour des millions de paysans, mais elle provoque chaque annee des inondations meurtrieres. Cette annee, la saison a ete tres irreguliere, le nord etant noye sous des trombes d'eau tandis que d'autres regions ne recevaient pas assez de pluies. Les inondations ont egalement submerge presque entierement les 420 km2 du parc national de Kazinranga a Assam, qui abrite la plus grande population de rhinoceros a une corne, un animal menace de disparition que l'on trouve surtout dans cette region du sous-continent. Selon le recensement 2012, la reserve abrite 2.290 individus sur les 3.300 repertories dans le monde. ", "theme": "innondation"}