{"id_art": "21063be4e4ef01fa0af50cd4cc0ba1b2", "title": "\nDans l'oeil du cyclone des defiles de mode feminine", "newspaper": "LePoint", "author": [], "date_publi": "2012-09-26", "content": "Apres New York, Londres et Milan, c'est au tour de Paris d'accueillir les defiles de pret-a-porter feminin printemps-ete 2013. Un programme charge - plus de cent dix defiles, une cinquantaine de presentations en show-room, quelques fetes et cocktails - qui est marque par deux evenements majeurs : les premieres collections de pret-a-porter d'Hedi Slimane chez Yves Saint Laurent et de Raf Simons pour Dior. Si ces deux rendez-vous focalisent une bonne partie de l'attention de la planete mode, ils ne doivent pas eclipser les collections - comme toujours tres attendues - de Balenciaga par Nicolas Ghesquiere, de Celine par Pheobe Philo, Louis Vuitton, Miu Miu (la seconde griffe dessinee par Muccia Prada), d'Alexander McQueen, de Valentino ou de Givenchy mis en musique par Riccardo Tisci, Les trois tenues du jour : Cedric Charlier Seconde collection tres reussie pour le styliste belge. De l'energie, un soupcon d'imprime graphique et des couleurs franches (orange, blanc, creme, noir...) pour des robes seconde peau rehaussees ici et la de voiles legers superposes. Sans oublier les quelques robes longues aux plisses elegants et tres modernes. Anthony Vaccarello L'ete 2013 se passe plutot en boite de nuit pour le createur. Les tenues, ultra-sexy a dominante noir et blanc, se composent de jupes tres courtes, drapees au millimetre, qui contrastent avec des hauts lisses et destructures. Robes et tops se vrillent, galbent le corps par un jeu subtil de zips. Les lames au motif animalier ou couleur bronze argente renforcent ici ce vestiaire nocturne. Veronique Branquinho Apres trois ans d'absence, la creatrice belge revient sur le devant de la scene mode. Celle que l'on avait quittee sur des vestiaires jouant le masculin/feminin et les references aux annees 70 n'a pas perdu son ame. Pas d'effet de podium ici, mais une collection tout en poesie avec des grandes robes a decollete bandeau plisse soleil et des effets graphiques noir et blanc. ", "theme": "cyclone"}