{"id_art": "2feaefaac17a0f45e12c1764963b7c18", "title": "\nSeisme en Italie: nouvelle journee de deuil, funerailles a Amatrice", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-30", "content": "Les drapeaux etaient a nouveau en berne mardi en Italie pour une seconde journee de deuil a l'occasion d'une ceremonie solennelle dans les ruines d'Amatrice, localite la plus touchee par le seisme meurtrier de la semaine derniere. Ces funerailles en presence des plus hauts responsables de l'Etat se sont deroulees sous la pluie, en presence de pres d'une quarantaine de cercueils des plus de 230 morts que deplore ce bourg sur les 292 victimes confirmees du seisme de mercredi. Des centaines de personnes, y compris le president de la Republique Sergio Mattarella et le chef du gouvernement Matteo Renzi, ont assiste debout a cette ceremonie emouvante tenue sous une sorte de grand toit en plastique alors que des dizaines de ballons blancs ont ete laches au ciel. \"Le tremblement de terre ne tue pas, ce sont les oeuvres de l'homme qui tuent\", a declare Mgr Domenico Pompili, eveque de Rieti, au cours de la ceremonie, visant vraisemblablement par cette allusion les edifices mal construits qui en s'ecroulant ont fait des victimes. Les autorites avaient dans un premier temps prevu d'organiser ces funerailles a Rieti, le chef-lieu de la province. Mais face a la vive reaction des habitants, Matteo Renzi avait tranche: \"Les funerailles des victimes du tremblement de terre se tiendront a Amatrice comme le demandent le maire et la communaute locale. C'est juste ainsi\", avait-il tweete lundi. Mardi, en marge de la ceremonie, M. Renzi a promis que le gouvernement n'oublierait pas les rescapes \"une fois les cameras eteintes\". Le Premier ministre roumain, Dacian Ciolos, a egalement prevu de faire le deplacement: 11 de ses compatriotes figurent parmi les victimes et un autre est toujours porte disparu. - Apres les funerailles, l'enquete - Apres ce temps de deuil, les enquetes ouvertes par les parquets de Rieti pour le versant sud-ouest de la montagne et Ascoli Piceno pour le versant nord-est pour \"desastre et homicides involontaires\", qui pourraient deboucher a terme sur des proces de personnes physiques ou morales, entreront dans le vif du sujet. \"Apres les funerailles et l'enterrement des corps, je donnerai mandat a la police judiciaire\" pour proceder au debut de l'enquete, a declare le procureur de Rieti dans les medias italiens. Parallelement, les autorites s'emploient a trouver des solutions pour les quelque 2.900 sinistres heberges par la protection civile, pour la plupart dans de grandes tentes bleues qui resisteront difficilement au froid attendu des septembre dans cette region de moyenne montagne. \"Il faut faire vite, mais plus encore, il faut faire bien et surtout impliquer les populations concernees\", a ecrit lundi M. Renzi sur Facebook. Il avait pour cela requis dimanche l'expertise du celebre architecte italien Renzo Piano, auteur avec son equipe de plus de 120 projets sur plusieurs continents, dont le centre Beaubourg a Paris mais aussi la reconstruction de l'Auditorium de L'Aquila apres le seisme de 2009. Les autorites ont cependant promis de ne pas suivre l'exemple de L'Aquila, ou pour reloger au plus vite les quelque 65.000 sinistres, le choix avait ete fait de construire de nouveaux quartiers en peripherie, en delaissant le centre historique, qui reste encore tres marque sept ans apres. M. Renzi s'est aussi engage a ce que chaque centime depense puisse etre verifie, alors que les efforts de reconstruction apres les seismes ont ete jalonnes de nombreux scandales de corruption. La police a annonce lundi l'arrestation a Amatrice de deux pillards, mais aussi d'un homme ayant mis son propre numero de compte bancaire sur un appel aux dons de la protection civile en Sicile. Dans une moindre mesure, le patron de Facebook, Mark Zuckerberg, en visite lundi a Rome, a provoque quelques fortes reactions sur les reseaux sociaux en annoncant une don de 500.000 dollars (446.000 euros) a la Croix-Rouge italienne sous forme de credits publicitaires sur sa plateforme. 30/08/2016 19:27:23 - Amatrice (Italie) (AFP) - (c) 2016 AFP ", "theme": "seisme"}