{"id_art": "33cdd4b56f42578438d0a3695894a935", "title": "Un eden du Pacifique inonde de touristes chinois", "newspaper": "LePoint", "author": [""], "date_publi": "2015-03-16", "content": "Sangles dans leur gilet de sauvetage et hurlant de joie, des touristes chinois se jettent depuis leur hors-bord dans l'eau turquoise de \"Milky Way\", celebre lagon des Palaos: dans ces iles paradisiaques de Micronesie, ce sont desormais eux les rois du petrole. Appele Palau en anglais, ce pays, dont l'entiere population tiendrait dans un demi-stade de football, voit arriver un afflux brutal et inedit de visiteurs de Chine populaire. Qui bouleversent les equilibres et font grincer les dents --rougies par les chiques de betel-- des habitants de l'archipel.Les statistiques montrent une forte progression de la proportion de Chinois continentaux parmi les touristes arrivant aux Palaos: de 16% en janvier 2014, ils sont passes a 62% en fevrier 2015. Femmes en combinaison integrale pour se proteger du soleil, hommes en short et debardeur, ils prennent d'assaut les buffets en bord de plage et envoient des \"selfies\" a leurs amis demeures dans la grisaille des villes chinoises. Ayant prospere dans l'informatique, Du Chuang s'est offert le voyage en famille dans le joyau oceanique. Tout sourire, l'homme de 46 ans fait defiler sur son smartphone la video qu'il vient de realiser depuis un helicoptere survolant les \"70 iles\", patrimoine mondial de l'Unesco. Un plaisir pour quatre personnes tarife 1.400 dollars. M. Du est emblematique de ces Chinois qui partent plus loin en vacances: il s'est d'abord rendu dans l'ile tropicale chinoise de Hainan. L'annee d'apres, en Thailande. Puis aux Maldives. Aujourd'hui, aux Palaos. \"Les coraux ici sont bien plus beaux qu'a Sanya\", dit-il, en reference a la grande station balneaire de Hainan, aux hotels gratte-ciel. Aux Palaos, \"c'est petit et splendide\". Meme constat de Jia Yixin, Shanghaienne trentenaire qui, en surfant sur Internet, a saute sur une offre de six jours aux Palaos pour 1.000 euros. \"Cet endroit ressemble au paradis\", juge-t-elle. \"Tandis qu'a Shanghai, l'air est pollue\". Pourtant, aux Palaos, tout le monde ne se frotte pas les mains face a la manne chinoise. Des professionnels denoncent un systeme en \"vase clos\" --hotels, restaurants, tours-operateurs et guides tous chinois-- qui rapatrient les benefices chez eux en excluant les entreprises locales. Rencontrees a Koror, principale ville de l'archipel, Anna Li et sa fille ont ainsi quitte le nord-est de la Chine pour travailler ici comme serveuses, avec un salaire mensuel de 450 dollars. Les Palaos ont une capacite hoteliere limitee: 1.600 chambres. Or, certains etablissements dedies a la clientele chinoise affichent complets sur des mois, compliquant le logement des autres visiteurs. Au \"Sea Passion Hotel\", propriete d'un Taiwanais, 74 des 75 chambres sont occupees par des Chinois. Les clients ont achete un \"package\" incluant vol aller-retour et hebergement. - Dechets en mer - Peu sensibilises a l'ecologie, les Chinois sont aussi critiques pour etre bruyants et irrespectueux de l'environnement. \"Ils brisent les coraux, jettent leurs dechets en mer\", s'irrite Norman, un chauffeur de taxi. Des reproches entendus chez de nombreux Palaois. Un tour-operateur chinois, bizarrement nomme \"Yellow skin tour\" (\"Excursions peau jaune\"), a affiche dans un prospectus des photos de touristes brandissant fierement une tortue prelevee sur un recif corallien... Officiellement, les autorites affirment que les nouveaux touristes chinois sont les bienvenus. Mais plusieurs responsables rencontres par l'AFP s'inquietent d'un surnombre dans l'archipel enchanteur. La Republique des Palaos a accueilli 140.784 visiteurs en 2014, en hausse de 34% par rapport a 2013. En fevrier 2015, le nombre de Chinois du continent a bondi de 516% sur un an. \"Nous sommes un tres petit pays. Nous disposons de ressources limitees. Alors, ce brusque afflux est pour nous une grande inconnue\", admet Nanae Singeo, directrice de la \"Palau visitors authority\". Jusqu'a recemment, 60 a 70% des arrivants etaient des adeptes de la plongee sous-marine, Japonais en tete. Les Chinois sont davantage attires par la plage et le farniente. Cela souleve des interrogations. \"En tant que pays, notre cible marketing a toujours ete une clientele superieure, a haute valeur ajoutee. Nous n'avons jamais promu le tourisme de masse\", explique Mme Singeo. Surtout que les retombees economiques sont decevantes: \"Logiquement, nous devrions enregistrer des recettes en hausse d'au moins 30%, mais ce n'est pas le cas\". Resultat, le gouvernement tente de faire machine arriere. Il a notifie a des compagnies aeriennes operant depuis Hong Kong et Macao de restreindre leurs vols charters, a partir du 15 avril, a rapporte le journal \"Tia Belau\" (\"Voici les Palaos\"). Il serait \"irresponsable\" de continuer a ce rythme, a commente le president, Tommy Remengesau, en ajoutant: \"Voulons-nous controler la croissance ou bien que la croissance prenne notre controle?\" - Navire mystere - Le defi ecologique des Palaos s'illustre au \"Jellyfish lake\", site unique au monde ou l'on se baigne au milieu de meduses orangees inoffensives, qui evoluent majestueusement en captant les rayons du soleil. Pour admirer cette feerie aquatique, il est recommande de se laisser flotter immobile, a la surface. Mais, souvent, les Chinois ne savent pas nager. Agrippes a des bouees, ils ont tendance a battre frenetiquement les flots de leurs palmes. On leur reproche de tuer de nombreuses meduses. En 45 minutes au Jellyfish lake, l'AFP a assiste a un defile de touristes chinois, un groupe de Pekin succedant a un autre de Nanning, lui-meme precedant un groupe de Taiwan... Une epineuse affaire en cours accentue la defiance des Palaois: mi-novembre, ils ont eu la surprise de voir un gigantesque navire-hotel, d'environ 250 chambres, jeter l'ancre non loin de Koror. Ce bateau fluvial, le Xian Ni, transportait naguere des touristes sur le Yangtse. Selon la rumeur, ses proprietaires comptaient le reconvertir en hotel-casino aux Palaos, une hypothese qui herisse la quasi-totalite de la population. Peu apres l'arrivee du batiment, son equipage s'est volatilise. Les mysterieux investisseurs derriere ce coup de poker offshore sont insaisissables. L'hotel flottant rouille, abandonne et sans eclairage pour signaler sa presence, defigure depuis quatre mois le paysage d'atolls coralliens. Ni l'intervention du president, ni les poursuites lancees par le procureur general des Palaos, n'ont permis de faire repartir le navire. 16/03/2015 14:47:35 - Koror (Palaos) (AFP) - Par Sebastien BLANC - (c) 2015 AFP ", "theme": "innondation"}