{"id_art": "7105351d8602de079a531015e810065f", "title": "\nIrma : Saint-Martin souhaite pouvoir accueillir des eleves des mardi", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-16", "content": "Les chefs d'etablissement et les enseignants sont appeles a reprendre le chemin de l'ecole a Saint-Martin afin de pouvoir commencer a accueillir des eleves des mardi, a annonce samedi Michel Sanz, inspecteur de l'academie. \"Les chefs d'etablissement et les equipes qu'on a pu contacter seront a pied d'oeuvre\" pour recenser notamment les enseignants prets a reprendre, a-t-il indique lors d'un point presse. Une dizaine de jours apres le passage du cyclone Irma qui a detruit de nombreuses ecoles, l'heure est a la reconstruction. Un diagnostic des specialistes de la securite civile sur les differents batiments devaient etre transmis aux services de l'Etat samedi afin qu'ils organisent les lieux d'accueil. \"Nous essayons de mettre en place des structures pour commencer peu a peu a accueillir des eleves des mardi\", a indique le responsable, precisant qu'ils ne reprendraient pas tout de suite des activites scolaires normales. \"Il faut que ca se fasse avec beaucoup de delicatesse. Ce qu'on veut, c'est que les eleves et les equipes se reapproprient l'ecole\", afin de \"redonner de l'espoir\", mais en faisant les choses \"dans l'ordre\", a-t-il explique. Il a indique qu'une cellule d'ecoute avait ete mise en place pour les personnels de l'education nationale, et que cette ecoute ferait partie des modalites d'accueil pour les eleves. \"Nous allons essayer de mailler le territoire de facon a ce que le transport ne soit pas un probleme\", a assure de son cote le prefet de Guadeloupe Eric Maire. \"On commence a avoir des services administratifs qui refonctionnent\" apres une phase d'urgence, a-t-il estime, precisant s'etre rendu a Saint-Martin pour faire un point sur l'organisation a la suite des instructions donnees par Emmanuel Macron. 16/09/2017 22:24:19 - Marigot (AFP) - (c) 2017 AFP ", "theme": "ouragan"}