{"id_art": "5ffd820ca56d304ea3609a1a58262264", "title": "\nElection americaine : Sandy dans les urnes", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-30", "content": "L'effroyable ouragan qui frappe la cote est des Etats-Unis peut-il influencer la presidentielle, voire la remettre en cause ? Dans quelle direction aura souffle le vent tempetueux de l'ouragan Sandy ? Pour propulser Barack Obama ou pour favoriser Mitt Romney ? Alors que le phenomene poursuit sa route, que ses degats sont loin d'etre evalues, et son bilan humain ignore, il serait bien hasardeux de tirer les consequences politiques d'un desastre sans precedent a quelques jours d'une election incertaine. Un ouragan comme Sandy, ecrit joliment le New Yorker, est \"la quintessence de l'aleatoire\". Car les meilleurs modeles meteorologiques sont incapables de prevoir autrement que de facon approximative quelle force exacte aura le vent, a quel endroit il fera le plus de degats et quelle sera l'ampleur de l'inondation qu'il provoquera - les habitants du sud de Manhattan en savent quelque chose. C'est le point commun entre l'etude des ouragans et la science politique, dans laquelle les experts auront beau multiplier et affiner leurs sondages, ils ne remplaceront jamais la realite : le vote du jour J. Des lors, il n'est pas aise d'interpreter le choc de deux phenomenes aussi aleatoires que sont un ouragan de force majeure et une election indeterminee. On peut toutefois risquer quelques pistes : une catastrophe de cette ampleur, pour peu qu'elle soit geree correctement, donne au president en place une occasion d'affirmer son autorite et de demontrer qu'il est l'homme de la situation, capable de reagir avec sang-froid et efficacite. A priori Obama a fait un sans-faute, notamment en declarant des mardi matin l'etat de \"catastrophe majeure\" pour New York. Ce qui entrainera l'aide des fonds federaux de la FEMA que, tres imprudemment, Romney avait recuses, lors d'une interview en juin a CNN, en leur preferant, en cas de desastre naturel, l'aide des Etats, voire du secteur prive ! Mais au-dela des mesures d'urgence, un peu d'empathie pour les victimes et les sinistres ne nuit pas. Obama devra fendre l'armure d'indifference qui lui est souvent reprochee depuis qu'il est a la Maison-Blanche. George Bush ne s'etait jamais remis de son interet tardif pour les victimes de Katrina a La Nouvelle-Orleans. La situation est evidemment plus complexe pour Mitt Romney, transforme en spectateur oblige mais impuissant d'un phenomene qui perturbe ses efforts pour gagner un bras de fer qui s'annoncait tres serre, mais gagnable, avec son adversaire presidentiel. Lui aussi a plutot gere habilement la situation. Il a d'abord annule ses meetings prevus dans l'Ohio, Etat-cle pour arracher la victoire. Il aurait ete en effet du plus mauvais gout en pareil moment de donner dans la politique politicienne, de critiquer le president, ou de partager sur les ecrans de television les reportages sur les desastres provoques par Sandy avec les images de ses discours. Il a meme demande a ses benevoles de transformer leurs porte-a-porte pour recueillir des soutiens financiers en une quete pour la Croix-Rouge, afin d'aider les victimes de l'ouragan. Financierement, il va y laisser des plumes : les millions de dollars des publicites negatives attaquant Obama qui ont ete, et pour cause, deprogrammees. Mais au-dela des deux candidats, c'est le deroulement meme de l'election qui est d'ores et deja perturbe par cette catastrophe naturelle. Tous les Etats du nord-est des Etats-Unis auront ete frappes, dont certains, comme la Caroline du Nord ou meme la Virginie, promettaient d'avoir des scrutins tres serres. La plupart ont adopte le systeme du vote anticipe, qui prend de plus en plus d'ampleur puisqu'on estimait que cette annee 35 % des electeurs americains se seraient exprimes avant le jour du vote. Tout cela est remis en cause. Certes, plusieurs millions de citoyens, comme l'a fait Obama a Chicago le 25 octobre, ont deja exprime leur choix. Mais depuis le debut de la semaine les operations de vote anticipe ont ete suspendues. En raison des degats causes par la tempete. Il n'est pas sur qu'elles reprennent dans un grand nombre de comtes. Il n'est meme pas evident que le 6 novembre, jour du vote, tous les Americains puissent exprimer normalement leur choix. La situation est a ce point incertaine, apres ce desastre, qui s'avere decidement historique, que Jay Carney, le porte-parole d'Obama, a reconnu qu'il ne savait pas si le president avait le pouvoir constitutionnel, et selon quelle procedure, de repousser l'election du 6 novembre, s'il apparaissait qu'elle ne peut se derouler normalement. C'est bien un indesirable nomme Sandy qui s'est invite dans les urnes. Consultez notre dossier : L'election presidentielle americaine 2012 ", "theme": "ouragan"}