{"id_art": "36bcfaad257540bf81f8104aba0b5516", "title": "\nApres l'ouragan, le president haitien veut que l'aide soit temporaire", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-12", "content": "Le president provisoire haitien Jocelerme Privert considere le passage de l'ouragan Matthew comme un \"desastre ecologique\" et assure que les sinistres vont etre aides, tout en estimant que la periode d'urgence humanitaire ne doit pas s'eterniser. \"Ce que j'ai constate de visu a travers les trois survols que j'ai fait, c'est un veritable desastre ecologique dans le departement de la Grande Anse\", a declare mardi Jocelerme Privert a plusieurs medias etrangers, dont l'AFP. Situe sur la trajectoire directe de l'ouragan, ce departement du sud-ouest d'Haiti a ete le plus affecte: les autorites y ont recense 244 morts et 97 blesses. Au total, selon le dernier bilan mardi de la protection civile haitienne, il y a au moins 473 morts et 75 disparus. A cause des tres nombreuses maisons detruites et des inondations, plus de 175.500 sinistres se trouvaient encore mardi dans des refuges temporaires. Ceci pile une semaine apres l'arrivee de l'ouragan sur le pays. \"Les gens qui sont dans les abris, il faut les nourrir, leur donner de l'eau a boire. Il faut leur donner des medicaments pour eviter cette propagation du cholera\", a affirme M. Privert. Pres de 150 cas suspects de cholera ont ete recenses depuis une semaine dans le departement de la Grande Anse, et une cinquantaine dans celui du Sud. Depuis octobre 2010, l'epidemie a fait pres de 10.000 morts et --avant meme le passage de Matthew-- avec toujours plus de 500 cas par semaine, le pays faisait deja face a la pire epidemie de l'histoire recente a l'echelle mondiale. Le president provisoire a assure que les populations sinistrees allaient recevoir de l'aide mais, dans le meme temps, il a affirme ne pas vouloir perenniser l'assistance humanitaire. \"Si nous persistons a apporter de l'aide alimentaire urgente aux personnes victimes, sans prendre des mesures pour les recapitaliser, pour qu'il y ait une circulation d'argent dans les regions affectees, le risque d'un exode vers les grandes villes est toujours la\", a prevenu M. Privert. Le risque d'une repetition du fiasco de la periode post-seisme de 2010, ou seule une fraction de l'aide avait beneficie aux victimes, est aussi dans les esprits des autorites nationales et des partenaires etrangers. En reference a la mauvaise gestion de l'aide par les precedents gouvernements, M. Privert a reaffirme le role premier de l'Etat haitien dans la gestion de cette nouvelle crise humanitaire. \"Il n'y a pas deux acteurs sur le terrain mais un seul: l'acteur, c'est l'Etat\", a-t-il insiste. Mais \"cet acteur dispose-t-il de tous les moyens lui permettant de repondre aux attentes de la population? La reponse est non\", a-t-il reconnu. Sans avoir officiellement demande l'aide de la communaute internationale, le gouvernement haitien a salue les importants dons de materiels et la venue de nombreux militaires etrangers pour aider les regions devastees. Deux stations de production d'eau potable envoyees par la France ont ete acheminees mardi matin par avion, et 60 agents de la securite civile francaise sont actuellement deployes dans le pays. Plus de 300 Marines americains sont egalement presents dans le pays le plus pauvre de la Caraibe. L'Etat haitien s'active egalement. \"Le gouvernement a envoye dans les differentes regions affectees pres de 40 containers de provisions alimentaires qui ont coute au Tresor public plus de 400.000 dollars\", a precise M. Privert. \"Beaucoup d'organisations et de pays nous ont promis leur aide, certains l'ont fait en nature mais, pour d'autres, il n'y a que des promesses qui ne se sont pas encore materialisees\", a-t-il fait valoir, sans autre precision. 12/10/2016 02:29:07 - Port-au-Prince (AFP) - (c) 2016 AFP ", "theme": "ouragan"}