{"id_art": "70b5bc47af9ab29455b42204dbd66a63", "title": "\nIsrael : \"Pas de McDo dans les colonies\"", "newspaper": "LePoint", "author": [], "date_publi": "2013-06-30", "content": "Le geant du fast-food a refuse de s'installer a Ariel, une colonie israelienne situee au coeur de la Cisjordanie. Emoi en Terre sainte. Appels au boycott, attaques tous azimuts... Depuis quelques jours, McDonald's Israel est dans l'oeil du cyclone. La raison ? Le numero un de l'industrie du fast-food local - 180 restaurants et 70 % de parts de marche - refuse d'ouvrir une succursale a Ariel, une colonie de 20 000 habitants situee au coeur de la Cisjordanie. Le roi israelien des supermarches discount, Rami Levy, y construit un centre commercial qui devrait comprendre une cinquantaine de boutiques, restaurants et cafes. Il y a sept mois, lors du lancement du projet, il a contacte Omri Padan, le proprietaire de la franchise en Israel, pour lui proposer d'ouvrir un McDo dans le futur \"mall\". \"Non !\" lui fut-il repondu, sans autre precision. Cela etant, en Israel, tout le monde sait qu'Omri Padan, un des fondateurs du mouvement anti-occupation La Paix maintenant devenu un homme d'affaires de premier plan, n'a jamais devie d'un principe : ne pas faire de business au-dela de la ligne verte, c'est-a-dire en territoire occupe. Publiee d'abord dans la presse economique, l'information a tres vite fait les gros titres des medias generalistes pour etre reprise en boucle sur les sites en ligne et les reseaux sociaux. Les colons sont appeles a ne plus se rendre dans les restos surmontes du celebre logo aux arches dorees sur fond rouge. \"McDonald's est passe du domaine des affaires a celui d'une organisation dotee d'un agenda politique anti-israelien\", explique Ygal Delmoni, le numero deux du mouvement des implantations, avant d'ajouter : \"Nous attendons des citoyens israeliens, et notamment de ceux vivant en Judee-Samarie [le nom biblique de la Cisjordanie, NDLR], qu'ils prennent cela en compte avant de franchir le seuil d'un McDo en Israel !\" Pour sa part, le maire d'Ariel, Eliyahu Shaviro, a qualifie de \"malheureuse\" la decision de ne pas ouvrir de succursale dans sa ville. \"C'est de la discrimination a l'egard de mes concitoyens !\" En face, les proches d'Omri Padan accusent Rami Levy de \"faire du buzz autour de son projet de centre commercial a Ariel, alors que le patron de McDo Israel n'a jamais fait mystere de sa position a ce sujet\". Interroge, Yariv Oppenheimer, l'actuel dirigeant de La Paix maintenant, a invoque le droit democratique des individus comme des entreprises d'agir en fonction de leurs valeurs, qu'elles soient ideologiques ou morales. \"En Israel, le secteur des affaires est la cible de fortes pressions pour investir et operer en Cisjordanie. Se faire l'avocat du droit a choisir est important. On ne peut pas forcer les entreprises a aider les colonies\", ajoute-t-il. En contre-echo, des elus de la droite nationaliste et de l'extreme droite religieuse repondent en arguant du fait que \"la Judee-Samarie est une partie integrante d'Israel\". Sur sa page Facebook, Elie Yshai, l'un des dirigeants du Shass, le parti ultraorthodoxe sepharade, fait meme dans la promesse ironique : celle d'envoyer a Omri Padan une carte des frontieres actuelles d'Israel. Quant au principal concurrent de McDonald's en Terre promise, Burger Ranch, il s'est empresse d'annoncer qu'il irait s'installer a Ariel, \"pour la plus grande gloire d'Israel\". Reste que ce n'est pas la premiere fois que cette ville-colonie se retrouve au coeur d'une controverse politique. Deja l'annee derniere, une polemique avait eu lieu autour de l'ouverture d'un grand centre culturel avec salle de theatre hypermoderne, le tout finance par l'Etat. Une soixantaine d'artistes de premier plan avaient annonce leur refus de monter sur scene a Ariel, provoquant l'ire de la ministre de la Culture du moment. Limor Livnat avait alors menace de priver de leurs subventions les theatres dont les comediens refuseraient de se produire a Ariel. Plus recemment, nouvelle tempete. Avec cette fois la decision du gouvernement de transformer le college d'enseignement superieur d'Ariel en universite, et ce, en depit de l'avis defavorable du Conseil de l'enseignement superieur et de l'opposition de pres de deux cents eminents universitaires. L'ete a peine commence, voila donc Israel embarque dans une nouvelle bataille : le camp de plus en plus minoritaire des anti-colonisation contre celui des tenants du Grand Israel. Reste la remarque que l'on a pu lire sous la plume de certains editorialistes : dans le domaine des affaires et dans celui de la politique, les regles pour gagner ne sont pas les memes. D'ou leur analyse : avec des centaines de restaurants en Europe et dans le monde arabe, il se pourrait bien que la decision de McDonald's de ne pas participer a la politique de colonisation d'Israel soit la meilleure possible pour que la chaine americaine continue a prosperer. ", "theme": "cyclone"}