{"id_art": "08397f7dd8a5edfbce8fc667d971e209", "title": "\nAthletisme: Coe-Bubka, deux legendes et un seul vainqueur a l'IAAF", "newspaper": "LePoint", "author": [], "date_publi": "2015-08-18", "content": "Le marathon messieurs samedi matin sera bien la premiere finale des Mondiaux d'athletisme de Pekin, mais la competition debutera en fait mercredi par un duel entre deux legendes, Sebastian Coe et Serguei Bubka, pour la presidence de la Federation internationale (IAAF). Lord Coe, champion olympique du 1500 m en 1980 et 1984, et l'ex-tsar de la perche, en or aux JO de Seoul-1988 et sextuple champion du monde, pesent lourd dans l'histoire de leur sport. Comme est pesante l'ambiance de fin de regne qui accompagne le president sortant, le Senegalais Lamine Diack, 82 ans, dont 15 ans et neuf mois passes a la tete de l'IAAF. Le premier sport olympique et l'IAAF sont en effet dans l'oeil du cyclone, montres du doigt parce que le dopage y serait commun et que l'institution ne serait pas trop regardante. C'est du moins a ces conclusions extremes que sont parvenues la chaine publique allemande ARD et le journal britannique Sunday Times. S'appuyant sur 12.000 analyses sanguines qui ont fuite des bases de donnees de l'IAAF, les deux medias avancent qu'un tiers des medailles mondiaux ou olympiques entre 2001 et 2012 presenteraient des valeurs suspectes. La Russie et le Kenya sont particulierement vises. - 'Declaration de guerre' - L'IAAF a juge \"sensationnalistes et trompeuses\" ces allegations, sorties d'un contexte autrement complexe, puis a depeche en premiere ligne le professeur suedois Arne Ljungqvist, chantre de la lutte antidopage. Et Coe n'a pas ete en reste dans la contre-attaque, parlant d'une \"declaration de guerre\" contre son sport: \"C'est nous qui avons montre la voie de l'antidopage. Suggerer que d'une certaine facon nous avons au mieux laisse faire et au pire ete complices en couvrant le phenomene, n'est confirme en rien par notre action lors des 15 dernieres annees\". Une seule fois en 103 ans, l'IAAF a ete dirigee par un champion olympique: David Cecil, sacre sur 400 m haies en 1928 a Amsterdam. Plus connu sous le patronyme de Lord Burghley, et par ailleurs 6e marquis d'Exeter, il fut aux commandes de 1946 a 1976. A une epoque ou le dopage institutionnalise et l'argent-roi n'avaient pas encore contamine le sport. La base de travail des deux prestigieux candidats est claire: lutter contre le dopage et redonner du lustre a l'athletisme sur les plans economique et mediatique. Leurs programmes sont d'ailleurs assez proches, si ce n'est que le Britannique milite pour un organisme de lutte antidopage au sein meme de l'IAAF. Ni l'un ni l'autre n'ont epargne leurs efforts pour aller porter leur bonne parole au-dela des oceans. Une voix est une voix. Et parmi les 214 pays affilies a l'IAAF, le vote d'Anguilla, ilot caribeen de quelque 16.000 residents, vaut celui de la Chine et ses 1.360 millions d'habitants. - Bubka heritier officieux - M. Diack avait donc ete visionnaire en mettant le pied a l'etrier aux deux ex-champions. \"Je savais depuis longtemps que nous avions (NDLR: avec Bubka et Coe) deux candidats potentiels pour diriger notre sport dans le futur\", a-t-il explique a l'AFP. Et de rappeler que lors du congres electif de 2007, a Osaka (Japon), il avait oeuvre pour que les deux anciennes gloires soient adoubees comme vice-presidents, rampe de lancement ideale. Si M. Diack a refuse de prendre position, Bubka est bien son heritier dans l'esprit. D'ailleurs, la majorite des votes africains semblent acquis au meilleur perchiste de l'histoire. Et si le 6e president de l'IAAF pourra difficilement battre les 34 ans de pouvoir (1912-1946) du precurseur, le Suedois Sigfried Edstrom, Coe (58 ans) et Bubka (51 ans) ont l'age en leur faveur pour laisser une marque. 18/08/2015 19:12:39 - Pekin (AFP) - Par Astolfo CAGNACCI - (c) 2015 AFP ", "theme": "cyclone"}