{"id_art": "e3d97625ab60391a15df81f0235fdb78", "title": "\nIrma: le roi des Pays-Bas en visite sur l'ile ravagee de Saint-Martin", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-11", "content": "Le roi des Pays-Bas est arrive lundi sur l'ile caribeenne de Saint-Martin (Sint Maarten) pour observer le deploiement de l'aide humanitaire mise en place sur le cote neerlandais apres le passage meurtrier de l'ouragan Irma, a fait savoir la royaute. Accompagne du ministre neerlandais de l'Interieur Ronald Plasterk, le roi Willem-Alexander s'est rendu compte de l'etat \"apocalyptique\" de l'ile, dont l'apparence apres le passage d'Irma est comparable a une \"zone de guerre\", selon les premiers evacues arrives sur le sol neerlandais. L'ouragan Irma a fait au moins dix morts et sept disparus dans la partie francaise de Saint-Martin et quatre dans la partie neerlandaise. Arrives en avion depuis Curacao, la delegation a tout d'abord evalue les degats subis par l'aeroport Prinses Juliana, tout juste remis en service pour permettre l'acheminement des secours. Puis elle a effectue une tournee des zones les plus touchees de l'ile, ou habitent pres de 40.000 citoyens neerlandais. Le roi a egalement \"echange avec des benevoles, des policiers et des militaires\", ont rapporte les autorites neerlandaises dans un communique. Apres une visite de l'hopital Sint-Maarten Medical Center et d'une ecole, d'ou les operations de secours sont coordonnees, le roi Willem-Alexander et Ronald Plasterk se rendront mardi sur les iles voisines neerlandaises de Saba et de Saint-Eustache, egalement touchees par l'ouragan Irma. Lundi, les premiers evacues de Sint-Maarten ont pu rejoindre les Pays-Bas grace a un avion affrete par les autorites neerlandaises. La centaine de touristes et de personnes originaires de l'ile ont ete accueillis avec beaucoup d'emotions par leurs proches a l'aeroport d'Eindhoven (sud), marquant pour eux la fin d'un \"cauchemar\". 11/09/2017 23:48:41 - La Haye (AFP) - (c) 2017 AFP ", "theme": "ouragan"}