{"id_art": "a06cea276cfaaeca6645570a0b0f810a", "title": "\nLes anciens de France 98 se dechirent autour de Laurent Blanc", "newspaper": "LePoint", "author": [], "date_publi": "2011-05-05", "content": "par Jean-Paul Couret PARIS (Reuters) - L'affaire des quotas discriminatoires a ebranle jeudi un des piliers du football francais, l'equipe \"black-blanc-beur\" championne du monde en 1998, et jete Laurent Blanc dans l'oeil du cyclone. Patrick Vieira, ancien coequipier de l'actuel selectionneur, est intervenu jeudi pour juger \"graves et scandaleux\" les propos tenus par Laurent Blanc lors de la reunion qui a declenche la crise. L'ancien capitaine de l'equipe de France a ainsi rejoint Lilian Thuram, autre international de 1998, tres critique depuis le debut de l'affaire. L'ancien gardien de but Bernard Lama s'est lui aussi place dans le camp des critiques. Trois autres champions du monde, Christophe Dugarry, Bixente Lizarazu et Emmanuel Petit, se sont portes a la defense de Blanc. Selon des informations publiees par le Journal du Dimanche sur son site internet (www.jdd.fr), Chantal Jouanno, ministre des Sports, a appele le selectionneur, qui est en cure a Merano, dans le nord de l'Italie, et \"lui a affirme son soutien\". Laurent Blanc \"n'a pas semble abattu alors que le debat sur son maintien ou non a la tete de l'equipe de France fait rage. Il n'a jamais donne l'impression de vouloir demissionner\", ajoute le JDD. Ces informations n'etaient pas sourcees et n'ont pas ete confirmees par le ministere qui mene une enquete, tout comme la Federation francaise de football (FFF). De ces enquetes dependent l'avenir de Laurent Blanc et aussi de l'etat-major de la FFF. Sur ce dernier front, Jean-Pierre Louvel, president de l'Union des clubs professionnels (UCPF), s'est place en opposition directe au president de la FFF, Fernand Duchaussoy, qui briguera en juin le renouvellement de son mandat. \"Tout peut arriver maintenant. La Federation n'a pas de patron a sa tete. Je trouve gravissime ce qui est en train de se passer. Il faut epurer tout cela\", a-t-il dit a Reuters. \"CHACUN PORTE SA CROIX\" Sur la foi du verbatim de la reunion du 8 novembre publie par le site internet d'information Mediapart, Vieira a reproche a Blanc d'avoir declare que 'les Espagnols, ils disent: Nous, on n'a pas de probleme. Des Blacks, on n'en a pas'. \"C'est scandaleux. Ce sont des propos graves\", a dit l'ancien capitaine de l'equipe de France dans une interview au Monde. \"On peut me dire ce que l'on veut, mais personne n'a ete piege lors de cette reunion. On n'a force personne a tenir ces propos, et pourtant ils l'ont dit, c'est un fait: ca, c'est choquant\", a-t-il ajoute. Blanc a presente ses excuses pour avoir prononce des propos qui peuvent, \"sortis de leur contexte (...) preter a equivoque\" et \"heurter certaines sensibilites\". \"Mais etre soupconne de racisme ou de xenophobie, moi qui suis contre toute forme de discrimination, je ne le supporte pas\", avait-il ajoute. Cette strategie de defense n'a pas convaincu Bernard Lama, qui etait le gardien remplacant en 1998. \"Ce qui m'a gene avec Laurent, c'est qu'il a nie au depart et qu'il se soit excuse apres. C'est surtout ca qui me gene\", a-t-il dit sur BFM TV. \"Apres, chacun porte sa croix, a lui de savoir ou il en est.\" La replique des pro-Blanc est venue de Christophe Dugarry qui s'en est pris a Lilian Thuram, premier porte-parole des critiques du selectionneur. \"Il veut toujours passer pour le juge de la cour supreme (...) J'ai l'impression qu'il veut diviser le football francais (...) Je le trouve dur, agressif envers Laurent Blanc\", a dit Christophe Dugarry au quotidien L'Equipe.. L'ancien attaquant a meme devoile un \"secret de vestiaire\" en revelant que Thuram avait propose en 1998 que les joueurs \"blacks\" de l'equipe posent ensemble pour une photo qu'il qualifiee de \"discriminatoire\". Lizarazu a juge sur RTL qu'il \"fa(llai)t remettre en perspective le parcours de 25 ans d'un homme qui n'a jamais eu d'attitude raciste\". \"Si la question est 'Blanc doit-il demissionner ?', moi je reponds 'non'\", a-t-il ajoute. Petit a affirme que \"cette Federation francaise de football ne merite pas un garcon comme Laurent Blanc a sa tete\". \"Je pense qu'il a une forte personnalite mais je crois que cette affaire-la ne laissera ni Laurent Blanc, ni tous les gens qui ont participe sortir indemnes de cette histoire\", a-t-il ajoute. Jean-Paul Couret, edite par Patrick Vignal ", "theme": "cyclone"}