{"id_art": "5c79576466ac595e8d4ad4cbbcd0078e", "title": "Inondations dans le Sud-Ouest : apres le desastre, le nettoyage", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2013-06-20", "content": "Des centaines de pompiers aident la population apres les crues qui ont fait trois victimes et des centaines de millions de degats. Des centaines de pompiers etaient a pied d'oeuvre jeudi pour participer aux operations de nettoyage apres les graves inondations provoquees par les crues de cours d'eau dans les Hautes-Pyrenees et la Haute-Garonne, ou la decrue se confirmait. Ces intemperies ont fait deux victimes dans les Hautes-Pyrenees : deux septuagenaires sont morts noyes, emportes par les flots. Dans les Landes, en aval des fortes crues qui ont d'abord touche les Hautes-Pyrenees mardi, une automobiliste a ete retrouvee noyee dans sa voiture jeudi matin. Dans ce departement qui avait ete place en vigilance rouge de meme que celui des Pyrenees-Atlantiques, environ 400 pompiers devaient etre deployes dans les differentes communes sinistrees, et en particulier a Lourdes, haut lieu de pelerinage pour les chretiens du monde entier, a-t-on appris aupres de la prefecture. \"Il va y avoir de gros chantiers de deblayage\", a declare a l'AFP le directeur de cabinet du prefet, Philippe Marsais. Mercredi soir, 5 000 foyers etaient toujours prives d'electricite dans ce departement. En Haute-Garonne, 240 pompiers etaient sur le pont pour les operations de nettoyage. C'est surtout le sud du departement qui a ete touche par les crues et certains villages, comme celui de Saint-Beat, ont ete devastes par les flots. \"On est en train d'acheminer tous les vehicules disponibles sur site\", a-t-on ajoute de source prefectorale. \"Notre priorite, c'est le nettoyage et le deblaiement\", a-t-on ajoute de meme source. Des expertises vont aussi etre menees pour verifier la stabilite des batiments. Les services de l'Etat sont egalement en train de recenser aupres des collectivites territoriales le nombre de vehicules disponibles et susceptibles d'etre mis a disposition des secours. La decrue, largement amorcee mercredi, se poursuivait jeudi, indiquait Vigiecrues. Outre les victimes, les intemperies ont fait de gros degats : le pont de Saint-Laurent-de-Neste a ainsi ete emporte par la Neste, un affluent de la Garonne. A Bareges, deux maisons ont ete balayees tandis que des troncons entiers de plusieurs departementales ont ete emportes par les flots. A Lourdes, des dizaines d'hotels etaient sinistres et les Sanctuaires etaient aussi fortement endommages. Le president de la FNSEA, Xavier Beulin, a indique que la facture des degats agricoles pourrait avoisiner les 500 millions d'euros. \"Il faudra affiner tout ca, mais on estime aujourd'hui que ca (les degats) pourra se monter a plus de 500 millions d'euros, parce qu'il y a pres de 300 000 hectares en France qui sont aujourd'hui ou bien detruits ou alors qui n'ont pas pu etre sauves\", a-t-il declare sur Europe 1. ", "theme": "innondation"}