{"id_art": "a375141ca2d6aacb3b31635d86bcafef", "title": "\nBirmanie: le seisme, une chance pour le classement des temples de Bagan aupres de l'Unesco", "newspaper": "LePoint", "author": [], "date_publi": "2016-09-26", "content": "Le recent tremblement de terre ayant endommage les temples de Bagan s'est revele une chance pour son classement a l'Unesco: les renovations controversees se sont eboulees et l'Unesco s'est lancee dans un programme de renovation aux normes internationales. En aout, un seisme de magnitude 6,8 avait endommage nombre des plus de 2.000 pagodes et batiments construits entre le Xe et XIVe siecle de ce joyau archeologique de Birmanie, haut lieu touristique situe dans le centre du pays. La bonne nouvelle, a confie l'Unesco a l'AFP lundi, c'est que les travaux de restauration controverses menes a l'epoque de la junte ont particulierement mal resiste a la secousse... Cela va permettre de reprendre les travaux de restauration a la base, ameliorant significativement les chances du site de pretendre a son entree sur la fameuse liste, compromise jusqu'ici par les renovations debridees des militaires. \"Ils s'etaient contentes d'utiliser des briques et de l'acier et s'etaient mis a reparer comme des batiments normaux. Cela posait vraiment probleme\", a explique a l'AFP Sardar Umar Alam, representant de l'Unesco en Birmanie. \"Les experts qui travaillent sur le site sont confiants dans le fait qu'il a de bonnes chances\" d'etre selectionne une fois les renovations appropriees menees, a-t-il ajoute. L'Unesco coordonne une equipe internationale sur le terrain et soutient les efforts du gouvernement de la Prix Nobel de la paix Aung San Suu Kyi qui espere voir le site classe. Un premier groupe de 41 \"batiments prioritaires\" doit etre fini d'etre renove dans deux ans, a precise l'Unesco. Au total, renover les plus de 450 batiments endommages devrait couter plus de dix millions d'euros. Le site archeologique de Pyu, dans le centre de la Birmanie, est deja, depuis 2014, sur la liste du patrimoine mondial de l'Unesco. 26/09/2016 13:08:42 - Rangoun (AFP) - (c) 2016 AFP ", "theme": "seisme"}