{"id_art": "b38323511ede1d2a3c55f54853bd09a5", "title": "\nTrump signe la loi debloquant l'aide d'urgence pour les victimes d'Harvey", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-08", "content": "Donald Trump a signe vendredi la loi adoptee quelques heures plus tot par le Congres debloquant une aide d'urgence de 15,25 milliards de dollars pour les victimes de la tempete Harvey et relevant temporairement le plafond de la dette. \"Nos pensees et nos prieres accompagnent toutes les personnes qui ont ete touchees\", a indique Sarah Huckabee Sanders, porte-parole du president americain, en annoncant cette signature. Apres le feu vert du Senat jeudi, les elus de la Chambre des representants ont vote par 316 voix contre 90 en faveur de ce texte, qui avait fait l'objet d'un compromis entre le president republicain et la minorite democrate. \"Merci a mes collegues du Congres\", a tweete Ileana Ros-Lehtinen, une elue republicaine de Floride, un Etat qui se prepare a l'arrivee d'un autre ouragan, Irma, ce week-end, et beneficiera du renflouement de l'agence federale des situations d'urgence Fema, qui supervise deja l'aide au Texas et a la Louisiane, sinistres par Harvey. L'opposition est venue entierement du parti republicain, en particulier de l'aile conservatrice, scandalisee que les fonds d'urgence ne soient pas finances par des economies ailleurs dans le budget. Les conservateurs regrettent aussi que la limite legale de la dette ait ete augmentee sans reforme structurelle. Mais le relevement de cette limite assure que les Etats-Unis ne feront pas defaut sur leur dette a la fin du mois de septembre; le president Donald Trump en avait fait une priorite. La loi finance egalement l'Etat federal jusqu'au 8 decembre, ce qui evite une eventuelle fermeture des administrations au debut de la nouvelle annee budgetaire, qui commence le 1er octobre. \"En financant l'Etat pendant les trois prochains mois, les Americains peuvent etre rassures, en attendant que nous trouvions une solution permanente dans les prochains mois\", a declare un responsable de la Maison Blanche. La loi reporte de facto le bras de fer au Congres au mois de decembre, augurant une fin d'annee conflictuelle et tres chargee; la majorite a en effet lance le chantier d'une grande reforme fiscale, que les dirigeants du Congres veulent faire aboutir avant 2018. La majorite republicaine et l'opposition democrate, qui a un pouvoir de blocage au Senat, devront se mettre d'accord pour trouver une solution durable sur le budget et sur la dette, voire dans des dossiers aussi brulants que les impots, l'immigration ou la construction d'un mur a la frontiere avec le Mexique. Donald Trump \"a donne aux democrates un levier incroyable pour faire derailler la reforme fiscale\", a denonce le conservateur Sean Duffy, sur Fox News. \"Cela va lui revenir dans la figure, ce sera un gros probleme\". La loi adoptee vendredi prolonge egalement jusqu'au 8 decembre la vie d'un programme public d'assurance contre les inondations, qui arrivait a expiration. 08/09/2017 23:48:41 - Washington (AFP) - (c) 2017 AFP ", "theme": "ouragan"}