{"id_art": "606ca6c4658fccb0a2e4e0ca997263bb", "title": "Intemperies : \"Les inondations eclair sont tres difficiles a prevoir\"", "newspaper": "LePoint", "author": ["Propos recueillis par Victoria Gairin"], "date_publi": "2015-10-04", "content": "Philippe Verdier, chef du service meteo de France Televisions, revient sur le deluge qui a fait au moins 17 morts dans les Alpes-Maritimes. Interview. Philippe Verdier, chef du service meteo de France Televisions et auteur de Climat Investigation, paru le 1er octobre aux editions RING, revient sur ces \"inondations eclair\", courantes mais imprevisibles, qui ont coute la vie a au moins 17 personnes dans la nuit de samedi a dimanche dans les Alpes-Maritimes. Le Point.fr : Comment peut-on expliquer de tels phenomenes ? Philippe Verdier : Il s'agit d'inondations eclair - qui surviennent extremement rapidement, comme on a pu le voir dans la nuit de samedi a dimanche - provoquees par des pluies intenses et sur une periode tres courte. Le fort cumul de pluies conduit a des inondations soudaines, parfois en seulement quelques heures. De tels episodes ont souvent lieu a la fin de l'ete ou au debut de l'automne dans le sud-est de la France lorsque la mer Mediterranee est tres chaude. Si le phenomene en lui-meme n'est pas inedit, l'intensite des pluies sur des localites restreintes en si peu de temps est en revanche exceptionnelle... Tout a fait. Nous avons eu affaire a un veritable deluge. Ce sont des precipitations extremement difficiles a prevoir et qui peuvent degenerer en tres peu de temps. Les Alpes-Maritimes se sont clairement retrouvees devant le fait accompli, devant des records de precipitations. On a releve 195 mm a Cannes en a peine deux heures, du jamais-vu depuis 1949. C'est a peu pres l'equivalent de deux mois de pluie. A Nice, on etait a 112 mm, ce qui est aussi tout a fait exceptionnel. Aurait-il fallu activer l'alerte rouge ? Le systeme d'alerte tel qu'il est etabli par Meteo-France suit des criteres tres precis, soumis a la prefecture dans chaque region. L'alerte orange de samedi soir sur le Var et les Alpes-Maritimes etait parfaitement justifiee. Aucun meteorologue n'aurait pu prevoir ce qui s'est passe ensuite. Subitement, l'accumulation d'eau ne se fait pas comme prevu et vous etes confronte a des pluies extremement violentes, brutales, tres localisees. Les zones urbaines, du fait que les pluies ruissellent sur le bitume, sont toujours plus exposees. Il est alors trop tard pour activer le rouge. Ces episodes meteorologiques meurtriers ramenent inevitablement a la question du rechauffement climatique. Faut-il y voir un lien ? C'est tout le probleme de ces phenomenes violents, qui mobilisent les medias et marquent les esprits. Je crois qu'on ne peut pas faire le lien aujourd'hui, a chaud. Pour analyser efficacement la meteo et le climat, il faut prendre le recul necessaire, dechiffrer les statistiques a froid et sur de longues periodes. Malheureusement, le fonctionnement de l'actualite ne va pas dans ce sens et l'on amalgame un peu trop facilement. Il y a aujourd'hui moins de morts lies a des catastrophes climatiques qu'au debut du XXe siecle, c'est une donnee a prendre aussi en compte. SUIVEZ la situation en direct en cliquant ici. ", "theme": "innondation"}