{"id_art": "36c092e6f1b108f265663271a60f3d13", "title": "\nUSA: l'ouragan Harvey relance les ventes de voitures en septembre", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-03", "content": " L'ouragan Harvey qui a touche fin aout la region petroliere de Houston au sud des Etats-Unis a donne un coup de fouet aux ventes de voitures, permettant a General Motors (GM) et a Ford de reprendre des couleurs apres des mois difficiles. GM a vendu 279.397 vehicules le mois dernier, en hausse de 11,86 % sur un an, une progression superieure a la hausse de 7,4 % anticipee par le cabinet Edmunds.com. Chez Ford, qui doit devoiler ce mardi un nouveau plan strategique, les nouvelles immatriculations s'elevent a 222.248, en hausse de 8,7 % sur un an, soit pres du double de ce qui etait anticipe (4,7 %). \"Nous sommes heureux de dire que le retablissement a Houston et en Floride avance vite\", se rejouit Mark LaNeve, responsable des ventes et du marketing Chez Ford. Son de cloche identique chez GM ou Mustafa Mohatarem, le chef economiste, assure que \"les regions devastees par les ouragans recents vont poursuivre leur retablissement, ce qui devrait pousser les ventes de voitures neuves et d'occasion\". \"Les ventes de voitures neuves ont bondi a Houston car les acheteurs veulent remplacer rapidement les vehicules detruits par Harvey\", explique Jessica Caldwell, experte chez Edmunds.com. Outre la forte demande, le prix moyen de la transaction a augmente de 18 % dans la region en septembre, ce qui est un bon signe pour la rentabilite des constructeurs automobiles entamee par les nombreuses promotions offertes jusqu'en aout pour essayer de relancer des ventes atones depuis le debut de l'annee. La voiture est indispensable a Houston, zone ou les distances sont grandes et les transports publics peu developpes. D'apres le cabinet Black Book, il va falloir y remplacer quelque 500.000 voitures, soit davantage que les 250.000 vehicules endommages par l'ouragan Sandy ou les 200.000 recenses lors de Katrina, selon Cox Automotive. Fiat Chrysler, le troisieme constructeur automobile americain, a egalement profite d'une forte demande dans le sud du pays, ce qui lui a permis de compenser quelque peu la chute des ventes destinees aux loueurs (-41 %). Ce dernier, sur lequel courent des rumeurs de rachat depuis quelques mois, a ecoule 174.266 voitures en septembre, en baisse certes de 10 % mais moins que le recul de 11 % anticipe par Edmunds.com. A Wall Street, GM gagnait 2,04 %, Ford 1,86 %, tandis que Fiat Chrysler stagnait a -0,06 %. L'effet ouragan s'est egalement fait ressentir dans les ventes des constructeurs etrangers, a l'image de Toyota. Le numero 2 mondial de l'automobile a ecoule 226.632 vehicules sur le sol americain le mois dernier, en hausse de 14,9 % sur un an. Les analystes tablaient sur 215.130 nouvelles immatriculations. lo/jum/aro FIAT CHRYSLER AUTOMOBILES GENERAL MOTORS FORD MOTOR TOYOTA MOTOR 03/10/2017 16:19:45 - New York, 3 oct 2017 (AFP) - (c) 2017 AFP ", "theme": "ouragan"}