{"id_art": "b600c1f7c71c0e4956a8593e171c5bfd", "title": "\nIran : un puissant seisme frappe l'est du pays", "newspaper": "LePoint", "author": [], "date_publi": "2013-04-16", "content": "Le centre americain de geophysique a indique que la secousse etait d'une magnitude de 7,8. La television iranienne fait etat de 40 morts. Une semaine apres un precedent tremblement de terre qui a fait pres de 40 morts dans le sud-ouest du pays, un seisme de 7,5 de magnitude a frappe mardi le sud-est de l'Iran, a annonce le centre iranien de sismologie. La television publique iranienne a fait etat d'au moins 40 morts : \"Il n'y a pas de confirmation officielle, mais les informations en provenance de la region font etat de 40 tues\", a rapporte la television iranienne. Cinq equipes de secours ont ete envoyees des villes de Saravan et Khash pour evaluer les degats, selon le chef du Croissant-Rouge iranien Mahmoud Mozafar, cite par l'agence Isna. Le centre americain de geophysique a indique, quant a lui, que le seisme etait d'une magnitude de 7,8. Selon le centre de sismologie iranien, l'epicentre du seisme est situe a 18 km de profondeur, a 80 km au nord de la ville de Saravan, pres de la frontiere avec le Pakistan. La secousse, qui a frappe a 11 h 44 (heure de Paris), a ete ressentie au Pakistan et notamment a Islamabad ou des batiments ont tremble. Dans la plus grande ville du pays, Karachi, de nombreuses personnes ont precipitamment quitte les batiments terrorises, selon des temoins. Elle a ete ressentie jusque dans les pays du Golfe, jusqu'a Dubai, selon des temoins. Le 9 avril, un seisme de magnitude 6,1 avait frappe une zone rurale du sud de l'Iran, faisant pres de 40 morts et plus de 800 blesses. La secousse n'avait pas endommage la centrale nucleaire de Bouchehr, la seule du pays, situee a une centaine de kilometres, selon les autorites. Situee sur plusieurs failles sismiques importantes, la Republique islamique d'Iran a connu de nombreux tremblements de terre devastateurs. Le plus meurtrier ces dernieres annees a tue, en decembre 2003, 31 000 personnes a Bam (sud), soit un quart de la population de la ville. En aout 2012, deux puissantes secousses avaient fait 306 morts pres de la ville de Tabriz (nord-ouest). ", "theme": "seisme"}