{"id_art": "1612ac53e1481ee88f88f5e1d42f156f", "title": "\nLe typhon Hato fait au moins six morts a Macao et Hong Kong", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-23", "content": "Le typhon Hato a provoque la mort de cinq personnes mercredi a Macao, paradis des joueurs, apres avoir deferle sur le territoire voisin de Hong Kong, place en etat d'alerte maximale, ou une personne a perdu la vie. Un precedent bilan faisait etat de trois morts et deux disparus a Macao. L'ancien comptoir portugais a subi d'importantes inondations, selon les images des medias locaux, qui montraient des voitures sous l'eau et des gens en train de nager dans la rue. Le gouvernement de Macao a indique qu'un homme est mort ecrase par un mur, qu'un autre est tombe d'une terrasse situee au quatrieme etage, et qu'un autre, un touriste chinois, a peri renverse par un camion. Aucun detail n'a ete fourni sur les deux autres morts. Un precedent bilan faisait etat de deux disparus. L'electricite a ete coupee en de nombreux endroits et les casinos fonctionnaient grace a des generateurs de secours, comme au Venetian, un complexe geant. Des quartiers de Macao etait toujours prives de courant dans la soiree. L'approvisionnement en eau etait egalement limite tandis qu'une cinquantaine de vols ont ete annules. A Hong Kong, les vents et les fortes pluies ont provoque la mort d'un homme de 83 ans, tombe a la mer, et fait plus de 120 blesses, selon la police. Le typhon a egalement cloue au sol des centaines d'avions et provoque la fermeture de la Bourse. Les services meteorologiques ont declenche le signal d'alerte 10, le niveau maximum, pour la troisieme fois seulement depuis que l'ancienne colonie britannique a ete restituee a la Chine en 1997. Au plus fort de la tempete, des vagues geantes s'ecrasaient sur les cotes et certains quartiers etaient inondes a hauteur des genoux. Le vent soufflant en rafales de 207 kilometres par heure a arrache des echafaudages, des grues et fait exploser des vitres. Des rues etaient coupees par les arbres. \"J'etais sur mon balcon dans mon village de Yuen Long quand un arbre est litteralement passe en volant devant la maison\", a raconte Dave Colson, qui habite a Yuen Long, dans les Nouveaux territoires, dans le nord-ouest de Hong Kong. Les rues habituellement noires de monde etaient desertes, hormis quelques temeraires qui tentaient de filmer la tempete. La compagnie hongkongaise Cathay Pacific a annonce l'annulation de la plupart de ses vols prevus au decollage avant 17H00 (09H00 GMT). Hong Kong Airlines lui a emboite le pas. Plus de 400 vols ont ete annules au total. Cathay Pacific a indique prevoir quelques vols en soiree. Les autobus et le metro fonctionnaient en service minimum tandis que les services de ferry ont ete suspendus. La tempete est passee a 60 kilometres de Hong Kong avant de toucher terre a Zhuhai, dans le sud de la Chine, ou des milliers de personnes avaient ete evacuees par precaution mardi, selon Chine Nouvelle. Hong Kong est regulierement affectee par des typhons entre juillet et octobre mais il est rare que les tempetes la touchent directement. La plus violente s'est produite en 1962. L'oeil du typhon Wanda etait passe sur la ville ou des rafales de 284 km/h avaient ete enregistrees. Cent trente personnes avaient ete tuees et des milliers d'habitations avaient ete rasees, faisant 72.000 sans abri. 23/08/2017 17:54:04 - Hong Kong (AFP) - (c) 2017 AFP ", "theme": "typhon"}