{"id_art": "05c19a2f8fbde7762b61e09c3fbabd45", "title": "\nPenurie de carburant et embouteillages entravent l'exode de Floride", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-07", "content": "Avec le sud de la Floride dans le viseur de l'ouragan Irma, les autorites de cet Etat du sud-est americain ont ordonne jeudi l'evacuation de plusieurs centaines de milliers d'habitants, mais craignent que penuries de carburant et embouteillages n'entravent cet exode. L'ouragan de categorie 5 --la maximale-- doit atteindre tard samedi soir la pointe sud de la Floride. Mais Rick Scott, le gouverneur de Floride ou vivent plus de 20 millions de personnes, a mis en garde ses administres sur les deux cotes de la peninsule, car l'envergure d'Irma est immense et sa trajectoire peut se decaler. L'objectif est d'eviter des pertes humaines importantes sur le chapelet de petites iles des Keys -- seulement 1 a 1,5 metre au-dessus du niveau de la mer-- et sur le littoral de Floride. Ce pourrait etre la plus importante evacuation depuis la fuite de 3,7 millions de personnes au Texas et en Louisiane devant l'ouragan Rita en 2005. Deja 31.000 personnes ont quitte les Keys et plusieurs dizaines de milliers de personnes sur la cote sud-est devraient bientot etre obligees d'evacuer. Environ 150.000 habitants de Miami Beach et d'iles au large de Miami ont egalement ete appelees a partir. Et des occupants de mobile homes dans le comte de Pinellas, sur la cote ouest pres de Tampa, ont recu l'ordre de se refugier des vendredi matin en terrain eleve. \"Regardez la taille de cette tempete. Elle est enorme. Elle est plus large que la totalite de notre Etat\", a releve Rick Scott lors d'une conference de presse, prevenant que le niveau de la mer allait gonfler de trois metres. \"Peu importe sur quelle cote vous habitez, soyez prets a evacuer\", a-t-il ajoute, rappelant l'ouverture de refuges. \"Nous ne pourrons pas vous sauver une fois que l'ouragan aura commence\". Les zones proches du littoral atlantique, en particulier dans le comte de Miami-Dade qui compte 2,7 millions d'habitants, faisaient l'objet d'un ordre d'evacuation obligatoire. L'Etat voisin de Georgie a ordonne l'evacuation obligatoire, a partir de samedi, de la ville de Savannah et de zones cotieres, soit plus de 300.000 personnes. Le president americain Donald Trump a exprime sa \"vive inquietude\". \"La Floride est aussi bien preparee que possible, maintenant il reste juste a savoir ce qui va se passer\", a-t-il releve. Mais la seule facon d'evacuer les regions menacees en Floride, c'est d'aller vers le nord de la peninsule et de nombreux automobilistes se heurtaient deja jeudi matin a des stations-services fermees, leurs cuves etant vides. De longues files de vehicules s'etiraient devant celles encore ouvertes, allant parfois jusqu'a empieter sur les voies de circulation. Causant des embouteillages. \"Les gens flippent\", a releve Yasmine Herrera, une coiffeuse de Miami, disant avoir assiste a un echange tendu entre deux conducteurs voulant chacun faire le plein apres elle. L'un a finalement renonce mais, selon elle, des bagarres ont eclate. Le gouverneur a reconnu des \"problemes\" de carburant et a demande a la Maison Blanche et a l'Agence de gestion des situations d'urgence (Fema) d'autoriser autant d'approvisionnement que possible. Il a egalement requis aupres des forces de l'ordre des escortes pour ces acheminements. La circulation etait tres chargee sur les axes routiers en direction du nord: il n'y a qu'une route principale pour sortir des Keys et des goulots d'etranglement autour des grandes villes. \"Partez maintenant. Les routes vont empirer plus vous attendez\", a prevenu M. Scott, qui multiplie les interventions et les tweets. La police et la Garde nationale sont mobilisees pour faciliter la circulation, le gouverneur soulignant qu'il serait toujours possible de permettre aux automobilistes de conduire sur les bas-cotes si necessaire. \"Mais nous n'en sommes pas encore la\", a releve M. Scott. Selon lui, le producteur d'electricite Florida Power and Light (FPL) va mettre a l'arret \"a un certain moment\" son usine de Turkey Point, qui abrite deux reacteurs nucleaires. Dans un email envoye a ses clients, FPL a releve que la taille et la puissance d'Irma laissaient presager que \"la plupart de la Floride pourrait etre affectee par cette tempete majeure, provoquant d'importantes coupures d'electricite\". \"Nous nous preparons a la possibilite d'avoir a reconstruire notre infrastructure electrique dans les regions les plus touchees\", a averti le producteur. 07/09/2017 20:43:36 - Sarasota (Etats-Unis) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}