{"id_art": "989fc713ccd9c708e3cbaf01e464e91f", "title": "\nLes assureurs de Floride pourraient etre fortement secoues par Irma", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-09", "content": "Les assureurs de Floride pourraient etre fortement secoues par l'ouragan Irma, leur capacite financiere a absorber une telle catastrophe n'ayant pas ete pleinement evaluee. \"Si les dommages sont particulierement eleves, tout est possible\", previent Shahid Hamid, un expert du secteur de l'assurance. Cet Etat du sud-est des Etats-Unis s'apprete a affronter ce week-end l'ouragan Irma et ses vents pouvant atteindre 240 kilometres/heure. Ils vont frapper l'une des regions les plus developpees des Etats-Unis, avec des villes comme Miami ou des centaines de milliards de dollars de biens immobiliers sont exposes. Certains assureurs pourraient se reveler incapables de faire face aux remboursements. Les previsions etablies vendredi matin par la firme Enki Research evaluaient les degats potentiels a quelque 100 milliards de dollars. En tant que directeur de l'Institut de l'assurance aupres du centre d'etudes des ouragans de la Florida International University, Shahid Hamid teste les compagnies pour evaluer si leur situation financiere est assez solide pour faire face a des catastrophes de cette ampleur. Si la plupart d'entre-elles ont passe avec succes les tests les plus recents, ceux-ci n'ont toutefois pas pris en compte l'eventualite d'un scenario exceptionnel pouvant provoquer 100 milliards de dollars de degats, indique-t-il a l'AFP. \"Cela pose la question de savoir combien de compagnies d'assurance exactement peuvent vraiment faire face a un ouragan comme Irma\", souligne l'expert. Les responsables du bureau des assurances de Floride n'ont pas pu repondre vendredi aux questions de l'AFP car leur bureau etait ferme. Mais une annonce placee sur leur site internet indiquait qu'ils avaient pris contact avec les responsables des compagnies d'assurance pour qu'ils confirment leur etat de preparation face a l'ouragan. La Floride, region particulierement exposee aux ouragans, a vu son secteur de l'assurance evoluer considerablement depuis Andrew, qui avait fait pour 27 milliards de dollars de degats dans le sud de l'Etat en 1992. De grosses compagnies nationales comme State Farm et Prudential ont depuis quitte ce marche et la Floride a mis a niveau son code de la construction, pour reduire les degats eventuels, tout en developpant la reassurance, pour offrir une couverture aux compagnies qui ont choisi d'y rester. L'Etat a aussi cree un \"assureur de dernier ressort\", appele Citizens Property Insurance Corporation. L'un de ses porte-parole, Michael Peltier, indique que pres de la moitie de ses 450.000 polices sont souscrites dans les comtes meridionaux de Broward, Miami-Dade et Palm Beach, parmi les plus huppes de l'Etat. Mais Citizens n'a pas etabli d'estimations, ni pour les degats potentiels ni pour les remboursements. Steven Weisbart, chef-economiste a l'Institut d'information sur l'assurance, un organisme finance par le secteur, indique toutefois a l'AFP qu'il ne pense pas qu'un assureur sera accule a la faillite par Irma. \"Un cas d'insolvabilite est improbable sur le marche de la Floride\", estime-t-il en invoquant la bonne capitalisation du secteur, qui affiche un excedent de 700 milliards de dollars. La loi americaine prevoit egalement que si un assureur devait faire faillite, les autres doivent assurer le remboursement des degats a sa place. Mais Shahid Hamid reste inquiet. Pres de 70 % des constructions en Floride sont anterieures a Andrew et ne sont donc pas baties en fonction du code le plus recent et n'ont pas toujours ete mises a niveau, precise-t-il. Et, selon lui, meme ces normes sont tout juste suffisantes pour affronter un ouragan de categorie 2 ou 3 alors qu'Irma, actuellement de categorie 4, pourrait repasser en categorie 5. \"Meme si le secteur de l'assurance en Floride est en bien meilleure situation qu'au moment d'Andrew, il est aussi confronte a une menace beaucoup plus forte avec Irma, si les previsions actuelles se verifient\", souligne-t-il. 09/09/2017 08:06:33 - Washington (AFP) - (c) 2017 AFP ", "theme": "ouragan"}