{"id_art": "a465afb95860d59abe228a942ccd2d94", "title": "Inondations: le deblayage commence dans les Balkans", "newspaper": "LePoint", "author": [""], "date_publi": "2014-05-21", "content": "Une mine antipersonnel datant de la guerre emportee par les flots a explose en Bosnie, illustrant d'un nouveau danger pour les sinistres dans les Balkans, region qui commencaient a evaluer les degats des pires inondations depuis un siecle. \"Dans la region de Brcko (nord) les flots ont deplace un champ de mines antipersonnel et une mine a explose dans la nuit de mardi a mercredi, sans faire de victimes\", a indique l'Agence nationale du deminage (BHMAC) dans un communique. Selon des chiffres officiels, depuis la fin de la guerre de 1992-95, plus de 120.000 mines sont encore disseminees sur l'ensemble du territoire, dont plus de 2% de la superficie totale sont toujours infestes d'engins explosifs. Des mines jalonnent aussi les berges des rivieres et des fleuves qui etaient autant de lignes de demarcation entre les deux camps belligerants durant ce conflit intercommunautaire. Les pluies diluviennes qui se sont abattues ces derniers jours sur la Bosnie et la Serbie voisine ont provoque des inondations catastrophiques, faisant une cinquantaine de morts. En Bosnie, dans la region de Prijedor (nord-ouest), ou les eaux se sont retirees, les secouristes ont decouvert sous la boue dans la cour d'une maison un frigo contenant neuf engins explosifs ainsi qu'un lance-roquette et une boite en plastique remplie de diverses munitions, a-t-on ajoute de meme source. Sur le front des inondations, de nouvelles crues etaient attendues mercredi. En Serbie, la mobilisation restait totale pour renforcer les digues dans les villes traversees par la Save, riviere qui se jette dans le Danube a Belgrade. \"On s'attend a des pics ce mercredi, puis encore vendredi. Si cela passe, on pourra affirmer qu'on a protege Belgrade\", a declare le maire de la capitale serbe, Sinisa Mali. La situation etait en revanche plus difficile dans le nord-est de la Bosnie voisine, notamment dans les alentours d'Orasje. \"La Save menace toujours. Les degats sont tels que cette region ne s'en remettra pas avant dix ans\", a declare Blaz Zuparic, un responsable de la municipalite d'Orasje. - Degats considerables et situation humanitaire preoccupante - Plusieurs villages des alentours d'Orasje sont submerges par les eaux, notamment celui de Kopanica, ou on ne voit que les toits des maisons, selon des images diffusees par la television nationale. \"Seul Dieu peut desormais nous aider a tenir. Mis a part la catastrophe ecologique, cette region sera le theatre d'un second exode en 22 ans\"\", a dit M. Zuparic, en reference au deplacement de population provoque par le conflit intercommunautaire en Bosnie. Dans les villes ou l'eau s'est retiree, c'est maintenant une course contre la montre pour nettoyer et desinfecter, afin de prevenir les epidemies. En Bosnie et en Serbie, les cadavres de dizaines de tonnes de vaches, moutons, porcs et autres animaux noyes sont en decomposition, phenomene qui sera acceleree par une montee des temperatures, avertissent les experts. Les conditions climatiques plus clementes ces derniers jours, avec des temperatures atteignant plus de 24 degres, ont permis aux autorites de commencer des travaux de nettoyage et de desinfection des regions touchees. \"Il faut agir promptement pour eviter une catastrophe encore plus grave, celle de maladies infectieuses\", a dit le ministre serbe de la Sante. Les premieres estimations sur les degats en Serbie font etat de pertes qui depassent de loin les 0,64% du PIB requis par l'Union europeenne pour qu'elle debloque des fonds repondant aux besoins humanitaires immediats du pays. Le Premier ministre serbe, Aleksandar Vucic, a indique que certains experts evaluaient les degats a un milliard d'euros. Le ministre de l'Infrastructure a precise que 3.500 km de routes en Serbie avaient ete devastes par les inondations. En Bosnie, on parlait aussi de centaines de millions d'euros de degats. La situation humanitaire restait particulierement preoccupante. En Bosnie, un quart des 3,8 millions d'habitants sont concernes par les inondations et restent prives d'eau potable. Sur plus d'1,6 million de personnes affectes par les intemperies, environ 150.000 ont ete evacuees, dont 100.000 en Bosnie, le pire exode dans ce pays depuis la guerre. ", "theme": "innondation"}