{"id_art": "99b2267d6f47d45861f91083ce80ae57", "title": "Lourdes, meurtrie par les inondations, accueille le pelerinage", "newspaper": "LePoint", "author": [""], "date_publi": "2013-08-15", "content": "Des dizaines de milliers de personnes sont attendues jeudi a Lourdes pour le 140e grand pelerinage annuel de l'Assomption, dans une ville et des sanctuaires mal remis des inondations catastrophiques d'il y a deux mois. Les commercants, qui comptaient sur l'Assomption pour les aider a panser les plaies des inondations de juin, s'inquietent d'une diminution du nombre de pelerins sur l'un des plus hauts lieux de pelerinage catholique au monde, repute pour ses guerisons miraculeuses. Chaque annee, ce sont environ 30.000 personnes que le 15 aout, jour de l'elevation de Marie au ciel apres sa mort, attire dans la ville precisement placee sous le signe de la Vierge. Une bonne partie d'entre eux passent pour leur voyage par l'association du Pelerinage national. Les autres pelerins s'agregent a eux. Or, en 2013, 800 pelerins malades ou handicapes, 3.700 hospitaliers benevoles et 4.500 pelerins valides se sont inscrits au Pelerinage national, au lieu de 10.000 environ en 2012, selon les organisateurs. La premiere responsable de cette desaffection relative, dit a l'AFP le directeur du pelerinage Fabien Lejeusne, est la crise economique : il faut compter en moyenne 400 euros par personne pour le voyage, le logement et les repas, ce qui represente \"un gros effort\" pour les familles. Un orgue muet Les inondations \"ont pu egalement freiner certains pelerins, notamment parmi les plus ages\", ajoute-t-il. La grotte -ou, selon la tradition catholique, la Vierge est apparue a Bernadette Soubirous en 1858-, l'esplanade, les eglises et les piscines pour les ablutions sont ouvertes, a rappele un porte-parole des Sanctuaires (l'autorite religieuse du site). La gigantesque basilique souterraine Saint-Pie-X pouvant accueillir plus de 25.000 personnes, ou l'eau s'etait engouffree sur plusieurs metres de haut, a ete nettoyee. Mais la sonorisation ne fonctionne pas encore et l'orgue reste muet. Sa reparation pourrait couter jusqu'a 250.000 euros. Les locaux ou les hospitaliers se restaurent sont inutilisables et un chapiteau a ete monte sur un parking pour servir deux fois par jour 1.200 repas. La grande prairie ou se tiennent les messes du 15 aout pourra accueillir jeudi les 30.000 pelerins prevus pour la celebration de l'Eucharistie, presidee par l'eveque du Havre, Mgr Jean-Luc Brunin. Le \"principal souci\", a precise le porte-parole des Sanctuaires, ce sont les ponts sur le gave de Pau, dont les tabliers endommages par les crues ont force les organisateurs a amenager la gestion du flux des malades. Les Sanctuaires en sont encore a evaluer le montant des degats. Les berges du gave, ainsi que les batiments proches, ont ete inspectes ces derniers jours pour determiner leur solidite et il est encore impossible, selon les responsables, d'estimer le cout final des travaux. Appel aux dons Au moment des inondations, les Sanctuaires soulignaient qu'il serait beaucoup plus important que celui des inondations d'octobre 2012, evalue a 2 millions d'euros. Un appel aux dons a ete lance, apres celui de 2012 qui avait rapporte 1,2 million. Mais les Sanctuaires se refusent a donner encore le montant des offrandes recues. Quant aux offrandes sur les Sanctuaires, elles sont en baisse du fait des perturbations dans les pelerinages. \"On voit qu'il y a un peu plus de monde que d'habitude a l'occasion du National\", veut se rassurer le president de l'Union des commercants en souvenirs, Philippe Bianco, proprietaire de la boutique \"le Pere de Foucauld\" en face des Sanctuaires. Mais le debut de saison a ete catastrophique, avec une baisse de \"quelque 35 % des ventes dans les deux premiers mois de l'ete\", reconnait-il. \"Il y a moins de pelerins et ils achetent moins\", note-t-il encore. La situation des etablissements d'hebergement est egalement grave dans la deuxieme ville hoteliere de France: \"14 hotels, soit 1.600 a 1.700 chambres, 10% de la capacite hoteliere, sont restes fermes\" apres les inondations, precise le president de l'Union des metiers de l'industrie hoteliere de Lourdes, Benoit Casterot. Les 60 chambres de son propre etablissement, \"l'hotel du Bon pasteur\", sont fermees et ses douze employes sont au chomage. \"Les inondations ont ete une catastrophe materielle pour Lourdes, et maintenant c'est une catastrophe humaine\", lache-t-il. ", "theme": "innondation"}