{"id_art": "d36d73566da8e934e2f372d2f9f3e82c", "title": "\nOuragan Irma: dix millions d'euros en dons recoltes par la Fondation de France", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-05", "content": "Dix millions d'euros de dons ont ete recoltes par la Fondation de France pour aider les habitants des iles de Saint-Martin et Saint-Barthelemy, devastees par le passage de l'ouragan Irma, a annonce jeudi le reseau philanthropique. \"De nombreux Francais ont repondu a l'appel a la solidarite nationale de la Fondation de France: 10 millions d'euros ont ete collectes. Que ce soit les particuliers, les entreprises ou les collectivites territoriales, la chaine de solidarite se mobilise\", s'est felicitee la fondation dans un communique. \"C'est une somme importante au regard de la generosite qui a ete deployee mais qui, par rapport a l'ampleur des besoins, ne permettra pas d'aider tout le monde. Nous ciblons donc les personnes les plus vulnerables\", a explique Martin Spitz de la Fondation de France, lors d'une conference de presse. Les dons seront redistribues principalement a des associations locales de Saint-Martin et des aides ponctuelles pourront egalement etre apportees a Saint-Barthelemy, a la Guadeloupe, la Dominique et Cuba, a precise la fondation. \"Saint-Martin est notre priorite, car c'est l'ile qui a ete la plus touchee par l'ouragan Irma, et aussi parce qu'elle compte une population tres jeune avec un taux de chomage de pres de 30 % et un niveau de revenu moyen extremement bas. C'est une population deja fragile qui se retrouve aujourd'hui devastee\", a explique la directrice generale de la fondation, Axelle Davezac. Selon le gouvernement, entre 7.000 et 8.000 personnes ont quitte Saint-Martin et Saint-Barthelemy apres le passage de l'ouragan Irma il y a pres d'un mois. Pour venir en aide aux sinistres a Saint-Martin et en metropole, la Fondation de France versera 426.300 euros tires des dons a la federation France Victimes, qui reunit 130 associations. Pour aider a la reconstruction sur l'ile, la fondation s'est par ailleurs engagee a hauteur de 20.000 euros aux cotes de l'association Architecture et Developpement. Et \"pour la relance des petites entreprises grace a une aide d'urgence ou un pret a taux zero en fonction de leur situation et de leurs besoins\", elle a egalement octroye 300.000 ? a Initiative Saint-Martin Active. Les sapeurs-pompiers volontaires du groupe Secours Catastrophe Francais (GSCF), presents a Saint-Martin pour le traitement de l'eau, la protection des habitats et le deblaiement des routes, recevront 25.000 euros. Et 37.800 euros ont ete attribues a Telecoms sans frontieres \"pour mettre rapidement en place des connexions internet et telephoniques pour les acteurs de l'aide et pour les populations a Saint-Martin et a La Dominique\". Presente sur place, notamment avec des equipes mobiles chargees d'aller a la rencontre des sinistres, la Fondation de France enverra vendredi un charge de mission pour une duree de trois mois, \"afin de co-construire avec les acteurs locaux des projets concrets pour repondre aux besoins des habitants\". \"Pour bien aider, il faut etre sur place et prendre le temps de comprendre les besoins specifiques locaux et ne pas se tromper dans l'aide qu'on apporte\", a ajoute Axelle Davezac. Un bilan de l'utilisation des dons sera regulierement publie sur le site internet de la Fondation de France. Le 19 septembre, le concert \"Ensemble pour les Antilles\" au Casino de Paris, retransmis a la television, avait permis a la fondation de recolter plus de deux millions d'euros. 05/10/2017 11:01:46 - Paris (AFP) - (c) 2017 AFP ", "theme": "ouragan"}