{"id_art": "a54ed5c31f53ae0386af2d13a860d5c5", "title": "\nInde: le cyclone Hudhud fait au moins trois morts, 370.000 personnes evacuees", "newspaper": "LePoint", "author": [], "date_publi": "2014-10-12", "content": "Le cyclone Hudhud a fait au moins trois morts et des degats materiels dimanche en frappant les cotes est de l'Inde ou 370.000 personnes avaient ete evacuees, ont annonce les autorites locales. Classee dans la categorie \"cyclone extreme\", la tempete a touche vers 11H30 (06H00 GMT) l'Etat de l'Andhra Pradesh, a Visakhapatnam, deplacant des vents soufflant jusqu'a 200 km/h, selon les services meteorologiques indiens (IMD). \"Nous avons comptabilise trois morts depuis ce matin\", a annonce Natrajan Prakasam, un responsable des secours de l'Etat. Deux personnes ont ete ecrasees par la chute d'arbres, une troisieme par un mur qui s'est effondre sous la pression des pluies. Selon le chef de l'agence de gestion nationale des catastrophes naturelles (NDRF), l'autoroute principale de la ville portuaire de Visakhapatnam a ete coupee par la chute d'arbres et de poteaux electriques. \"Les deux priorites de la NDRF sont de degager les routes et d'evacuer\" les sinistres, a-t-il precise. Hudhud devrait egalement toucher l'Etat voisin de l'Orissa ou le cyclone Phailin en octobre 2013 avait tue au moins 18 personnes et cause d'importants degats materiels. Un cyclone y avait aussi fait plus de 8.000 morts en 1999. La marine indienne a annonce dans un communique etre a \"un haut niveau de preparation\" et ses batiments sont positionnes avec \"des medecins, des canots pneumatiques gonflables, des helicopteres et du materiel de secours\". Le Premier ministre Narendra Modi a preside une reunion ministerielle samedi soir pour s'assurer des preparatifs. Les services meteo ont demande aux habitants des zones a risques de \"rester dans des lieux surs pendant le passage\" de la tempete et aux pecheurs de rester a terre. La cote est de l'Inde et le Bangladesh voisin sont regulierement touches par des tempetes cycloniques entre avril et novembre. ", "theme": "cyclone"}