{"id_art": "f39af1717670af7cf1f93e18a0fad92b", "title": "\nPuissant seisme en Indonesie: batiments endommages, un disparu", "newspaper": "LePoint", "author": [], "date_publi": "2015-07-28", "content": "Un seisme de magnitude 7 s'est produit mardi dans une region montagneuse isolee de l'est de l'Indonesie, endommageant plusieurs batiments, tandis qu'un adolescent est porte disparu apres avoir chute dans un fleuve, selon un bilan provisoire des autorites. La terre a tremble a 06h41 (21h41 GMT lundi), a environ 250 kilometres a l'ouest de Jayapura, capitale de la province de Papouasie, et a une profondeur de 52 kilometres, a precise l'Institut americain de geophysique (USGS). Aucune alerte au tsunami n'a ete declenchee apres le seisme survenu dans une montagne couverte de jungle et peu habitee. \"Le seisme a ete ressenti tres fortement pendant quatre secondes. Des habitants ont ete pris de panique et se sont rues hors de leurs domiciles\", a declare le porte-parole de l'agence indonesienne des situations d'urgence, Sutopo Purwo Nugroho. Des secouristes etaient toujours en chemin pour essayer d'atteindre le district Memberamo, zone la plus proche de l'epicentre, ce qui pourrait prendre plusieurs heures, a-t-il ajoute. Un correspondant de l'AFP a Jayapura a indique qu'une faible secousse avait ete ressentie dans la ville pendant quelques secondes. Une maison s'est effondree et une autre a ete partiellement endommagee a Kasonaweja, ville non loin de l'epicentre, tandis que des patients d'un hopital ont ete evacues apres que les murs de l'etablissement se sont fissures, a declare un representant local de l'agence, Yonas Taudufu. Un adolescent de 15 ans qui etait en train de pecher dans un fleuve est tombe dans l'eau a la suite du seisme, et il est toujours porte disparu, a ajoute le responsable. Le seisme a egalement provoque une fissure de 50 metres de long sur une route. Selon le site internet specialise Earthquake-Report, le secteur est constitue de \"montagnes escarpees et sa vegetation est tropicale, ce qui veut dire qu'il y a un vrai risque de glissements de terrain dangereux\". Plusieurs puissants seismes se sont deja produits en Papouasie ces dernieres annees. La province avait ete secouee par un tremblement de terre de magnitude 7,1 en 2013, et un autre de magnitude 6,7 en 2011. Les deux seismes n'avaient fait aucune victime. L'Indonesie est situee sur la \"ceinture de feu du Pacifique\", un alignement de volcans qui bordent l'ocean Pacifique en suivant un ensemble de limites de plaques tectoniques et de failles sismiques. Un seisme de grande ampleur survenu en 2004 avait provoque un tsunami devastateur, faisant 170.000 morts dans la province indonesienne d'Aceh, et des dizaines de milliers d'autres tout autour de l'ocean Indien. 28/07/2015 08:11:33 - Jayapura (Indonesie) (AFP) - (c) 2015 AFP ", "theme": "seisme"}