{"id_art": "71cb4d936c361320edc5e5acf77bae56", "title": "\nEspagne : la strategie risquee de Mariano Rajoy", "newspaper": "LePoint", "author": [], "date_publi": "2012-05-30", "content": "Madrid est de nouveau dans l'oeil du cyclone. La strategie du Premier ministre pour faire face a la crise est de plus en plus critiquee. La pression s'accentue sur l'Espagne. Le taux d'interet auquel s'echange sa dette sur les marches a atteint 6,5 % lundi, un taux juge presque insoutenable s'il devait rester a un tel niveau. La Bourse madrilene n'en finit plus de chuter : elle recule encore mercredi de 2,58 % et de pres de 30 % depuis le debut de l'annee. Malgre tous ses efforts depuis sa prise de fonction, en novembre dernier, le Premier ministre conservateur Mariano Rajoy est en train de perdre la confiance des investisseurs. Ce n'est pourtant pas faute d'avoir poursuivi un ambitieux programme de reformes structurelles demandees par les institutions europeennes, comme celle du marche du travail. Ou de s'etre soumis aux exigences de la rigueur. Mais l'economie espagnole est agonisante, atteinte au coeur par la maladie du \"ladrillo\". Le terme, \"brique\" en francais, resume a lui seul la folie immobiliere qui a saisi le pays dans les annees 2000. Quand la bulle immobiliere a eclate, les revenus fiscaux, assis en partie sur les transactions immobilieres, se sont effondres, creusant le deficit de l'Etat espagnol et celui des regions autonomes. Pire, cela a mis le systeme bancaire espagnol a genoux. Aujourd'hui, les banques sont plombees par plus de 180 milliards d'euros de creances immobilieres douteuses. Et la recession dans laquelle est plongee l'economie ne fait rien pour arranger les choses : le nombre de defaillances ne cesse d'augmenter. L'inquietude est d'autant plus vive que la dette de l'Etat espagnol est de plus en plus detenue par les banques nationales. C'est un des effets pervers de l'injection massive de liquidites decidee fin 2011-debut 2012 par la BCE pour permettre aux banques de se refinancer : les etablissements nationaux se sont rues sur la dette nationale, rendant encore plus forts les liens financiers entre le systeme financier et l'Etat. Or la quatrieme banque du pays Bankia, representant plus de 10 % du systeme financier espagnol, est au coeur du la crise du \"ladrillo\". L'etablissement, particulierement expose a l'immobilier, a demande une aide publique colossale de 19 milliards d'euros en plus de 4,5 milliards d'euros deja injectes en mai pour permettre la prise de controle de l'Etat. Malgre une dette raisonnable (68 % du PIB), l'Etat espagnol sera-t-il capable d'absorber un tel choc ? C'est ce que veut croire Mariano Rajoy. Le Premier ministre veut a tout prix eviter de perdre la face en evitant un recours au FESF, fonds d'aide europeen provisoire, comme l'a propose Francois Hollande au G8 : \"Apres avoir ete force par les membres de l'eurozone a mettre en oeuvre des mesures d'austerite au prix d'un sacrifice politique tres eleve, le parti en place en Espagne ne veut pas etre davantage humilie en demandant a beneficier du fonds de sauvetage europeen. Meme a ce stade, les proches du gouvernement semblent davantage preoccupes par les partis politiques que par le sauvetage du pays et de l'euro\", estime Max Bruche, conferencier en finance a la Cass Business School, a Londres. Le recours a l'aide europeenne a aussi l'inconvenient d'etre negocie en echange d'un plan d'ajustement economique, semblable a ceux imposes a la Grece, l'Irlande et le Portugal. Madrid prefere donc etudier la possibilite d'injecter les 19 milliards d'euros dans Bankia sous forme de titres de dette publique, afin de lui permettre d'obtenir des liquidites aupres de la Banque centrale europeenne, en echange d'un collateral encore juge sur. Mais le montage aurait ete sechement retoque par la BCE, au motif que cela reviendrait a financer l'Etat espagnol par l'institution monetaire, a affirme le Financial Times mercredi matin. Meme si l'Etat espagnol et la BCE ont dementi cette information, plusieurs sources ont confirme au Wall Street Journal que la solution serait inenvisageable, jetant un peu plus le trouble sur la strategie du gouvernement espagnol. L'autre option envisagee par Madrid, beaucoup plus classique, consisterait a recapitaliser Bankia via le fonds de restructuration bancaire (Frob), dont les emprunts sur le marche sont garantis par l'Etat. Le deficit public n'en serait pas creuse, mais cela pourrait couter tres cher a l'Etat espagnol etant donne les taux demandes a Madrid. Cet entetement du gouvernement espagnol a refuser une aide europeenne irriterait de plus en plus au sein de la Commission europeenne, selon le quotidien economique Les Echos mercredi. Et pour cause : plus Madrid attend avant de recourir a l'aide europeenne, plus la facture risque d'augmenter. Le souvenir de l'Irlande et du Portugal, qui ont tarde au maximum avant d'appeler leur voisin a l'aide avant de presenter une note salee, est dans toutes les tetes. Soutenir l'economie espagnole pourrait couter des centaines de milliards d'euros et mettre a rude epreuve les fameux pare-feu censes empecher un effet domino en Europe. Mais l'appel au fonds de secours de l'UE ne fait pas non plus l'unanimite. \"Il y a une crainte generale que si l'Espagne y a recours cela contribue a persuader les marches que l'Italie sera la suivante sur la liste\", explique au Point.fr une source informee au sein de la Commission. Ce qui ne l'empeche pas de critiquer la communication du gouvernement Rajoy, \"pas assez concertee\", comme le montrent l'episode de la recapitalisation de Bankia et les critiques de la BCE... La solution la plus simple serait de permettre au nouveau fonds de secours permanent de la zone euro, le Mecanisme europeen de stabilite (MES), d'intervenir directement pour recapitaliser des banques sans passer par les Etats. Cela aurait pour avantage d'eviter que Mariano Rajoy ne soit humilie et que l'Etat espagnol ne fasse appel directement a l'aide europeenne. Probleme, cela pourrait prendre des mois et l'Allemagne se montre plus que reticente. Consultez notre dossier : Peur sur la zone euro ", "theme": "cyclone"}