{"id_art": "13c578366943a68eefa58af0b8e56052", "title": "\nUn fort seisme frappe le nord-est de l'Italie", "newspaper": "LePoint", "author": [], "date_publi": "2012-05-20", "content": "Au moins six personnes auraient trouve la mort. Des dizaines de blesses sont egalement recenses. Au moins six personnes sont mortes et des dizaines d'autres ont ete blessees apres un fort seisme qui a frappe dans la nuit de samedi a dimanche la celebre region de Ferrare, dans le nord-est de l'Italie, au patrimoine classe, detruisant hangars, maisons et clochers. Parmi les victimes figurent quatre ouvriers qui travaillaient de nuit dans des usines. Un Marocain de 29 ans a ete tue par la chute d'une poutrelle lors de l'ecroulement d'un hangar d'une fabrique de polystyrene expanse a Ponte Rodoni di Bondeno. Deux autres ouvriers italiens ont succombe dans une usine de ceramique a Sant-Agostino, quand le toit est tombe sur eux. L'un des deux, Nicola Cavicchi, 35 ans, \"voulait aller a la mer, mais, avec les mauvaises previsions de meteo, il avait decide d'aller travailler pour remplacer un collegue malade\", ont raconte ses parents en larmes. Le corps d'un quatrieme ouvrier a ete retrouve dans la matinee sous les decombres d'une fonderie dans un autre village de la zone. Deux femmes sont decedees apres avoir ete prises de malaise a la suite du declenchement du seisme : une Allemande de 37 ans qui etait en deplacement de travail, pres de Bologn, et une femme de plus de cent ans. En revanche, une petite fille de cinq ans restee emprisonnee sous les ruines de sa maison a Finale Emilia a ete sauvee par les pompiers grace a un echange telephonique par-dela l'Atlantique. \"Mon fils, a New York, etait sur Internet quand il a vu la nouvelle du tremblement de terre. Il nous a tout de suite appeles. Et c'est d'Amerique qu'il a reussi a alerter les secours que nous n'arrivions pas a joindre\", a raconte a l'Ansa Adriano Ziosi, 64 ans, decorateur a la retraite. \"La fillette est restee calme, alors qu'elle etait recouverte d'un metre et demi de decombres. Son papa s'est demene comme un lion pour lui liberer le visage et la faire respirer. La protection civile a fait le reste\", a raconte un voisin, Andrea Giovanardi, 50 ans, qui a participe aux premiers secours. Une cinquantaine de personnes ont ete blessees dans la region de Ferrare et de Modene, zone de l'epicentre, mais aucune ne serait gravement atteinte. Le seisme, de magnitude revisee a 6 (5,9 dans un premier temps), a ete enregistre par l'Institut national de geophysique a 4 h 4. Il est survenu a 5,1 km de profondeur (et non plus a 10 kilometres de profondeur comme indique d'abord). Son epicentre a ete localise a Finale Emilia, a 36 kilometres au nord de Bologne. La forte secousse sismique a dure une vingtaine de secondes interminables. Elle a ete ressentie dans tout le nord-est de la peninsule, de l'Emilie-Romagne a la Venetie, et meme plus legerement en Lombardie, dans le Frioul ou en Toscane. Elle avait ete precedee d'une premiere, qui n'avait pas cause de dommages, et suivie de deux autres, moins fortes. Selon des experts, cette attenuation des secousses laisse presager que le pire est passe. \"Nous avons eu tres peur, tout le village est descendu dans la rue apres la premiere secousse, apres la deuxieme, beaucoup ont trouve refuge dans leur voiture, mais, heureusement, les degats sont plutot limites et concernent surtout les eglises\", a indique a l'agence Ansa Umberto Mazza, le maire de Ostiglia, pres de Mantoue. Dans une manifestation de confiance visant a rassurer les citoyens, les bureaux electoraux se sont ouverts comme prevu pour le deuxieme tour des elections municipales a Piacenza, Parme, Budrio et Comacchio. Autre signe de normalisation : les principales liaisons ferroviaires ont repris. Les images diffusees par les televisions en continu dans la zone la plus touchee montraient des maisons a demi ecroulees, des amoncellements de gravats sur les routes, des corniches d'eglises ou de tours detachees. Elles filmaient aussi des milliers d'habitants descendus de nuit dans les rues, comme a Bologne, mais qui ne semblaient pas autrement paniques. Sous l'impact de ce seisme, qui equivaut par son intensite a celui de L'Aquila en 2009, plusieurs joyaux architecturaux de villages proches de Ferrare ont ete endommages. Des degats importants sont ainsi survenus dans la petite ville de San Felice, ou une eglise s'est ecroulee. De nombreux monuments historiques, dont l'hotel de ville, y ont ete endommages, leurs murs lezardes. Dans la region de Bologne, la partie superieure d'une tour du chateau de Galeazza s'est detachee. Plusieurs hopitaux ont ete evacues par mesure de securite, dans la crainte de nouvelles secousses. Selon Enzo Boschi, sismologue tres connu en Italie, \"il n'est pas vrai qu'il n'y a pas de seisme dans la plaine du Po\". \"Ferrare en a subi un tres important au XVe siecle dont on peut encore voir les traces\", a-t-il rappele. \"L'Italie est un pays hautement sismique. Ce que nous savons avec precision, c'est que 5,9 de magnitude ou 6 est le maximum qui se soit produit dans ces zones par le passe\", a-t-il dit. L'Italie est encore traumatisee par le seisme de L'Aquila, dans les Abruzzes, plus au sud de la peninsule, qui avait cause la mort de 309 personnes et prive de logement 80 000 personnes. ", "theme": "seisme"}