{"id_art": "3bacc54b2d3f4de320b52f26ae9a7843", "title": "\nPuissant seisme en Colombie, ressenti jusqu'en Equateur", "newspaper": "LePoint", "author": [], "date_publi": "2013-02-09", "content": "Un puissant seisme a ebranle samedi matin le sud-ouest de la Colombie, avec des secousses ressenties jusqu'en Equateur, faisant plusieurs blesses et plus d'une centaine d'habitations endommagees, mais pas de victime mortelle ou de degats majeurs. Le tremblement de terre s'est produit a 09h16 (14h16 GMT) a plus de 500 kilometres de Bogota, dans la province de Narino, a une profondeur de 186 kilometres, selon le Service de geologie colombien, qui a annonce une magnitude de 6,8, avant de la reviser a 6,9. Un peu plus tot, le Centre americain de geophysique (USGS) avait enregistre une magnitude de 7. L'epicentre du seisme a ete localise a pres de 3 kilometres de la localite d'Ospina et a 43 kilometres de Pasto, une ville de 400.000 habitants situee au pied du volcan Galeras et capitale de la province de Narino, frontaliere avec l'Equateur. \"Heureusement, il n'y a eu aucune victime\", a annonce le president colombien Juan Manuel Santos au cours d'un deplacement dans le nord du pays. Au moins 8 personnes ont ete blessees et 143 habitations endommagees, selon l'Agence nationale de gestion des risques (UNGRD). Un des blesses est un enfant qui a eu la jambe fracturee en tombant du deuxieme etage. Les degats sont concentrees dans une vingtaine de localites des provinces du Cauca, du Valle del Cauca et de Narino, mais le bilan n'est pas definitif car les autorites continuent d'inspecter les zones plus eloignees. Le directeur de l'UNGRD, Carlos Ivan Marquez, a souligne qu'il n'y avait \"ni victime, ni disparu, ni de probleme grave\". A Cali, capitale du Cauca, une clinique a ete evacuee apres un mouvement de panique cause par le seisme, tandis que le toit d'une eglise s'est effondre dans la localite de San Pedro, ont indique les autorites regionales de Narino. \"Il est possible qu'il n'y ait pas de repliques en raison de la grande profondeur du seisme\", a observe Jaime Raigosa, coordinateur au sein de l'institut colombien de geologie et des mines (Ingemonias), lors d'une intervention a la station colombienne Blu Radio. Il ne devrait pas y avoir non plus d'alerte au tsunami, selon les autorites colombiennes, une information confirmee par le Centre americain d'alerte au Tsunami situe a Hawai. \"Un tsunami destructeur dans le Pacifique n'est pas a prevoir\", a assure l'organisme. La secousse a toutefois ete ressentie dans plusieurs regions de Colombie et d'Equateur, dont les capitales Bogota et Quito, notamment dans les immeubles eleves que les habitants ont evacue quelques instants par precaution. \"Il n'y a aucune information faisant etat d'un blesse ou de degats dans la ville de Bogota\", a declare son maire Gustavo Petro, peu apres le seisme. Les pompiers de Quito ont appele la population a \"garder son calme et a prendre les precautions d'usage\". Aucune victime ou degats importants n'ont ete signales par les autorites en Equateur. Selon des medias locaux, le centre de la localite touristique d'Esmeraldas, dans le nord de l'Equateur, a ete prive de courant, en raison de l'explosion d'un transformateur survenue apres le seisme. Le sud-ouest de la Colombie a deja ete ebranle en septembre dernier par un seisme de magnitude 7,1, qui n'avait fait ni victime ni degats importants. Le tremblement de terre avait ete ressenti en Equateur et dans une dizaine de provinces colombiennes situees dans le sud-ouest, l'ouest et le centre du pays. Les pays andins de l'Amerique du Sud, dont la Colombie et l'Equateur, sont situes sur la \"Ceinture de feu du Pacifique\", une zone qui concentre environ 85% de l'activite sismique terrestre. ", "theme": "seisme"}