{"id_art": "c30b0ad02967b2392f95a41a2d24957d", "title": "SNCF : 75 elus LR franciliens reclament la suspension de la greve", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-06-05", "content": "Valerie Pecresse et Francois Fillon veulent que les agents grevistes fassent preuve de solidarite alors que l'Ile-de-France est touchee par des inondations. Soixante-quinze elus Les Republicains d'Ile-de-France, dont la presidente de region Valerie Pecresse, le president du Senat Gerard Larcher et le depute de Paris Francois Fillon, ont appele dimanche les grevistes SNCF a suspendre leur mouvement << en raison des inondations >>. << Nous appelons solennellement les agents grevistes de la SNCF a suspendre leur greve qui accroit la paralysie de notre region dans une periode deja dramatique pour les Franciliens en raison des inondations >>, ecrivent les signataires dans leur appel. << Nous les appelons a faire preuve de solidarite et de responsabilite. Alors meme que 90 % des agents sont mobilises avec le plus grand devouement nuit et jour pour retablir le trafic et permettre au plus vite un retour a la normale, il est incomprehensible qu'une minorite mene a contretemps des revendications categorielles >>, conclut le communique. Parmi les autres signataires figurent le president du groupe Les Republicains a l'Assemblee et depute de Seine et Marne Christian Jacob, le president de la commission des Finances et depute du Val-de-Marne Gilles Carrez, le depute des Hauts-de-Seine Patrick Balkany, le senateur de l'Essonne Serge Dassault, le president des Hauts-de-Seine Patrick Devedjian ou encore la deputee de l'Essonne Nathalie Kosciusko-Morizet et le depute des Hauts-de-Seine Patrick Ollier, president de la metropole du Grand Paris. Le Premier ministre Manuel Valls avait lui-meme appele samedi a l'arret << le plus vite possible >> du mouvement de greve a la SNCF, qu'il avait qualifie de << totalement incomprehensible >> dans le contexte des intemperies, en invoquant la << solidarite >>, tout comme le patron de l'entreprise ferroviaire Guillaume Pepy l'avait fait vendredi. ", "theme": "innondation"}