{"id_art": "c24390f418fe9019387c9757b85f1b32", "title": "\nRichard Bohringer evoque son cancer : \"Je suis sauve, mais ca m'a tue\"", "newspaper": "LePoint", "author": [], "date_publi": "2016-03-08", "content": "<< Je suis un survivant >>, reconnait Richard Bohringer dans les colonnes du Parisien. << La vie a repris ce qu'elle pensait m'avoir donne en trop. C'est cher paye. Faut encore que je m'estime heureux, parce que j'etais dans l'oeil du cyclone. >> Au printemps 2014, l'acteur est contraint d'arreter subitement une tournee theatrale, qu'il effectuait avec sa fille Romane, avant d'etre hospitalise d'urgence. Les examens detectent un lymphome du systeme nerveux, impossible de remonter sur les treteaux. << Tu te reveilles, t'es paralyse, tu parles plus, t'as plus de memoire, raconte Richard Bohringer. T'as traverse les mers, les oceans, et d'un coup, t'es que dalle. Et puis chimio, cortisone... J'ai fait un choc septique, j'en ai chie. Un truc de fou furieux. >> Il tient a remercier le personnel soignant, notamment les infirmieres de l'hopital de la Pitie-Salpetriere, sans lesquelles, selon lui, il n'y aurait pas eu remission. Mais aussi ses proches, sa femme et ses enfants, qu'il juge << admirables >>. << Ma femme a ete fantastique a chaque instant, souligne le comedien dans Le Parisien. A la Salpetriere, le medecin m'a dit : vous savez, elle a dormi au pied de votre lit cinq jours de suite. J'ai ete vachement entoure. C'est tres difficile de comprendre cette douleur. C'etait un poids pour les autres. >> Pendant le traitement, alors qu'il reprend pied, il tient a honorer son contrat avec Angelina Jolie, qui l'avait choisi pour jouer dans son nouveau film, Vue sur mer. << Je suis sorti de l'hopital 8 jours avant, se souvient Richard Bohringer. J'etais dans un etat... je souffrais. >> Angelina Jolie gere au mieux la situation, arrange ses passages dans le tournage. Il croise Brad Pitt, qui << carbure au whisky >>, et observe Angelina, << une drole de nana >>. << On etait sur une ile paradisiaque, traites magnifiquement, avec humanite et discretion. Ca a fait une parenthese entre les chimios. >> Comme pour conjurer le sort, il s'est force a remonter sur scene. D'abord avec sa fille Romane, puis maintenant en solo, dans Traine pas trop sous la pluie, au theatre de l'Atelier, a Paris. Pas question de rester a terre : jouer, vibrer sur scene, pour lui, c'est vivre. Il s'apprete egalement a publier Quinze rounds (ed. Flammarion), qui retrace les moments cles de sa vie, jusqu'au quinzieme, repute pour etre le plus devastateur pour les boxeurs - << Et pour nous >>, rajoute-t-il. A tout juste 74 ans, Richard Bohringer se dit desormais en remission, avec tout ce que cela implique : un corps affaibli et l'angoisse des resultats. << On ne vit plus du tout de la meme facon, explique-t-il. Et puis, tous les trois mois, les verifications d'usage, les IRM, tout ca. Pour l'instant, ca tient. Je suis en remission, il n'y a pas de guerison. Je ne me vois pas repartir la-dedans, ca m'a suffisamment detruit. Je suis sauve, mais ca m'a tue. >> ", "theme": "cyclone"}