{"id_art": "5012252bbfb647366621692c8c407a5c", "title": "\nL'ouragan Nate fonce droit sur les Etats-Unis", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-07", "content": "La tempete Nate, qui s'abat sur la cote caribeenne, s'est transformee ce matin en ouragan, a annonce le Centre national des ouragans americain. Les Etats-Unis se preparent a accueillir l'ouragan Nate ce dimanche. Le passage de Nate en Amerique centrale a deja fait au moins 28 morts et cause d'importants dommages. La tempete Nate s'est transformee a l'aube en ouragan alors qu'elle longeait la cote caribeenne du Mexique, a declare le Centre national des ouragans (NHC) americain. Le gouverneur de Quintana Roo, Carlos Joaquin, a suspendu les cours des vendredi apres-midi et a demande a la population de << ne pas baisser la garde >>, car, meme si Nate ne devrait pas atteindre le territoire mexicain, elle pourrait provoquer de fortes pluies. La tempete se deplacait a une vitesse de 35 km/h avec des vents soutenus de 120 km/h et des rafales atteignant les 150 km/h. En anticipation de son passage dans le golfe du Mexique, des plateformes petrolieres et gazieres ont ete evacuees. Nate devrait atteindre le sol americain aux premieres heures de la journee de dimanche en tant qu'ouragan de categorie 1, sur les 5 que compte l'echelle Saffir-Simpson, selon le SMN. Les autorites de La Nouvelle-Orleans, en Louisiane, dans le sud-est des Etats-Unis, ont emis un couvre-feu vendredi apres-midi ainsi que des mesures d'evacuation obligatoire et volontaire dans certaines zones de basse altitude, particulierement vulnerables aux inondations. << Notre plus grande menace n'est pas forcement la pluie, mais les vents et les vagues >>, a declare le maire de La Nouvelle-Orleans, Mitch Landrieu. << Nous anticipons son impact >>, a indique le gouverneur de la Louisiane, John Bel Edwards, qui a declare l'etat d'urgence. Le sud-est des Etats-Unis a deja ete durement frappe en aout par deux ouragans : Harvey au Texas et en Louisiane, qui a fait 42 morts et cause des degats materiels considerables, et Irma, qui, apres avoir traverse les Antilles, a atteint la categorie 5 et fait 12 morts en Floride. Ponts detruits, routes inondees, arbres au sol et glissements de terrain : Nate a cause de lourds degats lors de son passage en Amerique centrale. Le Costa Rica, le Nicaragua et le Honduras, les pays les plus durement touches, commencaient a evaluer les degats alors que les pluies semblaient ceder le pas. Sous la violence de la tempete, des villages entiers etaient coupes du monde dans plusieurs pays de la region. Selon les derniers bilans officiels des services de secours, la tempete a fait 13 morts au Nicaragua, 10 au Costa Rica, trois au Honduras et deux au Salvador. Et ce bilan n'est que provisoire. Au Costa Rica, les equipes de secours recherchaient plus de 30 personnes disparues et plus de 5 000 ont du trouver refuge dans des abris. Le president Luis Guillermo Solis a decrete trois jours de deuil national en hommage aux dix personnes tuees, dont une fillette de trois ans emportee par une coulee de boue. Malgre la legere accalmie sur le front des pluies, Luis Guillermo Solis a prevenu que le risque d'inondations et de glissements de terrain persistait. << Nous avons fait une evaluation tres detaillee de la situation climatique, elle est en amelioration, sauf dans le Nord-Ouest et le Sud. Cette situation est trompeuse, car il va pleuvoir ce week-end et les sols sont satures, donc les glissements de terrain sont possibles >>, a-t-il prevenu. Dans ce pays, des villages situes sur la cote Pacifique restaient inondes vendredi matin alors que les equipes de secours cherchaient les personnes portees disparues. Le gouvernement costaricien a par ailleurs appele la population a prendre des precautions, car les crocodiles vivant dans les rivieres cotieres peuvent s'approcher des maisons a cause des inondations. Le Nicaragua semble le pays le plus touche par la tempete avec, d'apres la vice-presidente et porte-parole du gouvernement, Rosario Murillo, plus de 10 000 personnes affectees par des inondations et coulees de boue. Des milliers de familles restaient privees d'electricite vendredi matin. La region Caraibes, en pleine saison des pluies, est encore sous le traumatisme des ouragans Irma, Jose et Maria qui n'ont cesse de la frapper ces dernieres semaines, laissant des paysages de desolation et de nombreuses victimes derriere eux. ", "theme": "ouragan"}