{"id_art": "6ac5c143f69c86dd941297a1d1ef31f5", "title": "\nTyphon aux Philippines: evacuation massive, Manille paralysee, 11 morts", "newspaper": "LePoint", "author": [], "date_publi": "2014-07-16", "content": "Des centaines de milliers de Philippins ont passe la nuit dans des centres d'evacuation pour echapper au premier typhon de la saison a frapper l'archipel, Rammasun, qui a fait au moins onze morts et entraine mercredi la paralysie de la capitale, Manille. Rammasun (\"dieu du tonnerre\" en thailandais) a arrache les arbres et les toits, et renverse des voitures, a Manille, megapole de 12 millions d'habitants, comme dans les petits villages de pecheurs sur la cote orientale. \"J'ai cru que j'allais mourir. Je suis sorti pour chercher de l'essence, au cas ou nous soyons obliges d'evacuer, mais c'etait une erreur\", raconte a l'AFP Pedro Rojas, 35 ans, conducteur de rickshaw, et blesse a la tete lors de sa sortie. \"Mon rickshaw a ete renverse deux fois apres avoir tente de traverser des murs de pluie. C'etait comme se cogner a une muraille. Et il y avait d'immenses toits de toles qui volaient partout\". Les vents ont atteint 200 km a l'heure sur les terres et le bilan mercredi a la mi-journee etait de onze morts, selon les autorites. Cinq morts annonces par l'agence gouvernementale de gestion des catastrophes et six autres victimes confirmees par les autorites locales. L'oeil du typhon est passe mercredi matin au sud de la capitale, mais des vents violents ont provoque la paralysie de Manille. L'electricite a ete coupee dans plusieurs quartiers, y compris le quartier des affaires, Makati. A travers le pays, quelque 350.000 personnes ont passe la nuit dans des centres d'evacuation, selon l'agence de gestion des catastrophes. Rammasun a atteint les cotes orientales de l'archipel mardi soir, avec des vents de 250 km/h. Il a un peu faibli ensuite et quitte mercredi apres-midi l'archipel pour poursuivre sa route au-dessus de la mer de Chine, vers le sud de la Chine. Les Philippines sont frappees chaque annee par une vingtaine de violentes tempetes, dont beaucoup sont meurtrieres. L'archipel des Philippines est la premiere masse terrestre que rencontrent les typhons nes au-dessus des eaux chaudes du Pacifique. En novembre dernier, le typhon Haiyan avait cause la mort de 7.300 personnes, dans l'est du pays. ", "theme": "typhon"}