{"id_art": "8d2678618ec50303cbd20469f75f7d25", "title": "Les inondations au Pakistan provoquent de nouvelles evacuations", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-26", "content": "SUKKUR, Pakistan (Reuters) - Les autorites pakistanaises ont ordonne jeudi de nouvelles evacuations dans la province du Sind, dans le sud du pays, en raison de la crue du fleuve Indus consecutive aux pluies de mousson exceptionnelles cette annee. Ces evacuations concernent notamment les villes de Sujawal, Daro et Mirpour Batoro, qui abritent en tout 400.000 personnes. De nombreux habitants de la region du delta de l'Indus, a une centaine de km a l'est de Karachi, la capitale economique du pays, sont deja partis mais, selon les autorites, des milliers d'autres sont restes sur place. La rupture d'une deuxieme digue risque d'inonder plusieurs agglomerations. Ailleurs dans le pays, la decrue s'amorce mais le risque d'inondations reste eleve au Sind en raison de hautes marees en mer d'Oman, ou se jette l'Indus, et de possibles nouvelles pluies. Un porte-parole de l'armee, l'une des rares institutions solides du pays, a souligne les difficultes rencontrees pour atteindre certaines zones inondees ou quelque 800.000 personnes ne sont accessibles que par voie aerienne. \"Si l'aide ne parvient pas dans ces secteurs, la population risque de faire preuve de nervosite\", a prevenu le general Athar Abbas. A Washington, un responsable s'exprimant sous le sceau de l'anonymat a declare, selon la BBC, que les taliban pakistanais risquaient de s'en prendre aux employes humanitaires etrangers. Cette crainte est toutefois balayee du revers de la main par les ONG operant dans le pays. \"Au Pakistan, comme dans de nombreux autres pays ou les Nations unies sont presentes, la securite peut poser probleme\", a declare Maurizio Giuliano, porte-parole de l'Office de coordination des operations humanitaires de l'Onu (Ocha). \"J'espere toutefois que tout etre humain comprendra que s'attaquer a un autre etre humain cherchant a aider son prochain serait totalement inhumain\", a-t-il dit a Reuters. Le general Abbas a lui aussi rejete cette eventualite en soulignant que le contrecoup serait terrible dans l'opinion publique. \"La population pakistanaise salue le travail des humanitaires et dans ce type de situation, tout le monde est le bienvenu\", a-t-il dit. Robert Birsel, Jean-Loup Fievet pour le service francais, edite par Gilles Trequesser ", "theme": "innondation"}