{"id_art": "0545b772bf0c18769820a77e765d4b11", "title": "Inondations au Japon : le Premier ministre a la rencontre des sinistres", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-09-12", "content": "Le Premier ministre japonais Shinzo Abe s'est rendu samedi dans une ville sinistree. Les sauveteurs sont toujours a la recherche d'eventuels disparus. Shinzo Abe est venu constater l'etendue des degats a Joso, agglomeration de 65 000 habitants ou la riviere Kinugawa est violemment sortie de son lit jeudi, emportant maisons et automobiles sur son passage dans une vaste zone s'etendant sur 32 a 38 km2, selon les chiffres des medias. Le nombre de disparus a Joso a ete revu a la baisse, passant de 22 a 15, apres que la police a retrouve des sinistres dont on etait sans nouvelles, parmi lesquels deux enfants de huit ans. Sous un ciel redevenu clement, quelque 2 000 soldats, policiers et pompiers etaient a l'oeuvre, cherchant des victimes et venant en aide aux personnes bloquees - encore plus de 100 samedi matin, essentiellement des patients et soignants d'un hopital inonde, d'apres la chaine de television publique NHK. Quand le drame est survenu, plus de 800 residents se sont retrouves en detresse, selon la prefecture d'Ibaraki ou se trouve Joso, alors que l'ordre d'evacuation a ete juge un peu tardif. << Je me sentais plus mort que vivant >>, a temoigne un homme sauve samedi apres deux jours de detresse, seul dans sa maison. << Je n'avais plus rien a manger, j'ai survecu en buvant du the, je suis tellement heureux qu'ils aient pu me secourir >>, a-t-il confie a la NHK. D'autres revenaient pour la premiere fois chez eux, comme Akinori Nagaoka, 39 ans, qui a decouvert sa maison envahie par l'eau boueuse jusqu'au premier etage. << Je n'ai jamais rien vu de tel. Je me demande quand nous pourrons rentrer ici et vivre comme avant >>, a-t-il dit, accompagne de son fils. << La ville est totalement detruite, nous avons besoin d'aide >>, lancait, desespere, Shinichi Ishizuka, 47 ans. La soudaine montee des eaux, retransmise en direct par la NHK, avait donne lieu jeudi a des scenes impressionnantes, faisant echo au tsunami de mars 2011 : des habitants refugies sur leur toit appelant a l'aide, un homme s'accrochant a un pylone au milieu du tumulte, des vehicules et pavillons de bois a la derive. Samedi matin, le Premier ministre a survole les lieux en helicoptere et rencontre des habitants accueillis dans un des nombreux centres mis en place. << Nous faisons de notre mieux pour securiser l'endroit en reconstruisant la rive detruite aussi rapidement que possible afin d'eviter un nouveau drame >>, a declare Shinzo Abe aux journalistes. Le niveau de l'eau avait fortement baisse, mais << il restait eleve par endroits, genant les operations des secouristes >>, expliquait un responsable local. Quatre deces ont ete enregistres : une femme de 63 ans a Kanuma, un homme de 25 ans a Nikko, une femme de 48 ans dans la prefecture de Miyagi, ou la police a aussi annonce samedi avoir decouvert le corps d'un homme dans une riviere. Les policiers ne l'avaient pas encore identifie en fin d'apres-midi, mais il s'agirait, selon les medias locaux, d'un habitant de 62 ans porte disparu. Une riviere, dans la zone de Miyagi, a detruit vendredi une digue et inonde une zone habitee, mais la plupart des residents avaient deja ete evacues. Plus de 100 000 personnes dans la region nord-est ont recu cette semaine l'ordre de quitter leur domicile a la suite de ces precipitations torrentielles charriees par plusieurs typhons (dont la tempete Etau), les pires pluies au Japon depuis des decennies. L'archipel nippon est coutumier des catastrophes naturelles et traverse chaque annee par de nombreux typhons. En mars 2011, plus de 18 500 personnes avaient peri dans le tsunami. ", "theme": "innondation"}