{"id_art": "c77feba23f1f3e9da57e1cf6cd7ef8eb", "title": "\nL'Equateur frappe par deux fortes repliques du seisme d'avril", "newspaper": "LePoint", "author": [], "date_publi": "2016-07-11", "content": "Deux seismes de magnitude 6,2 et 5,9 sont survenus dans le nord-ouest du pays dans la soiree de dimanche, faisant un blesse et des degats mineurs. Deux seismes de forte magnitude ont frappe dimanche l'Equateur, faisant un blesse et des degats mineurs. Il s'agissait de repliques du tremblement de terre meurtrier d'avril dans la meme region de la cote Pacifique, a annonce l'Institut geophysique. Un premier seisme de magnitude 6,2 s'est produit a 21 h 4 (1 h 4 GMT lundi) dans la province d'Esmeraldas (Nord-Ouest). Un autre de magnitude de 5,9 est survenu quatre minutes plus tard, a indique l'institut sur son compte Twitter. Les autorites ont ecarte tout risque de tsunami. Le ministre coordonnateur de la Securite, Cesar Navas, a fait etat d'<< une personne avec une fracture >> ainsi que de << logements et d'infrastructures avec des fissures >>. Quelque 75 personnes ont en outre ete evacuees et transferees dans des refuges, a-t-il ajoute lors d'une videoconference. L'Institut americain d'etudes geologiques (USGS) a evalue la magnitude du premier seisme a 6,4. Il a precise que son epicentre se situait a 41 km au sud de Propicia et a 154 km au nord-ouest de Quito. Propicia est proche de la ville d'Esmeraldas, l'une des localites particulierement devastees par le seisme du 16 avril, qui a ete suivi depuis de plus de 2 000 repliques. Ce tremblement de terre de magnitude 7,8 avait fait officiellement 673 morts, 6 274 blesses, pres de 29 000 sans-abri et plus de 3,3 milliards de dollars de degats. Le president Rafael Correa avait declare en milieu de soiree n'avoir << pour le moment aucun rapport faisant etat de degats materiels graves ou, plus important, de personnes touchees >>. Le chef de l'Etat avait precise que les cours etaient suspendus lundi dans les etablissements scolaires des provinces voisines d'Esmeraldas et de Manabi << afin d'inspecter >> les batiments, encore debout dans cette region ravagee en avril. Le Service de securite a signale des coupures d'electricite dans plusieurs secteurs de la province d'Esmeraldas, ainsi que des glissements de terrain sur la route entre la ville du meme nom et la station balneaire de Pedernales, epicentre du tremblement de terre il y a trois mois. Ces secousses ont egalement ete ressenties en Colombie dans les departements frontaliers de Narino, Cauca et Valle del Cauca, ainsi que Risaralda (Centre), a annonce le Service geologique colombien. Dans son dernier bilan dimanche, l'Institut geophysique a fait etat de 2 134 repliques depuis le 16 avril. Selon des images de la television locale, des habitants sont sortis de leurs maisons, effrayes par les secousses, ressenties dans la province de Santo Domingo de los Tsachila y Pichincha, ou est situee Quito. << Ca a ete tres fort. Un cauchemar, a nouveau ! >> a declare a l'AFP Marcela Arellano, habitante de Santo Domingo. << Nous sommes tous sortis, paniques, en appelant nos proches. Nous commencions a oublier ce qui s'est passe la derniere fois >>, a dit son mari, Clever Lopez. Les autorites ont appele au calme. << Nous allons encore avoir ce type de seismes pendant un bon moment >>, a declare Alexandra Alvarado, la directrice de l'Institut geophysique. ", "theme": "seisme"}