{"id_art": "1c28a1b43b48b53484ef4403f32a92e7", "title": "\nNouveau seisme au Nepal: les secours a la recherche de survivants", "newspaper": "LePoint", "author": [], "date_publi": "2015-05-13", "content": "Les sauveteurs s'activaient mercredi pour retrouver des survivants apres un nouveau seisme meurtrier au Nepal ayant declenche glissements de terrain et effondrements d'immeubles, tandis qu'un helicoptere americain etait toujours porte disparu. Des milliers de rescapes ont passe la nuit dehors, effrayes a la perspective de retourner chez eux apres ce seisme de magnitude 7,3 qui a tue 65 personnes dans le pays, moins de trois semaines apres la mort de 8.000 personnes dans un gigantesque tremblement de terre. Cette nouvelle tragedie complique un peu plus la tache des secouristes qui tentent d'acheminer de l'eau, de la nourriture et des abris dans les villages recules les plus touches du pays. L'armee nepalaise a repris ses recherches aeriennes pour localiser un helicoptere des Marines participant aux operations humanitaires qui a disparu pres de Charikot, dans l'est du pays, avec six Marines et deux militaires nepalais a son bord. Selon le Pentagone, des helicopteres en vol a ce moment-la ont capte des conversations radio concernant un probleme de carburant. \"Nous avons ete informes de la disparition de l'helicoptere americain, les operations de recherche ont commence\", a dit Laxmi Prasad Dhakal, porte-parole du ministere de l'Interieur nepalais. Dhakal a indique que 65 personnes ont ete tuees par le seisme de mardi, dont l'epicentre s'est situe a 76 km a l'est de Katmandou, tandis que 17 ont trouve la mort en Inde. \"Nous nous etions concentres sur la distribution d'aide, mais depuis hier nos ressources sont deployees a nouveau sur des operations de recherche\", a-t-il dit. Ce dernier tremblement de terre a ete ressenti jusqu'a New Delhi, a 1.000 km de la, et au Tibet dans la Chine voisine ou une personne a trouve la mort. - Secours plus compliques - Deux importants immeubles endommages par le seisme du 25 avril se sont effondres mardi dans la capitale mais ce sont les districts de Dolakha et Sindhupalchowk, les plus touches par le premier seisme, qui ont a nouveau paye un lourd tribut. \"De nombreuses maisons se sont effondrees a Dolakha et il y a un risque que le nombre de morts dans ce district augmente\", a dit le ministre de l'Interieur, Bam Dev Gautam. La Croix-Rouge a indique avoir recu des informations faisant etat de nombreuses victimes a Chautara, dans le district de Sindhupalchowk ou elle gere un hopital de campagne. \"Des dizaines de personnes sont soignees pour des blessures et plus d'une dizaine ont subi une intervention chirurgicale\", a dit sa porte-parole Nicola Jones. Des glissements de terrain se seraient produits dans les zones les plus touchees, rendant encore plus difficile l'acces des secours dans les zones de montagne. Selon l'ONG Save the Children, la region de Gorkha, proche de l'epicentre du seisme du 25 avril, a ainsi connu plusieurs glissements de terre et de nombreuses routes sont coupees. Regine Kopplow, un humanitaire qui etait a Charikot, dans le district de Dolakha au moment du dernier seisme, a vu d'enormes nuages de poussiere s'elever au moment ou des immeubles se sont effondres. \"J'ai vu une femme dans l'immeuble en face sauter du troisieme etage. Elle a ete blessee a une epaule, a la jambe et a une main\", a dit Kepplow, qui travaille pour l'ONG Concern Worldwide. \"Les gens sont restes dehors, les secousses ont continue. Certains pleuraient, d'autres s'etreignaient, assis par terre\". - Retour sous la tente - A Katmandou, nombre de ceux qui avaient regagne leur maison apres des semaines passees a dormir dehors ont a nouveau quitte leur logement pour passer la nuit sous une tente ou des baches. \"Il nous faut faire face avec patience et courage\", a declare le Premier ministre Sushil Koirala apres une reunion d'urgence du gouvernement mardi. Selon les scientifiques, le seisme de mardi s'inscrit dans une reaction en chaine declenchee par la secousse du 25 avril dans le district de Lamjung, a l'ouest de Katmandou. \"Les grands seismes sont souvent suivis par d'autres tremblements de terre, parfois aussi forts que le premier\" explique Carmen Solana, volcanologue a l'Universite britannique de Portsmouth. \"Le premier seisme inflige un stress supplementaire aux failles et les destabilise\", a-t-elle detaille au Centre des sciences des medias (SMC), 13/05/2015 09:38:28 - Katmandou (AFP) - Par Paavan MATHEMA - (c) 2015 AFP ", "theme": "seisme"}