{"id_art": "d2991e4e29a66c2a8d80d0520195b7f6", "title": "INONDATIONS - Une victime francaise identifiee en Inde", "newspaper": "LePoint", "author": ["Le Point.fr (Source AFP)"], "date_publi": "2010-08-18", "content": "Le miracle n'a pas eu lieu. Une semaine apres les inondations meurtrieres qui ont frappe le nord de l'Inde, une victime francaise a ete identifiee dans la region du Ladakh, et une autre est en cours d'identification, a annonce, mercredi, le ministere des Affaires etrangeres. \"A ce stade, une victime a ete identifiee. Son corps devrait etre prochainement rapatrie en France\", a declare son porte-parole Bernard Valero, interroge sur le sort de trois trekkeurs, parmi lesquels Henri Augareils, un guide de haute montagne experimente, portes disparus depuis le 8 aout au Ladakh et dont les autorites indiennes avaient deja annonce la mort. \"Un second corps a ete localise et est en cours d'identification, le troisieme fait toujours l'objet de recherches\", a-t-il ajoute. Le nom du Francais identifie par les equipes de recherche n'a pas ete revele a la demande de la famille, a-t-on precise au Quai d'Orsay. Au moins 190 personnes tuees au Ladakh Depuis le 8 aout, 544 Francais ont pu quitter Leh, a dit Bernard Valero. Les trois Francais etaient portes disparus pres du village de Sumda Chenmo, ou ils avaient ete apparemment surpris par une riviere sortie de son lit. Mardi 10 aout, les autorites indiennes avaient annonce leur mort, mais le Quai d'Orsay avait dementi cette information, affirmant etre sans nouvelles des trekkeurs. \"Nous continuons a deconseiller formellement aux Francais de se rendre au Ladakh et au Zanskar, par avion ou par tout autre moyen\", a ajoute Bernard Valero mercredi, alors que des touristes francais s'y rendent de nouveau. Les inondations, a la suite de pluies diluviennes, ont provoque la mort d'au moins 190 personnes au Ladakh, et quelque 400 etaient portees disparues. Les activites de trekking battent leur plein en aout dans cette region. ", "theme": "innondation"}