{"id_art": "24117264f6730828eca1627ba9f5d741", "title": "\nBilan du seisme en Haiti: des experts soulignent le risque d'exageration", "newspaper": "LePoint", "author": [], "date_publi": "2011-06-01", "content": "Un rapport explosif qui met en cause le nombre de victimes du seisme de 2010 en Haiti conduit des experts a s'interroger sur le risque d'exageration entraine par des evaluations faites a la hate, voire gonflees pour tenter d'attirer l'attention mondiale. Le rapport, commande par l'agence federale americaine d'aide au developpement USAID --mais qui n'a pas ete publie officiellement-- affirme que le seisme du 12 janvier 2010 a fait entre 46.000 et 85.000 morts. Or, le bilan officiel du gouvernement haitien est de 316.000 morts, meme si la fourchette de 200.000 a 250.000 morts est plus couramment citee. \"Plus il y a de morts, plus un seisme a de visibilite. C'est ce que nous appelons 'l'effet CNN'\", explique David Hargitt, responsable de la collecte de donnees au Cred (Centre for Research on the Epidemiology of Disasters), un centre de recherche sur les catastrophes base en Belgique. L'USAID a insiste mercredi aupres de l'AFP sur le fait que ce rapport avait ete commande \"a un organisme exterieur\" pour evaluer l'etat des logements afin d'y reloger les Haitiens, et que \"tout commentaire sur le bilan des morts (...) ne faisait pas partie de la commande et n'engage que son auteur\". Debarati Guha-Sapir, directrice du Cred, a explique a l'AFP que le chiffre de 316.000 victimes provenait d'un haut responsable de la protection civile haitienne mais n'avait pas ete confirme scientifiquement. \"En l'absence de possibilite d'aller compter les corps nous-memes, nous devons faire confiance a ce que nous disent nos sources\", a-t-elle explique. Or, le decompte des cadavres n'etait pas la priorite au lendemain du seisme: les autorites haitiennes etaient trop occupees a degager les gravats, porter secours aux personnes prises dans les decombres et aux innombrables sans-abri. Le chiffre de la protection civile haitienne a ete calcule en partie a partir du nombre de cadavres pouvant etre entasses dans un camion-benne et du nombre de camions qui les ont deverses dans des charniers, des images traumatisantes restees dans les memoires des Haitiens. Mais les auteurs du rapport considerent que leur evaluation du nombre de morts ne doit pas diminuer la gravite de la tragedie. \"Les gens ont tendance a exagerer les chiffres et je ne pense pas que cela soit une bonne chose\", estime David Hargitt. \"Quoi? 200.000 n'est pas assez pour attirer l'attention? Il faut arriver a 300.000? Qu'est-ce qui va se passer lors de la prochaine catastrophe? Est-ce qu'il faudra qu'on arrive a 500.000?\", s'indigne-t-il. Timothy Schwartz, le principal auteur du rapport realise par le cabinet LTL Strategies de Washington, souligne que meme son estimation la plus basse represente \"enormement de morts, de vie detruites, une tragedie\". \"Je ne vois pas en quoi, finalement, cela change quoi que ce soit\", ecrit-il. Richard Garfield, professeur de sante publique a l'Universite Columbia, pense que les estimations du gouvernement ont ete faites \"au doigt mouille\". Pour lui, les coupables sont avant tout les ONG internationales qu'il accuse d'exagerer les bilans pour obtenir plus de dons. \"Plus le chiffre est eleve, plus la possibilite de lever des fonds s'accroit. La mentalite consiste a se dire que si tout le monde gonfle les chiffres, il faut le faire aussi\", dit-il. Il travaille avec des chercheurs de l'Institut Karolinska de Suede a une modelisation du nombre des victimes en fonction de la quantite de telephones portables en circulation avant et apres le seisme, mais n'a publie aucune estimation pour le moment. \"Ce n'est pas que nous ayons decide de ne pas en publier, mais d'autres problemes sont plus importants\", explique-t-il, craignant aussi que \"cela ne devienne un sujet politique\". ", "theme": "seisme"}