{"id_art": "cc5da01f0ddeaef91b0cf3b30b235d3d", "title": "\nJudo: un ouragan nomme Riner", "newspaper": "LePoint", "author": [], "date_publi": "2011-02-06", "content": "Teddy Riner, quadruple champion du monde, a tout devaste sur son passage au Tournoi international de Paris, ou il glane sa quatrieme victoire d'affilee avec des combats expeditifs dont l'ultime a ete une revanche qu'il attendait depuis les Mondiaux-2010 en septembre. Lucie Decosse, championne du monde en titre (-70 kg), a ete tout aussi incroyable pour devenir la premiere judoka a remporter sept fois le tournoi parisien dans une categorie dont elle est incontestablement la meilleure. Audrey Tcheumeo, elle, a sorti les crocs pour se faire sa place en -78 kg pour sa premiere saison en senior. Invaincu depuis 2008 en +100 kg, Riner a tenu cette annee a garder un souvenir special en allant se poster face aux photographes pres du tableau de score une fois son combat gagne, sur ippon en 1 minute apres une longue immobilisation du Japonais Daiki Kamikawa. \"Je voulais garder cette photo pour la mettre dans ma chambre. Quand je fais quelque chose de bien, j'aime bien que ca reste\", a explique le judoka de 21 ans. Riner a remporte ses cinq matches sur ippon, le plus long ayant dure 2 min 42 et le plus bref, seulement 18 secondes. En finale, il a retrouve Kamikawa, le jeune insolent qui l'avait prive d'une cinquieme couronne mondiale historique en finale des toutes categories, en septembre a Tokyo, et dont il s'est venge en lui infligeant une severe defaite. C'est en larmes que le champion du monde toutes categories nippon a quitte le podium. \"Elle fait du bien cette victoire. J'etais pas venu specialement pour le prendre mais le prendre aussi rapidement, c'est important. Je suis assez fier de moi\", s'est satisfait Riner. La defaite de Tokyo aura finalement ete benefique pour Riner, qui en a tire des enseignements jusqu'a presenter a Paris un \"nouveau judo\". \"Quand j'attaque, ca tombe. Il faut que ca marque\", a-t-il explique. \"Mais il ne faut pas se reposer sur ses lauriers. Il va falloir que je reprenne encore de l'avance parce que maintenant mes adversaires ont goute a ce nouveau judo. Il faut que je continue a travailler\", a-t-il tenu a souligner, rappelant que l'objectif principal ce sont les jeux Olympiques en 2012 et les Mondiaux a Paris dans cette meme salle (23-28 aout). Le Tournoi en a donne un avant-gout qu'a savoure Lucie Decosse avec un public, debout, scandant son nom dans l'arene de Bercy. S'il n'y avait pas eu ce delicat quarts de finale face a sa compatriote Marie Pasquet ou cette demi-finale remportee sans combattre suite au forfait de la Neerlandaise Edith Bosch, Decosse aurait gagne tous ses matches sur ippon. \"Ce matin j'avais quand meme la pression mine de rien. Tout le public m'attend. A chaque competition j'essaie d'etre de plus en plus rigoureuse. Du coup ca va encore plus vite. J'adore !\", a declare fierement la Parisienne. Tcheumeo, 20 ans, n'a pas retenu ses larmes sur le podium pour sa premiere victoire dans le Tournoi. \"Il y avait Lucie et Teddy. Maintenant il y a Tcheumeo qui arrive !\", a-t-elle lance. ", "theme": "ouragan"}