{"id_art": "f18fc4c0f7338c6d2dce4b48c2947817", "title": "\nSeisme de 7,3 sur la cote Est du Japon, alerte au tsunami", "newspaper": "LePoint", "author": [], "date_publi": "2012-12-07", "content": "TOKYO (Reuters) - Un seisme d'une magnitude de 7,3 a frappe vendredi au large de la cote nord-est du Japon et une alerte locale au tsunami a ete lancee pour la prefecture de Miyagi, a 300 km environ au nord de Tokyo. Les autorites anticipent une vague sismique d'un metre dans cette region devastee par le tsunami du 11 mars 2011, precise la chaine de television publique NHK. La vague est arrivee sur les cotes. On ne signale dans l'immediat ni victimes, ni degats. Les lignes telephoniques ont rapidement ete saturees et il etait difficile de joindre des habitants de la prefecture de Miyagi. Le Centre d'alerte du Pacifique a pour sa part exclu un risque de tsunami generalise dans le secteur. Selon la compagnie Tokyo Electric Power (Tepco), aucune irregularite n'a ete detectee au niveau des emissions radioactives autour de la centrale nucleaire de Fukushima-Daichi, situee a quelque 80 km plus au sud. De meme, la pression et les autres parametres dans les reacteurs de la centrale theatre d'une catastrophe nucleaire en mars 2011 n'ont pas ete affectes par cette nouvelle secousse, a ajoute l'operateur de la centrale. La terre a tremble jusqu'a Tokyo, signalent des habitants. Le Premier ministre Yoshihiko Noda a annule un meeting de campagne a Tokyo en vue des legislatives du 16 decembre et a regagne ses bureaux. Selon les calculs de l'institut americain de geologie USGS, la secousse a atteint une magnitude de 7,3, legerement revisee apres une premiere estimation a 7,4. Le seisme et le tsunami de mars 2011 avaient fait pres de 20.000 morts et provoque le plus grave accident nucleaire depuis la catastrophe de Tchernobyl, en 1986. La magnitude du tremblement de terre avait alors atteint 9 sur l'echelle de Richter. Leika Kihara; Henri-Pierre Andre pour le service francais ", "theme": "seisme"}