{"id_art": "ac01552b22f87230595ff759256d334d", "title": "Inondations en Birmanie: 69 morts, soutien international accru", "newspaper": "LePoint", "author": [""], "date_publi": "2015-08-05", "content": "La communaute internationale a accelere ses efforts mercredi pour aider la Birmanie qui confrontee a d'importantes inondations avait appele a l'aide la veille alors que de nouvelles zones du pays sont sous les eaux en raison de la crue des rivieres. D'apres un nouveau bilan des autorites, 69 personnes ont peri et plus de 260.000 ont ete touchees, a declare Phyu Lei Lei Tun du ministere de la protection sociale a l'AFP mercredi. Dans le seul Etat Rakhine, dans l'ouest du pays, qui abrite de nombreux camps de musulmans Rohingyas, 41 personnes ont ete tuees. Les pluies diluviennes de ces derniers jours ont provoque une montee des eaux rapide et des glissements de terrain, laissant le pays face a une \"catastrophe naturelle majeure\", d'apres les Nations unies. Le gouvernement de ce pays pauvre qui s'est recemment ouvert, a reconnu mardi que devant l'ampleur de la crise, les ressources locales n'etaient pas suffisantes. Dans ce contexte, le Japon a annonce fournir des kits de secours (couvertures de survie, couvertures...) pour l'equivalent de 150.000 dollars tout comme la Thailande. Et la Chine et plusieurs agences de l'ONU, presents depuis le debut de l'inondation le 30 juillet, ont egalement intensifie leurs efforts. En marge d'un sommet regional en Malaisie, le secretaire d'Etat americain John Kerry a exprime ses condoleances pour les \"pertes extraordinaires en vies humaines dans les inondations\", ajoutant que Washington annoncerait bientot son programme d'aide. Dans les regions de l'ouest du pays, des dizaines de milliers de personnes sont toujours bloquees par les eaux et certaines zones sont coupees du reste du pays. Et depuis mardi, une alerte aux crues a ete emise dans la region du delta de l'Irrawaddy, au sud des zones touchees pour l'instant. \"Les personnes agees, les femmes et les enfants ont commence a evacuer des zones vulnerables\" dans la region de l'Irrawaddy, rapporte mercredi le journal officiel le New Light of Myanmar. En 2008, la junte birmane qui dirigeait le pays avait ete accusee de negligence et d'indifference lors de sa gestion du cyclone Nargis, qui avait fait pres de 140.000 tues ou disparus. Ces pluies torrentielles ont egalement fait des centaines de morts et plus de deux millions de personnes ont ete evacuees en Asie. L'Inde et le Pakistan ont ete les pays les plus touches mais des flots ont egalement fait plusieurs dizaines des victimes au Vietnam et au Nepal. 05/08/2015 15:14:38 - Rangoun (AFP) - (c) 2015 AFP ", "theme": "innondation"}