{"id_art": "1ed4c9d78f21961fa3c53f2c742a1b14", "title": "\nAu Japon, Hashima, une ville fantome face a son passe trouble", "newspaper": "LePoint", "author": [], "date_publi": "2017-02-14", "content": "Sa lugubre silhouette surgit de la mer : Hashima, petite ile japonaise abandonnee, fut en 1960 le lieu le plus densement peuple du monde, une mini-ville habitee de milliers d'hommes, de femmes et d'enfants, toute consacree a la recolte du charbon sous-marin. Au fur et a mesure qu'approche le bateau qui file a sa rencontre, ce qui aurait pu passer pour un gigantesque navire de guerre laisse apparaitre au grand soleil de la region de Nagasaki de hauts immeubles gardes par une brutale digue de beton. Dans un spectacle d'ombres et de lumiere, leurs facades lepreuses aux vitres absentes et a l'armature de fer rouille et tordu sont des temoins aux yeux desormais creves de la folle industrialisation qu'a connue le Japon entre le milieu du XIXe siecle et le debut du XXe. L'ile, desertee et abandonnee aux assauts des typhons depuis la fermeture de la mine en 1974, est entree en 2015 au Patrimoine mondial de l'Humanite de l'Unesco. Elle a aussi servi pour les images du repaire du malfrat dans l'episode de James Bond Skyfall. Le navire deverse ses touristes severement encadres par des guides en rouge. Mais rien de cela ne derange les rapaces qui planent en nombre au-dessus des toits envahis par les herbes. Parmi les visiteurs, Minoru Kinoshita, 63 ans, est venu revoir sa chere ile surnommee Gunkanjima, \"l'ile cuirasse\", et l'immeuble ou il est ne, premier batiment en beton arme du Japon, construit en 1916. - 'Un lieu malefique' - \"Je suis venu ici a de nombreuses reprises et je decouvre a chaque fois ma ville natale dans un etat de delabrement toujours plus grand\", dit-il. Son pere etait le projectionniste du cinema et, jusqu'a l'age de 13 ans, il n'a connu que cette ile miniature de 480 m sur 160 m avec son ecole, sa piscine, son marche en plein air, ses magasins, ses jardins potagers sur les toits, son hopital, sa cellule de prison... Un monde feerique ou il jouait a cache-cache jusqu'a se perdre dans le dense labyrinthe des batiments, ou la solitude n'existait pas, ou l'on vivait a quatre voire plus dans une piece de six tatamis (10 a 12 metres carres), ou la population a son pic etait de pres de 5.300 personnes en 1960 sur une surface de 6,3 hectares, soit la plus forte densite au monde a l'epoque, selon la prefecture de Nagasaki. Un monde anime et solidaire semblable a celui des corons et cites minieres des bassins du Nord-Pas-de-Calais en France, de Belgique, du Royaume-Uni. Mais, sous la surface, tout comme leurs confreres europeens, les mineurs abattaient le charbon dans des conditions terribles, 24 heures sur 24 par equipes de huit heures, et jusqu'a 1.000 metres sous le niveau de la mer. \"On depassait 95% d'humidite, l'air etait juste moite, collant. A cela s'ajoutait la poussiere de charbon qui se melangeait a notre sueur. On finissait noir de la tete aux pieds\", raconte a l'AFP Tomojo Kobata, 79 ans. Sans oublier les coups de grisou et les accidents, qui ont coute la vie a 215 hommes sur les 84 ans de cette mine, et la silicose, maladie pulmonaire provoquee par l'inhalation de poussieres. Cette ile mysterieuse porte aussi en elle la blessure, pour certains encore ouverte, du travail force chinois et coreen pendant l'occupation japonaise en Coree de 1910 a 1945 et en Chine de 1932 a 1945. \"Gunkanjima est un lieu malefique\", a lance recemment a l'AFP le vice-president de l'association chinoise du travail force, Zhang Shan, pour qui le statut donne par l'Unesco est \"une profanation et un choc pour les victimes\". - 'N'oublie jamais' - A Hashima, ont ete denombres 204 anciens travailleurs chinois. Mitsubishi Materials, descendant de Mitsubishi Mining, qui avait repris l'exploitation en 1890, a engage des procedures de dedommagement des ouvriers chinois de ses sites miniers japonais. Sur l'un, l'entreprise prevoit \"une stele commemorative\" . Desormais \"ce que veulent les ouvriers chinois, c'est une reconnaissance de l'histoire\" de la part du gouvernement japonais, \"comme l'a fait Mitsubishi\", affirme Zhang Shan. \"Nous ne renoncerons pas\", previent-il. Tokyo s'etait engage en juillet 2015 a \"prendre des mesures permettant de faire comprendre qu'un grand nombre de Coreens et d'autres ont ete amenes (au Japon) contre leur volonte et forces a travailler dans des conditions tres dures dans les annees 1940\". Sur l'ile, une brochure evoque le travail force et les visiteurs s'entendent dire par les guides en rouge : \"Tous n'etaient pas Japonais, il y avait aussi des travailleurs etrangers. Consacrez un instant au souvenir de tous ceux qui sont morts.\" En reprenant le bateau a l'issue de son pelerinage, M. Kinoshita repense a ses adieux a \"l'ile cuirasse\" en 1966. Alors qu'il lui jetait un dernier regard, il eut la surprise de voir ses camarades d'ecole brandissant une banderole avec son nom et un message : \"N'oublie jamais notre ile.\" 14/02/2017 10 :17 :13 - Hashima (Japon) (AFP) - (c) 2017 AFP ", "theme": "typhon"}