{"id_art": "7561125f93b860477fc1598fd3ef655b", "title": "\nVIDEO. Iran : le seisme a fait 40 victimes", "newspaper": "LePoint", "author": [], "date_publi": "2013-04-09", "content": "Un seisme de magnitude 6,1 a frappe mardi le sud de l'Iran, ou se trouve l'unique centrale du pays, qui n'a pas ete endommagee selon les autorites. Les operations de sauvetage ont pris fin mercredi dans une zone rurale du sud de l'Iran devastee par un seisme ayant fait 40 morts, mais les autorites ont affirme que la seule centrale nucleaire du pays n'avait pas ete endommagee. Vingt survivants ont ete secourus, alors que pres de 800 maisons ont ete detruites mardi par le seisme de magnitude 6,1, dont l'epicentre etait situe dans la localite de Kaki, a 89 kilometres au sud-est de la ville de Bandar Bouchehr, qui abrite la centrale, a precise l'agence Fars. La puissante secousse, qui a egalement touche la localite de Khormoj, a 35 kilometres au nord de Kaki (12 000 habitants), a ete ressentie dans plusieurs pays du Golfe, selon des temoins. \"Selon les dernieres informations, au moins 37 personnes ont ete tuees et 850 blessees\", a declare le chef du Service des desastres naturels, Mohammad Taghi Talebian, cite par Fars. \"Les operations de sauvetage ont pris fin car plus personne ne se trouve sous les decombres\", a annonce le chef du Croissant-Rouge iranien, Mahmoud Mozafar. Selon lui, le seisme a endommage plus de 90 villages, dont 2 petits totalement detruits, dans la zone de Khormoj. Les forces de securite et des equipes de secours ont ete deployees dans le secteur touche, ou plus de 2 000 tentes ont ete montees pour abriter les survivants, a-t-il ajoute. \"J'etais au volant de ma voiture quand le bruit de la mort a empli les champs\", a raconte Ali Alipour, patron du centre culturel de Khormoj, joint par telephone. \"J'ai parcouru le secteur, et la localite de Shonbeh (1 750 habitants) etait l'une des plus endommagees\", a-t-il dit. \"Les operations de secours ont debute mardi soir, les secouristes nettoient les villes des decombres, distribuent de l'eau et des couvertures et installent des toilettes mobiles.\" Selon un autre temoin, qui a demande a ne pas etre identifie, l'eau et electricite sont encore coupees a certains endroits, mais les autorites ont promis d'accelerer les reparations. La television a montre des bulldozers deblayant les gravats. Au Vatican, le pape Francois a exprime, a la fin de l'audience generale sur la place Saint-Pierre, sa \"proximite aux populations frappees\" par le seisme et demande de \"prier pour tous ces freres et soeurs de l'Iran\". Situee a quelque 90 kilometres au nord de la zone d'impact, la centrale nucleaire de Bouchehr n'a pas ete touchee, a confirme le chef de l'Organisation iranienne de l'energie atomique, Fereydoon Abbasi Davani. La centrale etait arretee pour des \"travaux de maintenance\" au moment du seisme, a-t-il dit, assurant que le site avait ete \"concu pour resister a un seisme superieur a une magnitude 8\". L'Agence internationale de l'energie atomique (AIEA), chargee de surveiller les activites nucleaires de l'Iran, a dit avoir ete informee par Teheran qu'il n'y avait \"pas eu de degats sur la centrale ou de fuite radioactive\". La centrale, construite par la Russie qui fournit son combustible, est presentee comme l'embleme de l'accession de l'Iran a l'age nucleaire. Mais elle a connu de nombreux arrets techniques depuis son entree en production a l'automne 2011. Depuis des annees, le programme nucleaire iranien est au coeur d'un conflit entre l'Iran et les Occidentaux qui soupconnent Teheran, malgre ses dementis, de chercher a se doter de l'arme atomique. Ce programme a valu a l'Iran de severes sanctions internationales. Situee sur plusieurs failles sismiques importantes, la Republique islamique d'Iran a connu de nombreux tremblements de terre devastateurs. Le plus meurtrier ces dernieres annees a tue, en decembre 2003, 31 000 personnes a Bam (sud), soit un quart de la population de la ville. En aout 2012, deux puissantes secousses avaient fait 306 morts pres de la ville de Tabriz (nord-ouest). REGARDEZ ", "theme": "seisme"}