{"id_art": "41cf4213f106061b70ebe572e0b721f5", "title": "\nLes Philippins se mettent a l'abri a l'approche d'un violent typhon", "newspaper": "LePoint", "author": [], "date_publi": "2014-12-05", "content": "Les Philippins commencent a se refugier vendredi par millions dans des eglises, ecoles et autres gymnases a l'approche du violent typhon Hagupit de l'archipel coutumier des intemperies desastreuses. La tempete, qui pourrait etre la plus importante a toucher les Philippines cette annee, devrait affecter plus de la moitie de l'archipel, dont des regions du centre-est deja devastees il y a un an par le super typhon Haiyan. Les agences meteorologiques ont toutefois des avis divergents sur la trajectoire d'Hagupit qui devrait toucher terre samedi soir ou dimanche. En attendant, plus de 500.000 familles habitant l'est des Philippines, dans la region de Bicol, soit environ 2,5 millions d'habitants, vont etre evacuees, ont declare les autorites. \"Toutes les ressources sont en train d'etre mobilisees\", a explique le directeur regional de la defense civile Bernardo Alejandro, precisant que les vehicules des autorites locales et de l'armee etaient mis a contribution pour les operations d'evacuation. Bicol est une region d'agriculture et de peche situee legerement au nord des zones les plus touchees par le super typhon Haiyan qui avait devaste les Philippines le 8 novembre 2013, faisant plus de 7.350 morts. Haiyan, qui s'etait forme dans l'ocean Pacifique, etait accompagne des vents les plus violents jamais enregistres a terre et de vagues geantes qui avaient lessive le littoral. - Evacuation massives - A Tacloban, l'une des villes les plus durement touchees par Haiyan, des centaines de personnes se sont refugiees dans un gymnase vendredi. \"On a appris notre lecon avec Haiyan\", dit Rita Villadolid, 39 ans. \"Tout le monde est paralyse par la peur\". D'autres habitants de cette localite cotiere situee sur l'ile de Leyte se sont refugies dans les ecoles et les eglises, les batiments les plus solides de la ville. Les personnes les plus fortunees se sont rendues a l'hotel. D'apres l'agence meteo nationale Pagasa, Hagupit avait legerement faibli vendredi avec des vents soufflant un peu moins fort a 195 km/h, et la tempee poursuivait sa route dans le Pacifique vers les Philippines. Le centre de surveillance conjoint des typhons de la Marine americaine a lui aussi degrade Hagupit vendredi, qui passe du statut maximal de super typhon a celui de typhon. L'impact du typhon sera ressenti sur une bande de plus de 600 kilometres de large, ce qui veut dire pres de 50 millions de personnes menacees, soit la moitie de la population, a indique a l'AFP Corazon Soliman, ministre des affaires sociales. Quelque 100.000 familles, soit un demi million de personnes ont deja ete evacuees vendredi soir, a-t-elle precise. Le typhon sera le plus violent attendu sur l'archipel cette annee, a predit l'agence Pagasa. Il touchera 55 des 85 provinces du pays, tandis que l'oeil du cyclone passera sur les provinces orientales de Samar et Leyte, avant de se diriger vers le centre de l'archipel. Le centre americain a lui estime qu'il passerait au nord de Samar, puis obliquerait vers l'ouest pour traverser Manille, ou vivent 12 millions de personnes. En juillet, plus de 100 personnes avaient peri dans le sillage du typhon Rammasun. Les Philippines, un pays en developpement de 100 millions d'habitants, subissent regulierement des intemperies meurtrieres, avec en moyenne chaque annee une vingtaine de typhons. L'archipel est souvent la premiere masse terrestre d'importance que rencontrent les typhons qui se forment dans l'ocean Pacifique mais les scientifiques estiment que la virulence des tempetes de ces dernieres annees est imputable au changement climatique. En decembre 2012, plus de 1.900 personnes avaient trouve la mort ou etaient portees disparues lorsque le typhon Bopha avait frappe l'ile meridionale de Mindanao, une region d'ordinaire peu affectee par ce type d'intemperies. En decembre 2011, 1.268 personnes avaient ete tuees lorsque la tempete tropicale Washi avait provoque d'importantes inondations, egalement a Mindanao. Haiyan, Bopha et Washi furent les tempetes les plus meurtrieres dans le monde depuis les trois dernieres annees. 05/12/2014 15:22:09 - Tacloban (Philippines) (AFP) - Par Imelda MAGBUTAY - (c) 2014 AFP ", "theme": "typhon"}