{"id_art": "7199375cc796954213a80a89fb2b8e73", "title": "\nOeuvres d'art de jihadistes presumes: un autre regard sur Guantanamo", "newspaper": "LePoint", "author": [], "date_publi": "2017-12-14", "content": "Un trois-mats miniature fait de carton, de bouts de T-shirt pour les voiles et de calots de priere pour les cordages. Un tableau d'une mosquee en bord de mer, un autre, d'une Statue de la Liberte menacante. Tous ont ete realises a Guantanamo. A prison d'exception, exposition inedite. L'institut new-yorkais de criminologie John Jay presente jusqu'au 26 janvier des oeuvres d'art offrant \"une connexion directe\" et rarissime avec huit jihadistes presumes de Guantanamo, prison symbole de la guerre contre le terrorisme et des exces commis en son nom, explique Erin Thompson, co-commissaire de l'exposition. Ouverte en 2002 dans la base navale americaine de Guantanamo Bay, a Cuba, la prison a vu passer quelque 800 suspects, arretes dans la foulee des attentats du 11 septembre 2001 et de l'intervention americaine en Afghanistan. L'ex-president americain Barack Obama avait promis de fermer cette prison militaire entachee de torture et d'arbitraire. Mais Guantanamo compte toujours 41 prisonniers et le president Donald Trump, qui se dit sans pitie face au terrorisme, veut la maintenir. Cette exposition de tableaux et objets de prisonniers s'intitule \"Ode a la mer\": elle est omnipresente dans les oeuvres exposees, bien que les prisonniers ne l'aient vue qu'une fois, lors d'un ouragan en 2014 qui a oblige a retirer quelques jours les baches qui habituellement bouchent la vue, souligne Mme Thompson. La mer non seulement alimente reves et cauchemars des detenus, mais elle constitue aussi un theme acceptable pour la censure, qui rejette les oeuvres \"au contenu trop politique ou en colere\", estime la commissaire de l'exposition. La censure a neanmoins laisse passer un dessin intitule \"Vertigo at Guantanamo\", une spirale tachee de points bleus, verts et rouges. Le prisonnier pakistano-koweitien Ammar al-Baluchi, seul parmi les detenus de l'exposition a avoir ete formellement inculpe de complicite dans les attentats du 11 septembre, voulait decrire a ses avocats les vertiges dont il dit souffrir depuis qu'il a ete \"torture par la CIA\", explique Mme Thompson. Le dessin \"n'est pas la pour le glorifier en tant qu'artiste, mais pour qu'on puisse apprendre de son experience, de sa vie\", assure-t-elle. Sur les 30 oeuvres exposees, une signature, celle du Yemenite Muhammad Ansi, revient 16 fois. Libere et transfere a Oman en janvier 2017, il est un peu a l'origine de cette exposition, explique son avocate new-yorkaise, Beth Jacob. Lors de leurs premiers rendez-vous, il lui a longuement parle des cours d'art de la prison, lances en 2009, demandant si ses oeuvres pourraient etre vues a l'exterieur. L'avocate a obtenu l'autorisation des responsables de Guantanamo d'emporter quelques pieces et les a montrees a une amie artiste a New York. C'est ainsi qu'est nee l'idee d'une exposition. D'autres prisonniers ou ex-prisonniers, sortis de Guantanamo avec leurs travaux, ont ensuite demande a s'y joindre. Ces hommes ont ete \"demonises\", estime Beth Jacob, et esperent avec l'exposition ne plus etre consideres \"comme les pires du pire\" mais comme \"des gens capables de sentiments et d'emotions, qui apprecient la beaute\". \"C'est presque un appel a etre compris\", dit-elle. Pour certains detenus, l'exposition est aussi l'occasion de \"reaffirmer leur existence\", releve Ramzi Kassem, un professeur de droit lui aussi tres actif a Guantanamo. Ainsi, le Yemenite Moath al-Alwi, createur des trois-mats de l'exposition, fut l'un des premiers a arriver a Guantanamo en janvier 2002, apres avoir ete arrete a la frontiere afghano-pakistanaise. \"Il a vu les autres prisonniers partir, et lui est toujours la, sans vraie raison. Il n'a jamais ete formellement accuse ni juge. C'est une forme de disparition, d'effacement\", affirme Ramzi Kassem. A en croire le Livre d'Or, les visiteurs de l'exposition repartent souvent surpris et emus. \"C'est l'oiseau en cage qui chante\", ecrivait un visiteur anonyme en novembre. \"Etre la-bas si longtemps, seul, et suivre ces lecons d'art... comme ca a du etre important, juste pour rester sain d'esprit\", confiait en sortant Robert Fulmer, un importateur de cafe venu de San Francisco. Le Pentagone a neanmoins reagi en suspendant la sortie des oeuvres realisees a Guantanamo, le temps de \"reexaminer la politique\" en vigueur, a confirme a l'AFP un porte-parole, Benjamin Sakrisson. Jusqu'a l'exposition new-yorkaise, le ministere ignorait que les oeuvres d'art des detenus, considerees comme appartenant a l'Etat americain, \"pouvaient etre vendues\", a-t-il justifie. Erin Thompson note que certains visiteurs ont en effet exprime un interet pour certaines oeuvres exposees. Mais seules des oeuvres d'ex-detenus seront proposees a la vente, dit-elle. Pour Ramzi Kassem, les ventes invoquees par le Pentagone ne sont qu'un pretexte: \"A partir du moment ou les prisonniers s'expriment et peuvent montrer qu'ils sont des etres humains comme tout le monde (...) c'est une menace\", affirme-t-il. \"Cela contredit tout le discours qui justifie non seulement Guantanamo mais toute la guerre contre le terrorisme\". 14/12/2017 09:47:25 - New York (AFP) - (c) 2017 AFP ", "theme": "ouragan"}