{"id_art": "806eb946f2bcb1d7b1797e57ec1f111a", "title": "Deces d'une orque au Marineland d'Antibes: la plainte de Sea Shepherd irrecevable", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-11-08", "content": "La plainte de Sea Shepherd pour le deces d'une orque au parc de loisirs Marineland d'Antibes apres les inondations meurtrieres du 3 octobre 2015, a ete declaree irrecevable mercredi par le tribunal correctionnel de Grasse pour des raisons de forme. L'association fondee par le Canadien Paul Watson avait porte plainte pour atteinte involontaire a la vie d'un animal tenu en captivite, dans le cadre d'une procedure par citation directe necessitant de verser une caution de 3.000 euros au tribunal. Or, a quelques heures pres, cette consignation a ete effectuee hors delai, le 16 juin 2017, au lieu du 15. \"Le tribunal constate l'irrecevabilite pour defaut de reglement de la caution\", a tranche a l'issue d'une breve audience le president Pierre Kuentz. \"On est victime d'une information erronee (du tribunal) qui a des consequences terribles pour l'association et pour les orques\", a plaide en vain Me Sylvain Leroy. \"C'est peut-etre dommage pour les orques mais tout ca n'est pas serieux\", a reagi son confrere Me Philippe Rousseau, representant le Marineland. Sea Shepherd assure n'avoir pas dit son dernier mot. \"Ce qui vient de se passer n'est pas la fin du combat (...) il est toujours envisageable de relancer une action\", a affirme Me Leroy. Apres les inondations qui avaient touche la Cote d'Azur en octobre 2015, une des orques abritees au Marineland etait decedee d'une torsion de l'estomac, d'autres animaux avaient disparu. Outre ce deces, Sea Shepherd reprochait aussi au parc d'avoir pompe les torrents de boue accumules par la pluie dans les bassins de Marineland et d'avoir rejete ces substances nuisibles dans la nature et pollue un cours d'eau voisin. \"Le Marineland est en zone inondable. En cas d'alerte meteo, le personnel et les visiteurs sont evacues mais les animaux restent captifs, donc ce qui s'est passe en 2015 se reproduira\", predit Lamya Essemlali, presidente de Sea Shepherd France, venue a Grasse. Le soir du 3 octobre 2015, des trombes d'eau s'etaient abattues en deux heures, faisant 20 morts sur la Cote d'Azur et plus de 600 millions d'euros de degats. L'enquete sur la gestion de ces intemperies a conduit a la mise en examen de Guilaine Debras, la maire de Biot, ou trois personnes agees etaient mortes noyees au rez-de-chaussee de leur maison de retraite. Elle a ete mise en examen pour \"homicide involontaire pour violation manifestement deliberee d'une obligation de securite ou de prudence\". 08/11/2017 16:25:21 - Grasse (AFP) - (c) 2017 AFP ", "theme": "innondation"}