{"id_art": "e3af2b1fbbe9cfee16aa13fcd1694eeb", "title": "\nPakistan: des survivants du seisme appellent a l'aide leur gouvernement", "newspaper": "LePoint", "author": [], "date_publi": "2015-10-29", "content": "Aux confins du Pakistan et de l'Afghanistan, des milliers de survivants du puissant seisme s'appretaient jeudi a passer une quatrieme nuit dans les decombres de leurs maisons effondrees, appelant a l'aide le gouvernement pakistanais. La secousse de magnitude 7,5, qui a fait plus de 390 morts lundi, a detruit beaucoup plus d'habitations qu'initialement estime, selon les autorites pakistanaises, alors que la neige a deja commence a arriver dans ces regions montagneuses. Le seisme a egalement endommage des routes et infrastructures de telecommunication, entravant le travail des secours, deja complique en raison de la topographie et de la presence de rebelles talibans dans certaines zones. \"Apres le 15 novembre, il y aura plus d'un metre de neige ici, et nous n'avons rien pour nous abriter,\" souligne Mir Wali, un habitant du village de Charun Ovir, situe a 3.000 metres d'altitude, dans la province pakistanaise de Khyber Pakhtunkhwa (nord-ouest), la plus touchee du pays. Apres plusieurs jours d'efforts, l'Autorite pakistanaise de gestion des catastrophes naturelles (NDMA) a assure jeudi avoir \"accede a la plupart des regions sinistrees\". Mais un porte-parole a indique que \"des helicopteres continuent a chercher des survivants dans des zones isolees et inaccessibles\". Elle a estime que 25.000 habitations avaient ete detruites, contre 14.000 recensees jusque la. Dans le district de Chitral, ou se trouve le village de Charun Ovir, des familles entieres se retrouvent a dormir dehors par des temperatures deja glaciales. Le gouvernement doit agir avant les premieres chutes de neige, a averti Mir Wali, alors que le village n'a ni electricite ni eau potable, et 50 tentes a partager entre 150 a 200 familles. \"Apres cela, les routes seront bloquees, et nous ne pourrons pas sauver nos enfants\", souligne-t-il. La montagne, ou des fissures sont apparues apres la secousse de lundi, emet des nuages de poussiere, faisant craindre des effondrements ou glissements de terrain. \"Ne sommes-nous pas Pakistanais ? Aujourd'hui nous avons besoin du Pakistan\", a-t-il lance. L'armee pakistanaise a pris la tete des operations de secours, envoyant materiel et nourriture dans les zones sinistrees. - Reconstruire avant l'hiver - Les stocks d'urgence locaux, deja sollicites lors d'inondations devastatrices il y a trois mois a Chitral, s'epuisent. \"Comment pouvons-nous repondre aux besoins, alors qu'il ne nous restait plus que 70 tentes ?\", s'inquiete un responsable du village voisin de Darosh, ou 2.500 maisons se sont ecroulees. Shahroon, un autre habitant du district, dit que sa famille restera si le gouvernement l'aide a reconstruire sa maison avant l'arrivee de la neige. \"Sinon, nous irons a Rawalpindi ou Peshawar\", dans les plaines plus au sud, \"ou dans d'autres villes, ou nous mendierons sur les routes\", a-t-il ajoute. Si l'epicentre se situait en Afghanistan, la majorite des victimes decomptees se trouve au Pakistan voisin, avec plus de 272 morts et 2.000 blesses. En Afghanistan, les autorites ont revu le bilan a la hausse jeudi avec 121 morts, des centaines de blesses et 8.000 habitations detruites par la secousse. Le bilan risque d'augmenter, d'autant que la presence de talibans empeche l'acces a nombre des zones sinistrees. Un representant des Nations unies en Afghanistan, Mark Bowden, a estime que les ONG semblaient etre equipees pour faire face au tremblement de terre. Mais l'acces aux regions touchees \"change d'un commandant (insurge) a l'autre\" souligne-t-il. Nombre de survivants etaient toujours livres a eux meme dans les montagnes du Badakhshan, la province ou se trouvait l'epicentre, dont une bonne partie est aux mains des insurges islamistes. Le mouvement taliban a appele mardi ses combattants a apporter leur \"aide inconditionnelle\" aux secours, mais les combats n'ont pas cesse pour autant, y compris dans le nord-est frappe par le seisme. Dans la province afghane la plus sinistree, Kunar, des habitants disent n'avoir recu la visite d'aucun responsable, trois jours apres le seisme. \"Le gouvernement ne s'est pas inquiete de notre sort\", a deplore Mohammad Akram, un habitant du district de Sawkay. \"Aucun responsable n'est venu ici.\" Pakistan et Afghanistan sont regulierement touches par des tremblements de terre, notamment au niveau de la chaine montagneuse de l'Hindu Kush, qui se trouve sur la ligne de faille entre les plaques tectoniques indienne et eurasienne. Il y a dix ans, un terrible tremblement de terre avait fait 75.000 morts dans la region. 29/10/2015 23:52:01 - Chitral (Pakistan) (AFP) - Par Gohar ABBAS - (c) 2015 AFP ", "theme": "seisme"}