{"id_art": "3d16ae20df0005f28f4916b8f1232d55", "title": "\nPour Noel, la reine Elizabeth II rend hommage aux victimes des attentats", "newspaper": "LePoint", "author": [], "date_publi": "2017-12-25", "content": "La reine Elizabeth II a rendu hommage aux victimes des attentats survenus au Royaume-uni en 2017 et s'est rejouie de voir la famille royale s'agrandir en 2018, dans son traditionnel message de Noel diffuse lundi. A la fin d'une annee marquee par les attentats terroristes, qui ont tue 35 personnes au Royaume-uni, la reine salue la memoire des victimes dans ce discours enregistre a l'avance a Buckingham palace, ou elle apparait assise a un bureau, vetue d'une robe ivoire, arborant une broche en diamant en forme d'etoile. Sa Majeste souligne en particulier le \"courage\" et la \"resilience extraordinaire\" des victimes de l'attentat survenu lors du concert d'Ariana Grande en mai a Manchester, qu'elle a eu le \"privilege\" de rencontrer. La reine se souvient aussi des victimes des ouragans aux Caraibes et du terrible incendie de la Tour Grenfell a Londres, qui a tue 71 personnes le 14 juin. \"Nos pensees et nos prieres accompagnent tous ceux qui sont morts et ceux qui ont tant perdu et nous sommes redevables aux membres des services de secours qui ont risque leurs vies cette annee pour en sauver d'autres\". Sur une note plus personnelle, la monarque de 91 ans evoque son couple qui a fete ses 70 ans de mariage en novembre. Son epoux, age de 96 ans, a pris sa retraite cet ete. \"Le prince Philip a decide qu'il etait temps de ralentir un peu, ayant comme il l'a dit avec euphemisme, 'fait sa part'. Mais je sais que son soutien et son sens unique de l'humour demeureront aussi forts que jamais\". La reine et le prince Philip sont \"impatients d'accueillir de nouveaux membres dans la famille l'annee prochaine\", en reference a Meghan Markle, qui epousera leur petit-fils le prince Harry le 19 mai et au troisieme enfant du prince William et de son epouse Kate, attendu en avril. Meghan Markle passe Noel avec la famille royale -- une premiere pour une fiancee -- a Sandringham, propriete de la reine dans le Norfolk (est de l'Angleterre). Lundi matin, elle s'est rendue a la messe de Noel au bras du prince Harry et en compagnie d'autres membres de la famille royale, puis a discute avec quelques-uns des nombreux admirateurs qui s'etaient rassembles aux abords de l'eglise. L'actrice americaine de 36 ans, passionnee d'animaux, risque aussi de devoir se plier a l'habitude royale d'aller chasser le 25 decembre. Elizabeth II s'adresse au Royaume-Uni et aux 52 nations du Commonwealth chaque 25 decembre depuis son accession au trone en 1952, poursuivant une tradition lancee par son grand-pere George V en 1932 a la radio. Il y a exactement soixante ans, Sa Majeste s'invitait pour la premiere fois dans les foyers britanniques le jour de Noel via la television, un progres salue a l'epoque. \"Six decennies plus tard, la presentatrice de cette emission a quelque peu 'change', tout comme la technologie qu'elle decrivait\" alors, commente la souveraine dans son discours. Elle souhaite a ses sujets un \"Noel paisible et tres heureux\". 25/12/2017 19:23:22 - Londres (AFP) - (c) 2017 AFP ", "theme": "ouragan"}