{"id_art": "3aab871f9b4d25dda3aeb808fa456046", "title": "\nJapon: un puissant typhon menace le Sud et l'Est, dont Fukushima", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-15", "content": "Le puissant typhon Man-yi a commence dimanche a traverser le Japon ou les meteorologues mettent en garde contre des pluies torrentielles, des inondations et des vents forts, d'autant que la tempete risque d'atteindre lundi la centrale de Fukushima ou les ouvriers parent au plus presse. Ce typhon, le 18e de la saison en Asie, se trouvait dans la nuit de dimanche a lundi au-dessus de l'ile meridionale japonaise de Shikoku, et s'accompagnait de rafales de 144 km/h. Il devrait frapper lundi matin la partie meridionale de Honshu, principale ile du Japon, via la prefecture de Shizuoka, aux environs de 09H00 (00H00 GMT), et se deplacer ensuite en direction de Tokyo vers midi puis traverser le Nord-Est, dont la region de Fukushima ou se trouve la centrale nucleaire ravagee le 11 mars 2011 et de ce fait tres vulnerable. La compagnie exploitante, Tokyo Electric Power (Tepco), a indique dimanche avoir renforce les fixations des equipements cruciaux comme les conduites d'eau pour le refroidissement des reacteurs ou les pompes. Les grues ont aussi ete arrimees et les patrouilles de surveillance seront renforcees. Il est cependant a craindre que les trombes d'eau qui se sont deja abattues sur la region et vont se poursuivre lundi encore plus intensement n'augmentent d'autant les quantites deja tres importantes d'eau contaminee qui se sont infiltrees dans les sous-sol du complexe atomique en peril. Les travailleurs ont deja commence de pomper de l'eau de pluie qui s'est accumulee dimanche autour de reservoirs de liquide hautement radioactif. Avant meme d'avoir touche l'archipel, ce typhon s'est deja traduit, selon l'agence de meteorologie et les medias, par \"de tres importantes precipitations et des vents puissants\" depuis dimanche matin dans le Sud et l'Est du pays, sans apparemment provoquer de gros degats. Les autorites multiplient les mises en garde et les groupes de transport aerien et ferroviaire ont deja annonce une reduction du service assure. Environ 200 vols interieurs seront annules lundi, essentiellement au depart de Tokyo, et les liaisons par trains seront reduites. Lundi est toutefois ferie ce qui devrait eviter de graves consequences aux heures habituelles de pointe. Le Japon a cette annee pour le moment ete relativement epargne par les typhons, mais de fortes pluies ont cause de nombreux degats en aout dans l'Ouest tandis que l'Est a connu une chaleur seche aussi torride qu'exceptionnelle qui a fait au moins 350 morts (des personnes agees) et cause des inquietudes sur les reserves d'eau, notamment pour Tokyo. ", "theme": "typhon"}