{"id_art": "7521e2911d8b9340feea79a3591721a7", "title": "\nLe Nepal suspend les adoptions pour trois mois, suite au seisme", "newspaper": "LePoint", "author": [], "date_publi": "2015-05-27", "content": "Le gouvernement nepalais a annonce mercredi qu'il suspendait pour trois mois les adoptions afin d'empecher le trafic d'enfants dans ce pays fragilise par le seisme meurtrier du 25 avril. Cette decision s'insere dans un plan pour la protection des enfants devoile alors que plus de 50 enfants ont ete sauves recemment des griffes de trafiquants, selon le ministre des Femmes, de l'enfance et de la protection sociale. \"Nous craignons que les trafiquants ne profitent de la situation dans laquelle se trouve la population et avons pris des decisions pour proteger les enfants vulnerables\", a dit le porte-parole du ministre Ram Prasad Bhattarai. La frontiere poreuse entre le Nepal et l'Inde rend le pays himalayen vulnerable au trafic d'enfants, un probleme qui s'est aggrave depuis le seisme, selon les specialistes. La police et les agences de securite ont renforce leur surveillance dans les zones touchees par le seisme et le long de la frontiere afin d'empecher ce trafic. Le gouvernement a egalement rendu obligatoire la delivrance par les autorites locales d'une lettre de permission pour les enfants voyageant sans leurs parents. \"Nous sommes en alerte elevee 24 heures sur 24 et surveillons de facon stricte les zones frontalieres avant tout franchissement\", a dit le porte-parole de la police Kamal Singh Bam. Le chomage, la pauvrete et les suites de 10 ans de rebellion maoiste ont rendu femmes et enfants tres vulnerables. Plusieurs pays, dont les Etats-Unis et le Canada ont suspendu les adoptions venant du Nepal en 2010 apres avoir decouvert que des orphelinats prives confectionnaient de faux papiers assurant que certains enfants etaient orphelins alors que leurs parents etaient toujours en vie. Les trafiquants \"attirent les enfants avec la promesse de l'education et d'une vie meilleure\", explique Ramesh Bhandari de CWISH, une ONG nepalaise de defense des droits de l'enfant. \"Le risque est de voir ces enfants se retrouver contraints de travailler, etre exploites sexuellement et meme vendus pour le commerce du sexe\", ajoute-t-il. Le seisme du 25 avril, suivi par une forte secousse le 12 mai, a tue plus de 8.600 personnes et detruit un demi-million de logements, laissant des milliers de personnes sans abri. 27/05/2015 14:58:27 - Katmandou (AFP) - A(c) 2015 AFP ", "theme": "seisme"}