{"id_art": "ebfc08faaa67fe2cde2c2961a23514aa", "title": "\nInquietudes apres la decouverte de singes verts en Guadeloupe ", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-15", "content": "Deux \"singes verts\" ont ete apercus a plusieurs reprises en Guadeloupe, dans la commune des Abymes (Grande-Terre), ou ils font l'objet de recherches pour eviter la reproduction de cette espece potentiellement invasive et dangereuse. Les deux singes de l'espece chlorocebus, pesant 4 a 6 kg avec un pelage verdatre, ont ete signales aux autorites depuis \"deja plusieurs semaines\" dans une zone boisee pres d'habitations, apres le passage des ouragans Irma et Maria, en septembre, a indique a l'AFP David Rozet, chef du service mixte de la police de l'environnement de Guadeloupe. Ces singes originaires d'Afrique, introduits par l'homme dans les Petites-Antilles, sont deja devenus envahissants sur l'ile de Saint-Kitts ou encore a Saint-Martin, d'ou ils auraient pu etre amenes vers la Guadeloupe par un particulier. Une cage aurait pu se briser pendant le passage des ouragans Irma ou Maria. Mais les differentes tentatives pour les attraper ont echoue jusque la. C'est avec la publication d'une video de riverains \"inquiets\", publiee sur le site de Radio Caraibes International debut novembre, que le grand public a appris leur presence incongrue dans l'archipel. \"Cela pourrait etre un couple, auquel cas le risque est reel de reproduction et c'est le debut d'invasion d'une espece\", explique M. Rozet. Selon lui, ces primates \"ont ete importes tout a fait illegalement en Guadeloupe\". Les primates en general, consideres comme \"espece dangereuse\" en France, representent \"des risques plus ou moins importants\", selon M. Rozet. Ces animaux \"certes sympathiques\" pour le grand public, peuvent etre porteurs de maladies telles que \"la rage, l'hepatite E, le chikungunya, le virus B herpes ou le SIDA\". - Destruction de recoltes- \"On a eu sur Saint-Martin des cas d'agressions de chiens et on peut avoir des morsures sur l'homme car ils sont capables de rentrer dans les maisons quand ils ont faim\", explique M. Rozet. Si leur impact ecologique est mal determine, \"sur des ecosystemes deja fragilises, ils pourraient causer de nouveaux desagrements\", precise le veterinaire et epidemiologiste Francois Moutou. Sans oublier \"un impact economique par la destruction de certaines recoltes\" selon M. Rozet. Cette observation prise tres au serieux n'est pas une premiere en Guadeloupe. \"Cinq ou six\" individus \"pour l'instant\" ont deja ete captures en Guadeloupe, dont un \"il y a environ trois ans\" pres de Port-Louis. De plus, a la Desirade, ou un couple aurait ete importe illegalement il y a quelques annees, \"entre cinq et dix individus\" sont recenses a ce jour. La encore une enquete est en cours et les moyens d'atteindre ces singes \"assez farouches\" et deployes sur \"un terrain de jeu assez important\" restent limites. Aux Abymes, les reperages se sont poursuivis ces derniers jours afin de capturer vivants les deux singes verts. Ils devraient ensuite etre places en zoo, a l'instar de leurs congeneres deja attrapes ces dernieres annees. La reglementation europeenne a evolue afin de mieux lutter contre les especes envahissantes en Outre-mer, considerees comme l'un des problemes majeurs en matiere de risque pour la biodiversite. 15/11/2017 17:51:41 - Pointe-a-Pitre (AFP) - (c) 2017 AFP ", "theme": "ouragan"}