{"id_art": "811eef7937c9b6152201875048b8af38", "title": "\nA la une ce mercredi 5 octobre", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-04", "content": "Jean-Marie Le Pen conteste en justice son exclusion du FN, l'ouragan Matthew continue sa progression en Amerique... Toute l'actu du jour. Exclu. Jean-Marie Le Pen, cofondateur du Front national, tentera ce mercredi devant la justice civile de faire annuler son exclusion du parti dirige par sa fille Marine Le Pen, prononcee en aout 2015. Selon son entourage, l'homme politique age de 88 ans devrait etre present a l'audience du tribunal de grande instance de Nanterre. Il avait ete suspendu du FN en mai 2015 puis exclu le 20 aout de la meme annee par le bureau executif, instance supreme du parti, apres une serie de provocations guere nouvelles sur le fond a propos de la Shoah et du marechal Petain, jugees penalisantes pour la strategie de << dediabolisation >> menee par sa fille. Terrorisme. La Cour de cassation examinera, elle, le pourvoi d'Abdelkader Merah, qui conteste son renvoi aux assises pour complicite des sept assassinats terroristes commis par son frere Mohammed Merah. De son cote, le parquet general demande un alourdissement des chefs de poursuite a l'egard d'un second homme, Fettah Malki, qui a reconnu avoir fourni une aide logistique au << tueur au scooter >>. Trou de la Secu. Le gouvernement presente ce mercredi en Conseil des ministres son projet de loi de financement de la Securite sociale, misant sur un quasi-retour a l'equilibre du regime general en 2017. Une annonce percue comme hautement politique a quelques mois de la presidentielle, qui doit se traduire par 4 milliards d'euros d'economies en sante. Il y a une dizaine de jours, reduit a 400 millions d'euros, contre 3,4 milliards en 2016. Ravages de Matthew. L'ouragan Matthew, dont les vents violents jusqu'a 240 km/h ont deja fait sept morts, trois a Haiti et quatre en Republique dominicaine mardi, continue sa progression dans les Caraibes. L'oeil de l'ouragan a touche l'est de Cuba mardi soir et menace les cotes americaines des Etats de la Caroline du Sud et de la Floride. ", "theme": "ouragan"}