{"id_art": "8afcd9835d1eee9a6a6bd1c1aad545b7", "title": "Inondations en Sardaigne: 16 morts et 2.700 sinistres", "newspaper": "LePoint", "author": [""], "date_publi": "2013-11-20", "content": "Des inondations \"exceptionnelles\" ont fait 16 morts, un disparu, environ 2.700 sinistres et d'importants degats materiels en Sardaigne, ou le chef du gouvernement italien Enrico Letta s'est rendu en debut de soiree. \"Notre bilan officiel est pour le moment de 16 personnes tuees identifiees tandis qu'une personne est encore portee disparue\", a indique a l'AFP en soiree le service de presse de la Protection civile italienne. Plus tot dans la journee, le ministre de l'Environnement, Andrea Orlando, avait annonce 18 morts en se fondant sur des informations incompletes. \"Environ 2.700 personnes ont du quitter leur domicile et sont hebergees dans des structures (publiques) ou chez des parents\", a-t-il ajoute, soulignant le caractere exceptionnel des orages de la veille. Selon le directeur de la protection civile departementale, Gianfranco Galaffu, la tempete de lundi a concerne \"environ 20.000 personnes\". \"Profondement touche par la terrible tragedie qui a frappe la Sardaigne, je demande a tous de prier pour les victimes et plus particulierement pour les enfants\", a ecrit le pape Francois dans un tweet. Les pompiers ont effectue plus de 600 interventions. Selon Silvio Saffiotti, chef de la brigade pour la Sardaigne, \"beaucoup de camions de pompage\" sont eux-meme bloques dans des zones inondees. Plus de mille volontaires et membres du corps forestier aidaient avec pres de 300 engins les centaines de secouristes, pompiers, carabiniers et policiers deja deployes sur les lieux, a declare la Protection civile. Olbia presque entierement inondee Le gouvernement a decrete l'etat d'urgence afin de debloquer immediatement 20 millions d'euros pour la recherche des disparus, \"l'aide aux evacues et la remise en service des routes\", a annonce M. Letta, parlant d'\"evenement absolument exceptionnel\". M. Letta s'est ensuite rendu a Olbia, ville de Sardaigne ou il a preside une reunion des responsables des secours a l'issue de laquelle il a precise que les 20 millions d'euros ne representaient qu'\"une premiere partie\" de l'aide de l'Etat. Cette destination touristique prisee l'ete a ete presque entierement inondee. Des centaines d'habitants y sont heberges dans des hotels, des salles de sport ou pris en charge par d'autres personnes y residant. Les carabiniers ont signale avoir dejoue cinq tentatives de pillage a Olbia ou des personnes s'etaient presentees comme travaillant pour la mairie ou la protection civile afin de pousser des gens a quitter leur domicile. Certains habitants se sont plaints de ne pas avoir ete correctement avertis. \"Une alerte avait ete emise par la protection civile avec le code +rouge+ de risque maximum\", a retorque a l'AFP l'ingenieure Paola Pagliara, responsable au sein de cet organisme public des risques hydro-geologiques. Le phenomene a ete, selon elle, \"exceptionnel par son ampleur et son extension\" puisqu'il a frappe \"toute la partie orientale de la Sardaigne pendant 24 heures\". Toutefois, Mme Pagliara a rappele que l'Italie etait \"touchee chaque annee par deux ou trois perturbations de ce genre, des cyclones mediterraneens\". Quant a la prevention de ce type d'evenements, l'ingenieure a releve que 82% des communes en Italie avaient une zone a risque d'effondrement ou d'inondation. Il faudrait, a-t-elle note, \"beaucoup de ressources, des milliards, pour les interventions structurelles sur les cours d'eau, les versants a risques\". Une nouvelle alerte meteo a ete emise mardi apres-midi concernant la Sardaigne, mais sans que les intemperies attendues soient aussi graves que celles qui ont frappe l'ile lundi. Le nombre des regions frappees par des inondations a double en 10 ans, passant de quatre a huit, a note l'organisation ecologiste Legambiente qui a appele a depenser davantage pour la prevention. Dans la seule zone d'Olbia, 13 personnes ont peri, dont trois d'une meme famille tuees dans leur voiture par l'effondrement d'un pont routier. A Arzachena, non loin de la, les quatre membres d'une famille bresilienne sont morts noyes dans leur appartement en sous-sol. ", "theme": "innondation"}