{"id_art": "f2ee00233b44e70a0be1347d826390dc", "title": "\nJapon: fort seisme au large de Fukushima", "newspaper": "LePoint", "author": [], "date_publi": "2016-11-22", "content": "Un fort seisme s'est produit mardi matin dans le nord-est du Japon, au large de Fukushima, declenchant un tsunami pres de la centrale nucleaire devastee et provoquant la panique meme si au final aucun degat n'a ete rapporte. \"Un tsunami arrive, fuyez, prevenez vos voisins, la montee d'eau peut toucher une large zone cotiere\": a grand renfort de bandeaux d'avertissement rouges, la chaine de television NHK a aussitot appele les habitants a se refugier sur les hauteurs. \"La peur que j'ai ressentie il y a presque six ans a resurgi\", a confie a l'AFP Junko Murata, de la ville de Minamisoma. Objet de toutes les craintes, le complexe nucleaire de Fukushima a vu les vagues monter a un metre sur ses cotes, mais la compagnie Tepco (Tokyo Electric Power) qui gere le site s'est montree rassurante. Aucun probleme n'a ete detecte a ce stade, a affirme un porte-parole. \"La situation ne cause pas d'inquietude immediate\". Tepco a par ailleurs fait savoir qu'un systeme de refroidissement de la piscine de combustible use du reacteur 3 de Fukushima Daini (distante de 12 km de Fukushima Daiichi, la centrale touchee en 2011), avait ete stoppe, mais son fonctionnement a ete retabli peu apres. \"Peut-etre n'y aura-t-il pas de gros degats cette fois mais nous allons etre sur les nerfs encore des annees et des annees\", a deplore Mme Murata, en reference au probleme nucleaire. \"C'etait un seisme fort et long. Les sirenes ont retenti pour prevenir du risque de tsunami le long de la cote, mais je suis surtout inquiete pour les centrales\", a egalement temoigne Akemi Anzai, residente de la meme ville. Un tsunami de 1,4 m a aussi ete observe sur la cote de Sendai (prefecture de Miyagi) et plusieurs autres de quelques dizaines de centimetres avaient ete releves auparavant. Apres avoir emis une alerte sur un risque de tsunami de trois metres, l'agence de meteo a leve l'ensemble de ses avertissements, un peu moins de sept heures apres le tremblement de terre initial survenu aux premieres heures de la matinee. La secousse de magnitude de 7,4 selon l'Agence meteorologique nationale (6,9 selon la methode de l'institut geologique americain USGS), a ete vivement ressentie dans un large perimetre de l'ile principale de Honshu, ou se trouve Tokyo, reveillant des millions d'habitants. - Souvenir terrible - Des habitants, pris pour certains de panique, ont alors pris la route, provoquant des embouteillages en certains endroits selon la presse locale, tandis que des bateaux partaient en mer par crainte d'un puissant tsunami. Des ordres d'evacuation ont ete donnes par plusieurs localites du nord-est, pour un total de quelque 100.000 personnes. Plusieurs blesses legers ont ete recenses dans les heures suivantes, le trafic ferroviaire a ete interrompu en differents endroits et des vols annules dans le nord-est, mais aucun degat majeur n'a ete signale, hormis un debut d'incendie dans une raffinerie, selon la NHK. Pas de perturbations notables non plus du cote des usines. Le Premier ministre Shinzo Abe a rapidement reagi depuis l'Argentine ou il se trouvait en deplacement et une cellule de crise a ete ouverte par le gouvernement pour recueillir des informations et donner des instructions aux secours, aux localites et a leurs habitants. Le Japon, situe a la jonction de quatre plaques tectoniques, subit chaque annee plus de 20% des seismes les plus forts enregistres sur Terre. Les Japonais sont encore plus sensibles aux risques depuis le tsunami de mars 2011, consecutif a un seisme de magnitude 9. Celui-ci avait tue quelque 18.500 personnes et provoque une catastrophe a la centrale nucleaire Fukushima Daiichi, ou les coeurs de trois reacteurs (sur six au total) etaient entres en fusion, provoquant le deplacement de dizaines de milliers de personnes. Le site est extremement fragilise et un nouveau tsunami est le danger le plus redoute. L'archipel nippon a connu en avril deux forts tremblements de terre dans la region de Kumamoto (sud-ouest), suivis de plus de 1.700 repliques, qui avaient fait une cinquantaine de morts et cause d'importants dommages. 22/11/2016 14:15:03 - Tokyo (AFP) - (c) 2016 AFP ", "theme": "seisme"}