{"id_art": "aa13ac9eb6092503dec802c17a745b00", "title": "\nL'ouragan Matthew a fait au moins 9 morts et se dirige sur Cuba", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-04", "content": "VIDEOS. Quatre personnes en Republique dominicaine et cinq a Haiti ont succombe lors du passage de cette tempete, l'une des plus fortes de la decennie. L'ouragan Matthew, le plus puissant en pres d'une decennie, progressait mercredi vers les Etats-Unis apres avoir fait au moins neuf morts et devaste des milliers d'habitations a Haiti et en Republique dominicaine et touche Cuba. Floride, Georgie, Caroline du Sud et du Nord se preparaient a l'arrivee de Matthew avec l'etat d'urgence et meme des evacuations de la population de zones cotieres. Matthew a fait au moins neuf morts, cinq a Haiti et quatre en Republique dominicaine, selon un bilan qui devrait s'alourdir tandis que l'ouragan de categorie 4 (sur un maximum de 5) poursuit sa trajectoire destructrice vers le nord. Les autorites haitiennes ne pouvaient pas estimer l'ampleur des degats alors que la moitie sud de Haiti, particulierement affectee, a ete coupee du reste du pays apres l'effondrement d'un pont mardi et que les regions les plus touchees ne devraient pas etre accessibles avant samedi ou dimanche. Selon le directeur pour Haiti de l'ONG Heifer International, Les Cayes, troisieme ville du pays, est << vraiment tres endommagee. La plupart des toits des maisons, des magasins, des stations-service sont tous partis >>. Quelque 1 800 maisons ont ete totalement inondees a Haiti, selon un bilan partiel. << Les entreprises pres de l'ocean ont totalement disparu, emportees >>, a indique a l'Agence France-Presse Hervil Cherubin, soulignant que des exploitations agricoles (plantain, riz, haricots) << ont disparu >> et que des animaux d'elevage etaient morts. Haiti est le pays caribeen le plus vulnerable aux aleas climatiques en raison de l'importante deforestation et de l'erosion des sols. Le passage de l'ouragan sur la Republique dominicaine voisine a provoque la mort de quatre personnes et endommage pres de 200 maisons, ont annonce les autorites locales. Ensuite << l'oeil du puissant ouragan Matthew a touche terre pres de la pointe est de Cuba >>, a annonce le centre americain de surveillance des ouragans (NHC) dans un bulletin a minuit, precisant qu'il se trouvait a 90 km a l'est de Guantanamo. Ses vents soufflaient toujours a 220 km/h, et il se deplacait a 15 km/h. Dans son dernier bulletin, l'Institut de meteorologie cubain (Insmet) a prevu de fortes pluies, de violentes rafales et des lames de fond repetees sur le littoral avec des risques d'inondations. Toujours a Cuba, les autorites militaires americaines ont evacue le personnel non essentiel de la base militaire et prison de Guantanamo. Les 61 prisonniers sont a l'abri dans les installations prevues pour resister a ce type de tempete, selon l'armee americaine. Matthew continuait sa progression en direction des Bahamas, puis devrait prendre un virage vers le nord-ouest pour se diriger vers les Etats-Unis. Les autorites de la Floride, qui doit etre touchee jeudi, de Georgie, de Caroline du Sud et du Nord s'activaient des mardi aux preparatifs. Tandis que ses voisins ont mis en etat d'urgence plusieurs de leurs comtes pour debloquer des moyens supplementaires, la gouverneur de Caroline du Sud Nikki Haley a ete plus loin en ordonnant l'evacuation des mercredi des regions cotieres de sa circonscription. Cela concerne 1,1 million de personnes. << Notre but est que vous vous trouviez a au moins 150 kilometres des cotes >>, a-t-elle prevenu. << Matthew ne va pas rencontrer beaucoup de terre ferme avant d'arriver en Floride. Les habitants de Floride doivent se preparer a un ouragan majeur >>, a mis en garde Rick Scott, gouverneur de l'Etat, sur Twitter. Barack Obama a annule un deplacement en Caroline du Sud ou il devait participer a un meeting de soutien a Hillary Clinton dans le cadre de la campagne democrate pour la presidentielle. De son cote, le porte-parole du departement d'Etat a fait savoir que les Etats-Unis mobilisaient de l'aide pour les pays affectes, en particulier Haiti et la Jamaique, pour lesquels 400 000 dollars d'assistance d'urgence ont deja ete debloques. L'Agence federale pour le developpement international (USAID), une branche du departement d'Etat, avait prepositionne de l'aide d'urgence en Haiti. L'Union europeenne a aussi debloque 255 000 euros pour une assistance << initiale >> a Haiti. Matthew, qui devrait atteindre les cotes americaines en tant qu'ouragan << majeur >>, soit au moins categorie 3 (vents superieurs a 178 km/h), a deja etabli des records. Selon l'expert en ouragans dans l'Atlantique Philip Klotzbach, de l'universite d'Etat du Colorado, Matthew detient le record de longevite en categorie 4-5 dans les Caraibes. C'est aussi le premier en neuf ans a atteindre la categorie 5 dans l'Atlantique et le premier categorie 4 a passer sur Cuba depuis Ike (2008). Et, selon lui, il est en passe de ravir le record de longevite en << majeur >> dans l'Atlantique a Ivan (10 jours, en 2004). Matthew provoque de tres fortes precipitations dans les regions qu'il traverse, selon le NHC, soulignant que les mauvaises conditions meteo allaient perdurer plusieurs jours apres son passage. ", "theme": "ouragan"}