{"id_art": "80a050942eaf5bf8d54bd6ff21ae4083", "title": "\nLes Etats-Unis assurent ne pas espionner l'ONU", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-30", "content": "Face aux accusations d'espionnage, les autorites americaines ont certifie que les communications des Nations unies n'etaient pas ecoutees par leurs services. Les Etats-Unis ont garanti aux Nations unies qu'ils n'interceptaient pas les communications de l'organisation, a annonce mercredi un porte-parole de l'ONU, refusant de s'exprimer sur des informations evoquant la mise en oeuvre de telles pratiques dans le passe. Le porte-parole de l'ONU Martin Nesirky a declare que les Nations unies avaient contacte les Etats-Unis pour evoquer ces informations de presse. \"Les autorites americaines ont assure que les communications des Nations unies n'etaient pas ecoutees et ne le seraient pas a l'avenir\", a-t-il declare a des journalistes. \"Les lois internationales ont etabli une inviolabilite des missions diplomatiques, y compris des Nations unies, et on attend par consequent des Etats-membres qu'ils agissent en consequence\", a ajoute Martin Nesirky. Le porte-parole de l'ONU n'a toutefois pas repondu aux journalistes qui lui demandaient si les Etats-Unis avaient, par le passe, intercepte des videoconferences confidentielles ou des conversations telephoniques du secretaire general de l'ONU Ban Ki-moon. Les Etats-Unis sont l'objet d'une controverse diplomatique, soupconnes d'avoir espionne des pays allies, y compris leurs dirigeants, ainsi que des institutions comme l'ONU ou l'Union europeenne. L'agence americaine de renseignements NSA, chargee des interceptions electroniques, aurait force l'acces au systeme de videoconference interne des Nations unies, avait rapporte en aout l'hebdomadaire allemand Der Spiegel. L'agence, qui fait l'objet depuis plusieurs mois de revelations apres la diffusion de documents confidentiels par l'ancien consultant Edward Snowden, aurait penetre dans le systeme de l'ONU pendant l'ete 2012, selon le Spiegel. En trois semaines, le nombre de communications decryptees par ses services serait passe de 12 a 458. L'hebdomadaire avait cite un autre rapport interne selon lequel la NSA aurait surpris les services secrets chinois en train d'espionner les communications des Nations unies en 2011. Le Spiegel affirmait egalement que la NSA avait surveille l'Union europeenne apres son demenagement dans de nouveaux bureaux a New York en septembre 2012 et detenait des plans de ses locaux. Selon d'autres medias, les missions de la France et de l'Allemagne a l'ONU auraient egalement ete espionnees. ", "theme": "cyclone"}