{"id_art": "e7510c900bab4a2398cde7bbc1d77372", "title": "Inondations : deux tiers des sinistres ont ete indemnises", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-10-07", "content": "Quatre mois apres les inondations, \"320 millions d'euros ont deja ete verses par les compagnies d'assurances\", a explique la secretaire d'Etat a l'Aide aux victimes. Deux tiers (68 %) des sinistres des inondations qui ont touche la France au printemps ont ete << totalement ou partiellement indemnises >>, a affirme vendredi la secretaire d'Etat a l'Aide aux victimes Juliette Meadel dans un entretien au Parisien. Quatre mois apres les faits, << 320 millions d'euros ont deja ete verses par les compagnies d'assurances >>, comptabilise la secretaire d'Etat, qui est << convenue avec les assureurs que l'ensemble des sinistres auront recu des avances sur indemnisation d'ici la fin de l'annee >>. Les crues et les inondations de fin mai et debut juin ont provoque des degats estimes a 1,2 milliard d'euros. Plusieurs centaines de communes avaient ete placees en etat de catastrophe naturelle en Ile-de-France, ainsi que dans le centre et l'est de la France. Au total, 1 358 communes ont ete reconnues en etat de catastrophe naturelle. Le fonds d'aide d'urgence mis en place par l'Etat a notamment permis en Seine-et-Marne de verser << 700 000 euros a 2 000 adultes et 800 enfants. Une aide au redemarrage des entreprises a egalement ete debloquee. Dans le Loiret, 400 000 euros ont ete verses a plus d'une centaine d'entreprises en difficulte >>, egrene-t-elle, saluant le << role essentiel >> des collectivites territoriales dans le versement de ces aides. Ces inondations << sont, en termes de prejudice, l'une des plus devastatrices dans l'hexagone depuis ces 30 dernieres annees >>, selon Juliette Meadel, qui reunira << avant la fin du mois >> assureurs et elus afin de signer une convention << pour renforcer la coordination >> et accelerer a l'avenir le versement des indemnisations. ", "theme": "innondation"}