{"id_art": "00644c0a20f2584dfeb087018a19c10e", "title": "\nSeisme: Paris conseille aux Francais de s'eloigner de Tokyo", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-13", "content": "La France a conseille dimanche a ses ressortissants habitant la region de Tokyo de \"s'eloigner pour quelques jours\" s'ils n'ont \"pas une raison particuliere\" d'y rester, en raison des risques lies au seisme de vendredi et aux problemes d'une centrale nucleaire. Dans un communique de l'ambassade a Tokyo, les autorites francaises deconseillent aussi \"fortement\" aux Francais \"de se rendre au Japon\" et leur demandent \"de reporter tout voyage prevu\" apres le seisme de magnitude 8,9 suivi d'un tsunami qui a frappe vendredi le nord-est du pays. Elle justifie cet avis par une mise en garde de l'Agence meteorologique japonaise qui a fait etat de la probabilite d'une replique de magnitude 7 d'ici mercredi matin. \"Cette probabilite est de 70% dans un delai de trois jours et de 50% dans les jours suivants\", precise l'ambassade. A ce risque s'ajoute \"l'incertitude sur la question nucleaire\" liee aux problemes des centrales de Fukushima, ou une explosion s'est produite samedi dans un batiment abritant un reacteur. Selon l'ambassade, deux scenarios sont \"possibles\". Le premier, \"actuellement privilegie\", prevoit la mise sous controle des centrales defectueuses, ce qui presente \"un risque negligeable pour l'agglomeration de Tokyo\". Le scenario le plus grave envisage \"l'explosion d'un reacteur avec degagement d'un panache radioactif\". \"Ce panache peut etre sur Tokyo dans un delai de quelques heures, en fonction du sens et de la vitesse du vent. Le risque est celui d'une contamination\", precise l'ambassade. Face a ce risque, \"il parait raisonnable de conseiller a ceux qui n'ont pas une raison particuliere de rester sur la region de Tokyo, de s'eloigner pour quelques jours\", selon elle. Par ailleurs, le lycee francais de Tokyo sera ferme de lundi a mercredi inclus \"pour permettre une inspection des locaux suite au tremblement de terre\". Le gouvernement americain a diffuse dimanche une mise en garde a ses ressortissants pour qu'ils evitent \"en ce moment\" tout voyage au Japon. ", "theme": "seisme"}