{"id_art": "7ee655f5f8968745ef7b56d9853c4479", "title": "\nChine: des centaines de morts ou de blesses dans un seisme", "newspaper": "LePoint", "author": [], "date_publi": "2013-04-20", "content": "Un tremblement de terre de magnitude 6,6 a frappe samedi le sud-ouest de la Chine, faisant des centaines de morts ou de blesses selon les autorites locales qui ont depeche des milliers de soldats en renfort pour les operations de secours. \"Le seisme a Ya'an, dans le district de Lushan, a fait des centaines de morts ou de blesses\", a indique l'agence de sismologie de la province du Sichuan, sur un site internet gouvernemental. La secousse a surpris au matin la population, juste apres 08H00 locales (00H00 GMT), et de nombreux residents se sont precipites dehors encore vetus de leur pyjama. Les premieres photos de la catastrophe montraient des batiments peu eleves qui se sont effondres, avec de nombreux gravats encombrant les rues. Plus de 2.000 militaires ont ete depeches d'urgence, en renfort des secouristes deja sur place, pour participer aux operations de sauvetage, a rapporte l'agence Chine nouvelle. La province du Sichuan, une des plus peuplees de Chine, avait ete frappee en mai 2008 par un puissant tremblement du terre qui avait fait pres de 70.000 morts et 18.000 disparus. L'agence de sismologie americaine (USGS) a estime probable qu'il y ait un nombre \"important\" de victimes, avec des destructions \"etendues\". La profondeur du seisme a ete estimee a 12 km, soit relativement peu, ce qui favorise l'ampleur des dommages. La secousse a ete fortement ressentie a Chengdu, la capitale provinciale du Sichuan, et jusqu'a la metropole geante voisine de Chongqing, une municipalite ayant rang de province habitee par quelque 33 millions de personnes. Dans ces deux megalopoles, les habitants ont quitte leur domicile en hate, pour sortir a l'air libre. Un resident de Chengdu, cite par l'agence Chine nouvelle, a decrit avoir endure la secousse tellurique, selon lui d'une vingtaine de secondes, dans son appartement situe au treizieme etage. Il a relate avoir vu des tuiles tomber des batiments alentour. La Chine est un pays familier des tremblements de terre, meme si la population y est nettement moins sensibilisee au risque sismique qu'au Japon. Elle a notamment ete le theatre de l'un des seismes les plus meurtriers de l'Histoire, dans la region de Tangshan (nord-est), en 1976. Selon les chiffres officiels, le bilan de ce tremblement de terre fut de 242.000 morts, mais d'autres sources en totalisent trois fois plus. Les edifices batis dans les zones rurales chinoises sont souvent construits avec des materiaux de qualite mediocre et les normes antisismiques sont rarement respectees. ", "theme": "seisme"}