{"id_art": "e628b11cfe8ed4c9dda80e4f3dd93ccc", "title": "\nSaint-Martin et Saint-Barthelemy: Macron convoque une reunion a l'Elysee", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-09", "content": "Emmanuel Macron a convoque une reunion a l'Elysee samedi a 19 heures sur la situation a Saint-Martin et Saint-Barthelemy, iles frappees par l'ouragan Irma et en passe d'etre affectees par Jose, a annonce la presidence a l'AFP. Participeront a cette reunion, lors de laquelle sera abordee la question de la securite, le Premier ministre Edouard Philippe, la ministre des Armees Florence Parly, ainsi que le ministre de l'Interieur Gerard Collomb a distance, a-t-on precise de meme source. Le Premier ministre devrait faire une declaration a l'issue de cette reunion, selon l'Elysee. Initialement, la presidence avait laisse entendre que le chef de l'Etat pourrait s'exprimer. Les iles de Saint-Martin et Saint-Barthelemy, deja devastees par le passage d'Irma, etaient engagees samedi dans une course contre la montre avant l'arrivee de l'ouragan Jose, qui va interrompre le travail des secours. Apres une nouvelle reunion de la cellule interministerielle de crise, le ministere de l'Interieur a souligne que le dispositif \"destine a proteger les personnes et les biens, a rassurer et informer la population et a mettre un terme aux actions malveillantes\" reposait desormais sur l'action de 410 gendarmes et 80 policiers. \"Les forces de l'ordre sont effectivement engagees sur le terrain et le dispositif est pleinement operationnel : 6 individus ont ete interpelles dans la nuit de vendredi a samedi, portant au total a 11 le nombre de personnes mises en cause depuis le debut de l'evenement\", selon un communique. Et, \"des la fin\" de l'ouragan Jose, les forces de l'ordre seront renforcees par l'arrivee de \"deux escadrons de gendarmerie mobile supplementaires, soit 150 militaires de la gendarmerie\", a ajoute le ministere. Un detachement militaire en appui des forces de l'ordre pour participer aux missions de securisation des sites doit etre deploye \"dans les meilleurs delais\". Par ailleurs, un avion de transport A400M devait atterrir vers 19H00 (heure de Paris) a Fort-de-France afin de permettre l'approvisionnement des iles en moyens logistiques. Et un bateau-citerne appareillera des que possible avec 350 tonnes d'eau a destination de la population locale. 09/09/2017 21:05:13 - Paris (AFP) - (c) 2017 AFP ", "theme": "ouragan"}