{"id_art": "a4f204ec923764681341cd9d644c0811", "title": "\nCarnet pratique", "newspaper": "LePoint", "author": [], "date_publi": "2010-10-14", "content": "Y aller Paris-Rangoon. Avec Thai Airways, via Bangkok, a partir de 985 E TTC l'A/R. Depuis juin, nouvelle classe eco enfin equipee de sieges ergonomiques et d'ecrans individuels. 01.55.68.80.70, www.thaiairways.fr. Orient-Express. Les Joyaux du Myanmar, 3 nuits a partir de 1 785 E/pers. en cabine sup., 2 335 E en Deluxe et 3 050 E en State. Les Temples dores, 4 n. a partir de 1 905 E/pers. en cabine sup., 2 535 E en Deluxe et 3 355 E en State. Les Tresors de l'Irrawaddy, 7 n. a partir de 2 400 E/pers. en cabine sup., 3 165 E en Deluxe et 4 180 E en State. Transferts, vols interieurs, pension complete et excursions inclus. De janvier a mars puis d'aout a decembre. 01.55.62.18.00, www.orient-express.com. Kuoni. Sejour a la carte : Flanerie fluviale a bord du \" Road to Mandalay \", 9 j./ 6 n., a partir de 3 700 E TTC/pers., vols, transferts prives, frais de visa, 2 n. en petit dejeuner au Governor's Residence a Rangoon et 4 n. sur le \" Road to Mandalay \" en pension complete inclus. 0820.300.387, www.kuoni.fr. Et aussi. Les Ateliers du voyage. 01.40.60.16.85, www.ateliersduvoyage.com. Dormir \" Road to Mandalay \". Longueur 101,6 m, 4 ponts avec restaurant, boutique, piano-bar, salon, bar, piscine, solarium, spa (3 cabines) et salle fitness. Deco elegante ponctuee de touches locales. Capacite : 82 passagers. Cabines. 43, reparties en 5 categories depuis la renovation du bateau, serieusement affecte apres le cyclone Nargis : 4 Single, 4 Superior, 16 Deluxe (creation), 18 State et 1 Suite (creation), toutes equipees de tele par satellite et de salle de bains avec toilettes. Mention speciale aux Deluxe et State offrant raffinement, confort et espace. 2 services en chambre par jour. Produits Bvlgari. Governor's Residence. A Rangoon, une superbe adresse aux influences coloniales. A partir de 134 E la nuit en ch. double. 01.55.62.18.00, www.orient-express. com.Dormir \" Road to Mandalay \". Longueur 101,6 m, 4 ponts avec restaurant, boutique, piano-bar, salon, bar, piscine, solarium, spa (3 cabines) et salle fitness. Deco elegante ponctuee de touches locales. Capacite : 82 passagers. Cabines. 43, reparties en 5 categories depuis la renovation du bateau, serieusement affecte apres le cyclone Nargis : 4 Single, 4 Superior, 16 Deluxe (creation), 18 State et 1 Suite (creation), toutes equipees de tele par satellite et de salle de bains avec toilettes. Mention speciale aux Deluxe et State offrant raffinement, confort et espace. 2 services en chambre par jour. Produits Bvlgari. Governor's Residence. A Rangoon, une superbe adresse aux influences coloniales. A partir de 134 E la nuit en ch. double. 01.55.62.18.00, www.orient-express. com. Se restaurer Saveurs. Sous forme de buffet au dejeuner sur le pont Soleil et a la table du restaurant pour le diner. Cuisine fusion de qualite. Tout est prepare a bord, y compris le pain et les patisseries. Produits frais selectionnes : boeuf de Nouvelle-Zelande, fromage de France, saumon d'Ecosse, poulet des Etats-Unis et chocolat de Belgique.Se restaurer Saveurs. Sous forme de buffet au dejeuner sur le pont Soleil et a la table du restaurant pour le diner. Cuisine fusion de qualite. Tout est prepare a bord, y compris le pain et les patisseries. Produits frais selectionnes : boeuf de Nouvelle-Zelande, fromage de France, saumon d'Ecosse, poulet des Etats-Unis et chocolat de Belgique. ", "theme": "cyclone"}