{"id_art": "3c97d28c371a713b542f9a1faf0dd066", "title": "\nBirmanie: Suu Kyi espere pouvoir faire ses debuts au parlement bientot", "newspaper": "LePoint", "author": [], "date_publi": "2012-04-26", "content": "L'opposante birmane Aung San Suu Kyi, qui a refuse d'assister a sa premiere session du parlement en raison du serment qu'elle devait preter, a espere jeudi que le probleme serait resolu bientot, tout en maintenant son soutien aux efforts de reformes du president Thein Sein. \"Nous esperons que le probleme actuel pourra etre aplani sans trop de difficulte dans pas trop longtemps et que nous pourrons servir notre pays non seulement de l'exterieur du parlement comme nous l'avons fait ces quelque 20 dernieres annees mais aussi de l'interieur de l'assemblee nationale\", a-t-elle declare lors d'une conference de presse avec le ministre italien des Affaires etrangeres Giulio Terzi a Rangoun. La laureate du prix Nobel de la paix et les autres membres de sa Ligue nationale pour la democratie (LND), triomphalement elus lors du scrutin partiel historique du 1er avril, ont refuse d'assister lundi a la premiere session du parlement a laquelle ils etaient invites. Ils ont reclame, jusqu'ici en vain, de remplacer dans leur serment \"sauvegarder\" par \"respecter\" la Constitution. Ce texte, concu par l'ancienne junte et adopte par referendum en 2008 une semaine apres le passage du cyclone Nargis (138.000 morts ou disparus), arroge des pouvoirs immenses aux militaires et Suu Kyi a fait de son amendement une des ses priorites. L'opposante a espere que ces \"obstacles\" ne deviendraient pas \"un probleme politique\" et a malgre cette situation assure qu'elle continuerait a \"collaborer avec le president pour la democratisation\" du pays. \"Nous voulons toujours travailler en collaboration avec le gouvernement, particulierement parce que nous pensons que le president Thein Sein est sincere dans ses efforts de reformes\", a-t-elle ajoute. Le gouvernement qui a succede a la junte en mars 2011 a depuis multiplie les reformes spectaculaires, encourageant l'Occident a commencer a alleger ses sanctions. L'UE a suspendu lundi toutes ses sanctions pour un an, hormis l'embargo sur les armes. Les Etats-Unis ont allege certaines restrictions aux investissements et promis la nomination rapide d'un ambassadeur. Mais pour garder un moyen de pression sur le regime, ils ont exclu mercredi de lever dans l'immediat leurs principales sanctions. ", "theme": "cyclone"}