{"id_art": "950fbf961448ba2e71e4c5f1983fe52c", "title": "\nSeisme en Turquie : la presse et l'opposition accusent", "newspaper": "LePoint", "author": [], "date_publi": "2011-11-11", "content": "Les sauveteurs tentaient vendredi a Van (est de la Turquie) de retrouver des survivants apres le tremblement de terre dans lequel 22 personnes ont peri, des morts, accusent la presse et l'opposition, qui auraient pu etre evitees si des mesures adequates avaient ete prises. \"Qui sera tenu pour responsable de ces morts ?\", s'est interroge le vice-president du parti pro-kurde BDP, Gulten Kisanak, apres le tremblement de terre de mercredi soir, le deuxieme en moins de trois semaines dans cette partie du territoire turc ou vivent de nombreux Kurdes. \"Les enquetes necessaires n'ont pas ete faites, 17 jours apres\", a-t-il deplore, evoquant le precedent seisme dans la meme region, beaucoup plus grave celui-la, puisqu'il avait fait plus de 600 morts, le 23 octobre. \"Pourquoi a-t-on laisse ces personnes dans ces immeubles ?\", ajoute le responsable politique, dont les propos sont reproduits vendredi par la presse. Sur place, plusieurs centaines de sauveteurs poursuivaient leurs recherches, principalement dans deux hotels, apres le seisme de magnitude 5,6 qui a provoque mercredi l'effondrement d'environ 25 immeubles, vides pour la plupart. Une intensite moderee, mais qui s'est revelee meurtriere, du fait de la fragilisation des constructions par le precedent tremblement de terre, qui etait de magnitude 7,2. Le bilan du seisme de cette semaine est passe vendredi apres-midi a 22 morts, soit 10 de plus que la veille, selon les services d'urgence du Premier ministre. \"Nous allons terminer d'ici a demain (samedi) les operations de recherche et de sauvetage\", a declare un membre des equipes de secours aux televisions. Aslan Bayram, le proprietaire de l'hotel Bayram, l'un des deux qui se sont effondres, a affirme que le batiment avait ete examine par des experts, apres le seisme du 23 octobre, et qu'ils n'avaient rien trouve a redire sur la surete des lieux. Mais la presse turque publie des photos de l'hotel apres le premier seisme faisant apparaitre de profondes fissures sur les murs. \"Aucune inspection officielle n'a ete realisee dans l'hotel, declare conforme par un groupe de cinq techniciens apres le premier seisme\", affirme le journal Hurriyet. \"Qui a donne ce feu vert ?\", s'interroge en une un autre quotidien, Radikal. Le journal cite le proprietaire des lieux qui affirme : \"Moi aussi, je suis reste a hotel\" apres l'avis favorable des techniciens. Le Premier ministre Recep Tayyip Erdogan a annonce pour sa part qu'une \"procedure en justice\" serait engagee contre ceux qui ont inspecte le batiment. Il a invite les habitants de la region a ne pas entrer dans les edifices endommages, parce qu'\"il y a encore des repliques\". \"Nous pensons qu'au moins 80 immeubles menacent encore de s'effondrer\" a Van, a declare dans la presse Haluk Eyidogan, un geophysicien d'Istanbul. La Turquie, qui est traversee par plusieurs failles dans la croute terrestre, connait de frequents tremblements de terre. Les specialistes pensent qu'Istanbul et ses 13 a 15 millions d'habitants sont menaces par un seisme majeur dans les prochaines annees, une perspective inquietante puisque de tres nombreuses constructions ne sont pas conformes aux normes antisismiques. ", "theme": "seisme"}