{"id_art": "9025add6e3ee4ea50187b776da942d5c", "title": "\nLe Mexique attend l'ouragan Patricia, \"potentiellement catastrophique\"", "newspaper": "LePoint", "author": [], "date_publi": "2015-10-23", "content": "La cote Pacifique du Mexique se preparait vendredi a l'arrivee de l'ouragan Patricia, classe en categorie 5, maximale, et \"potentiellement catastrophique\", selon les meteorologues qui parlaient vendredi matin de vents atteignant les 325 km/h. \"Des changements d'intensite sont possibles dans la journee, mais Patricia devrait rester un ouragan de categorie 5 extremement dangereux en touchant terre\", selon le communique publie vendredi matin par le centre de surveillance des ouragans a Miami. \"On peut s'attendre a des inondations cotieres importantes autour du point ou l'ouragan touchera terre\", a precise le centre. Jeudi soir, il avait juge Patricia \"potentiellement catastrophique\", et prevenu qu'il fallait aussi s'attendre a de \"grandes vagues, destructrices\". Patricia, qui etait vendredi matin a 250 km au sud de Manzanillo et se dirigeait vers le nord-ouest a la vitesse de 19 km/h, devrait toucher la cote mexicaine vendredi apres-midi ou dans la soiree, dans l'Etat de Jalisco, pres de l'Etat de Colima, selon ces experts. Cette region abrite notamment l'important port de Manzanillo et la ville touristique de Puerto Vallarta, qui pourrait etre touchee directement. Plusieurs commerces ont deja ferme a Manzanillo, a pu constater une equipe de l'AFP, tandis que la pluie commencait a tomber sur la ville. \"Il vaut mieux etre prudent que desole. Les ouragans sont imprevisibles\", declarait Enrique Esparza, responsable d'un magasin de meubles, sur le front de mer, qu'il etait en train de fermer. \"On se depeche de rentrer chez nous pour calfeutrer nos fenetres avec des planches de bois\", indiquait Rosa Elba Figueroa, une femme au foyer en quittant le supermarche avec un sac rempli de provisions, d'eau et de piles. Jose Maria Tapia Franco, directeur du Fonds national des desastres, a indique que 400.000 personnes vivaient dans des conditions precaires dans le secteur. Sur la plage de Boca de Pascuales, les autorites ont mis 70 personnes a l'abri, tandis que 30 autres ont quitte la cote pour se rendre a l'interieur des terres chez des proches. \"Nous effectuons des patrouilles aupres des habitants dans la region de Puerto Vallarta, ainsi qu'a Melague et La Huerta, pour convaincre les plus vulnerables de se mettre a l'abri\" a indique le responsable de la protection civile de l'Etat de Jalisco, Jose Trinidad Lopez Rivas, sur une chaine de television. - Ecoles et ports fermes - Les autorites ont mobilise les services d'urgence et ordonne la fermeture d'ecoles dans les Etats de Jalisco, Colima et Guerrero. Selon le gouvernement, 1.800 abris sont disponibles, capables d'heberger quelque 260.000 personnes. Les ports ont ete fermes dans les Etats de Jalisco, Nayarit, Michoacan, Guerrero et Oaxaca. Le port d'Acapulco, dans l'Etat du Guerrero, a ete egalement ferme aux bateaux de grande taille. Initialement classee tempete tropicale, Patricia a ete requalifiee en ouragan jeudi matin par le centre de surveillance des ouragans a Miami. Patricia devrait apporter des precipitations de 15 a plus de 30 cm, voire 76 cm par endroits, dans les Etats mexicains de Jalisco, Colima, Michoacan et Guerrero entre jeudi et samedi, soit l'equivalent en trois jours de 40% des pluies annuelles dans la region. 23/10/2015 12:24:46 - Mexico (AFP) - (c) 2015 AFP ", "theme": "ouragan"}