{"id_art": "681a89b1a8890901d93970b322264b1d", "title": "\nCyclone Earl: des vents a 140 km/h enregistres a Saint-Barthelemy", "newspaper": "LePoint", "author": [], "date_publi": "2010-08-30", "content": "Des vents a 140 km/h ont ete enregistres lundi a Saint-Barthelemy, ou plusieurs milliers d'habitants ont ete prives d'electricite en raison du cyclone Earl, a declare lundi Jacques Simonnet, prefet delegue de Saint-Martin et Saint-Barthelemy. Le prefet a egalement appele la population au respect imperatif des consignes de confinement. L'oeil du cyclone Earl passait lundi entre 06 et 09h (heure locale - 12h00 a 15h00 a Paris) au plus pres des iles antillaises de Saint-Martin et Saint-Barthelemy, selon Meteo France. \"Nous avons tente de sortir pour evaluer la situation, mais une ronde de gendarmerie nous a fait valoir que le confinement vaut aussi pour la presse\", a indique lundi matin a l'AFP un journaliste de RFO Tele-Guadeloupe. Il a pu noter que la mer avait deja envahi, aux premieres heures de lundi, rues et maisons dans certains quartiers de Marigot, le chef-lieu de Saint-Martin, et que dans plusieurs rues des fils electriques avaient ete arraches par le vent. Comme c'est le cas dans de nombreux quartiers de Saint-Martin, l'electricite etait coupee lundi matin dans les bureaux de RFO a Marigot, mais le telephone portable fonctionnait normalement. Selon EDF, 3.500 abonnes etaient prives d'electricite lundi matin a Saint-Martin et Saint-Barthelemy. \"Nous avons prevu de faire venir des renforts de Martinique\" pour retablir la continuite du reseau electrique dans ces deux iles apres le passage du cyclone, a precise EDF. L'operateur comptait lundi matin 4.000 abonnes prives d'electricite en Guadeloupe, ou les pluies et les vents dans le sillage du cyclone Earl a, selon la prefecture, provoque dans la nuit de dimanche a lundi \"des inondations ponctuelles, quelques glissements de terrain mineurs et des chutes d'arbres ou de poteaux electriques\". L'ile demeure placee en vigilance orange. ", "theme": "cyclone"}