{"id_art": "27d1fb50ef59e13aefc63ec4158dd794", "title": "\nLes Cubains de l'\"Oriente\" face a la furie de l'ouragan Matthew", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-05", "content": "Coutumiers des tempetes tropicales, les Cubains de l'est du pays affichaient une certaine serenite mardi a l'heure d'affronter les violentes bourrasques de Matthew, pourtant considere comme l'ouragan le plus puissant a menacer l'ile depuis plusieurs annees. Remontant vers le nord a une vitesse de 17 km/h, l'ouragan qualifie d'\"extremement dangereux\" et accompagne de rafales jusqu'a 220 km/h, a commence a balayer l'est de Cuba vers 22H00 GMT et devait quitter l'ile dans la nuit, selon les services meteorologiques cubains. L'oeil de l'ouragan n'a toutefois touche que la pointe orientale du pays, et ses effets tardaient a se faire sentir a Guantanamo, ville situee a moins de 100 km de cette zone. Dans les villages cotiers les plus a l'est, les autorites ont rapporte d'importantes inondations et des vagues atteignant jusqu'a 5 metres. Rues desertes, arbres elagues, lampadaires et panneaux indicateurs demontes, Guantanamo presentait mardi un visage pour le moins inhabituel, mais ses habitants ne semblaient pas s'inquieter outre mesure avant l'arrivee de Matthew. \"J'ai de la nourriture pour aujourd'hui et demain, apres on verra. La crainte que j'ai est que le fleuve Guaso deborde et que tout soit bloque\", explique a l'AFP Roberto Portes, un gardien de parc de 63 ans dont la maison en dur est situee a 200 metres du cours d'eau. En sortant acheter un peu de rhum a la mi-journee, Roberto faisait partie des rares habitants de cette ville de 201.000 habitants a oser mettre le nez dehors peu avant les premieres bourrasques. Matthew fait figure de nouveau test pour le systeme de prevention et d'alerte cubain, qui jouit d'une veritable reconnaissance internationale. La region orientale avait deja ete balayee il y a quatre ans par Sandy, faisant 11 morts notamment lors de l'effondrement d'habitations. Depuis plusieurs jours, gouvernement, defense civile et autorites des quatre provinces orientales placees en etat d'alerte maximale sont mobilises pour informer la population, coordonner plus de 1.300.000 evacuations volontaires, selon un bilan actualise, et approvisionner commerces et refuges. - Scotch, cartons et sacs de sable - A Guantanamo, les habitants ont ete enjoints a proteger leurs fenetres avec de la bande adhesive et des cartons, de bloquer leurs portes avec des barres de fer ou de bois et de renforcer les toits de tole avec des sacs de sable. Alexis Vigo, chomeur de 45 ans qui vit avec sa mere, Barbara, dans une maison de type colonial construite en 1968, a confie a l'AFP se sentir \"en securite\". \"Mais si ca tourne mal, on pourra evacuer\", affirme-t-il. Sa mere de 73 ans, plus anxieuse, a prevu de prendre une pastille pour les nerfs et d'\"allumer une bougie pour prier lorsque le vent soufflera\". Les medias locaux, tous officiels, consacrent depuis 48 heures l'essentiel de leurs programmes a l'ouragan, sa progression et ses dangers. A la television d'Etat, le celebre Jose Rubiera, expert national et directeur du centre de pronostics de l'Institut de meteorologie de Cuba (Insmet), multiplie des interventions toujours tres pedagogiques. \"Les Cubains ont un niveau de preparation exemplaire. Pour s'en rendre compte il suffit de regarder les chiffres de vies sauvees sur les precedents cyclones\" par rapport aux autres pays de la region, juge Jerome Faure, directeur pour Cuba d'Oxfam, l'une des rares ONG internationales presentes a Cuba. Ces derniers jours, la Defense civile a mobilise les radio-amateurs, alors que de nombreuses antennes-relais telephoniques ont du etre demontees. Et pour compenser les coupures d'electricite prevues, le distributeur national a installe des groupes electrogenes devant alimenter les antennes du reseau de telephonie mobile. \"Le systeme est tres bien organise autour de la Defense civile et au niveau des municipalites (...) L'impression que nous avons, c'est que des lecons ont ete tirees de Sandy\", poursuit M. Faure. Matthew est le 12e ouragan d'importance a toucher Cuba depuis le debut des annees 2000. En 2005, Dennis (categorie 4, puis 3) avait provoque la mort de 16 personnes sur l'ile. 05/10/2016 08:23:49 - Guantanamo (Cuba) (AFP) - (c) 2016 AFP ", "theme": "ouragan"}