{"id_art": "0295f509412a8008334e1e6792df0bbb", "title": "\nMaree noire: la tempete Alex menace de devenir un ouragan, Biden sur place", "newspaper": "LePoint", "author": [], "date_publi": "2010-06-29", "content": "La tempete tropicale Alex devrait se renforcer mardi pour devenir un ouragan, risquant de perturber les operations de nettoyage et de recuperation du petrole dans le golfe du Mexique, alors que le vice-president americain Joe Biden etait attendu sur place. Alex, qui a fait au moins 10 morts an Amerique centrale, devrait rester a distance du site de la maree noire, selon le Centre national des ouragans (NHC). Mais, avec des vents de 110 kmh, la tempete pourrait provoquer une forte houle accompagnee de vents violents dans la zone de la maree noire. D'ores et deja, la mise en place d'un troisieme navire de recuperation du brut a du etre repoussee. \"Nous allons devoir arreter les preparatifs pour le Helix Producer\", a assure l'amiral Thad Allen, qui supervise les operations de secours, en faisant reference au batiment cense augmenter la capacite de recuperation du brut qui fuit du puits situe a 1.500 m de profondeur. Actuellement, quelque 25.000 barils de petrole sont recuperes chaque jour du puits d'ou fuient quotidiennement entre 30.000 et 60.000 barils de brut. Le Helix Producer devait permettre de recuperer au total entre 40.000 et 50.000 barils par jour d'ici debut juillet. Si les vents depassent les 70 kmh dans la zone de la maree noire, les bateaux participant aux operations de recuperation du petrole devront quitter la zone, a averti l'amiral Allen. Dans ce cas, les operations pourraient etre stoppees deux semaines, le temps de demonter et remonter les installations et la fin du forage des puits de secours --censes arreter definitivement l'ecoulement de brut-- etre ainsi repoussee a septembre, selon lui. L'amiral Allen a par ailleurs souligne que \"toute tempete risque de pousser le petrole plus loin dans les marais\". Jusqu'a present quatre Etats ont ete touches par la maree noire provoquee par l'explosion le 20 avril d'une plateforme petroliere, de la compagnie BP, situee a 80 km des cotes americaines: le Mississippi, la Louisiane, l'Alabama et la Floride. M. Biden devait visiter mardi le centre de commandement des operations de nettoyage a la Nouvelle-Orleans, en Louisiane, avant de se rendre en Floride ou les autorites ont ete contraintes de fermer certaines plages habituellement tres prisees par les touristes en ce debut de saison estivale. A 12H00 GMT, le centre de la tempete, qui avance vers le nord-ouest a 19 kmh, se situait a quelque 540 km au sud-est de Brownsville (Texas). A ce rythme, elle devrait toucher terre tot jeudi juste au sud de la frontiere entre les Etats-Unis et le Mexique, selon le NHC, qui indique qu'elle pourrait devenir un ouragan en fin de journee. Par mesure de precaution, les compagnies petrolieres Shell et ExxonMobil ont indique lundi avoir evacue une partie du personnel de leurs plateformes. En attendant, le cout de la maree noire pour BP ne cesse d'augmenter. La compagnie a indique lundi avoir deja depense 2,65 milliards de dollars (2,1 milliards d'euros). Vendredi, le compteur etait a 2,35 milliards de dollars. BP depense donc desormais quatre millions de dollars par heure. L'ancien president americain Bill Clinton a juge lundi sur la chaine CNN qui si les efforts pour stopper definitivement la fuite de brut grace au forage de puits de secours devaient echouer, il faudrait peut-etre faire sauter le puits. La marine americaine pourrait \"faire exploser le puits et couvrir la fuite avec des tas et des tas de roches et de debris\", a-t-il estime. ", "theme": "ouragan"}