{"id_art": "49977c3e31f15a1030d89d8058ad98a0", "title": "\nLE POINT DE LA MI-JOURNEE : Teddy Riner, Christian Estrosi et le gaz", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-02", "content": "Bombardements en Syrie, nouvelle medaille pour la natation aux Jeux olympiques... L'actu du 2 aout 2012. - Le vice-procureur de Toulouse a ete mis en examen pour avoir prodigue \"des conseils\" a des personnes concernees par des affaires judiciaires, revele Le Point.fr. - Pour compenser l'annulation du gel des prix du gaz au quatrieme trimestre, GDF Suez va facturer 290 millions d'euros a ses clients. - Le maire de Nice Christian Estrosi se rejouit sur Le Point.fr du triomphe des nageurs nicois qui ont decroche 6 medailles, dont 3 d'or aux JO de Londres. - Bourse : le CAC 40 prend 0,08 % a 3 324,19 points a 11 heures. - Les rebelles syriens ont bombarde l'aeroport militaire de Menagh, a 30 kilometres au nord-ouest d'Alep, d'ou decollent les helicopteres et les avions qui menent des raids sur la ville. - Un typhon s'est abattu sur Taiwan apres avoir lourdement touche les Philippines. Les vents violents et les pluies torrentielles ont cause la mort de quatre personnes et paralyse l'ile de Formose. - Interview exclusive de Teddy Riner sur Le Point.fr qui declare a la veille de son entree dans la competition des plus de 100 kg au judo qu'il veut \"batir un empire\". - Troisieme medaille pour Camille Muffat qui decroche le bronze avec l'equipe de France du relais 4 x 200 metres nage libre tandis que Yannick Agnel a, lui, echoue au pied du podium sur le 100 metres libre. - Pour ne rien manquer des competitions, decouvrez notre lexique des JO 2012. 100 : c'est en millions d'euros la valeur d'un appartement de 750 metres carres dans le quartier de Manhattan, a New York. Il s'agit d'un nouveau record de vente dans l'immobilier. Des extraits du dernier livre de Jean-Marie Rouart, Napoleon ou la destinee. L'auteur revient sur les episodes les moins connus de la vie du grand homme. REGARDEZ Les plus beaux succes de Michel Berger ", "theme": "typhon"}