{"id_art": "63e7d6981c235817f2ff03d7938bc4d7", "title": "Inondations: des milliers d'evacuation en Allemagne le long de l'Elbe", "newspaper": "LePoint", "author": [""], "date_publi": "2013-06-09", "content": "Les autorites allemandes ont demande dimanche l'evacuation de 15.000 habitants a Magdebourg (est), ou l'inquietude etait forte, face a des inondations historiques qui ont touche plusieurs pays d'Europe centrale et menacent desormais la Hongrie. A Magdebourg (Saxe-Anhalt), pompiers, militaires et volontaires luttaient par milliers contre la montee inexorable des eaux de l'Elbe, dont le niveau a depasse celui de la derniere inondation record de 2002, avec 7,45 metres dimanche, contre 2 metres environ en temps normal. A l'entree de cette ville de l'ex-RDA, en etat d'alerte, les troncs des arbres ont disparu sous l'eau, a constate une journaliste de l'AFP. Le terrain de la Foire de Magdebourg a ete requisitionne par l'armee et les pompiers venus de plusieurs regions. En tout, 23.500 habitants de Magdebourg et ses environs ont ete pries de quitter leur domicile durant le weekend, selon la cellule de crise locale. Des mesures similaires avaient ete prises ces derniers jours a Halle, Bitterfeld-Wolfen et Dresde, trois villes situees en amont (sur l'Elbe ou ses affluents) et ou la situation s'est detendue. Ces evacuations, qui \"se deplacent\" vers le nord avec la crue, sont des mesures de precaution, mais un porte-parole de Magdebourg a souligne que, compte tenu du danger, \"les gens doivent vraiment partir\". \"Nous esperons que les digues vont resister a la pression ces prochains jours, mais on ne peut pas en etre certains a 100%\", a declare a l'AFP Andreas Hamann, porte-parole des pompiers de Hanovre et responsable des operations dans le sud et l'est de Magdebourg. Des helicopteres ne cessaient de survoler la ville. La surveillance dans les airs et au sol a ete encore accrue depuis qu'un groupe inconnu des services de police, nomme \"Brigades germanophobes anti-inondations\" selon la presse, a menace par une lettre adressee a plusieurs journaux de s'en prendre aux digues de Saxe-Anhalt. Cette menace est \"prise au serieux\" par les autorites, a precise le directeur de la cellule de crise en confirmant l'information. Depuis une semaine, les intemperies et les inondations qui ont suivi en Allemagne, Autriche, Slovaquie, Republique tcheque et Suisse ont fait au moins 18 morts, dont 10 en Republique tcheque, occasionnant egalement des dommages materiels evalues a plusieurs milliards d'euros. Des images aeriennes spectaculaires ont montre des masses d'eau submergeant des quartiers entiers de villes, des autoroutes, des voies de chemin de fer, des usines ou des entrepots... Le president allemand Joachim Gauck a visite dimanche des villes touchees en Saxe et en Saxe-Anhalt. \"On ne peut pas imaginer ce qu'il reste a surmonter\", a-t-il declare a l'issue d'une messe a Halle, en allusion aux travaux de nettoyage et de remises en etat notamment des batiments. \"Nous avons affaire a une catastrophe nationale\", a dit au quotidien Leipziger Volkszeitung Gerda Hasselfeldt, deputee du parti conservateur CSU de Baviere, une autre region durement touchee par les inondations, en particulier a Passau sur le Danube. Le gouvernement de la chanceliere Angela Merkel preparait une reunion de crise avec les dirigeants des Lander pour discuter de la repartition des couts des inondations, selon ce journal. Paradoxalement, le soleil brillait dimanche sur les zones inondees en Allemagne, obligeant les milliers de personnes affairees a remplir des sacs de sable a appliquer de la creme solaire et de la creme antimoustique. Plus au sud, la situation etait tres surveillee sur le Danube, dont le pic des eaux se trouvait dimanche en Hongrie, apres avoir touche le sud de l'Allemagne, l'Autriche et la Slovaquie. Le fleuve a atteint dimanche a 13H00 GMT un niveau record de 8,90 metres a Budapest et ne devrait plus augmenter, tandis que les digues de protection sur l'ensemble du fleuve en Hongrie tenaient bon. Le pic de la crue devrait durer probablement six heures et la decrue s'etaler sur 7 a 8 jours. \"Selon nos informations, il y aura des infiltrations d'eau, ce qui est normal, mais nous pouvons gerer la situation\", a declare le maire de Budapest Istvan Tarlos, lors d'une conference de presse. \"Le pic s'approche du coeur du pays, nous avons deux jours tres importants devant nous\", avait declare plus tot dans la journee le Premier ministre, Viktor Orban, a Esztergom (50 km au nord-ouest de Budapest), ou il a passe la nuit. Au total, quelque 1.400 personnes ont ete evacuees dans le pays, par mesure de precaution. En Autriche, Slovaquie et Republique tcheque, le gros des inondations etait deja passe et la situation se normalisait. Les autorites restaient cependant vigilantes, un nouveau front pluvieux etant prevu en soiree et dans la nuit dans certaines regions. A Scharding, sur l'Inn, a la frontiere avec l'Allemagne, l'une des localites les plus touchees par la crue de la semaine derniere, les travaux de deblayage ont ete interrompus et les murs mobiles de protection ont de nouveau ete installes, ont indique les pompiers. ", "theme": "innondation"}