{"id_art": "8ce3b0fac4261fdce51a479cb107c738", "title": "\nLe typhon meurtrier Roke arrive pres de Fukushima apres avoir balaye Tokyo", "newspaper": "LePoint", "author": [], "date_publi": "2011-09-21", "content": "Le violent typhon Roke est arrive mercredi soir pres de Fukushima apres avoir traverse le centre du Japon ou il a tue au moins cinq personnes, force des habitants a rejoindre des lieux d'evacuation et cause quelques degats, y compris a Tokyo ou les transports etaient perturbes. Venu de l'ocean Pacifique par le sud, ce typhon avait atteint la prefecture centrale de Shizuoka vers 14H00 locale (05H00 GMT) avant d'avancer dans la region tokyoite. Porteur de pluies diluviennes et rafales de vent approchant les 200 km/h, Roke a continue de parcourir l'ile principale de Honshu a environ 50 km/heure vers le nord-est. Il se situait vers 21H00 au-dessus de la region du Tohoku (nord-est), ravagee par le seisme et le tsunami du 11 mars. L'exploitant de la centrale nucleaire accidentee de Fukushima (220 km au nord-est de Tokyo), a affirme avoir pris diverses dispositions et suspendu des travaux en prevision de l'arrivee de cette nouvelle menace. Les fortes precipitations accompagnant ce typhon ont deja provoque la mort d'au moins cinq personnes dans le centre et l'ouest du pays tandis que quatre autres etaient recherchees et 55 blessees, selon la chaine de television publique NHK. Les autorites ont multiplie les mises en garde. Cette violente intemperie touche les zones les plus peuplees du Japon, dont l'agglomeration centrale de Nagoya et la megapole de Tokyo ou la pluie et le vent ont redouble dans l'apres-midi, tordant les parapluies et empechant les pietons d'avancer. L'agence de meteorologie a rappele que des perturbations ayant dans le passe emprunte une trajectoire similaire, du sud-ouest au nord-est, avaient provoque des dommages considerables. Des crues et inondations ont ete deplorees dans la prefecture d'Aichi, poumon industriel du centre du Japon ou les autorites ont conseille a plus d'un million d'habitants de quitter leur domicile pour se regrouper dans des centres d'evacuation. Plusieurs autoroutes ont ete fermees et quelque 600 vols annules, d'apres les medias, un nombre qui pourrait croitre encore jeudi. A Tokyo, ou le calme est revenu en soiree, des coupures de courant ont ete signalees et un gros arbre est tombe sur un taxi en travers d'une artere du quartier tres frequente de Shibuya, bloquant la circulation sans toutefois blesser personne. Divers autres incidents ont egalement ete rapportes en plusieurs points de la capitale ou des bourrasques de vent ont fait tanguer les gratte-ciel, lesquels sont neanmoins concus pour endurer ce type d'intemperies. D'importantes lignes de chemin de fer et metro au coeur de la megapole et vers la banlieue etaient encore stoppees une fois la nuit venue, alors que des millions de salaries tentaient de rentrer chez eux. Les principales gares ont ete envahies des 17H00 par des personnes privees de moyen de locomotion, les yeux rives sur les panneaux indicateurs ou sur l'ecran de leur telephone portable pour s'informer. Des perturbations etaient craintes jusqu'a une heure tardive de la soiree. Cet ouragan a aussi force des entreprises a laisser partir leurs salaries plus tot. Le constructeur d'automobiles Toyota a ete oblige de suspendre pour la journee la production de 11 usines dans la region de Nagoya a cause de la desorganisation des circuits logistiques et des difficultes de deplacement des ouvriers. Le groupe d'industrie lourde Mitsubishi Heavy Industries a de son cote arrete la production de cinq usines d'aeronautique et de moteurs, toujours dans le centre. Le Japon, qui enregistre chaque annee 20% des secousses sismiques les plus violentes recensees sur Terre, subit aussi le passage d'au moins une dizaine de typhons plus ou moins destructeurs tous les ans entre juillet et octobre. Au debut du mois, le typhon Talas avait cause d'enormes dommages, dont des glissements de terrain dans la prefecture de Wakayama (centre-ouest), faisant quelque 100 morts et disparus principalement dans l'ouest de l'archipel. ", "theme": "typhon"}