{"id_art": "af49b69d572c707ae0e64c9406416f56", "title": "Inondations au Pakistan: les evacuations se poursuivent dans le sud", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-23", "content": "Les autorites pakistanaises ont declare qu'elles continuaient lundi a evacuer des milliers d'habitants de zones nouvellement inondees ou menacees par les eaux dans le sud. Depuis deux jours, une ville d'environ 100.000 habitants, Shahdadkot, ainsi que de nombreux villages de la vallee de l'Indus, dans la province meridionale du Sind, ont ete evacues par l'armee et les secouristes, ou ont quitte les lieux par leurs propres moyens. Il restait cependant lundi quelques habitants a Shahdadkot. \"Nous avons lance un dernier avertissement aux gens de Shahdadkot pour leur demander de partir car le risque d'une montee des eaux s'accroit\", a declare par telephone a l'AFP Yasin Shar, haut fonctionnaire du district, precisant que des dizaines de villages alentour etaient deja inondes. Les eaux de l'Indus et de nombreux affluents sont gonflees par les pluies qui persistent pres d'un mois apres les premieres inondations ayant devaste une partie du Pakistan. A plus de 250 km au sud de Shahdadkot, la grande ville de Sajawal ainsi que des villages alentour continuaient egalement lundi d'etre evacues, a indique a l'AFP Hadi Kalhoro, un des responsables du district. Selon lui, les eaux de l'Indus ont inonde la zone, quelque 100.000 personnes ont du etre evacuees en cinq ou six jours et les plantations de bananes et de canne a sucre ont ete devastees. Les autorites de la province du Sind, dont Karachi est la capitale, n'ont rapporte pour l'heure aucun deces dans les zones nouvellement inondees le long de l'Indus, mais les bilans parviennent generalement avec retard. Les inondations provoquees depuis pres d'un mois par des pluies de mousson d'une ampleur exceptionnelle ont affecte un cinquieme du territoire pakistanais. Elles ont tue pour l'heure plus de 1.500 personnes, la majorite dans le nord-ouest, et affecte a divers degres quelque 20 millions de Pakistanais, dont au moins 6 millions sont encore sans abri, selon une estimation de l'ONU. ", "theme": "innondation"}