{"id_art": "9a0d8101ac599078ad52d26967c766f1", "title": "Open d'Australie: des larmes de joie pour la vingtieme de Federer", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-28", "content": "Roger Federer n'a pu empecher son visage de s'inonder de larmes de joie en recevant son vingtieme trophee du Grand Chelem, vertigineux record, a l'Open d'Australie, a l'issue d'une belle finale gagnee en cinq sets contre le Croate Marin Cilic, 6-2, 6-7 (5/7), 6-3, 3-6, 6-1, dimanche a Melbourne. \"C'est un reve, le conte de fee continue. Apres l'annee que j'ai eue la saison derniere, c'est incroyable !\", a dit le champion, qui reussit le double en Australie et egale le record du Serbe Novak Djokovic et de l'Australien Roy Emerson avec six trophees. \"Vous qui etes dans ce stade, c'est grace a vous que je continue a m'entrainer. Merci pour tout. Et a vous, mon equipe, je vous aime\", a-t-il dit avant de s'interrompre, la voix brisee par l'emotion. A 36 ans et demi, le Suisse poursuit son prodigieux parcours. Avec vingt titres, il porte son avance sur son poursuivant Rafael Nadal a quatre trophees. Il remporte son troisieme titre majeur depuis son retour a la competition en janvier 2017, apres six mois d'arret a cause d'une blessure au genou. En juillet dernier, il avait gagne son huitieme Wimbledon, un record la-aussi, deja contre Cilic. \"Quand je suis revenu, je me serais bien contente d'en gagner un de plus avant de prendre ma retraite !\", avait dit, avant la finale, le Balois, qui n'en finit pas de defier le temps. Il est le deuxieme vainqueur de Grand Chelem le plus age de l'histoire derriere l'Australien Ken Rosewall (37 ans en 1974). Et ce record-la ne lui echappera peut-etre pas longtemps. Federer ne va pas, pour le moment, recuperer la premiere place mondiale mais il reduit l'avance de Rafael Nadal a tres peu de choses (155 points). Cet autre sommet pourrait aussi etre atteint d'ici a un mois si Federer participe, comme presque chaque annee, au tournoi de Dubai. La lutte se deroulerait alors a distance avec l'Espagnol, prevu a Acapulco. Dans cette finale de l'Open d'Australie, disputee dans les conditions de l'\"indoor\" avec le toit de la Rod Laver Arena ferme a cause de la chaleur (38 degres au debut du match a 19h30), le N.2 mondial a d'abord semble se diriger vers une victoire aisee. Il a mene 2 sets a 1 et 2 jeux a 0 (balle de 3 a 0) dans le quatrieme, apres avoir saupoudre la premiere partie de la rencontre de coups magnifiques et d'aces (24 au total). Ultra offensif, il a agresse le Croate a la moindre occasion, notamment sur ses deuxiemes balles. Mais le vainqueur de l'US Open 2014, 6e mondial, qui n'avait pas pu donner le meilleur de lui-meme en juillet a Wimbledon a cause d'une ampoule au pied, a eu une tres belle reaction. Au debut du cinquieme set, le Suisse a meme du ecarter deux balles de break des le premier jeu. Federer s'est accroche en defense et, le danger passe, il a repris l'initiative pour s'envoler vers la victoire, un peu comme l'an passe dans la magnifique finale contre Nadal, en alignant les six jeux suivants pour conclure en 3h 03 min. Avant ce dernier match accroche, Federer avait eu un parcours ideal (aucun set perdu), facilite par la disparition prematuree des autres cadors, notamment Rafael Nadal et Novak Djokovic, tous les deux bien plus entames que lui physiquement meme s'ils ont cinq et six ans de moins. Dans ce tournoi, le Suisse n'a eu a battre aucun top 5 et un seul top 15, Cilic en finale, pour soulever le trophee. Mais vu son niveau de jeu, ses rivaux ont peut-etre seulement evite de recevoir une correction en perdant avant de le croiser ! Les dix derniers vainqueurs de l'Open d'Australie: 2018: Roger Federer (SUI) 2017: Roger Federer (SUI) 2016: Novak Djokovic (SRB) 2015: Novak Djokovic (SRB) 2014: Stan Wawrinka (SUI) 2013: Novak Djokovic (SRB) 2012: Novak Djokovic (SRB) 2011: Novak Djokovic (SRB) 2010: Roger Federer (SUI) 2009: Rafael Nadal (ESP) 28/01/2018 17:22:26 - Melbourne (AFP) - (c) 2018 AFP ", "theme": "innondation"}