{"id_art": "a15f06155e80a32b93e26dcfa9f8738b", "title": "\nYasi fait de gros degats en Australie", "newspaper": "LePoint", "author": [], "date_publi": "2011-02-03", "content": "Le cyclone de categorie 5 perd progressivement en intensite. Aucune victime n'est a recenser. Le cyclone Yasi, l'un des plus puissants a avoir frappe l'Australie depuis un siecle, progressait jeudi a l'interieur des terres du nord-est du pays, occasionnant de severes dommages dans plusieurs bourgades de la region, mais sans faire de victime. Yasi, classe en categorie maximale (5), a touche la terre vers minuit, heure locale (8 heures a Paris). Des rafales jusqu'a 290 km/heure ont arrache des toitures, deracine des arbres et detruit des cables electriques, provoquant des coupures de courant sur la cote de l'Etat du Queensland. Aucune victime, mort ou blesse, n'a ete jusqu'a present signalee, a annonce le Premier ministre de l'Etat du Queensland (nord-est) Anna Bligh, ajoutant qu'il s'agissait d'un veritable \"soulagement\" apres les previsions alarmistes de ces derniers jours. Mais il faut encore attendre les informations en provenance des villes les plus touchees, difficiles d'acces, pour dresser un bilan definitif, a-t-elle dit. Un plan d'evacuation de milliers de personnes et la legere deviation vers le sud de la trajectoire du cyclone, qui a ainsi epargne Cairns, expliquent l'absence de victime, selon les autorites. Comme un train lance a pleine vitesse A Cairns (130 000 habitants), centre touristique en raison de sa proximite avec la Grande Barriere de corail, quelques arbres sont tombes et un petit nombre de batiments a ete endommage. Dans les bourgades situees plus au sud, ou 10 500 personnes s'etaient refugiees dans des centres d'accueil, le vent a arrache les toits de plusieurs maisons, dans un vacarme semblable a celui d'un train lance a pleine vitesse. \"Nous etions assis a la table de la cuisine, on a entendu un grand bruit de dechirure et le toit s'est envole\", a raconte a l'AFP Scott Torrens, 37 ans, qui s'abritait dans sa maison avec sa famille, pres d'Innisfail, au sud de Cairns. \"Ca s'est passe tres vite\". Pres de Tully (2 500 habitants), situee dans une region agricole, Vince Silvestro, exploitant de cannes a sucre, a decrit le paysage comme une \"zone de guerre\". \"Il y a tant de dommages que ca en est incroyable. Nos recoltes sont entierement detruites. La campagne a ete balayee\", a-t-il declare a l'agence AAP. Les autorites ont demande aux habitants de rester encore chez eux, car les vents continuent de souffler et la tempete fait encore rage le long des cotes. \"Il y a un risque de rapides montees des eaux en bord de mer et d'inondations, l'electricite est coupee et certaines zones de l'Etat sont sur la trajectoire du cyclone\", a souligne le Premier ministre australien Julia Gillard. Yasi s'affaiblissait au fur et a mesure qu'il progressait a l'interieur des terres et est retrograde en categorie 2 sur l'echelle de Saffir-Simpson. Depuis plusieurs jours, les services de meteorologie australiens mettaient en garde contre Yasi, precisant qu'il s'agissait de la premiere tempete tropicale de categorie 5 a balayer cette region depuis 1918. La taille et l'intensite de Yasi ont largement depasse celle du cyclone Tracy, qui avait devaste la ville de Darwin (nord) en 1974, faisant 71 morts et detruisant 90 % des maisons. Le dernier cyclone important a avoir touche le nord-est de l'Australie est Larry, de categorie 4, qui avait en 2006 detruit les recoltes dans la region d'Innisfail. Le nord-est de l'Australie se remet tout juste de vastes inondations, qui ont tue une trentaine de personnes et englouti sous les eaux une surface vaste comme l'Allemagne et la France. ", "theme": "cyclone"}