{"id_art": "edee5fc89ebc85c95138db8d76e3a376", "title": "\nIrma: Melenchon pour une commission d'enquete parlementaire", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-10", "content": "Le chef de file de la France Insoumise, Jean-Luc Melenchon, a prone dimanche une commission d'enquete parlementaire sur la gestion de l'Etat en amont du passage d'Irma a Saint-Martin et Saint-Barthelemy, mais aussi \"plus de solidarite\" internationale dans les zones confrontees aux ouragans. Il a juge urgent de \"bien reflechir et de bien comprendre que le changement climatique est commence\", lors de l'emission \"Dimanche en politique\" sur France 3. \"Des evenements climatiques extremes vont se multiplier, notamment sur tous les territoires insulaires francais. Il faut reflechir serieusement a ce qui vient de nous arriver, pas jeter des pierres, des gens sont en train de se devouer\", a-t-il ajoute. Et \"je proposerai qu'on fasse une commission d'enquete parlementaire pour savoir si l'on a prepositionne des forces militaires et civiles en nombre suffisant, alors qu'on savait que l'ouragan arrivait\", a declare le depute LFI des Bouches-du-Rhone. Face aux ouragans dans cette region du monde, M. Melenchon a egalement trouve necessaire d'identifier \"les mesures que l'on peut apprendre de l'experience que les autres ont, je pense en particulier a Cuba, qui a une tres grande experience, mais egalement a la Martinique et la Guadeloupe, qui savent faire\". Il s'est encore interroge sur \"les organisations de cooperation dans les Caraibes qui permettraient d'y faire face tous ensemble\". \"Peut-etre qu'on devrait mettre des moyens en commun. La France est une grande puissance et reparera tout, mais si cela ne sera pas construit comme avant, mais il y a plein de petites iles dont personne ne va s'occuper\", selon le leader des Insoumis. Comme on lui faisait remarquer qu'Emmanuel Macron se voulait en pointe sur la defense de l'accord de Paris sur le climat, M. Melenchon a repondu: \"Tant mieux s'il se veut en pointe, mais il ne l'est guere lorsqu'il a accepte par exemple que l'accord de libre-echange avec le Canada (Ceta) -dont la commission d'enquete francaise a etabli qu'il va aggraver les conditions climatiques (...)- s'applique alors qu'il n'a ete vote par personne\". Lancant qu'\"il faut arreter de tout utiliser pour sa propagande ou sa com'\", il a souligne que \"le changement climatique est un evenement majeur dans l'histoire de la civilisation humaine\". \"Tout le monde est au pied du mur, chacun pour soi ou tous ensemble. Chacun pour soi, le marche, le capitalisme, M. Macron, tous ensemble la solidarite, la France insoumise\", a plaide l'ancien candidat a la presidentielle. 10/09/2017 13:30:44 - Paris (AFP) - (c) 2017 AFP ", "theme": "ouragan"}