{"id_art": "4602d1947846ae81e1de5eea84a3cc6f", "title": "Sierre Leone: les victimes des inondations de retour en zone de danger", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-12-31", "content": "Quatre mois apres les inondations qui ont fait plus de mille morts en Sierra Leone, Mariama Kamara vit a nouveau sous la colline qui, en s'effondrant, a emporte sa maison et tue son mari. La jeune femme de 27 ans, qui a elu domicile, faute de mieux, dans un batiment inacheve, a du quitter, comme des centaines d'autres Sierra-Leonais, l'un des trois camps mis en place par les autorites apres la catastrophe du 14 aout et qui viennent d'etre fermes. Cette nuit-la, apres plusieurs jours de pluie intense, un pan de la colline Sugar Leaf, dans la banlieue de la capitale Freetown, s'est detache. Des torrents boueux et d'enormes blocs de pierre ont devale la pente abrupte, emportant les habitations du quartier de Regent, en contrebas, ou les recouvrant entierement de terre rougeatre. \"On est de retour a Regent, on essaie de recuperer ce qu'il reste apres la catastrophe\", a explique a l'AFP Mariama Kamara, alors qu'elle donnait le sein a son bebe de huit mois, assise sur un bloc de beton. Mere de trois enfants en bas age, desormais veuve, elle a recu 280 dollars (237 euros) du gouvernement britannique et du Programme alimentaire mondial (PAM) pour demarrer une nouvelle vie. Mais, dit-elle, elle n'a pas vraiment eu d'autres choix que de retourner d'ou elle venait, malgre la crainte de nouveaux glissements de terrain. \"J'ai vendu une partie des biens de premiere necessite qu'on m'avait donnes pour que mes deux aines puissent rester chez ma mere, le temps que je trouve mieux\", explique la jeune femme. A Regent, quelque 300 enfants, dont de nombreux orphelins, ont repris le chemin des cours, meme si leur ecole n'a ni porte, ni fenetre, ni toit. Le gouvernement de la Sierra Leone, l'un des pays les plus pauvres au monde, a somme tous ceux qui vivotent a Regent de quitter les lieux pour des raisons de securite. Mais Francis Abu Sankoh, un responsable local, refuse de collaborer. \"Nous n'allons pas forcer ces gens a partir alors qu'ils n'ont nulle part ou aller\", dit-il, evoquant le nombre de 200 familles revenues a Regent. Apres quatre mois d'effort, les responsables d'ONG se disent epuises. \"Nous avons fait notre part du travail pour repondre aux urgences\", estime le pere George Crisafulli, directeur de l'orphelinat Don Bosco Fambul, qui s'est transforme en centre d'accueil temporaire pour les sans-abris. \"Maintenant, c'est la responsabilite du gouvernement de leur apporter aide financiere et logement\", dit-il, alors qu'une centaine de femmes enceintes et de jeunes meres vont bientot devoir quitter son institution. Quelques nouveaux orphelins ont pu trouver refuge chez des proches, mais de nombreuses familles ne peuvent pas se permettre d'accueillir une nouvelle bouche a nourrir, explique Cecelia Mansaray, de l'ONG britannique Street Child. Au cours des 15 dernieres annees, quatre inondations majeures ont affecte plus de 220.000 personnes en Sierra Leone et cause des dommages economiques graves, selon un rapport publie en septembre par la Banque mondiale. Celle du mois d'aout a ete la plus meurtriere, avec un bilan officiel de 1.141 morts et disparus. D'ici 2021, le pays aura besoin de quelque 82,41 millions de dollars (70 millions d'euros), soit 2,2 % de son PIB, pour se remettre de la catastrophe et, notamment, reconstruire six centres medicaux et 59 ecoles, selon la Banque mondiale. Un defi de taille, au regard de l'echec des programmes de relogement mis en place ces dernieres annees. Le site choisi a cet effet, Mile Six, situe en dehors de la ville et a l'abri des inondations, n'est en revanche pas raccorde a l'eau et a l'electricite et est difficilement accessible. Consequence: les deplaces sont rapidement retournes dans leurs anciens quartiers, moins surs mais plus proches du centre de la capitale. Le coordinateur en chef du Bureau de la securite nationale (ONS), Ismail Tarawali, accuse certaines familles d'avoir \"triche\" en reclamant une aide indue. A moyen et long terme, de l'aide supplementaire sera accordee aux menages dans le besoin, promet-il toutefois, a condition cependant que l'Etat en ait les moyens. En attendant, 52 nouvelles maisons sont en construction a Mile Six et un programme de prets a taux interessants sera mis en place pour les survivants ayant un titre de propriete valide, a-t-il ajoute. Mais seule une petite minorite des victimes devrait pouvoir profiter de ces programmes, alors que la majorite risque de se trouver pour longtemps encore au pied des collines, a la merci des prochaines inondations. 31/12/2017 08:08:34 - Freetown (AFP) - (c) 2017 AFP ", "theme": "innondation"}