{"id_art": "54c18af6c596d6e938aa42064ba91ac7", "title": "\nAthletisme: au sujet du dopage \"nous ne sommes pas le cyclisme\", tonne Lamine Diack (IAAF)", "newspaper": "LePoint", "author": [], "date_publi": "2015-08-20", "content": "\"Nous ne sommes pas le cyclisme\", a tonne jeudi Lamine Diack, president sortant de la Federation internationale d'athletisme (IAAF), dans l'oeil du cyclone a la suite de differentes affaires de dopage. Diack a refute toute comparaison entre l'athletisme et le cyclisme en conference de presse a l'issue du Congres de l'IAAF a Pekin, au lendemain de l'election de son successeur le Britannique Sebastian Coe. \"Nous avons invente les controles hors competition, nous avons pousse pour la creation de l'Agence mondiale antidopage (AMA) parce que nous voulions que les gouvernements et les federations de sports travaillent main dans la main\", a-t-il developpe. \"Nous n'avons pas de lecon a recevoir des autres sports\", a-t-il ajoute, dans une intervention passionnee qui vise a defendre son sport a deux jours du debut des 15e Mondiaux d'athletisme (22-30 aout), dans la capitale chinoise. \"Nous menons 3.000 tests par an avec au final 200 controles positifs. Vous vous focalisez seulement sur les mauvaises nouvelles\", a-t-il declare, stigmatisant une partie de la presse. \"Mais faites-nous confiance, nous ne pouvons pas nous permettre de voir les performances mises en doute. S'il y a le moindre doute, le sport est fini. Mais nous sommes convaincus que 99% de nos athletes sont propres\", a-t-il souligne. La fin de mandat de M. Diack a ete marquee par des attaques repetees contre le premier sport olympique sur le theme du dopage. Il y a trois semaines, la chaine publique allemande ARD et le journal britannique The Sunday Times, s'appuyant sur 12.000 analyses sanguines provenant des bases de donnees de l'IAAF, ont avance qu'un tiers des medailles mondiaux ou olympiques, entre 2001 et 2012, presenteraient des valeurs sanguines suspectes. L'IAAF a de son cote annonce que 28 athletes ayant participe aux Mondiaux 2005 d'Helsinki et 2007 d'Osaka avaient ete controles positifs a la suite de reanalyses d'echantillons conserves depuis cette epoque. Les identites de ces athletes n'ont pas ete devoilees, mais aucun d'entre eux ne participera aux Mondiaux de Pekin, a insiste l'IAAF. 20/08/2015 16:10:35 - Pekin (AFP) - Par Alastair HIMMER - (c) 2015 AFP ", "theme": "cyclone"}