{"id_art": "7bd83a48803b077df7821f30b3c9d443", "title": "\nDix jours apres Irma, Saint-Martin se reconstruit pas a pas", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-17", "content": "Une dizaine de jours apres le passage devastateur du cyclone Irma, l'ile franco-neerlandaise de Saint-Martin commence doucement a panser ses blessures et s'engager dans une lente reconstruction. Sur la route, ou les principaux axes ont ete deblayes, militaires et benevoles s'activent pour evacuer le reste des detritus (branches, toles...), disposes en tas le long des talus. Dans les stations service, les files d'attente se sont resorbees et les voitures, dont beaucoup sont endommagees (vitres explosees, carrosserie enfoncee ...), peuvent de nouveau faire le plein de carburant. Un peu partout dans la partie francaise de l'ile, les equipes d'EDF tentent de retablir le reseau de distribution, et un tiers des foyers ont retrouve l'electricite, selon le prefet de Guadeloupe Eric Maire. La compagnie a annonce que d'ici une semaine, tous les foyers seraient raccordes, soit directement, soit par un generateur. Avec la reprise progressive des liaisons maritimes et aeriennes, tous ceux qui voulaient etre evacues sont partis, selon le prefet. Aux abords de la commune particulierement devastee de Grand Case, des pompiers reparent les toits, un peu plus loin dans une ecole, des militaires evaluent les degats pour voir si l'etablissement peut accueillir des eleves des mardi comme le souhaitent les services de l'Etat. Sur le plan de la securite, la presence massive de forces de l'ordre semble avoir decourage les pilleurs et rassure la population. \"Nous avons fait face a une premiere phase d'extreme urgence a Saint-Martin, tout n'est pas retabli. Notre probleme principal c'est de retablir l'acces a l'eau potable\", a estime le prefet de Guadeloupe, de passage sur l'ile pour faire un point sur l'organisation. Des distributions d'eau quotidienne ont lieu a heures fixes dans plusieurs points de l'ile ou des files d'attente se forment dans le calme, tandis que quelques camions sillonnent le territoire et distribuent des vivres et de l'eau. \"Il s'agit de toucher les personnes ou qu'elles soient. Nous allons mettre en place des brigades de proximite avec la Croix Rouge, pour faire circuler l'information et egalement recueillir les besoins de la population\", a assure le prefet. Reste qu'a part les quelques chanceux disposant d'une citerne, les habitants ne peuvent toujours ni se doucher, ni faire leur vaisselle, ni utiliser normalement leurs toilettes. \"On se lave avec de l'eau en bouteille mais c'est pas tres econome, ou alors on va se baigner dans la mer\", raconte a l'AFP un jeune gendarme envoye de Martinique, en uniforme et gilet pare-balles dans la chaleur humide (32 degres) d'un mois de septembre antillais. L'usine de desalinisation de l'ile, seul point de production d'eau en l'absence de nappe phreatique, devrait redemarrer le 19 ou le 20 septembre, avec 20 % de sa capacite, et espere retrouver sa capacite de production fin septembre/debut octobre, indique le controleur general Patrick Bautheac. En attendant, sa production sera completee par une unite mobile que l'entreprise Veolia fait venir d'Espagne, et qui devrait etre acheminee en debut de semaine pour commencer a produire en milieu de semaine, selon M. Bautheac. \"On va tres rapidement remettre une capacite de l'ordre de 1.700 metres cubes d'eau par jour\", a-t-il assure, sachant que la consommation d'eau en pic sur l'ile est de 5.000 metres cubes par jour. \"Apres, il va falloir la distribuer l'amener au bout du compteur, aujourd'hui beaucoup de materiel en bout de chaine est degrade. C'est un travail de longue haleine\", estime le responsable. L'assainissement des eaux usees est un autre defi. L'Etat et la collectivite doivent egalement mettre en place des salles de classe et logements provisoires pour tous ceux qui ont perdu leur toit. \"Nous sommes toujours dans l'urgence mais derriere, on pense deja a la reconstruction. On commence a avoir des services administratifs qui refonctionnent\", estime le prefet, qui a promis de fournir des renforts en termes de fonctionnaires \"pour que les services de l'Etat puissent fonctionner de la meilleure maniere\". 17/09/2017 15:45:32 - Marigot (AFP) - (c) 2017 AFP ", "theme": "ouragan"}