{"id_art": "36390d85c1337fb597404d01d0df4f3b", "title": "\nTempete Nate : vers un \"affaiblissement rapide\" aux Etats-Unis", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-06", "content": "L'ouragan Nate, qui a touche pour la deuxieme fois en quelques heures la cote sud des Etats-Unis tot dimanche, a ete retrograde en tempete tropicale et les meteorologues americains prevoyaient son \"affaiblissement rapide\". L'ouragan, qui avait atteint auparavant la categorie 1, a tue 31 personnes lors de son passage devastateur en Amerique centrale. Le Centre national des ouragans americain (NHC) a annonce cette retrogradation et l'\"affaiblissement rapide\" de la tempete tropicale. A 05H00 locale (09H00 GMT), celle ci, avec des vents mesures jusqu'a 113 km/h, se trouvait au niveau du Mississippi et de l'Alabama (sud) et se deplacait vers le nord-nord-est a environ 37 km/h. Vers 05H30 GMT, le NHC avait indique que l'ouragan avait touche terre a environ 8 km a l'ouest de Biloxi (Mississippi) et provoque une forte maree. L'ouragan de categorie 1, la plus basse sur l'echelle de Saffir-Simpson qui en compte 5, se dirigeait alors vers le nord a environ 31 km/h, avec des vents a 140 km/h. Apres avoir traverse le Golfe du Mexique, l'ouragan avait touche terre aux Etats-Unis une premiere fois samedi soir dans le sud-est de la Louisiane, peu apres 20h00 heure locale (00h00 GMT). Les autorites de Louisiane, du Mississippi et de l'Alabama avaient pris leurs precautions (ordres d'evacuation obligatoire ou volontaire du littoral, couvre-feu a La Nouvelle-Orleans) dans l'attente du troisieme ouragan en moins de deux mois a frapper la region. Moins puissant que redoute, --le NHC avait evoque un temps un passage en categorie 2--, Nate a rappele a la Nouvelle Orleans les douloureux souvenirs du passage de l'ouragan Katrina, en 2005, qui avait provoque la mort d'au moins 1.800 personnes. Mais la ville devrait etre epargnee et les autorites locales ont decide des samedi soir de lever le couvre-feu impose depuis 19h00, ainsi que l'alerte ouragan. Cependant, le NHC avait averti que \"la combinaison d'une dangereuse onde de tempete et de la maree fera en sorte que les zones normalement seches pres de la cote seront inondees par les eaux montantes qui se deplacent a l'interieur des terres depuis le rivage\". La gouverneure de l'Alabama, Kay Ivey, a dit sur Twitter qu'elle avait demande au president Donald Trump une declaration presidentielle d'urgence, \"pour s'assurer que nous ayons toutes les ressources possibles en place pour repondre a l'ouragan Nate\". Donald Trump avait publie plus tot une declaration d'urgence pour la Louisiane et le Mississippi permettant l'envoi d'une aide federale pour attenuer les effets de la tempete. \"Notre super equipe de la Fema (Agence de gestion des situations d'urgence, NDLR) est prete pour l'ouragan Nate. Tout le monde en Louisiane, au Mississippi, en Alabama et en Floride, s'il vous plait, ecoutez les autorites locales et prenez soin de vous\", avait tweete samedi matin M. Trump. Le niveau de la mer devrait gonfler jusqu'a 3,35 metres et jusqu'a 26 centimetres de precipitations devraient tomber sur certaines regions. Le sud-est des Etats-Unis a deja ete durement frappe en aout et septembre par deux ouragans: Harvey au Texas et en Louisiane, qui a fait 42 morts et cause des degats materiels considerables, et Irma, qui a fait 12 morts en Floride. L'ouragan Maria a lui lamine le territoire americain de Porto Rico et fait au moins 34 morts. Ponts detruits, routes inondees, arbres au sol et glissements de terrain: Nate a cause d'importants degats lors de son passage en Amerique centrale, qui deplore au moins 31 victimes. Le Costa Rica, le Nicaragua et le Honduras --pays les plus durement touches-- commencaient a evaluer les destructions, mais des villages entiers restaient coupes du monde. Selon les derniers bilans officiels des services de secours, la tempete a fait seize morts au Nicaragua, dix au Costa Rica, trois au Honduras et deux au Salvador. Au Costa Rica, ou plus de 5.000 personnes se sont refugiees dans des abris temporaires, les secouristes recherchaient encore plus de 30 personnes. Le president du pays Luis Guillermo Solis a decrete trois jours de deuil national en hommage aux victimes et prevenu que le risque d'inondations et de glissements de terrain allait persister ces prochains jours. Le Nicaragua semble etre le pays le plus touche avec, d'apres la vice-presidente et porte-parole du gouvernement, Rosario Murillo, plus de 10.000 personnes affectees par des inondations et coulees de boue, tandis que des milliers de familles etaient privees d'electricite. La region Caraibes est encore traumatisee par les puissants ouragans --Harvey, Irma, Jose et Maria-- qui ont frappe depuis mi-aout, laissant des paysages de desolation et de nombreuses victimes derriere eux. 08/10/2017 14:02:18 - La Nouvelle-Orleans (Etats-Unis) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}