{"id_art": "e383e4f90ef3699cd0ba02e10596eb48", "title": "\"C'est monte tres vite\": apres la crue de la Marne, des habitants les pieds dans l'eau", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-02-02", "content": "\"C'est monte tres vite.\" Caves, jardins ou garages inondes: les habitants de la petite ville de Gournay-sur-Marne (Seine-Saint-Denis) se sont retrouves vendredi les pieds dans l'eau apres une importante crue de la Marne dans la nuit. Il y a ceux qui le prennent avec le sourire : Charles, 67 ans, bottes au pied, sort de chez lui une bouteille de champagne de marque a la main. Ce chef d'entreprise vient d'evacuer ses bureaux. \"Quitte a se noyer, autant se noyer dans l'alcool !\", rigole un de ses salaries. Dans la nuit, l'eau a peu a peu envahi le jardin de la grande maison, ou se trouvent aussi les bureaux de cette entreprise de poissonnerie de gros. \"Depuis 05H00 ca monte, ca monte ! On a commence par se replier dans la veranda pour travailler, mais la ca devenait trop risque\", raconte Charles a l'AFP. \"L'eau a envahi le garage, les cabanes de jardin, c'est le bordel.\" D'autres habitants, comme Jeanne, 75 ans, sont un peu plus preoccupes. \"On a l'habitude, mais on est un peu inquiets quand meme\". \"Ce matin, j'etais en peignoir et j'ai vu l'eau monter dans la rue\". \"C'est alle super vite\", ajoute Eric Schlegel, maire sans etiquette de la ville. Vers 2H00 du matin l'eau a franchi le mur anti-crue et a deferle sur la rive de la Marne, inondant caves, jardins ou garages de ces demeures cossues construites au bord de la riviere. En milieu de journee, elle avait atteint 5,60 metres et devait continuer a monter. Le pic de crue etait attendu samedi a 5,80 metres apres celui de la Seine qui a ete atteint lundi. Une dizaine d'habitants qui le souhaitaient ont ete evacues, \"surtout des personnes agees\", explique le maire. Mais aucun arrete d'evacuation n'a pour l'heure ete pris. Environ 400 foyers sont touches par des pannes d'electricite ou des inondations a Gournay-sur-Marne et Noisy-le-Grand, la commune voisine, selon la prefecture. - \"On est un peu comme un Uber\"- A cote du pont de Gournay, les agents du service technique s'appretent a evacuer ou transporter en barque les habitants coinces par les eaux. \"On fait des aller-retour\", raconte un agent technique. \"On a amene certaines personnes manger, d'autres faire des courses\". \"On est un peu comme un Uber\". Dans les rues alentours, un homme se hate d'assembler des parpaings au pied de son portail qui donne sur une rue ou l'eau monte peu a peu. D'autres ont installe baches et sacs de sable pour colmater leur entree. \"On en a pour deux semaines avant que ca redescende\", soupire Hubert, 50 ans, bottes au pied. Seule sa cave est pour l'instant inondee et les degats restent limites: du fait de leur proximite avec le cours d'eau, \"les vieilles maisons d'ici sont surelevees, avec des caves semi-enterrees\", explique-t-il. Les habitants ont aussi ete tenus informes de la montee des eaux \"depuis une semaine, en temps reel\", ajoute Nathalie, 45 ans, qui part travailler. \"J'ai eu le temps de ranger ma cave, mon garage. J'ai tout enleve\". Le mur anti-crues, construit dans les annees 80, apres un important debordement en 1983, a lui aussi permis de limiter les degats. \"Sans lui \"on aurait ete sous l'eau depuis longtemps\", assure Charles. Mais des questions se posent aujourd'hui sur la regulation en amont de la riviere, la gestion des reservoirs d'eau et la densification urbaine, a dit a l'AFP la municipalite. Mais pour Charles et certains de ses voisins, vendredi, \"il faut relativiser\". \"On a la chance d'habiter en bord de Marne, dans un coin magnifique. Tous les vingt ans on a une crue, c'est la nature !\" 02/02/2018 17:13:00 - Gournay-sur-Marne (France) (AFP) - (c) 2018 AFP ", "theme": "innondation"}