{"id_art": "443ad50bb8dc6cc470232f6057249586", "title": "\nTrump persiste : Mexico paiera le mur frontalier, \"non\" dit le Mexique", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-27", "content": "Les Etats-Unis doivent construire un mur anti-immigres a la frontiere mexicaine et le Mexique paiera la facture d'une maniere ou d'une autre, a reaffirme dimanche Donald Trump avant un debat difficile au Congres sur cette priorite du president americain. \"Le Mexique etant un des pays au monde ou la criminalite est la plus forte, nous devons avoir LE MUR\", a tweete Donald Trump. \"Le Mexique devra payer pour cela, en remboursant ou de toute autre maniere\", a-t-il ajoute, entre plusieurs messages consacres a l'ouragan Harvey et aux dramatiques inondations qui frappent le Texas. Mexico a retorque via son ministere des Affaires etrangeres que \"comme l'a constamment affirme le gouvernement du Mexique, notre pays ne paiera en aucune maniere et dans aucune circonstance un mur.\" \"Cette position ne s'inscrit pas dans une strategie de negociation du Mexique, mais c'est un principe de souverainete et de dignite nationale\", a ajoute le ministere dans un communique. Le sujet sera au coeur du debat sur le budget 2018 que doit voter le Congres apres sa rentree de septembre. La Maison Blanche exige que la loi de financement de l'Etat federal inclue des credits pour la construction du mur, mais les democrates, qui s'y opposent et detiennent une minorite de blocage au Senat, pourraient jouer l'intransigeance et provoquer un \"shutdown\" le 1er octobre: des centaines de milliers de fonctionnaires federaux non essentiels seraient forces de rester chez eux, paralysant de nombreux services de l'administration. Le president s'est deja dit pret a aller jusqu'au blocage. Sur Twitter, Donald Trump a aussi de nouveau laisse planer dimanche la menace d'une rupture avec le Mexique, mais aussi le Canada, dans le cadre de la renegociation en cours du traite de libre-echange Alena. Qualifiant cet accord de \"pire traite commercial jamais conclu\", le president americain a ajoute au sujet des pays voisins: \"comme tous deux se montrent difficiles, ne devrions nous pas en finir ?\". Le financement de ce mur le long des 3.142 km de la frontiere avec le Mexique, promesse de campagne de Donald Trump pour stopper l'immigration clandestine et le trafic de drogue, reste un casse-tete. Le candidat avait assure que Mexico paierait pour sa construction. Le president a ensuite emis l'idee d'un relevement des taxes douanieres pour que les Mexicains contribuent indirectement a ce couteux projet. \"Ce que nous allons faire, c'est un mecanisme par lequel nous obtiendrons du Congres l'argent necessaire pour ce projet crucial\", a explique dimanche le conseiller a la securite interieure aupres de la Maison Blanche, Tom Bossert, sur la chaine de television ABC News. Ensuite, \"en travaillant avec les Mexicains sur d'autres sujets et sur la politique commerciale\", \"nous allons decider\" comment regler la question, a-t-il ajoute. 28/08/2017 00:00:31 - Washington (AFP) - (c) 2017 AFP ", "theme": "ouragan"}