{"id_art": "66555798bc44e2b1e0707e0b23da0795", "title": "\nCyclone Bejisa : Lurel promet une declaration de catastrophe naturelle", "newspaper": "LePoint", "author": [], "date_publi": "2014-01-04", "content": "Le ministre des Outre-Mer a assure a La Reunion que les conditions etaient \"manifestement\" remplies pour la declaration de l'etat de catastrophe naturelle. Le ministre des Outre-Mer Victorin Lurel est arrive samedi a La Reunion pour constater les degats causes par le devastateur cyclone Bejisa, annoncant que \"ce qui se fera pour la Bretagne, on le fera ici\". \"La Reunion vient d'etre frappee par un cyclone, un episode absolument violent qu'on n'avait pas connu depuis vingt ans. C'etait le devoir du ministre que je suis d'etre la le plus vite possible\", a-t-il declare a sa descente d'avion a 10 heures locales (7 heures a Paris). \"Ce qui se fera pour la Bretagne, on le fera ici\", a poursuivi le ministre, se felicitant d'etre accompagne d'un renfort de 50 militaires des Formisc (Formations militaires de la securite civile), charges de participer aux travaux de remise en etat du reseau routier, tres endommage par le cyclone. De nombreux axes routiers sont toujours coupes sur l'ile par des arbres deracines, des branchages et des eboulis. Un premier contingent de 50 militaires est deja a pied d'oeuvre, arrive au lendemain du passage de Bejisa. Le ministre des Outre-Mer a par ailleurs declare samedi a La Reunion que les conditions etaient \"manifestement\" remplies pour la declaration de l'etat de catastrophe naturelle, apres le passage du cyclone Bejisa sur cette ile. \"On fera aussi bien que pour la Bretagne. Il y aura une egalite de traitement\", a-t-il martele a Saint-Denis, appelant les mairies des communes touchees a \"faire diligence\" pour transmettre leurs demandes a la prefecture. Victorin Lurel a declare avoir \"une pensee pour les victimes\", rappelant qu'une personne a ete tuee et que 17 ont ete blessees et jugeant \"remarquable\" la gestion de la crise par le prefet et la collaboration des maires. Il a rendu hommage a EDF pour sa \"reactivite\" a remettre en etat le reseau electrique. \"Je suis egalement sur place pour envisager immediatement l'avenir sur la declaration de catastrophe naturelle et la mobilisation du fonds de secours\", a encore dit le ministre, invitant les maires a transmettre au prefet \"avec celerite\" les dossiers des sinistres des particuliers, afin d'etre pret \"avant la fin du mois\" pour engager les mesures d'indemnisations. ", "theme": "cyclone"}