{"id_art": "ae9cf38a070e4aff40902921987f73dc", "title": "\nOuragan Irene: les Etats-unis sur le pied de guerre, mise en garde d'Obama", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-26", "content": "Evacuation de villes cotieres, stockage de vivres, armee mobilisee: la cote Est des Etats-Unis se preparait vendredi a l'arrivee de l'ouragan Irene, une tempete a \"prendre au serieux\", comme l'a dit Barack Obama. \"L'ouragan devrait evoluer pres ou directement au-dessus de la cote Atlantique (des Etats-Unis) samedi soir\", indique le Centre national des ouragans americain (NHC) dans son dernier bulletin. A 11H00 locales (15H00 GMT) vendredi, l'oeil du cyclone se trouvait a 530 km du cap Hatteras (Caroline du Nord) et progressait a 22 kmh vers le nord, selon les experts du NHC. Irene a ete retrogradee en categorie 2 sur l'echelle de Saffir-Simpson, qui en compte cinq, et ses vents ont quelque peu faibli ces dernieres heures pour atteindre un maximum de 165 km/h. \"Sa force ne devrait pas beaucoup varier avant de toucher les cotes de Caroline du Nord\", souligne le NHC. L'ouragan devrait frapper la cote Est samedi matin, avant de remonter dimanche en direction de New York ou \"une tempete extremement dangereuse\" pourrait provoquer une montee des eaux de 3 a 4 metres. Veritable \"monstre\", Irene a un diametre de 820 km environ, soit l'equivalent de pres d'un tiers de la longueur totale de la cote Est americaine (2.675 km), selon une estimation de la Nasa faite a partir de satellites. Irene presente des conditions cycloniques sur un rayon de 150 km et des vents puissants sur 465 km, note le NHC. Barack Obama, en vacances dans le Massachusetts (nord-est), a mis en garde ses concitoyens lors d'une allocution vendredi matin. \"Nous devons prendre cette tempete au serieux\", a-t-il dit. \"Je ne le dirai jamais assez: si vous vous trouvez sur la trajectoire prevue de l'ouragan, vous devez prendre des precautions des maintenant\", a declare le president americain. Par anticipation, les autorites des Etats depuis la Caroline du Nord jusqu'a celui de New York ont decrete l'etat d'urgence, et des dizaines de milliers de personnes ont recu l'ordre de s'eloigner des cotes. \"Les habitants sont en train d'evacuer sur toute la cote, des abris sont ouverts. La police et les secours sont sur place. Nous sommes prets pour la tempete', a declare vendredi le gouverneur de Caroline du Nord, Bev Perdue, sur CNN. Kill Devil Hills, un lieu de villegiature sur la trajectoire directe d'Irene, ressemblait a une ville-fantome vendredi, selon un photographe de l'AFP. La plupart des habitants et des vacanciers ont commence a evacuer la zone vers l'interieur des terres. Plus au nord, a New York, l'evacuation de plusieurs hopitaux et maisons de retraite a commence vendredi, sur ordre du maire, Michael Bloomberg. M. Bloomberg, a egalement invite les New-yorkais a stocker des produits de premiere necessite. \"Si vous avez une voiture et que vous vivez dans une zone inondable, garez-vous sur une colline\", a-t-il conseille. Le nord-est des Etats-Unis echappe habituellement a ces depressions. Gloria, en 1985, est le dernier ouragan a avoir touche New York. L'armee a fait savoir que 98.000 membres de la Garde nationale etaient prets a intervenir et la Marine a entrepris d'envoyer en mer tous ses navires amarres dans le port de Hampton Roads (Virginie). Les experts ont deja fait les comptes. Selon eux, Irene pourrait causer jusqu'a 12 milliards de dollars de degats si la trajectoire prevue se confirme, a indique a l'AFP Chuck Watson, de Kinetic Analysis, un cabinet specialise. ", "theme": "ouragan"}