{"id_art": "d69f2d2b2821da1ba977a2e777c08c8e", "title": "\nSeisme: plus de 300 morts en Iran, les secours a la recherche de survivants", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-12", "content": "Les secours iraniens s'activaient lundi pour trouver d'eventuels survivants du tremblement de terre qui a frappe dimanche soir l'ouest de l'Iran et plusieurs regions irakiennes, faisant au moins 344 morts et plusieurs milliers de blesses. L'essentiel des victimes de la catastrophe etait denombre en Iran, ou le bilan provisoire, qui n'a cesse d'enfler au fil des heures, s'elevait a 336 morts et plus de 3.950 blesses en fin de matinee, tous recenses dans la province occidentale de Kermanshah, limitrophe de l'Irak. Dans ce pays le bilan officiel du drame etait de 8 morts et 321 blesses. Apres avoir place initialement l'epicentre de ce seisme de magnitude 7,3 du cote irakien de la frontiere, l'institut geologique national americain (USGS) le placait lundi - tout comme son homologue iranien - en Iran, tout pres de la frontiere, a une cinquantaine de kilometres au nord de Sar-e Pol-e Zaham, la ville la plus touchee par le sinistre, avec 236 morts. Selon plusieurs medias iraniens, une femme et un nourrisson y ont ete sortis vivants des decombres dans la matinee. La television d'Etat a montre des images tournees de nuit a Sar-e Pol-e Zahab montrant des immeubles de cinq ou six etages aux facades eventrees mais dont les structures et les plafonds ont resiste au seisme. Des photos de l'agence Isna prises au petit matin dans la meme ville montrent des vehicules ecrases par des gravats au pieds d'immeubles du meme type dont les murs exterieurs sont tombes mais qui restent debout grace a leurs armatures de beton. Une autre photo montre des habitants emmitoufles dans des couvertures et se rechauffant autour d'un feu sur un terrain vague ou ils ont passe la nuit dans des tentes ou des voitures. D'autres photos diffusees par l'agence Tasnim montrent des habitants pleurant leurs morts ou levant les bras au ciel en signe d'impuissance tandis que les secouristes du Croissant rouge acheminent des cartons d'aide. Le guide supreme iranien, l'ayatollah Ali Khamenei, a ordonne au gouvernement et aux forces armees de mobiliser \"tous leurs moyens\" pour venir en aide a la population. La secousse a ete ressentie pendant une vingtaine de secondes a Bagdad et parfois pour des durees plus longues dans les autres provinces d'Irak, qui ont toutes ete touchees, selon des journalistes de l'AFP. Selon le site internet de l'Institut de geophysique de l'Universite de Teheran, le seisme a ete suivi par plus de 120 secousses, les plus fortes atteignant 4,7 sur l'echelle de Richter. Selon plusieurs medias iraniens, des centaines d'ambulances et des dizaines d'helicopteres de l'armee ont ete mobilises pour les operations de secours, qui se poursuivaient a la mi-journee, notamment dans les zones rurales. Les ministres de la Sante et de l'Interieur, ainsi que le chef de l'armee et son homologue a la tete des Gardiens de la Revolution, l'armee d'elite du pays, se sont rendus sur place pour superviser les operations de secours. Des tentes, des couvertures, des produits alimentaires et de l'eau ont ete distribuees aux populations des differentes villes, qui ont passe la nuit dehors, selon les images de la television d'Etat. Sur son compte Twitter, l'ambassade de France a Teheran a exprime \"sa solidarite avec les familles des victimes [...] et tous les Iraniens\" et a salue \"la mobilisation des services de secours\". L'ambassadeur d'Allemagne a presente \"les sinceres condoleances\" de son pays au peuple iranien. \"L'Allemagne est prete a aider si necessaire\", a-t-il ajoute sur Twitter. Toujours sur le reseau social, l'ONU a indique elle aussi etre prete a aider l'Iran \"si on le lui demande\". Les ecoles devaient rester fermees lundi dans plusieurs provinces iraniennes frontalieres de l'Irak, notamment celle de Kermanshah, ou trois jours de deuil ont ete decretes. Les tremblements de terres sont frequents en Iran. En decembre 2003, un seisme avait aneanti la ville historique de Bam, dans le Sud-Est, faisant au moins 31.000 morts. En avril 2013, l'Iran avait subi a quelques jours d'intervalle deux seismes de magnitude 6,4 puis 7,7, la plus forte secousse depuis 1957 dans ce pays. Ils avaient fait une quarantaine de morts en Iran et autant au Pakistan voisin. En juin 1990, un seisme d'une magnitude de 7,4 pres de la mer Caspienne (nord) avait fait 40.000 morts, plus de 300.000 blesses et 500.000 sans-abri. burx/sgh/mj/nbz 13/11/2017 11:05:42 - Teheran (AFP) - (c) 2017 AFP ", "theme": "seisme"}