{"id_art": "1274dfe9cc21c9d7045edf6b17d31d0b", "title": "\nBirmanie: 26 morts dans le seisme de dimanche", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-13", "content": "Le seisme qui a touche le centre de la Birmanie dimanche a fait 26 morts et 12 disparus, a indique mardi a l'AFP un responsable de la Croix-rouge birmane, multipliant par deux le precedent bilan alors que la region etait encore l'objet de fortes secousses. Au total, 231 personnes ont ete blessees, a ajoute Aung Kyaw Htut, secretaire general adjoint de l'organisation en Birmanie. Un tremblement de terre initial de magnitude 6,8 s'est produit dimanche au lever du jour a une centaine de kilometres au nord de Mandalay, deuxieme ville du pays. Et plusieurs autres secousses, dont une de 5,8, ont eu lieu depuis dans la region, entretenant la panique des habitants. La derniere en date, mardi matin, a ete recensee par l'Institut americain de geophysique (USGS) a une cinquantaine de kilometres au sud de la capitale Naypyidaw, d'une magnitude de 4,8. Aung Kyaw Htut, qui n'a pu preciser combien de personnes etaient sans abri depuis dimanche, a indique que plus de 250 maisons avaient ete detruites et 22 hopitaux, 137 edifices religieux, des dizaines de batiments officiels et 4 ecoles endommages. \"Nous fournissons des baches a certaines des victimes\" qui doivent etre hebergees dans des abris temporaires, a-t-il ajoute. Le precedent bilan de l'ONG Save the Children faisait etat de 13 morts et 40 blesses admis dans des hopitaux. Un bilan officiel datant de dimanche, evoquait de son cote sept morts, quatre disparus et des dizaines de blesses. Des journalistes de l'AFP a pu lundi se rendre dans la ville de Thabeikkyin, pres de l'epicentre, ou les communications etaient perturbees. Les patients de l'hopital etaient soignes sous des tentes de crainte que de nouvelles repliques. Le president Thein Sein avait transmis lundi soir ses condoleances aux victimes de la catastrophe et promis que le gouvernement ferait \"de son mieux pour les secours et le relogement dans la zone\", tout en cooperant avec \"toutes les organisations internationales\". L'ONU s'est de son cote dit prete a soutenir les operations de secours aux sinistres dans la mesure de ses possibilites, alors qu'elle est deja engagee, depuis juin, dans des efforts humanitaires importants dans l'ouest du pays ou plus de 110.000 personnes ont ete deplacees par des violences communautaires. Le pays est frappe occasionnellement par des secousses telluriques, notamment dans cette region traversee par la fracture de Sagaing, qui parcourt le centre du pays du nord au sud. En mars 2011, une secousse de 6,8 dans l'Etat Shan, pres de la frontiere avec la Thailande et le Laos, avait tue 75 personnes. ", "theme": "seisme"}