{"id_art": "4e244a5f1f5ac66b9b8f42d95a50fee0", "title": "\nA Houston, une \"armee\" improvisee de secouristes sur les flots", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-30", "content": "Treillis, gilets de sauvetage et casquettes camouflage: tirant leurs bateaux derriere leurs pickups, des sauveteurs improvises sont venus de tout le Texas et au-dela pour secourir les habitants menaces par les inondations qui paralysent Houston et ses alentours. Une aide particulierement appreciee en banlieue par la police locale, debordee par les ravages de l'ouragan Harvey. \"Des couteaux, des cordes, des harnais, de l'eau, des gilets de sauvetage pour les enfants... avec de la chance, tout ce dont on a besoin\", enumere Tyrel Cox. A 31 ans, cet employe d'une plateforme offshore n'a pas hesite avant de prendre la route avec son pere et leur bateau depuis Waco, dans le nord du Texas. \"J'ai ete garde-cote, j'ai un bateau, et ils ont lance un appel pour demander aux gens de venir aider, alors on est venus\", explique-t-il simplement, les mains sur le volant en guettant le prochain depart du convoi d'une dizaine de voitures et bateaux rassembles dans l'attente de savoir ou la police du comte de Harris a besoin d'eux. Apres avoir terrasse Houston, la quatrieme metropole des Etats-Unis avec 2,3 millions d'habitants, les inondations paralysaient mardi une bonne partie de l'agglomeration, de plus de six millions d'habitants, ou les secours officiels avaient du mal a parvenir. Pas de camions de pompiers ni d'ambulances dans les rues de Cypress. Seule la police locale et cette armee improvisee de volontaires equipes de bateaux tournaient dans cette petite ville de la banlieue nord-ouest de quelque 46.000 habitants, dont la plupart des issues vers le nord, l'ouest et le sud etaient bloquees par des nappes d'eaux. \"Ces gens viennent de partout, et aussi d'ici, pour essayer de nous aider a voir s'il y a des habitants encore chez eux\", explique une policiere en designant la file d'une quinzaine de vehicules et de bateaux, attendant leur tour pour partir sur les eaux bloquant les deux seuls acces a un lotissement desormais isole. \"Nos hommes sont deja tellement occupes, et ils ne peuvent meme pas arriver jusqu'ici (...) alors les habitants et le bureau du sherif doivent s'unir et tenter de voir ce qu'on peut faire\", poursuit l'agent Simon. \"On cherche a savoir comment arriver jusqu'a une grande poche de population dont les habitants n'ont probablement plus d'electricite, ne peuvent probablement plus charger leurs telephones ou aller sur Facebook alors on tente juste d'envoyer\" les volontaires faire du reperage, explique-t-elle. Protege de la pluie par une casquette, Lee Dejong, 29 ans, attend pres de son zodiac pour partir a son tour a la recherche de ces habitants. Il est venu avec un collegue depuis Austin, a 1H30 au nord-est de Houston, des qu'il a entendu que les inondations menacaient la ville et sa banlieue, ou un de leurs amis habite. En route, ces deux hommes travaillant a leur compte ont achete ce bateau d'occasion, trouve sur Facebook. Avec pudeur, ils esquivent la question du prix et precisent seulement qu'ils en ont choisi un petit car ils n'avaient qu'une voiture. Mais sur un parking, ils ont rencontre deux jeunes hommes originaires de Hempstead, non loin de Cypress, qui eux avaient un plus gros vehicule. \"On voulait aider. Ils avaient le bateau, on avait le pickup\", explique simplement Armando Guerra, soudeur de 24 ans. Alors les quatre font equipe, attendant les ordres de la police de Harris au bord de cette soudaine riviere qui a recouvert une petite route bordant d'elegantes batisses pour beaucoup desertees. Plus au sud, a Clodine, un quartier de Houston Ouest, les memes scenes se repetent. Andrew Brennan lui est venu avec un bateau depuis l'Etat voisin de Louisiane, ou les cicatrices de l'ouragan Katrina, qui avait ravage en partie La Nouvelle-Orleans en 2005, sont encore a vif. \"On est venus ici parce qu'ils sont venus nous aider pour l'ouragan Katrina\", confie-t-il, reconnaissant. Cheveux longs sous sa casquette, il a conduit plus de cinq heures pour arriver jusqu'a Houston. \"C'est notre premier sauvetage, on espere juste pouvoir aider\". A travers une application et en coordination avec des habitants, ces sauveteurs se transmettent les localisations d'habitants coinces. C'est en voyant l'eau monter dans leur maison a Clodine que la famille Alvarez a appele a l'aide. Apres plusieurs heures, elle est enfin sauvee par une equipe de volontaires. Encore tremblante, Sonia Alvarez confie s'etre attendue a voir arriver \"les pompiers ou ce genre de gens mais ce sont juste des gens comme nous qui viennent aider (...) des gens avec qui on est alles a l'ecole, des voisins et tout\". Avant de conclure, soulagee: \"Ca c'est sur, je suis vraiment fiere d'etre texane et de Houston\". 30/08/2017 10:39:57 - CYPRESS (Etats-Unis) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}