{"id_art": "de22fa4d5c178078585eee232846dfd4", "title": "Intemperies: l'Ouest se prepare a de nouvelles inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2014-02-08", "content": "Trois departements bretons et la Loire-Atlantique sont desormais en vigilance rouge \"crues\" samedi, dont le Morbihan ou des communes se preparent a subir samedi soir les inondations les plus importantes de ces dernieres annees. Dans le Morbihan, deux cours d'eau sont en vigilance rouge \"crues\": le Blavet, un fleuve cotier qui se jette dans la mer a Lorient, et l'Oust, un affluent de la Vilaine. \"Les hauteurs d'eau attendues sont superieures au plus fortes crues recensees sur ces secteurs durant les dernieres annees, de par des precipitations exceptionnelles et rapprochees\", a prevenu samedi la prefecture du departement dans un communique. Les inondations touchent principalement Pontivy ou une soixantaine de maisons ont ete inondees samedi, selon la prefecture, mais aussi Malestroit, ou le centre ville est interdit a la circulation, a constate un photographe de l'AFP. Il y a au final peu d'evacuations car ces inondations ont lieu \"sur des secteurs qui enregistrent des crues regulierement\", releve-t-on a la prefecture. \"On s'est reveille, on a vu que ca montait tres vite donc on n'a pas fait grand chose. On a mis des meubles en hauteur et voila\", a explique a un videaste de l'AFP Raymonde Le Hay, une habitante de Pontivy. Sur les rives du Blavet, a Inzinzac-Lochrist, la cote attendue la nuit prochaine est de 2,35 metres contre 1,37 metre le 2 janvier dernier. Sur les rives de l'Oust de tels ecarts sont aussi attendus a Josselin ou pour la nuit prochaine la cote prevue est de 2,40 metres contre 1,53 metre le 2 janvier. \"Sur l'Oust et le Blavet, des reactions importantes sont en cours. Sur l'amont de ces cours d'eau, les decrues se mettent progressivement en place. A l'aval, les niveaux maxima seront atteints en soiree d'aujourd'hui samedi\", indique Vigicrues. 150 sapeurs-pompiers sont mobilises en permanence sur le departement, renforces par des hommes de la securite civile qui ont deploye vendredi des barrages anti-inondations a Pontivy, ainsi que par 40 sapeurs-pompiers venus d'Ille-et-Vilaine et du Maine-et-Loire. ", "theme": "innondation"}