{"id_art": "b74fa52876362113b3b69209278fdf61", "title": "\nOuragan Irene - Des millions d'Americains de la cote est se preparent", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-26", "content": "Plus de 50 millions de personnes se trouveraient sur la trajectoire de l'ouragan. Des evacuations sont en cours ou ont ete ordonnees. Evacuation de villes cotieres, stockages de vivres, armee mobilisee : des millions d'Americains, notamment a New York, se preparaient vendredi a l'arrivee de l'ouragan Irene, qui pourrait frapper ce week-end la cote est apres avoir fait cinq morts dans les Caraibes. \"Irene file tout droit vers la cote est des Etats-Unis\", indique le Centre national des ouragans americain (NHC), base a Miami, dans son dernier bulletin. A 8 heures locales (12 heures GMT), l'oeil du cyclone se trouvait au large de la Floride, a quelque 600 kilometres du cap Hatteras (Caroline du Nord), et progressait a la vitesse de 22 km/h vers le nord, selon les experts du NHC. A cette allure, l'ouragan devrait frapper la cote est samedi matin, avant de remonter dimanche en direction de New York ou \"une tempete extremement dangereuse\" pourrait provoquer une montee des eaux de 3 a 4 metres, selon les meteorologues americains. Le NHC n'etait toutefois pas en mesure de preciser a ce stade si Irene toucherait directement la cote americaine ou resterait au large. Declaration d'Obama Barack Obama, en vacances dans le Massachusetts (nord-est), est tenu informe de l'evolution de la situation. Il fera une declaration sur le sujet vendredi a 15 h 30 GMT. Le president va demander aux Americains de respecter les consignes de securite, en particulier quand il s'agit \"d'ordre d'evacuation\", a indique un responsable americain. Si le cyclone a ete retrograde en categorie 2 sur l'echelle de Saffir-Simpson, qui en compte cinq, avec des vents de 175 km/h, il pourrait de nouveau se renforcer d'ici a samedi, selon le NHC. Vu du ciel, grace aux images satellites, Irene ressemble a un enorme tourbillon blanc. Cet ouragan de \"large\" amplitude presente des conditions cycloniques sur un rayon de 150 kilometres et des vents puissants sur 465 kilometres, note le NHC. Par anticipation, les autorites des Etats depuis la Caroline du Nord jusqu'a celui de New York ont decrete l'etat d'urgence, et des dizaines de milliers de personnes ont recu l'ordre de s'eloigner des cotes. \"Les habitants sont en train d'evacuer sur toute la cote, des abris sont ouverts. La police et les secours sont sur place. Nous sommes prets pour la tempete. Nous esperons que les gens prendront les alertes au serieux. C'est une grosse et mechante tempete\", a declare, vendredi, le gouverneur de Caroline du Nord, Bev Perdue, sur CNN. \"Il faut que les gens comprennent qu'il n'y a plus beaucoup de temps et qu'il faut etre pret\", a mis en garde le chef de l'agence federale des situations d'urgence, Craig Fugate, alors que quelque 65 millions de personnes vivent dans les zones menacees par le passage de l'ouragan. Evacuations et reserves de vivres Les autorites du comte de Dare, en Caroline du Nord, ou vivent 180 000 personnes, ont d'ores et deja averti la population que les services d'urgence ne pourraient pas venir en aide a ceux qui avaient ignore l'ordre d'evacuer la zone. L'inauguration du Memorial Martin Luther King, qui devait avoir lieu dimanche a Washington, a ete reportee a l'automne. Si les Caraibes sont habituees a la violence de ces phenomenes, le nord-est des Etats-Unis echappe habituellement a ces depressions. Gloria, en 1985, est le dernier ouragan a avoir touche New York. La ville a ete secouee cette semaine par un tremblement de terre tout a fait inhabituel. Son maire, Michael Bloomberg, a ordonne, jeudi soir, l'evacuation de plusieurs hopitaux et invite les New-Yorkais a stocker des produits de premiere necessite. \"Si vous avez une voiture et que vous vivez dans une zone inondable, garez-vous sur une colline\", a-t-il conseille. L'Etat voisin du New Jersey a deja ordonne l'evacuation de 750 000 personnes. Le reseau ferroviaire Amtrak a suspendu toutes ses lignes au sud de Washington et les autorites federales ont fait des stocks de millions de repas et de litres d'eau pour les personnes evacuees. L'armee a fait savoir que 98 000 membres de la Garde nationale etaient prets a intervenir et la marine a entrepris d'envoyer en mer tous ses navires amarres dans le port de Hampton Roads (Virginie). \"Nos bateaux supportent mieux les tempetes de cette intensite quand ils naviguent\" et sont ainsi \"disponibles en cas de besoin\", a explique le commandant de la IIe flotte, le vice-amiral Daniel Holloway. ", "theme": "ouragan"}