{"id_art": "c85fd3196dd731463dde1af62538f4fa", "title": "\nLe Japon victime d'un fort seisme", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-21", "content": "L'ouest du Japon a ete \"durement\" secoue par un seisme de magnitude 6,2. Il n'y a pas de risque de tsunami. On compte 8 blesses. L'ouest du Japon a ete frappe vendredi apres-midi par un fort tremblement de terre de magnitude 6,2, a indique l'Institut de geophysique americain (USGS). Aucun risque de tsunami n'etait signale dans l'immediat apres ce seisme survenu a une profondeur relativement faible de 10 kilometres peu apres 14 heures (heure locale), dans la prefecture de Tottori. L'aeroport regional est mis a l'arret par precaution, selon la chaine de television publique NHK, dont un journaliste sur place a indique avoir ressenti des repliques. << Nous avons ete durement secoues, comme jamais depuis des annees >>, a temoigne un fonctionnaire de la prefecture de Tottori, Suminori Sakinada. Il a certifie ne pas avoir vu de degats immediats ni de chutes d'objets. En revanche, plusieurs incendies ont ete recenses, a indique la chaine NHK qui a vite montre des images des immeubles de Tottori tremblant. Un tres large perimetre a ete secoue, la moitie de l'ile de Honshu, jusqu'a Tokyo. << Pour le moment, les huit blesses releves sont tous faiblement touches >>, a detaille la NHK qui a une mission d'interet general dans ce genre de circonstances et a immediatement interrompu ses programmes pour les consacrer a la couverture du seisme. << De tres nombreux appels sont passes au 119 (numero des urgences) >>, a signale l'agence Kyodo. << La region de Tottori est de celles ou peuvent se produire des seismes de facon recurrente >>, a declare un sismologue de l'universite de Tokyo a la NHK. Plusieurs secousses secondaires sont susceptibles de se produire dans les heures et jours a venir. Elles pourraient endommager des habitations et autres constructions deja fragilisees par le premier fort tremblement de terre, mettent en garde les autorites. << Nous travaillons en lien etroit avec les localites concernees et avons ordonne que les informations sur l'evacuation et les dommages soient communiquees au plus vite aux citoyens >>, a ecrit le bureau du Premier ministre sur son compte Twitter. Aucune anomalie n'a ete constatee dans l'immediat dans les installations nucleaires situees dans les regions concernees, ont indique la NHK, et l'Autorite de regulation nucleaire sur son site internet. Les rames du train a grande vitesse Shinkansen entre Tokyo et Osaka ont ete arretees dans les deux sens, a precise la chaine. Des coupures d'electricite ont aussi ete relevees et l'approvisionnement en gaz ainsi qu'en eau pourrait etre interrompu aussi par endroits, a prevenu la NHK. Le Japon, situe a la jonction de quatre plaques tectoniques, subit chaque annee plus de 20 % des seismes les plus forts enregistres sur Terre. Les Japonais sont encore plus sensibles aux risques depuis le tsunami de mars 2011 qui a tue quelque 18 500 personnes et entraine l'accident nucleaire de Fukushima. L'archipel nippon a connu en avril une serie de forts tremblements de terre dans la region de Kumamoto (sud-ouest) ayant fait une cinquantaine de morts. Des dizaines d'autres deces ont ensuite ete deplores du fait de la degradation des conditions de vie de personnes evacuees. ", "theme": "seisme"}