{"id_art": "1544a3e94b06d1ee9595dbf2ca2880c9", "title": "\nSeismes en Italie : le drame des \"sfollati\", prives de leur logement", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-31", "content": "Selon les estimations publiees dans la presse italienne, il y aurait 30 000 a 40 000 personnes desormais sans toit apres les nombreux seismes qui ont touche le pays. S'il n'y a pas de victimes, le seisme qui a touche l'Italie ce dimanche a laisse des milliers de personnes sans toit. Il s'agit du tremblement de terre le plus puissant depuis 1980. Ces\"sfollati\", les sans-abri contraints, ont ainsi grossi les rangs des milliers d'autres deja frappes par deux puissants seismes fin aout et mercredi dernier, dans cette meme region montagneuse du centre de la peninsule, une des nombreuses zones sismiques a risque de l'Italie. Aucun chiffre officiel n'a ete communique sur le nombre, mais la protection civile a indique lundi etre venue en aide a plus de 15 000 personnes, frappees dimanche par ce seisme de magnitude 6,5 dont l'epicentre se trouvait a six kilometres au nord de Norcia, bourgade pittoresque classee parmi les 150 plus beaux villages d'Italie. Quelque 1 100 personnes sont toujours hebergees dans des structures d'urgence depuis le 24 aout, mais les estimations dans la presse italienne vont de 30 a 40 000 personnes desormais sans toit. Jusque-la epargnee par le seisme du 24 aout, qui avait fait pres de 300 morts, et celui de mercredi, la petite ville de Norcia s'est reveillee lundi desertee par ses habitants. << Je crois qu'il y a 3 000 personnes qui ont besoin d'etre relogees. Nous avons trouve des structures comme des gymnases ou on va mettre des brancards. Mais ce n'est pas une solution qui peut durer plusieurs jours >>, a explique Paolo Mancinelli, responsable de la logistique a la protection civile de la region de l'Ombrie. Beaucoup ont prefere dormir dans leur voiture plutot que de prendre le risque de s'eloigner, mais les nuits sont froides dans cette region de montagne, et les autorites cherchent a convaincre tout le monde de quitter les lieux, au moins provisoirement. << Il ne s'agit pas de deporter les gens >>, a assure dimanche soir le chef de la protection civile Fabrizio Curcio, devant des habitants de Norcia inquiets de laisser leurs biens derriere eux. A Norcia, beaucoup de maisons sont encore debout, mais les autorites doivent les inspecter une par une pour s'assurer de leur viabilite. Un travail long et minutieux deja entame apres le seisme mercredi et qu'il faut reprendre a zero. << Le scenario a completement change >>, a ainsi commente le commissaire en charge de la reconstruction, Vasco Errani, nomme apres le seisme fin aout. Le chef du gouvernement italien Matteo Renzi a convoque un conseil des ministres extraordinaire, qui se tiendra dans la journee, pour decider des premieres mesures. Dimanche, il a promis devant la presse que << chaque eglise, chaque maison, chaque magasin >> seraient reconstruits. La semaine derniere, le gouvernement avait debloque en urgence 40 millions d'euros, mais le cout total de cette reconstruction, dans une zone qui s'est considerablement elargie depuis fin aout, devrait atteindre plusieurs milliards d'euros. Fin septembre, Matteo Renzi avait avance le chiffre de quatre milliards d'euros, mais c'etait avant les seismes de mercredi et de dimanche. Toutes les interventions concernant le tremblement de terre seront faites en dehors du Pacte de stabilite, a-t-il confirme dimanche, faisant reference aux regles de discipline budgetaire europeennes qui imposent des limites au deficit public et a la dette des pays de la zone euro. Le patrimoine historique a ete particulierement touche dans cette region qui represente aussi une partie de << l'ame >> de l'Italie, selon l'expression de Matteo Renzi. A Norcia, la basilique San Benedetto, joyau du XIVe siecle construite selon la legende sur le lieu de naissance de Saint-Benoit, a conserve sa facade, mais tout le reste s'est effondre. L'eglise de Sainte-Rita dans cette meme ville n'est plus que decombres et la cathedrale Santa Maria Argenta a vu son toit s'ecrouler totalement. La puissance de cette secousse, sans equivalent depuis 36 ans en Italie, a egalement ebranle des batiments historiques a Rome. Une fissure a ete decouverte sur la basilique Saint-Paul hors les murs et sur la coupole de l'eglise Sant'Ivo de la Sapienza, chef d'oeuvre de l'art baroque romain construite par Francesco Borromini. ", "theme": "seisme"}