{"id_art": "6b86cf987618479c953ba8c390bc0145", "title": "Au moins quatre morts dans des intemperies en Californie", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-02-19", "content": "Une tempete frappant la Californie a deja fait au moins quatre morts depuis vendredi, provoquant des inondations, des effondrements soudains de terrains et forcant l'evacuation de centaines de personnes. Un homme de 55 ans a ete electrocute vendredi lorsqu'un arbre a precipite la chute d'une ligne electrique, ont annonce les pompiers de Los Angeles. Deux autres personnes sont mortes dans des accidents de voiture vers San Diego, plus au sud, tandis qu'une quatrieme est decedee dans un vehicule pris par les eaux, selon des medias locaux. Dans un spectaculaire accident, une femme a plonge avec sa voiture dans un trou apparu soudainement dans une rue de Los Angeles. Elle est restee coincee jusqu'a l'arrivee des pompiers, les images de la voiture engloutie et ses cris pour appeler a l'aide faisant le tour des chaines americaines samedi. Elle a ete legerement blessee. Plusieurs personnes bloquees par la montee des eaux vers le fleuve Los Angeles ont du etre secourues par bateaux. Les habitants de la ville de Duarte, situee aux pieds des monts San Gabriel pres de Los Angeles, ont recu l'ordre d'evacuer vendredi face a la menace de coulees de boue. La puissante tempete venue de l'ocean Pacifique a frappe le centre et le sud de la Californie vendredi avec des vents violents et des pluies battantes qui ont fait s'effondrer plusieurs lignes electriques, privant de courant quelque 60.000 personnes dans la region de Los Angeles et provoquant des centaines de retards et annulations de vols. Le service americain de meteorologie (NWS) a mis en garde contre de nouvelles inondations au cours du week-end, dans cet Etat de l'ouest des Etats-Unis qui a ete frappe par plusieurs tempetes cet hiver apres une longue secheresse. \"La tempete semble etre la plus forte ayant frappe le sud-ouest de la Californie cette saison\", explique le NWS sur le site de son antenne a Los Angeles. La pluie, voire de la neige, devraient egalement s'abattre sur le nord de la Californie dans les prochains jours, selon les meteorologues. C'est dans cette region que pres de 200.000 habitants avaient du etre evacues lorsque les deversoirs du plus haut barrage des Etats-Unis avaient ete endommages par les intemperies la semaine derniere. Ils ont pu rentrer chez eux mardi. \"La region est tres vulnerable apres les dernieres tempetes, l'impact pourrait donc etre amplifie en cas de precipitations supplementaires\", soulignent les meteorologues. 19/02/2017 17 :31 :17 - Los Angeles (AFP) - (c) 2017 AFP ", "theme": "innondation"}