{"id_art": "b8522b79fc7325a803eaf78bb08a2518", "title": "Inondations: vigilance rouge pour deux departements de la Normandie", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-06-04", "content": "Deux departements de la Normandie etaient toujours places en vigilance rouge meme si la tendance dimanche matin sur le front des inondations est a la stabilisation voir meme a la decrue comme pour la Seine qui est descendue sous les six metres. La Seine a confirme dans la nuit de samedi a dimanche sa decrue descendant a 5,85 m a 3h00. Les inondations menacent desormais la Seine-Maritime et l'Eure. Vigicrues a place en vigilance rouge ces deux departements et plus particulierement toute la partie de la Seine s'etendant de Poses (Eure), a une trentaine de kilometres au sud de Rouen, jusqu'a l'estuaire. Place en vigilance rouge \"a titre de precaution\" et sur l'insistance de la ministre de l'Environnement Segolene Royal, ce secteur sera touche dans la nuit par la \"concomitance de debits tres importants\" du fleuve et de forts coefficients de maree. \"Je pense qu'on est dans une situation de vigilance rouge, surtout que c'est un mecanisme qui arrive de nuit. Il ne faut absolument pas que les gens soient pieges et soient surpris\", a justifie la ministre lors d'un point de presse. Les debordements les plus importants sont attendus en amont de Rouen, plus particulierement dans le secteur d'Elbeuf. La circulation y est deja interdite sur certains axes de bord de Seine, a Freneuse et a Tourville-la-Riviere. Dans cette commune, un hameau est particulierement sous surveillance car il pourrait etre menace par les debordements, selon la prefecture de Seine-Maritime. D'autres debordements pourraient se produire a Rouen meme et dans le secteur de La Bouille, juste en aval de la capitale normande, ou la Seine frolait samedi soir les quais bas, charriant des branches d'arbres, mais ne debordait pas. Dans l'Eure, \"il y a quelques parkings inondes ainsi que des terrains de sport et des chemins de halage mais aucune evacuation d'habitants n'a eu lieu\", a indique la prefecture. \"Nous n'avons procede a aucune intervention\", a indique de son cote le Service departemental d'incendie et de secours (SDIS) de la Seine-Maritime. - Quatre morts, 24 blesses - A Paris, le pire semble passe, alors que la montee continue des eaux brunatres jusqu'a 6,10 m avait suscite l'inquietude. Et attise la curiosite des badauds, nombreux a se presser pour observer le fleuve. Depuis son pic, la Seine est regulierement redescendue. Il s'agit de la plus forte crue depuis 1982 (6,18 m cette annee-la), tres loin cependant de la fameuse crue de 1910 (8,62 m). Meteo-France prevoit pour dimanche encore des pluies sur une grande partie du pays. Depuis le debut des intemperies le week-end dernier, quatre deces et 24 blesses sont a deplorer, a indique le Premier ministre Manuel Valls. L'origine de la mort d'une des quatre victimes deja recensees, une octogenaire, reste toutefois incertaine. Francois Hollande a qualifie la crue de \"vraie catastrophe\", lors d'un deplacement dans la ville inondee de Romorantin (Loir-et-Cher). Des mercredi, a rappele le chef de l'Etat, l'etat de catastrophe naturelle sera reconnu lors du Conseil des ministres. Outre l'Eure et la Seine-Maritime en vigilance rouge, 15 departements sont en vigilance orange aux inondations, en Ile-de-France, en Lorraine et dans la region Centre. La vigilance aux orages a ete levee dans cinq departements de l'Est et dans le Var. - Transports perturbes - Du cote des transports franciliens, les perturbations demeurent d'actualite. La RATP, qui avait declenche vendredi son plan de prevention, garde fermees a titre preventif deux stations de metro et une gare RER proches du fleuve. Pour la SNCF, qui a trois de ses lignes partiellement coupees en Ile-de-France, le retour a \"un trafic normal n'est pas attendu avant la deuxieme partie de la semaine prochaine\", selon son president Guillaume Pepy. En deplacement dans un quartier inonde de Crosne (Essonne), Manuel Valls, en bottes en caoutchouc, a d'ailleurs appele a l'arret \"le plus vite possible\" du mouvement de greve a la SNCF, pour lui \"totalement incomprehensible\" dans le contexte des intemperies. Au total, dans les regions concernees, \"il y a eu 20.000 evacuations\", selon Manuel Valls. Sur l'autoroute A10, l'evacuation des 200 voitures et 100 poids lourds bloques pourrait demarrer au plus tot dimanche, a estime le concessionnaire Cofiroute (Vinci). 05/06/2016 04:53:48 - Rouen (AFP) - (c) 2016 AFP ", "theme": "innondation"}