{"id_art": "a462cbf3447edecb76bb19e99f5e20d6", "title": "Thailande: le bilan des inondations en forte hausse", "newspaper": "LePoint", "author": [""], "date_publi": "2011-11-02", "content": "Plus de 40 deces supplementaires ont ete attribues aux inondations en Thailande ces dernieres 24 heures, alors que des quartiers fortement peuples de la peripherie de Bangkok disparaissent sous les eaux, augmentant notamment les risques d'electrocution. Depuis plusieurs semaines, le bilan officiel du desastre augmentait de quelques deces par jour. Mais mercredi, les autorites ont fait etat de plus de 40 morts, portant le nombre total de victimes a au moins 427. Officiellement, ce bilan ne compte aucun deces a Bangkok, dont plusieurs quartiers dans le nord et l'ouest de la ville sont pourtant noyes depuis plus d'une semaine, sous parfois plus d'un metre d'eau. Mais qu'il s'agisse de Bangkok intra-muros ou de l'immediate banlieue, les zones aujourd'hui touchees sont densement peuplees. \"Depuis dix jours, les morts par electrocution sont passees de neuf a 36, et 90% d'entre elles proviennent de provinces autour de Bangkok\", a explique a l'AFP Porntep Siriwanarangsun, un responsable du ministere de la Sante publique. \"Nous obtenons ces chiffres dans les rapports de police mais je suis sur que de nombreux cas ne sont pas repertories. Si ce probleme n'est pas combattu, il deviendra une cause majeure de deces\". Dans des quartiers aux ruelles etroites ou l'eau putride stagne dans les cuisines et les tuyauteries, beaucoup d'electrocutions frappent dans les maisons de plain-pied en raison d'imprudences, a ajoute le haut-fonctionnaire. Les inquietudes grandissent aussi a l'egard des enfants, qui nagent dans des eaux contaminees et risquent toutes sortes de maladies, notamment la leptospirose, une infection bacterienne dangereuse. Quelques rares cas de piqures de serpents ont ete repertories. En revanche, malgre l'interet qu'ils suscitent aupres des medias, les crocodiles d'elevage liberes par la montee des eaux dans les plaines centrales du pays n'ont jusqu'a present represente aucun danger avere. \"Il n'y a pas de preuve que des crocodiles en liberte aient attaque des victimes des inondations\", a assure a l'AFP Somwang Phimonbut, du Departement de la peche du ministere de l'Agriculture. Mercredi, le centre d'affaires et financier de la megalopole de 12 millions d'habitants etait toujours au sec et ne semblait pas trouble par le drame qui se deroule dans les quartiers excentres. Une situation qui pousse les sinistres a accuser les autorites de les avoir sacrifies. La Premier ministre Yingluck Shinawatra ne les a d'ailleurs pas rassures, en admettant que les quartiers a l'ouest du fleuve, tres durement touches, seraient peut-etre les derniers a retrouver une vie normale. La chef du gouvernement a ete beaucoup critiquee pour ses annonces contradictoires et la sensation de flottement qui transparait parfois de son gouvernement. \"Tous les barrages etaient pleins quand j'ai pris mes fonctions et cinq tempetes se sont ajoutees ensuite\", s'est-elle justifiee. Elle a cependant refuse la demande de l'opposition de decreter l'etat d'urgence, qui donnerait plus de pouvoir aux militaires face aux protestations des habitants. Et a finalement recu le soutien du puissant chef de l'armee Prayut Chan-o-Cha, qui a estime qu'\"utiliser la loi speciale (provoquerait) une confrontation entre la population et les soldats\". \"Tout sera resolu d'ici decembre\", a assure le general. Mais il a appele les sinistres a etre patients, et a ne pas agir de leur propre initiative sur les digues et les barrages. Ces inondations historiques ont touche des millions de personnes en trois mois. Le gouvernement a approuve une compensation pouvant aller jusqu'a 30.000 bahts (environ 700 euros) pour chaque famille dont la maison a ete detruite ou endommagee. ", "theme": "innondation"}