{"id_art": "84836159295d0f1987b2be91ba02e663", "title": "Inondations et perturbations en pagaille dans le Nord et le Centre", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-05-30", "content": "Autoroute A10 coupee, routes et maisons inondees, alerte rouge aux crues dans le Loiret, pompiers debordes : les fortes pluies qui s'abattent sur le Nord et le Centre de la France ont fait d'impressionnants degats mais pas de blesse. A la mi-journee mardi, seule la region Centre (Cher, Eure-et-Loir, Indre, Indre-et-Loire, Loir-et-Cher, Loiret) restait en vigilance orange, Meteo France ayant leve son alerte en Haute-Normandie et en Ile-de-France, ainsi que dans la Nievre et l'Yonne. La tendance est certes a la baisse des precipitations mais le Loiret a ete passe en \"vigilance rouge crue\" en raison d'une crue exceptionnelle sur le Loing, un affluent de la Seine. De nombreuses routes sont coupees ou inondees et quelques centaines de maisons ont du etre evacuees. Entre lundi soir et mardi matin, les pompiers sont intervenus plus de 4.500 fois, selon le ministere de l'Interieur. Pour l'essentiel pour des caves inondees ou des plafonds effondres. Il est tombe jusqu'a 100 mm de pluie, soit 100 litres d'eau au metre carre, sur les Yvelines, ou un college et une ecole ont ete evacues par precaution. - Vingt jours de pluie en deux jours - Autour d'Orleans, la circulation est tres perturbee car l'autoroute A10 a ete fermee a la circulation vers 09H00. Plus globalement dans le Loiret, 19 routes sont bloquees et 18 sont \"tres difficilement praticables: les fosses sont en train de deborder. Il est tombe depuis dimanche sur ce departement ce qu'il pleut normalement en 20 jours. Dans l'Yonne, quelque 80 routes sont barrees, une dizaine d'etablissements scolaires sont fermes et les transports scolaires perturbes. \"On n'a jamais connu ca. Il y avait deja eu des inondations en 84/85 et en 2001 mais la, on a sept a huit hameaux inondes sur 14\", temoigne Cyril Boulleaux, maire de Villeneuve-sur-Yonne, commune de 5.400 habitants. \"Environ 200 maisons sont inondees, une ecole et un college sont sous l'eau et les pompiers ont du intervenir cette nuit sur un site Seveso Air Liquide qui stocke de la chaux car il y avait un risque de pollution chimique\", ajoute-t-il. Dans la Marne, une usine de traitement de l'eau a egalement ete inondee et la prefecture a appele la population alentour a ne plus se servir au robinet pour l'alimentation. Dans les Hauts-de-France, les situations les plus epineuses concernent, dans la Somme, le secteur de Doullens dans le nord du departement, ou plusieurs rues de cette ville de 6.500 habitants ont ete inondees, touchant une cinquantaine de maisons. Autre zone particulierement touchee: le Bethunois, dans le Pas-de-Calais: a Bruay-la-Bussiere, la riviere Lawe a ainsi deborde dans un quartier formant une cuvette, et plusieurs voitures etaient sous l'eau, a constate un photographe de l'AFP. L'eau est montee jusqu'a un metre par endroits a Bruya et dans des communes voisines, selon la prefecture. - Ne pas descendre en sous-sol - A Lille, la ligne de metro coupee lundi soir a elle ete retablie mardi matin. En Ile-de-France, c'est le RER E qui est perturbe car les voies sont inondees a plusieurs endroits notamment dans le secteur de Noisy-le-Grand (Seine-Saint-Denis). En Seine-et-Marne, une vingtaine de routes sont partiellement inondees et deux voies SNCF sont coupees. A Paris, la Seine a atteint 3,46 m a Austerlitz, qui est le seuil ou l'on ferme la voie Georges-Pompidou, niveau frequent en hiver mais plus rare pour un mois de juin. Dans le Val de Marne, les difficultes se concentrent dans le sud du departement, sur le plateau Briard notamment. Cinq communes sont touchees avec une centaine de pavillons inondes, quelques voies communales fermees. L'eau est montee jusqu'a 1,50m/2m. Enfin, a Troyes, le toit de la scene installee pour les Foires de Champagne s'est effondre lundi sous le poids de l'eau. Les autorites reiterent quelques conseils: fermer portes, fenetres, soupiraux, aerations pour ralentir l'entree de l'eau et limiter les degats; couper l'electricite et le gaz; monter dans les etages et ne pas descendre dans les caves ou garages; ne pas prendre l'ascenseur et ecouter la radio. En octobre, 20 personnes avaient peri dans des inondations sur la Cote d'Azur, dont huit prises au piege dans les parkings souterrains de residences. 31/05/2016 14:31:57 - Lille (AFP) - (c) 2016 AFP ", "theme": "innondation"}