{"id_art": "a4955f2b42eb5c5b357f351aa2882d06", "title": "\nTourisme: apres les ouragans, situation contrastee aux Antilles", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-23", "content": "Peu touchees par les ouragans de septembre, Martinique et Guadeloupe ne seront pas penalisees pour la haute saison touristique qui s'ouvre aux Antilles, contrairement aux iles de Saint-Barthelemy et Saint-Martin, devastees par Irma, qui mettront plus de temps a se relever. L'ensemble de la zone caraibe avait ete affectee par un repli des reservations en septembre et octobre, les potentiels vacanciers ayant ete refroidis par les images diffusees en boucle des ravages provoques par Irma et Maria dans certaines iles. Mais en novembre, \"l'effet ouragans est vraiment passe pour la Guadeloupe et la Martinique qui devraient faire une bonne saison. Par contre, ce n'est pas le cas pour Saint-Barthelemy et Saint-Martin, qui representent cependant un plus petit volume\" dans le flux touristique vers les Antilles francaises, resume a l'AFP Jean-Pierre Mas, president des Entreprises du voyage, qui rassemble les agences de voyage. \"Nous sommes revenus a un niveau normal. Nous etions sur une tendance haussiere par rapport a la saison passee et nous le sommes redevenus\", confirme Willy Rosier, directeur general de l'office du tourisme de Guadeloupe, ou pres de 600.000 visiteurs se sont rendus l'an dernier, et qui avec la Martinique - pres de 900.000 visiteurs - constituent deux destinations phares des vacanciers francais pour le soleil d'hiver. \"Il ne faut pas faire d'amalgame. Martinique et Guadeloupe sont de tres belles destinations peu touchees par l'ouragan Irma. Nous enregistrons d'ailleurs une progression des ventes de l'ordre de 19 % pour la Guadeloupe et de 10 % pour la Martinique par rapport a l'hiver dernier\", rencherit Pascal de Izaguirre, PDG de TUI France, qui regroupe notamment les marques Marmara, Nouvelles Frontieres, Lookea, Passion des Iles. Mais la situation est beaucoup plus complexe a Saint-Martin et Saint-Barthelemy, gravement touchees par Irma, et encore privees d'une partie de la desserte aerienne qui acheminait les touristes: Air France a ainsi annonce la semaine derniere qu'elle n'assurerait pas de vols directs avant le premier trimestre 2018 entre Paris et Saint-Martin - ile qui sert aussi de \"hub\" pour Saint-Barth. La compagnie Air Caraibes a quant a elle deja repris ses vols vers l'aeroport international de Saint-Martin Juliana, dans la partie neerlandaise de l'ile, et fait etat de \"taux de remplissage superieurs a 85 %\". Cependant, avec un bati endommage a 95 % par l'ouragan, Saint-Martin a quasiment fait une croix sur sa saison touristique. \"Quelques hotels fonctionnent, notamment ceux qui vivent des requisitions (pour les militaires, etc.). Certains ont la volonte d'ouvrir en fevrier ou mars, pour la fin de saison, mais plus difficilement a Noel. Tous ont surtout dans l'idee de rouvrir pour la saison 2017-2018\", souligne Philippe Gustin, delegue interministeriel a la reconstruction de Saint-Barth et Saint-Martin. \"Irma a marque une rupture nette dans la trajectoire des recherches\" pour des voyages aux Antilles sur Google France: si \"Guadeloupe, Martinique et Republique Dominicaine ont fini par retrouver des niveaux proches de ceux de 2016, Saint-Barthelemy et Saint-Martin sont beaucoup plus profondement touches, avec -60 %\" dans les requetes, resume Carolie Bouffault, directrice du departement Voyage chez Google France qui a analyse l'evolution des recherches d'internautes entre aout et octobre. Surtout connue comme lieu de villegiature des celebrites, Saint-Barthelemy a egalement essuye l'ouragan Irma a son plus fort, mais \"ses normes de construction plus severes\" ont permis une moindre devastation materielle que Saint-Martin, selon Nils Dufau, president du Comite du Tourisme de l'ile. \"La saison touristique va etre compliquee mais on va vite redemarrer. En decembre, environ 25 % des hotels seront ouverts, ce qui est une belle amorce, et en mars un ou deux etablissements cinq etoiles rouvriront egalement. Et a l'ete, 80 % des hotels seront ouverts\", a-t-il precise a l'AFP, soulignant que \"les etablissements les plus luxueux ont ete le plus touches car ils sont situes en bord de mer, il a notamment fallu les desensabler\". 23/11/2017 10:18:01 - Paris (AFP) - (c) 2017 AFP ", "theme": "ouragan"}