{"id_art": "333292f834b457c903486d9d5b9bb094", "title": "\nDopage: Lance Armstrong s'en prend a l'UCI", "newspaper": "LePoint", "author": [], "date_publi": "2013-01-30", "content": "Lance Armstrong s'en est pris pour la premiere fois au president de l'Union cycliste internationale Pat McQuaid, jugeant son attitude \"pathetique\" et rappelant l'opposition initiale du dirigeant a la Commission verite et reconciliation sur le dopage pronee par l'ancien champion dechu. \"Pat est constamment en train de se couvrir. Pathetique\", a declare Armstrong dans un entretien publie mercredi par le site internet Cyclingnews, s'en prenant pour la premiere fois aussi durement a l'UCI, l'organisme regissant le cyclisme mondial soupconne d'avoir couvert l'Americain au temps de ses sept victoires consecutives dans le Tour de France de 1999 a 2005. Le 22 octobre, McQuaid avait declare qu'Armstrong \"n'avait aucune place dans le cyclisme\" apres que l'UCI eut retire au Texan ses sept titres dans le Tour de France, dans le sillage de la publication par l'Agence americaine antidopage (Usada) d'un rapport mettant en evidence le recours au programme de dopage \"le plus sophistique de l'histoire\". Lance Armstrong, qui a avoue publiquement s'etre dope lors d'une interview avec l'animatrice Oprah Winfrey diffusee le 18 janvier, a reaffirme son souhait de creation d'une commission de type \"verite et reconciliation\" sur les affaires de dopage dans le cyclisme, au sujet de laquelle Pat McQuaid \"ne voulait rien entendre\" selon lui. \"Ce n'est pas le meilleur moyen, c'est le seul. Bien que je sois dans l'oeil du cyclone, il ne s'agit pas d'un homme, d'une equipe, d'un directeur. Il s'agit du cyclisme et, pour etre franc, de tous les sports d'endurance. Lyncher publiquement un homme et son equipe ne resoudra pas le probleme\", a assure Armstrong. A la question de savoir s'il escomptait une reduction de ses suspensions en echange de son temoignage devant une telle commission, Armstrong a retorque: \"c'est hors-sujet. Le sujet, c'est que tout le monde soit traite justement et sur un pied d'egalite. Nous avons tous cree ce foutoir, reparons ensemble ce foutoir et que l'on soit punis sur un pied d'egalite\", a-t-il declare. Cette charge contre l'UCI intervient deux jours apres la decision de l'instance du cyclisme mondial d'enterrer la commission independante qui devait enqueter sur le role joue par ses dirigeants dans le scandale Armstrong, apres plusieurs jours de bras de fer avec les Agences mondiale (AMA) et americaine antidopage (Usada) qui refusaient de collaborer a ses travaux. A la place, la Federation mondiale a dit s'atteler a la mise en place de cette fameuse commission verite et reconciliation comme le souhaitaient les deux agences et a laquelle avait fini par se rallier Pat McQuaid. En guerre contre l'UCI, l'AMA et l'Usada avaient severement critique le mode de fonctionnement de cette commission, jugeant qu'il ne garantissait en rien son independance, et plaide pour un systeme d'amnistie afin d'inciter les coureurs a temoigner, ce a quoi la federation s'etait dans un premier temps opposee. \"Aucune generation n'a ete epargnee, ni propre. Ni celle de Merckx, ni celles d'Hinault, LeMond, Coppi, Grimondi, Indurain, Anquetil, Bartali. Ni la mienne\", a conclu Armstrong. ", "theme": "cyclone"}