{"id_art": "83289cf7b446f141d8d40d8c1f795e56", "title": "\nHaiti : plus de 800 morts apres le passage de l'ouragan Matthew", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-07", "content": "VIDEOS. La puissante tempete Matthew a fait des centaines de victimes dans le sud d'Haiti. La France annonce l'envoi d'une aide d'urgence. C'est l'ouragan le plus violent de l'histoire recente des Etats-Unis. Les autorites haitiennes et les ONG font etat d'un bilan humain dramatique apres le passage de l'ouragan Matthew, qui s'affaiblissait vendredi, mais restait menacant pour les cotes du sud-est des Etats-Unis, dont les villes touristiques de Floride. D'apres Reuters, qui cite des elus locaux, le bilan s'est aggrave vendredi soir a au moins 842 morts rien qu'a Haiti. L'ouragan a provoque une nouvelle catastrophe humanitaire dans le pays. Un million de personnes sont dans le besoin, selon l'ONG Care-France : << Beaucoup d'habitants ont tout perdu. Ils n'ont plus rien hormis les vetements qu'ils portent. >> BREAKING: Hurricane Matthew death toll in Haiti rises to 842 - local officials. https://t.co/UFtSgqu9qi Le senateur haitien Herve Fourcand, elu de la region sud, precisait a l'Agence France-Presse qu'un certain nombre de communes restaient inaccessibles quatre jours apres l'arrivee sur le pays de l'ouragan alors de categorie 4, sur une echelle de 5. Il soufflait alors autour de 230 km/h. La protection civile du Sud a evoque pour sa part un bilan de 315 morts. Mais ce chiffre ne prend pas en compte les communes de Camp-Perrin, Les Anglais, Coteaux et Arniquet, a-t-elle precise. Le ministere de l'Interieur faisait etat, lui, de 271 morts. Le sud-ouest du pays, surtout la peninsule de Tiburon, a paye le plus lourd tribut, en particulier les localites cotieres Jeremie, qui comptent environ 30 000 habitants, et Les Cayes, troisieme ville du pays. La boue a tout envahi, des routes etaient toujours impraticables et un pont crucial a ete emporte mardi. Selon un bilan decrete jeudi soir par le bureau des Nations unies pour l'aide humanitaire (Ocha), jusqu'a 80 % des recoltes ont ete perdues par endroits et plus de 350 000 personnes ont besoin d'une assistance humanitaire. Plus de 21 000 personnes ont ete evacuees. << De tres importants degats sont attendus a Grand'Anse et dans le sud, en particulier dans les villes des Cayes, Jeremie et Port-Salut >>, a indique l'Ocha vendredi matin. Plus de 29 000 maisons ont ete detruites rien que dans le Sud. A Jeremie, << 80 % des batiments ont ete rases >>, selon Jean-Michel Vigreux, directeur de l'ONG Care Haiti. Plusieurs ONG craignent en outre de << nouvelles flambees >> de l'epidemie de cholera, introduite dans le pays apres le seisme de 2010 par des Casques bleus de la Mission de l'ONU sur place (Minustah). Les priorites sont par consequent << l'approvisionnement en eau potable >> et << les operations d'assainissement >> de l'eau, a explique a l'AFP Emilie Bernard de l'ONG Acted, qui va envoyer lundi plusieurs stations de traitement d'eau pour approvisionner 11 000 personnes par jour en eau potable. Les craintes d'epidemies sont d'autant plus fortes que de nombreux centres de sante ont ete deteriores. Aux Cayes, les habitants tentaient de reprendre une vie normale vendredi matin avec le retour du soleil. Matelas et habits detrempes sechaient tandis que des habitants s'activaient aux reparations. Son quartier de Croix-Marche a Terre a particulierement souffert. Ce n'etait plus vendredi matin qu'un entrelacs d'arbres dechiquetes, de toles, de detritus en tous genres d'ou emergeaient des maisons eventrees, qui n'etaient souvent que de simples abris de fortune avant la puissante tempete. Les plantations de bananiers et de manguiers de la plaine environnante ont ete totalement ravagees, a constate une journaliste de l'Agence France-Presse. Accompagne de plusieurs ministres, le Premier ministre Enex Jean-Charles doit aller vendredi << constater l'etat de certaines infrastructures affectees et marquer sa solidarite [...] avec les victimes du grand Nord >>, selon un communique officiel. L'Elysee a annonce vendredi l'envoi immediat d'une aide d'urgence a Haiti. << Le president de la Republique exprime sa compassion et son soutien au peuple haitien, deja tant eprouve ces dernieres annees >>, peut-on lire dans le communique. L'Elysee precise qu'un avion transportant 32 tonnes de materiel , dont 2 stations de purification de l'eau, des kits medicaux et du materiel de premiere urgence, sera affrete. L'Hexagone envoie egalement ce vendredi 60 militaires et 2 officiers superieurs de sapeurs-pompiers a Port-au-Prince << pour appuyer les autorites haitiennes >>. Les Etats-Unis ont envoye vendredi le navire de transport militaire USS Mesa Verde, avec 300 soldats des Marines a bord, qui s'ajoutera aux 250 Americains et 9 helicopteres deja deployes. Avant de donner le feu vert, l'administration americaine attendait de savoir quels etaient les besoins, mais aussi comment la situation allait evoluer aux Etats-Unis memes, menaces a leur tour par l'ouragan Matthew. La Commission europeenne va quant a elle verser une aide de 1,75 million de dollars. L'oeil de l'ouragan, qui s'etait hisse jusqu'au cran maximal de l'echelle Saffir-Simpson, affleurait a quelques kilometres au large de la cote est de la Floride depuis la nuit de jeudi a vendredi, remontant vers le nord. Pour l'heure, l'oeil n'a pas touche terre. Desormais en categorie 3, avec des vents a 195 km/h, il a fait au moins deux victimes sur le sol americain. Une femme d'une cinquantaine d'annees a succombe a un accident cardiaque, car les secours n'ont pu aller lui preter assistance a cause de la violence du vent. Une deuxieme personne, une femme agee de 82 ans, est decedee dans un hopital ou elle avait ete transportee en voiture particuliere. Les services d'urgence avaient ete alertes qu'elle etait inconsciente et avait du mal a respirer, mais la encore les vehicules de secours n'avaient pu sortir. La cote sud-est des Etats-Unis, de la Floride jusqu'en Caroline du Nord, etait placee en etat d'alerte plusieurs jours avant l'arrivee de l'ouragan. Les autorites ont emis des ordres d'evacuation concernant environ 3 millions de personnes et ont multiplie les mises en garde tres alarmistes. Plus de 6 000 militaires de la Garde nationale etaient mobilises et d'autres le seront si necessaire, a indique vendredi matin le general James C. Witham, l'un des responsables de la Garde, dans un point presse au Pentagone. << La derniere fois que nous avons eu des operations de cette taille, c'etait pendant l'ouragan Sandy >> en 2012 qui avait fait pres de 200 morts. Selon le responsable americain, les autorites esperent toutefois que l'ouragan ne penetrera pas a l'interieur des terres. C'est surtout la montee des eaux qui suscitait les craintes des meteorologues et des autorites. Jusqu'a 3,3 m attendus par endroits, avec un effet pouvant etre ressenti bien a l'interieur des terres, a prevenu Rick Knabb, directeur du Centre d'information sur les ouragans (NHC), sur Periscope. Le president Barack Obama avait prevenu des mercredi qu'il s'agissait d'une << tempete serieuse >>. Il a declenche jeudi un plan d'urgence federal pour la Floride, la Georgie et la Caroline du Sud et a encore mis en garde vendredi matin contre la hausse du niveau des eaux. << Il s'agit toujours d'un ouragan vraiment dangereux >>, a declare Barack Obama depuis le Bureau ovale. << Je pense que la principale inquietude a ce stade n'est pas seulement la force des vents, mais la montee des eaux >>, a-t-il ajoute. Daytona Beach (Floride), l'une des premieres villes americaines touchees, a decrete jeudi soir un couvre-feu jusqu'a samedi 11 heures GMT. Plus au nord, le comte de Chatham, dont le chef-lieu est Savannah (Georgie), a fait de meme vendredi. La, la pluie tombait deja dru en milieu de matinee, mais le vent etait encore inexistant, et il etait toujours temps d'evacuer. Mais, plus au sud, les autorites appelaient desormais les habitants a rester ou qu'ils se trouvent. Le gouverneur de Floride Rick Scott a indique que pres de 600 000 foyers etaient prives d'electricite. Selon le bulletin d'information du NHC a 15 heures GMT, l'alerte ouragan a ete etendue plus au nord sur la cote de Caroline du Nord. Dans le meme temps, la situation s'apaisait au sud, vers Cocoa Beach, ou Matthew s'est acharne pendant plusieurs heures. Non loin, au centre spatial Kennedy, la base de lancement de la Nasa et de societes privees comme SpaceX, l'agence spatiale americaine a signale des coupures de courant et des toitures endommagees, mais des degats << limites >>. Depuis qu'il est devenu ouragan, le 29 septembre, Matthew a traverse les Caraibes du sud au nord, affectant la Colombie, la Jamaique, la Republique dominicaine, ou au moins quatre personnes sont mortes, ainsi que Cuba et les Bahamas. Les autorites cubaines n'ont fait etat d'aucune victime mais de nombreux degats, deux villes cotieres a l'est de l'ile demeuraient inaccessibles par la route vendredi. La province de Guantanamo a ete violemment balayee mardi soir par Matthew. A Baracoa, ville de 82 000 habitants connue pour avoir ete la premiere fondee sur l'ile, et probablement la plus touchee par l'ouragan, conservait vendredi un visage de desolation. ", "theme": "ouragan"}