{"id_art": "555e48f80ff5024e802b48226a9e28ae", "title": "\nPhilippines: a Hernani, le vent et la mer ont deterre les morts", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-19", "content": "Des cranes decharnes, une main affleurant dans un fatras de pierres tombales brisees: le vent et la mer ont deterre les morts dans le cimetiere de Hernani, un village du centre des Philippines meurtri par le typhon Haiyan. Les survivants de ce bourg rural, dont le typhon du 8 novembre a emporte dans la mort 75 habitants tandis que 45 autres sont portes disparus, ont decouvert la devastation des sepultures au reflux des eaux. \"C'est une vision effrayante. Certains morts etaient a demi sortis des tombes. D'autres etaient eparpilles dans la rue\", raconte Claire Gregorio, une benevole du diocese catholique voisin de Borongan. \"L'eau est entree et a tout ravage\", ajoute-t-elle en designant l'ocean, distant de 700 metres, derriere une mangrove lessivee par le typhon d'une violence rarissime. Sous un grand ciel bleu, dans un paysage pique de cocotiers, le cimetiere offre le spectacle saisissant d'un enchevetrement de plaques de marbre, de grilles de caveaux, de medaillons et d'os calcifies... Romeo Vazquez, 45 ans, se souvient de la soudaine montee des eaux dans la nuit du jeudi au vendredi, par vagues, et les cinq heures d'angoisse et de terreur jusqu'a la decrue. \"Ces terres n'etaient qu'une mer sur laquelle flottaient maisons et bateaux, et les gens, morts et vivants\", dit-il. Les siens ont rechappe au desastre en se refugiant sur une petite colline derriere la maison familiale. Mais des parents inhumes dans le cimetiere ont ete profanes par Haiyan. \"Mon frere manque, sa tombe retournee est vide. Les restes de ma grand-mere ont aussi disparu\". A Hernani, de nombreux habitants s'etaient refugies dans l'ecole, un des rares batiments en dur du village, pensant ainsi se proteger des vents soufflant a plus de 300 km/h. \"Mais au bout d'un moment, l'eau s'est infiltree. Elle etait salee. Quand ils ont ouvert les portes, la mer leur a explose a la figure\", relate Claire Gregorio en reprenant le temoignage de rescapes. Pres de dix jours apres le typhon, le bilan est de 3.976 morts et 1.600 disparus. Quatre millions de deplaces sont par ailleurs sans domicile. Les rescapes manquent de nourriture et d'eau potable dans les regions affectees, ils n'ont souvent pas d'electricite et les services funeraires sont debordes. Les corps gonfles pourrissent au soleil en attendant d'etre inhumes, la plupart du temps dans des fosses communes. C'est ce qu'ils ont fait, a Hernani, avec les depouilles du cimetiere, apres les benedictions du pretre de la paroisse, personnage important dans ce pays de grande ferveur catholique. Seul un homme, decede deux jours avant le typhon, a retrouve une sepulture individuelle, souligne Claire Gregorio. ", "theme": "typhon"}