{"id_art": "6fe89fc68f76de1f1645d67332d59c86", "title": "\nPresidentielle : le degagisme, et apres ?", "newspaper": "LePoint", "author": [], "date_publi": "2017-04-24", "content": "VIDEO. Entre sideration et circonspection, la presse dresse l'etat des lieux apres le seisme qui a balaye les partis qui se sont succede au pouvoir depuis 1965. << Big bang >>, << saut dans le vide >> (Les Echos) ou encore << seisme >> (La Croix) : dans la presse de lundi, les editorialistes cherchent a decrire la deflagration du premier tour de cette election presidentielle, ce << double 21 avril >> qui laisse le PS a terre et << la droite K.-0. >>. Sous ce titre, le directeur de la redaction du Figaro, Alexis Brezet, ne cache pas sa sideration : << Ainsi donc, l'imperdable a ete perdu. L'impensable s'est impose. L'impossible est advenu. La droite, qui pendant cinq ans aura etrille les socialistes dans tous les scrutins, la droite, dont les idees et les valeurs n'ont jamais ete aussi majoritaires dans les profondeurs du pays, cette droite a qui la victoire ne pouvait pas echapper a ete, hier, sechement eliminee. Alors que le desir d'alternance, apres un quinquennat unanimement juge calamiteux, n'a jamais ete aussi puissant, elle ne sera pas, pour la premiere fois de son histoire, representee au second tour de l'election presidentielle >>, ecrit-il. Impensable, vraiment ? Pas selon Francois Ernenwein qui juge dans La Croix les effets du premier tour << previsibles >>. Reste que << l'elimination des candidats des deux grands partis de gouvernement qui ont structure la vie politique francaise depuis soixante ans >> est bel et bien << un seisme dont les repliques seront durables >>. Meme constat de la part de Nicolas Beytout a la une de L'Opinion : << C'est une toute nouvelle page de l'histoire de la Ve Republique que les electeurs francais ont ouverte, ce dimanche 23 avril, en eliminant de la presidentielle tous les representants des partis politiques qui, a un titre ou a un autre, avaient gouverne dans les decennies passees. >> Un grand coup de balai dont Dominique Jung rend responsable la classe politique elle-meme, incapable de se mettre en cause malgre les avertissements successifs : << Au soir de chacune de leurs precedentes defaites, les elus de droite comme de gauche annoncaient, la main sur le coeur et la mine contrite, qu'ils comprenaient le message et allaient changer leur facon de faire de la politique. Mais des le lendemain, ils avaient tout oublie... Hier les Francais en ont eu assez, ils ont sechement presente la note. >> << Qui a dit qu'aucun theme ne s'etait impose dans cette campagne presidentielle ? >> s'interroge quant a elle Cecile Cornudet dans Les Echos. << Il y en a eu un, omnipresent, obsedant, jusque dans le resultat du premier tour : la politique, ou plutot l'antipolitique >>, juge-t-elle. Et d'en perdre l'usage des verbes : << Ras-le-bol du systeme, table rase du passe. Macron-Le Pen, ou l'avenement du ni droite ni gauche, du ni PS ni LR. Fin de partie, si l'on peut dire, un grand saut dans le vide. >> Meme analyse dans Le Journal de la Haute-Marne qui s'interroge sur l'apres : << Dire que la situation est surrealiste tient du doux euphemisme >>, constate Patrice Chabanet, pour qui ce scrutin revele << un paysage politique devaste par le degagisme. Comment expliquer autrement le haut niveau electoral de l'extreme droite et le surgissement d'Emmanuel Macron ? Les qualites de ce dernier sont indeniables. On n'arrive pas en tete d'un premier tour presidentiel par hasard. Mais le carburant de sa victoire, c'est d'abord le ras-le-bol des Francais, lasses par des partis fissures de toutes parts, et leur desir de renouvellement. Dans ces conditions, les prochaines legislatives risquent de constituer des repliques apres le seisme d'hier. >> C'est bien ce qui inquiete Yolande Baldeweck dans L'Alsace : << Les Francais ont renvoye gauche et droite dos a dos pour tenter une nouvelle aventure. Au-dela des idees, l'avenir de la France, le 7 mai, se jouera entre un jeune homme brillant, qui a su saisir les opportunites et reussi a transcender les clivages en profitant des circonstances, et une femme stratege se voulant rassurante quand elle ne joue pas sur les peurs pour manipuler les foules. Quel sera le niveau du vote d'adhesion dont beneficiera le futur president ? >> L'opposition tres nette entre les deux finalistes, au-dela de leur relative nouveaute, incite Laurent Joffrin a appeler a la vigilance dans Liberation : << [...] Le second tour opposera donc le social-liberalisme au nationalisme, l'ouverture a la fermeture, l'Europe unie a la France seule. En principe, grace aux republicains de tous les partis, le jeune premier du scrutin l'emporte sur la vilaine maratre. Mais le FN realise le score le plus fort de son histoire a une presidentielle. Et si le combat se change en une confrontation peuple-elites, qui peut augurer a coup sur du resultat ? Dans un decor neuf, tout est possible. Autrement dit, vigilance. >> Cette hypothese trouve un debut de traduction a la une de L'Humanite, ou Patrick Apel-Muller resume << le choix du second tour >>, << malgre le tres beau resultat de Jean-Luc Melenchon >>, a une confrontation entre << le candidat que les milieux financiers ont choisi pour perpetuer leur domination en brisant les acquis sociaux et la candidate de la haine, de la division des habitants de ce pays, des discriminations, de la guerre contre les syndicats, de la mise au pas de la culture, du mepris pour la Republique >>. Un face-a-face peu rejouissant pour le quotidien qui n'en appelle pas moins nettement a faire barrage a la candidate frontiste, alors que le candidat de La France insoumise, lui, n'a pas fait connaitre sa position hier soir. Beaucoup d'editorialistes sont plus enthousiastes, soulignant la performance accomplie par Emmanuel Macron. Ainsi de Jean-Claude Soulery dans La Depeche du Midi : << Derriere Emmanuel Macron, 39 ans, s'est exprime un vrai desir de jeunesse - donner de notre vieille nation une image qui devrait, dans quinze jours, surprendre le monde. Rien n'est comparable, dans l'histoire de la Ve Republique, a cette irruption rafraichissante d'un candidat qui ne l'etait pas encore il y a six mois, et dont la plupart des politiciens pronostiquaient l'essoufflement. Voici en tout cas un coup d'essai qui, s'il est transforme, deviendra pour l'histoire un coup de maitre. [...]\" Dans L'Est republicain, Alain Dusart aussi laisse percer son admiration pour l'itineraire du gagnant du premier tour : << Certes, il se trouvera des rabat-joie pour remettre au gout du jour le ni-ni, megoter sur les lisieres du front republicain ou perorer sur la difficile majorite legislative du conquerant du mouvement En marche !... Ce serait ne pas prendre la mesure du seisme politique. D'evidence, l'Histoire retiendra la percee fulgurante d'Emmanuel Macron. Inconnu voici a peine deux ans, il a su entrainer plus de 280 000 supporteurs, toutes generations confondues. D'une certaine maniere, le gendre ideal a renverse la table ! A 39 ans, il est en passe de s'asseoir a l'Elysee dans le siege occupe en 1974 par Giscard a 48 ans. >> << La force d'Emmanuel Macron, c'est d'avoir senti le vent tourner avant tout le monde, juge quant a lui Mickael Tassart dans Le Courrier picard. D'avoir compris que la France etait prete a tourner la page du bipartisme, et que son jeune age n'etait pas un frein mais plutot un atout. Ce n'est pas son programme qui a seduit les Francais, c'est ce qu'il incarne et ce qu'il promet : un nouveau souffle, une nouvelle ere, de nouvelles tetes. >> << Chapeau l'artiste ! >> s'exclame Xavier Brouet dans Le Republicain lorrain : << Huit mois auront permis a Emmanuel Macron de transformer son OPA sur la vie politique. A l'heure de son echappee belle en vedette de Bercy, peu d'observateurs se risquaient sur ses chances de l'emporter. Voici l'enfant terrible du hollandisme au seuil de l'Elysee. >> Une << vertigineuse ascension >> qui a son revers << pour celui qui apparait brusquement bien seul a dominer le champ de ruines duquel il emerge >>. A-t-il les epaules desormais ? Hubert Coudurier laisse percer ses interrogations dans Le Telegramme. << Ce premier tour marque la victoire de la jeunesse et du renouvellement face a l'echec des politiques traditionnelles contre le chomage. La percee, qui en resulte d'Emmanuel Macron, est stupefiante pour un homme sans enracinement ni reelle experience mais pas sans habilete, au point de masquer certaines ambivalences qui ont deplu. Tant sur la colonisation que sur la culture francaise >>, rappelle-t-il. Jean-Michel Bretonnier juge egalement dans La Voix du Nord que la << marche >> d'Emmanuel Macron ne fait que commencer. Et qu'un long chemin reste a parcourir : << A lui de donner au degagisme qui a triomphe hier soir un contenu constructif et prospectif. Il ne s'agit pas de retrouver un legendaire age d'or, ou de viser une utopie, mais de construire un futur meilleur. Emmanuel Macron vient de reussir un miracle politique. Il lui restera, s'il gagne le 7 mai, a en realiser un second, en obtenant la majorite absolue a l'Assemblee nationale. >> Meme constat dans L'Union/L'Ardennais, ou Sebastien Lacroix juge que << desormais tout est a faire. Macron, sans doute vainqueur du deuxieme tour, va devoir composer une majorite s'il veut pouvoir mettre en oeuvre son programme. Et la, il va falloir qu'il fasse des miracles. Beaucoup de miracles >>. Avant de conclure mi-figue mi-raisin : << Remarquez, vu qu'il marche sur l'eau depuis le debut de la campagne, il devrait y parvenir sans probleme. >> Si ce << miracle >> avait lieu, le << degagisme >> ne serait pas si profond, juge Jean Levallois dans La Presse de la Manche. Car, selon lui, << ce n'est pas la Ve Republique qui est a bout de souffle. Ce sont les partis politiques traditionnels, victimes d'usure et de laches habiletes, qui ont besoin de se remettre en cause. Alors, sans doute Emmanuel Macron qui, des hier soir, a recu de nombreux soutiens, se trouve en ballottage favorable, mais encore faut-il gagner. Il est bien possible qu'hier ce soit la Ve Republique que les Francais ont choisi de faire gagner en lui donnant l'occasion de se regenerer avec un nouveau venu aux idees nouvelles. >> ", "theme": "seisme"}