{"id_art": "f3235bea2e323f00a51d676c6ade391e", "title": "\nMoins d'ouragans que d'habitude en 2015 dans l'Atlantique", "newspaper": "LePoint", "author": [], "date_publi": "2015-05-27", "content": "Il y aura moins d'ouragans que d'habitude en 2015 au-dessus de l'Atlantique, selon les previsions de l'Agence americaine oceanique et atmospherique (NOAA) mercredi, qui n'exclut pas pour autant la possibilite de tempetes majeures devastatrices et insiste sur la necessite de se preparer. L'Agence a estime qu'il y avait 70% de probabilites que six a onze tempetes tropicales se produisent pendant cette saison, qui s'etend du 1er juin au 30 novembre. Trois a six d'entre elles pourraient devenir des ouragans, dont deux au maximum de categorie 3, 4 ou 5 avec des vents d'au moins 178 km/h. \"Il s'agit de la probabilite la plus elevee que nous vivions une saison sous la normale depuis 1998\", a dit la directrice de la NOAA, Kathryn Sullivan lors d'une conference de presse. Mais, a-t-elle souligne, il y a aussi 20% de probabilites que cette saison des ouragans soit normale et 10% de risques qu'elle soit plus active que la moyenne. Pendant une saison normale sur la periode entre 1981 et 2010 on comptait en moyenne douze tempetes tropicales par an, dont six atteignent la force d'un ouragan. Parmi celles-ci, trois sont de grande puissance, allant de la categorie 3 a 5. \"Une saison des ouragans moins forte que la normale ne signifie pas pour autant que nous n'avons rien a craindre: comme nous l'avons vu par le passe, il peut se produire des tempetes catastrophiques pendant de telles saisons\", a egalement prevenu Kathryn Sullivan. Elle a rappele ainsi que la saison peu active de 1992, avec seulement sept tempetes tropicales au total, avait ete lancee par Andrew, qui est devenu un ouragan majeur de force cinq et a devaste les cotes du sud de la Floride. \"Le principal facteur qui fera que cette saison sera plus calme est l'intensite du courant marin chaud du Pacifique El Nino, qui affecte deja les vents et la pression atmospherique et devrait persister jusqu'a fin novembre\", a explique Gerry Bell, un meteorologue du centre de prevision du climat de la NOAA. - Plus precoce - \"El Nino pourrait aussi s'intensifier au cours de la saison des ouragans pour exercer sa plus grande influence pendant les mois les plus actifs\" en ete, a-t-il ajoute. Ce courant cree un phenomene de cisaillement des vents qui desamorce la formation des ouragans. En outre, la NOAA prevoit des temperatures proches de la normale a la surface de l'ocean dans la partie tropicale de l'Atlantique. Des eaux plus chaudes favorisent la formation de tempetes en alimentant leur energie, a precise Gerry Bell. Les predictions de la NOAA (National Oceanic and Atmospheric Administration) sont proches de celles annoncees precedemment par d'autres instituts de previsions publics et prives. En avril, les services de recherche meteorologique de l'Universite de l'Etat du Colorado avaient egalement fait part d'une saison 2015 plus calme que la moyenne avec sept tempetes tropicales prevues, dont trois potentiellement deviendront des ouragans. Parmi eux, un pourrait etre de grande puissance. La firme Accuweather anticipe quant a elle huit tempetes tropicales avec quatre ouragans possible, dont un majeur. Tous les autres instituts de previsions comme le Met Office britannique ou le Weather Channel americain prevoient egalement a differents degres une saison moins agitee que la normale cette annee dans l'Atlantique. Cette saison des ouragans avait commence plus tot cette annee avec la tempete subtropicale Ana debut mai. De tels phenomenes se produisent tous les quatre a cinq ans selon la NOAA. Celle-ci a note que Ana avait ete la plus precoce depuis avril 2003. Mais ces tempetes de pre-saison ne sont pas un indicateur de l'intensite de la saison a venir, indique l'Agence. La NOAA actualisera ses previsions debut aout, juste avant le pic de la saison des ouragans dans l'Atlantique. 27/05/2015 21:09:43 - Washington (AFP) - Par Jean-Louis SANTINI - A(c) 2015 AFP ", "theme": "ouragan"}