{"id_art": "f75e5b266050132182931e8bb5f5bd5d", "title": "\nL'euro et le yen en hausse apres le seisme au Japon", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-11", "content": " L'euro a rebondi vendredi face au dollar, mais a recule face a un yen en hausse apres un violent seisme au Japon, qui donnait lieu a des rapatriation de capitaux. Vers 19H00 GMT (20H00 a Paris), l'euro valait 1,3875 dollar contre 1,3794 jeudi a 22H00 GMT. La devise europeenne perdait du terrain face au yen a 113,61 yens contre 114,41 yens jeudi soir. Le billet vert baissait aussi face a la devise nippone a 81,87 yens contre 82,91 yens jeudi. \"Le seisme majeur qui a eu lieu au Japon pese sur l'opinion du marche au terme d'une semaine difficile pour les marches financiers\", a observe Vassili Serebriakov, de la banque Wells Fargo. Dans un premier temps, la devise nippone avait brusquement recule a la suite du violent seisme de magnitude 8,9 au large des cotes nord-est du Japon et du tsunami qui l'a suivi. Mais elle a finalement progresse, \"reflet de flux de rapatriation et de recherche de valeurs sures\", selon l'analyste. \"Le marche parle de flux d'assurances et de rapatriation afin de s'occuper des degats\", a abonde Samarjit Shankar, de BNY Mellon. Le seisme a provoque d'importants dommages humains et materiels dans cinq prefectures du pays. \"Toutefois, au-dela de la reaction initiale, nous voyons le seisme plus comme un element negatif pour la monnaie japonaise\", a prevenu M. Serebriakov. Pour deux raisons, a-t-il explique: car cela pourrait pousser la Banque du Japon a assouplir encore sa politique monetaire afin de participer au redressement du pays, et parce que cela va aggraver le deficit budgetaire. De son cote l'euro a repris quelques couleurs apres une semaine de baisse. \"Les investisseurs empochent quelques benefices avant le week-end. La semaine passee a ete remplie de mauvaises nouvelles. Apres l'abaissement des notes de la Grece puis de l'Espagne, l'euro avait ete bien vendu\", a souligne Samarjit Shankar. La monnaie unique etait passee d'un plus haut 1,4036 dollar a un plus bas en seance 1,3753 dollar entre lundi et vendredi. A l'approche du week-end, \"de nombreuses questions persistaient pour savoir si les dirigeants europeens vont etre capables de se mettre d'accord sur le fond de secours\", a tempere l'analyste. Les representants de l'Union monetaire se sont retrouves vendredi pour voter un \"pacte pour l'euro\" en vue de renforcer la competitivite et la convergence des politiques economiques afin d'eviter de nouvelles crises de la dette, mais les divergences n'etaient pas eteintes. \"Les attentes sont tres basses\" chez les cambistes, a rapporte M. Shankar. Vers 19H00 GMT, la livre britannique reculait face a l'euro a 86,43 pence pour un euro, et etait presque stable face au billet vert a 1,6050 dollar. La monnaie helvetique baissait face a la monnaie unique europeenne a 1,2888 franc suisse pour un euro, mais progressait face au billet vert a 0,9286 franc suisse pour un dollar. La devise chinoise a termine a 6,5745 yuans pour un dollar contre 6,5735 yuans la veille. -------------------------------------- ", "theme": "seisme"}