{"id_art": "437c185e258f9b718a2c8a8e63516379", "title": "\nNouvelle-Zelande : un premier navire pour evacuer les sinistres du seisme", "newspaper": "LePoint", "author": [], "date_publi": "2016-11-16", "content": "Depuis le tremblement de terre de magnitude 7,8 qui a fait de nombreux degats lundi, environ 1 200 touristes sont coinces sur l'ile du Sud. Un premier batiment militaire neo-zelandais a jete l'ancre mercredi devant Kaikoura pour participer a l'evacuation des touristes coinces dans cette localite depuis le puissant seisme de lundi. Des navires de guerre americain, canadien et australien devraient prochainement rejoindre le HMNZS Canterbury et renforcer le dispositif d'assistance aux victimes du seisme de magnitude 7,8 qui a fait deux morts et de tres importants degats. Au moment de la secousse vers minuit lundi, 1 200 visiteurs etaient presents a Kaikoura, une localite de 2 000 habitants sur l'ile du Sud connue comme un point de depart pour les excursions d'observation des baleines. L'epicentre a ete localise a 23 kilometres de profondeur, pres de cette ville situee a environ 90 kilometres au nord de Christchurch, ou un seisme de magnitude 6,3 avait fait 185 morts en fevrier 2011. Toutes les voies d'acces terrestre sont impraticables en raison de glissements de terrain. Environ 200 personnes ont ete evacuees par helicopteres mardi. Le Canterbury doit en prendre en charge 500 mercredi. Ces navires etrangers, qui etaient initialement attendus dans la semaine a Auckland pour participer aux celebrations du 75e anniversaire de la marine neo-zelandaise, ont ete rediriges vers Kaikoura. << Cela fait chaud au coeur de voir des partenaires etrangers prets a modifier leurs plans pour proposer leur aide >>, a declare le ministre neo-zelandais de la Defense Gerry Brownlee. Au sein de cette flotte internationale figure notamment le destroyer USS Sampson, premier batiment militaire americain a se rendre en Nouvelle-Zelande depuis trois decennies. Washington et Wellington furent allies pendant la Seconde Guerre mondiale, mais les relations s'etaient degradees pendant la guerre froide, lorsque la Nouvelle-Zelande avait proclame son statut d'Etat non nucleaire en 1984. En 1986, Wellington avait interdit aux batiments a propulsion nucleaire ou equipes d'armes nucleaires de penetrer dans ses eaux territoriales, ce qui posait un probleme aux Etats-Unis, dont la politique est de ni confirmer ni infirmer les capacites nucleaires de ses vaisseaux. Les Etats-Unis avaient replique en interdisant les ports americains aux navires de la marine neo-zelandaise. En visite en Nouvelle-Zelande, le secretaire d'Etat americain John Kerry avait estime dimanche que la visite de l'USS Sampson signifiait << la normalisation >> de la cooperation en matiere de securite. Trois autres batiments neo-zelandais sont impliques dans les efforts d'assistance. Wellington a egalement accepte une aide du Japon et de Singapour. L'archipel se trouve a la limite des plaques tectoniques de l'Australie et du Pacifique, zone qui fait partie de la << ceinture de feu >> du Pacifique, ou jusqu'a 15 000 seismes sont enregistres chaque annee. ", "theme": "seisme"}