{"id_art": "e7e17c242ed7b07d4d00184f0288201d", "title": "Ban Ki-moon au Pakistan devaste par les inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-15", "content": "par Zeeshan Haider ISLAMABAD (Reuters) - Le secretaire general des Nations unies, Ban Ki-moon, a exhorte la communaute internationale a accelerer l'acheminement de l'aide au Pakistan, dimanche, lors d'une visite dans plusieurs zones sinistrees par les inondations qui ont touche le pays ces deux dernieres semaines. Selon l'Onu, six millions de personnes n'ont toujours pas recu d'aide et manquent d'eau potable, de vivres, de medicaments ou sont pour l'heure sans-abri. Sur les 459 millions de dollars necessaires aux premieres operations de secours, seul le quart est parvenu sur place, estiment les Nations unies. \"Je suis ici (...) pour dire la sympathie et la solidarite des Nations unies au peuple et au gouvernement du Pakistan en ce temps d'epreuves\", a dit Ban des sa descente d'avion. \"Je suis venu, aussi, pour exhorter la communaute internationale a accelerer l'envoi de l'aide au Pakistan.\" Les inondations, qui ont fait plus de 1.600 morts et deux millions de sans-abri a la suite de pluies de mousson exceptionnelles, touchent au total 20 millions de personnes, soit pres de 12% de la population. Au cours de sa visite, Ban Ki-moon s'est entretenu avec le president Asif Ali Zardari, tres critique pour ne pas avoir ecourte un voyage en Europe au plus fort des inondations, les plus graves du pays depuis 80 ans. Le secretaire general de l'Onu a rencontre par la suite le Premier ministre Yusuf Raza Gilani, avant de se rendre dans des zones sinistrees. Les services du Premier ministre ont fait savoir dimanche qu'une \"deuxieme et une troisieme importantes vagues de precipitations pourraient se reveler encore plus dangereuses\" que les precedentes. Plusieurs responsables ont dit redouter de nouvelles fortes pluies, avancant l'hypothese de l'explosion de barrages et de bassins de retention a travers le pays. De leur cote, les services meteorologiques pakistanais ont fait savoir que d'importantes precipitations etaient attendues dans le Punjab, ainsi que dans le nord-ouest du pays, et que des pluies plus moderees frapperaient au cours des deux prochains jours les provinces du Sindh et du Balouchistan. UNE CATASTROPHE SANS PRECEDENT DEPUIS L'INDEPENDANCE Selon les Nations unies, pres d'un tiers du territoire pakistanais est touche par les inondations, soit l'equivalent de l'Italie. L'Onu se montre de plus en plus preoccupee concernant les maladies liees a la contamination des eaux. Un cas de cholera a ete confirme dans un hopital de la vallee de Swat, dans le nord du pays, et les organisations humanitaires ont pris des mesures pour prevenir une crise sanitaire. Le porte-parole des operations humanitaires de l'Onu, Maurizio Giuliano, a fait etat de 36.000 personnes souffrant de diarrhee aigue. Lors d'un discours prononce a l'occasion de l'anniversaire de l'independance, Raza Youssouf Gilani a estime que le Pakistan faisait face a des defis comparables a ceux souleves par la partition de l'empire des Indes en 1947. Le gouvernement, depasse par l'ampleur du desastre, est sous le feu des critiques pour avoir tarde a reagir face a la crise, laissant l'armee et les organisations internationales gerer la situation. Le mecontentement grandit, laissant planer le risque de troubles sociaux mais, selon des analystes, l'armee est suffisamment occupee par la lutte contre les taliban pakistanais pour s'immiscer dans la vie politique et tenter de reprendre le pouvoir. Le chef de l'opposition, Nawaz Sharif, a promis de cooperer avec les autorites. \"Les considerations politiques en ce moment sont 'haram' (interdites par l'islam)\", a-t-il dit lors d'une conference de presse. Le cout economique de ces inondations va peser lourd sur le budget du Pakistan et le ministere des Finances a annonce que l'objectif de 4,5% de croissance du PIB prevu cette annee ne serait pas atteint. Le president de la Banque mondiale, Robert Zoellick, estime a un milliard de dollars le cout des destructions des recoltes et a annonce que son organisme allait etudier le deblocage de 900 millions pour venir en aide aux Pakistanais. Avec Kamran Haider, Marine Pennetier, Guy Kerivel et Olivier Guillemain pour le service francais ", "theme": "innondation"}