{"id_art": "5eb16e44d3443845ac02b7698c3b7cce", "title": "\nL'Australie frappee par deux cyclones, des degats mais pas de victimes", "newspaper": "LePoint", "author": [], "date_publi": "2015-02-20", "content": "Phenomene rare, deux puissants cyclones ont touche simultanement vendredi les cotes de l'Australie, provoquant par endroits d'importants degats materiels mais sans faire de victimes, selon un premier bilan officiel. C'est d'abord Lam, une tempete de puissance 4 sur une echelle croissante de 5 niveaux, qui a frappe dans le nord du pays plusieurs communautes aborigenes, a 500 kilometres a l'est de Darwin, capitale du Territoire du Nord. Puis, Marcia, une puissante depression de categorie 5, s'est abattu sur les cotes du Queensland (nord-est). Avant d'etre retrograde en categorie 1, Lam a engendre des \"degats substantiels\" mais tout de meme limites notamment a Milingimbi et a Ramingining mais aucun habitant n'a ete grievement blesse, selon Bruce Porter, chef de la police locale. \"Des lignes electriques ont ete arrachees, ainsi que pas mal d'arbres. Plusieurs routes sont impraticables et des batiments et habitations sont severement touches\", a-t-il declare en precisant que la piste de l'aeroport de l'ile Elcho etait jonchee de debris. Dans le Queensland, Marcia a franchi la cote pres de la baie Shoalwater, au nord de Yeppoon une ville de 16.000 habitants situee a 670 km de Brisbane ou vents violents et pluies diluviennes se sont abattus. Les autorites avaient redoute un \"desastre\" dans cette ville, mais finalement le cyclone n'a fait \"que l'effleurer\", selon les termes du premier ministre de cet Etat, Annastacia Palaszczuk. 30.000 personnes se trouvent toutefois sans electricite dans cette region, ou des maisons ont subi des degats mineurs, a-t-elle precise. - Bruit assourdissant - Marcia, retrograde en categorie 3, fait desormais route vers Rockhampton, ou vivent 80.000 personnes. \"Mon message a tous les habitants de Rockhampton est, s'il vous plait, de rester enfermes. L'oeil du cyclone se dirige droit sur vous\", a ajoute Mme Palaszczuk, en fonction depuis seulement une semaine. Selon des specialistes, Rockhampton, ville ancienne, abrite de nombreux batiments, qui pourraient avoir du mal a resister aux assauts d'un cyclone. Compte tenu de sa puissance, Marcia a eu un impact dans un vaste perimetre, jusqu'a Brisbane ou des habitants avaient entoure leur maison de sacs de sable et nettoye leur jardin de tout objet susceptible d'etre emporte par le vent. A Gladstone, Rockhampton, Mackay et Bundaberg, plus de 60 ecoles et des entreprises ont ete fermees tandis que des vols domestiques ont ete annules. Des pluies diluviennes suivies d'inondations, des marees dangereuses, des vagues destructrices et des rafales de vent allant jusqu'a 295 km/h ont ete enregistres sur les cotes, au centre du Queensland. \"On est cerne de troncs d'arbre, et le bruit donne l'impression que des avions de lignes passent au-dessus de nos tetes. Tous les arbres tombent\", a declare un resident a la radio, ABC. L'Etat du Queensland a ete frappe par plusieurs tempetes et cyclones ces dernieres annees, dont le cyclone Oswald, egalement classe en categorie 5, qui avait provoque des inondations dans une partie de l'Etat en 2013. 20/02/2015 08:09:43 - Yeppoon (Australie) (AFP) - Par Shelly ALLSOP - A(c) 2015 AFP ", "theme": "cyclone"}