{"id_art": "2f963af22c84b3102d7c0c6f48aac749", "title": "\nHaiti: l'ouragan Matthew oblige a un nouveau report des elections", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-06", "content": "Les elections presidentielle et legislatives prevues dimanche en Haiti ont ete reportees apres le passage destructeur de l'ouragan Matthew dans le pays de la Caraibe ou les premiers tours de scrutin, tenus en 2015, avaient ete annules suite a des violences et des fraudes massives. Les autorites ont une \"evaluation a faire\" apres le passage du cyclone, a explique mercredi le president du conseil electoral provisoire (CEP) Leopold Berlanger. Des consultations seront organisees \"avec les autorites concernees, le pouvoir executif et les partenaires nationaux et internationaux pour, d'ici mercredi (12 octobre, ndlr) au plus tard, pouvoir donner une nouvelle date pour les elections\". L'Organisation des Etats Americains (OEA), qui a deploye une mission d'observation electorale dans le pays, \"appuie\" ce report, a-t-elle dit dans un communique. Juan Raul Ferreira assure que la mission d'observation qu'il dirige \"continuera de soutenir le processus electoral haitien. Des observateurs seront redeployes lorsque les autorites auront decide qu'elles seront en mesure de tenir les elections.\" Tres vulnerable aux aleas climatiques en raison de l'importante deforestation et peinant encore a se relever du violent seisme de 2010 qui avait fait plus de 200.000 morts, le pays le plus pauvre de la Caraibe ne peut pas encore etablir un bilan definitif du passage du cyclone Matthew, qui y a fait au moins dix morts. La region du grand sud, la plus affectee par les intemperies, est coupee du reste du pays suite a l'effondrement d'un pont et aucun contact n'a encore pu etre etabli avec le departement de la Grande Anse, dans le sud-ouest de l'ile, qui se trouvait sur la trajectoire directe de l'ouragan Matthew. \"Dans la region du grand sud, nous savons deja que beaucoup de batiments ont perdu leurs toitures et certains allaient etre des centres de vote\", a explique Leopold Berlanger lors d'une conference de presse. \"Les membres du personnel des bureaux de votes peuvent aussi compter parmi les victimes ou les personnes deplacees\", a ajoute le president du CEP. Haiti est plongee dans une crise politique profonde depuis 2015, lorsque le pays s'est lance dans un marathon electoral avec l'objectif d'elire sur trois journees l'ensemble des maires et deputes du pays, deux tiers du senat ainsi que le futur president. - Nouvelle epreuve - Mais le premier tour de scrutin legislatif, en aout 2015, a ete marque par d'importantes violences et les elections ont du etre annulees dans pres d'un quart des circonscriptions. Si la seconde journee de vote, le 25 octobre 2015, s'est elle deroulee sans incidents majeurs, les resultats du premier tour de la presidentielle ont entraine de vives contestations. L'opposition d'alors a multiplie les manifestations accusant le president de l'epoque Michel Martelly de \"coup d'etat electoral\" au profit de son poulain, Jovenel Moise. Les \"fraudes massives\" revelees par une commission independante d'evaluation electorale ont amene les autorites a annuler le vote et reprendre a zero l'election presidentielle. Les deux nouveaux tours de scrutin avaient ete fixes aux 9 octobre et 8 janvier 2017. Vingt-sept candidats avaient prevu de se presenter dimanche pour la presidentielle, dont les principaux: Jovenel Moise, 48 ans, qui represente le PHTK (Parti haitien Tet Kale) et Jude Celestin, 54 ans, qui avait qualifie de \"farce ridicule\" les resultats de 2015 le placant en deuxieme place et candidat sous la banniere de la Ligue alternative pour le progres et l'emancipation haitienne (Lapeh). Le passage de l'ouragan Matthew sur Haiti est donc une nouvelle epreuve majeure pour le retour a l'ordre constitutionnel du pays qui, depuis fevrier, est dirige par un president provisoire dont le mandat etait cense s'achever en juin. Pour autant, le CEP a tenu mercredi a affirmer sa volonte de faire aboutir ce processus electoral entame il y a plus d'un an et demi. \"Le processus electoral n'est pas interrompu: on avance et travaille de facon plus intensive pour regler tout ce que nous avions a faire, mais aussi tous ces nouveaux problemes qui se posent\", a conclu Leopold Berlanger. 06/10/2016 07:54:34 - Port-au-Prince (AFP) - (c) 2016 AFP ", "theme": "ouragan"}