{"id_art": "3956c2168d43b9cb3b136db0aba16874", "title": "\nOuragan Maria : Porto Rico menacee par des inondations \"catastrophiques\"", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-21", "content": "VIDEOS. Une epreuve supplementaire pour l'ile, deja \"absolument aneantie\", selon les mots de Donald Trump. Sur l'ile de la Dominique, le bilan passe a 15 morts. Deja durement touchee par le passage de l'ouragan Maria, qui a detruit la plupart de ses infrastructures et de son reseau electrique, Porto Rico se preparait jeudi a affronter des inondations potentiellement << catastrophiques >>. Une epreuve supplementaire pour l'ile, deja << absolument aneantie >>, d'apres la declaration de Donald Trump faite en marge de l'Assemblee generale de l'ONU a New York. L'ile << est dans un etat tres, tres, tres delicat... Le reseau electrique est detruit >>, a ajoute le president americain, confirmant une visite prochaine sur le territoire des Grandes Antilles. La veille, il avait decrete l'etat de catastrophe naturelle, qui permet de liberer des fonds federaux pour l'aide d'urgence et la reconstruction a Porto Rico. En attendant, << nous avons besoin de generateurs, d'eau potable, de vivres >>, a affirme sur CNN Carlos Mercader, le porte-parole du gouverneur de Porto Rico, Ricardo Rossello. << Nous avons encore beaucoup d'inondations et des risques de glissements de terrain a cause des grandes quantites de pluies qui sont tombees >>, a-t-il explique. Selon le centre americain des ouragans, les pluies pourraient atteindre 50 a 75 centimetres d'ici samedi, voire 90 centimetres par endroits. << Si vous le pouvez, montez vers les hauteurs MAINTENANT >>, a lance jeudi a l'aube dans un tweet le service meteorologique national, parlant d'inondations << catastrophiques >>. Maria, oscillant entre les categories 4 et 5 lorsqu'il a touche Porto Rico, a fait d'enormes degats et des dizaines de milliers de personnes se sont rassemblees dans des refuges. Des pillages ont eu lieu dans plusieurs quartiers de San Juan, la capitale, malgre un couvre-feu instaure de 18 heures a 6 heures, heure locale. Selon le gouvernement, 10 personnes ont ete arretees dans la nuit. << Je ne peux pas croire qu'apres l'entraide que l'on a connue pour Irma, nous avons maintenant a subir les pillages >>, a affirme a l'Agence France-Presse Alex Garcia, un volontaire qui sillonnait jeudi matin la zone touristique d'Ocean Park totalement inondee pour s'assurer que les habitants refugies dans les etages superieurs des immeubles allaient bien. Autour de San Juan, plusieurs dizaines de familles ont du fuir pendant la nuit la montee des eaux. Une video diffusee sur les reseaux sociaux par une residente du quartier de Toa Baja montre les flots atteignant le deuxieme etage de sa maison. << Nous sommes pris au piege, Dieu ne nous aide pas, nous ne pouvons rien faire >>, deplore cette femme. << Nous ne pouvons pas grimper [sur le toit] a cause du vent, regardez les vagues d'eau >>, lance-t-elle. Maria est << la tempete la plus devastatrice >> du siecle, selon les autorites de l'ile. En 1928, l'ouragan Okeechobee, connu aussi comme San Felipe Segundo, avait fait 300 morts. La devastation est << pratiquement absolue >>, a temoigne en pleurs la maire de la capitale, Carmen Yulin Cruz, dans un refuge, ajoutant que << de nombreuses parties de San Juan sont completement inondees >>. << Le San Juan que nous connaissions hier a disparu >>, a-t-elle lance. Au vu des degats, l'ile de 3,5 millions d'habitants pourrait etre privee d'electricite << pendant quatre a six mois >>, a-t-elle predit, citee par NBC. Un homme est mort a Bayamon, dans le nord-est de l'ile, frappe par une planche qu'il avait utilisee pour bloquer une fenetre et que le vent a arrachee, a annonce le gouvernement. Comme Porto Rico, plusieurs iles des Caraibes ont ete touchees par Maria, apres Irma il y a deux semaines. En Guadeloupe, touchee mardi, au moins deux personnes sont mortes et deux autres sont portees disparues en mer. Et quelque 60 000 foyers etaient toujours prives d'electricite jeudi matin (heure locale), a indique la prefecture. L'eau etait par ailleurs coupee encore dans de nombreux secteurs, a constate l'Agence France-Presse. Plus au sud, sur l'ile de la Dominique, elle aussi totalement ravagee mardi par Maria, 15 personnes ont perdu la vie. Ce bilan pourrait encore s'alourdir, selon les autorites, les vents violents rendant difficiles les operations de secours. Des images aeriennes de l'Agence France-Presse montrent une partie de la Dominique jonchee de debris, notamment de toitures arrachees. Un vol de reconnaissance a permis au Centre des situations d'urgence des Caraibes (CDEMA) d'estimer les dommages a << 70-80 % des constructions >> selon son directeur, Ronald Jackson. << Le pays est completement assomme >>, a declare un conseiller du Premier ministre de la Dominique. << Il n'y a plus d'electricite, plus d'eau courante, plus de telephones ni fixes ni cellulaires, et tout ca risque de durer un bon moment >>, a-t-il explique. Les iles Vierges americaines ont elles aussi pati du passage de l'ouragan, mais sans qu'aucune victime soit recensee a ce stade, alors qu'Irma y avait fait 9 morts. Maria semble aussi avoir epargne l'ile franco-neerlandaise de Saint-Martin, ou Irma avait fait 15 morts. ", "theme": "ouragan"}