{"id_art": "0b947a377e2bc9065a074e395ebf4372", "title": "\nLa defense de Dortmund au revelateur du Real", "newspaper": "LePoint", "author": [], "date_publi": "2013-04-30", "content": "La defense de Dortmund sera dans l'oeil du cyclone mardi au retour face aux velleites offensives supposees de Madrilenes vexes par la correction (4-1) du Real face au Borussia en demi-finale aller de Ligue des champions. GARDIEN DE BUT. A 32 ans, Weidenfeller est le \"papy\" du groupe de Klopp. Le gaillard (1,88 m pour 85 kg) au fort caractere n'a pas grand chose a se reprocher jusque-la. Auteur de parades magnifiques contre Malaga en quarts, il s'est illustre par ses sorties aeriennes et ses interventions decisives contre le Real, et fut impuissant sur le but consecutif a une boulette defensive. Il n'a concede que 10 buts en 11 rencontres de C1, faisant jeu egal avec Neuer, le portier d'un rival bavarois qu'il pourrait retrouver en finale. LATERAL GAUCHE. A 24 ans, Schmelzer n'est pas une star ce qui ne l'empeche pas d'etre titulaire indiscutable au Borussia et de compter 11 selections dans la Mannschaft, presque par defaut a ce poste selon les specialistes. Vaillant defenseur, le joueur a la chevelure blonde cernee d'un bandeau noir se definit lui-meme comme appartenant a la \"categorie des gros travailleurs\". La tete dans les epaules, il multiplie les allers-retours sur son flanc, apportant le surnombre en attaque. Son heure de gloire: le but de la victoire (2-1) contre ce meme Real au match aller de phase de poules, \"un reve de gosse\". LATERAL DROIT. S'il est remis de ses problemes d'adducteurs, Piszczek est l'homme du flanc droit. Comme Schmelzer, le Polonais de 27 ans alterne travail defensif et l'apport offensif ou ses centres peuvent faire mouche. Il totalise 11 passes decisives cette saison toutes competitions confondues avec le Borussia. \"Ce sera juste\", a estime le coach Klopp, qui pourrait faire appel a Grosskreutz, l'homme a tout faire des Jaune et Noir, pour contrer Ronaldo, si CR7 est remis d'une blessure a la cuisse. CHARNIERE. Avec Hummels, le Serbe Subotic et le Bresilien Santana, Dortmund possede une charniere centrale de taille (1,92 m de moyenne) mais capable de se trouer comme ce fut le cas pour Hummels sur le but du Real au match aller. . Hummels, l'international allemand est un joueur de 24 ans au gros physique, dote d'un excellent jeu de tete, capable de montees offensives rageuses et de frappes lointaines. Qualites qui ont deja attire la convoitise de grands clubs europeens comme le Barca en 2011. Mais le grand brun a l'allure de surfeur peut aussi commettre la boulette qui fait mal. Comme cette passe en retrait un peu molle a l'origine du but de Ronaldo ou l'erreur de marquage sur le 2e but de Donetsk en 8e de finale aller. . Subotic, 24 ans, c'est un gaillard de 1,93 m qui ne fait pas dans la dentelle, tant dans les duels que dans les renvois qu'il prefere le plus loin possible de son camp. Le natif de Banja Luka compense une technique moyenne par une solidite et une confiance en soi quel que soit l'adversaire, cedant parfois a la rudesse et a la provocation verbale. . Santana. Venu de Figueirense en 2008, cette tour de controle (1,94 m) de 27 ans a veritablement creve l'ecran en palliant l'absence de Hummels contre Malaga. Par sa prestation defensive et surtout ce 3e but au bout du temps additionnel en quart retour contre Malaga, permettant au Borussia d'entrer dans le carre final, pour \"une soiree inoubliable\". ", "theme": "cyclone"}