{"id_art": "087f29df637b87d0ba52f7e047b5eb8d", "title": "\nA la une ce samedi 7 octobre...", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-06", "content": "Un Bulgarie-France crucial pour les Bleus, la crise politique qui dechire l'Espagne, la Nuit blanche a Paris... Toute l'actu du jour. Football. Apres la deception de son match nul (0-0) contre le Luxembourg, l'equipe de France de football garde son destin entre les pieds avant les deux derniers matches de qualification pour la Coupe du monde 2018 en Russie. Les joueurs de Didier Deschamps restent en effet en tete du groupe A, avec un point d'avance sur la Suede et quatre sur les Pays-Bas. Les Bleus entament leur derniere ligne droite par une rencontre en Bulgarie (coup d'envoi a 20 h 45), bete noire du football francais depuis une sombre soiree de novembre 1993. Espagne. Les partisans d'un dialogue entre la Catalogne et le gouvernement espagnol sont appeles a se rassembler samedi a 10 heures devant les mairies d'Espagne alors que les tensions entre Madrid et Barcelone ont plonge le pays dans sa plus grave crise politique depuis son retour a la democratie, en 1977. Ouragan. La tempete tropicale Nate remonte vers le Mexique. Elle menace de se transformer en ouragan et de toucher la ville de La Nouvelle-Orleans (Louisiane) dans la nuit de samedi a dimanche, apres avoir deja fait 22 morts en Amerique centrale. La Nouvelle-Orleans avait ete devastee par l'ouragan Katrina en 2005, qui avait cause la mort de plus de 1 800 personnes. Nate serait le troisieme ouragan a toucher les Etats-Unis cette annee, apres Harvey et Irma. Paris. La traditionnelle Nuit blanche a lieu dans la nuit de samedi a dimanche dans la capitale. De 19 heures a 7 heures du matin, plus d'un million de personnes devraient participer a cette manifestation lors de laquelle de nombreux musees et institutions ouvriront leurs portes en continu. Les lignes de metro seront partiellement ouvertes pendant la nuit pour l'occasion. Sciences. Samedi marque le debut de la Fete de la science dans toute la France. Pendant huit jours, sous l'egide du ministere de l'Enseignement superieur, de la Recherche et de l'Innovation, 6 000 evenements gratuits auront lieu dans 2 500 lieux differents. ", "theme": "ouragan"}