{"id_art": "86c1489d4b001b5f862a7bd2f0a87952", "title": "\nPuissant seisme dans le nord-est de l'Inde et au Nepal, onze morts", "newspaper": "LePoint", "author": [], "date_publi": "2011-09-18", "content": "Un seisme de magnitude 6,9 a eu lieu dimanche au Sikkim, Etat du Nord-Est de l'Inde situe dans une region montagneuse, et a fait au moins onze morts, dont cinq au Nepal, pays voisin egalement frappe par les secousses. Selon l'institut de geophysique americain USGS, le seisme s'est produit vers 18h10 heure locale (12h40 GMT) dans le petit Etat himalayen du Sikkim, borde par le Nepal, le Tibet et le Bhoutan. Son epicentre etait situe a environ 60 kilometres au nord-ouest de la capitale du Sikkim, Gangtok, qui a ete plongee dans l'obscurite en raison d'une panne d'electricite consecutive au seisme. \"Il n'y a pas d'electricite. Tout le monde est dehors, dans les rues\", a declare sur la chaine de television CNN-IBN C.K. Dahal, un habitant de Gangtok. \"Nous avons tous couru hors de nos maisons, certains ont saute par leurs fenetres. On peut voir que des batiments se sont fissures\", a-t-il ajoute. Le principal responsable politique du Sikkim, Karma Gyatso, a declare: \"C'etait un tres fort seisme. Nous avons mis en alerte les forces armees et les paramilitaires\". Karma Gyatso a declare a l'AFP que cinq personnes avaient ete tuees et 60 blessees a Gangtok et dans ses environs en raison de glissements de terrain, de l'effondrement des immeubles et de la chute de debris. \"Nous avons des informations sur des dizaines d'habitations effondrees et les routes reliant de nombreuses villes ont ete coupees par des glissements de terrain\", a-t-il dit. Une autre personne a peri dans un mouvement de foule lorsque des habitants affoles se sont rues dehors dans une ville de l'Etat de Bihar (est). Le seisme a aussi ete ressenti au Nepal, au Bhoutan, au Bangladesh et dans les villes indiennes de Guwahati, Calcutta et la capitale federale New Delhi. Au Nepal, au moins cinq personnes sont mortes, selon la police, dont au moins trois a Katmandou, la capitale nepalaise, situee a 270 kilometres de l'epicentre. \"Au moins trois personnes ont ete tuees a Katmandou lorsqu'un mur de l'ambassade de Grande-Bretagne s'est effondre en raison du seisme, et deux autres ont ete tuees dans l'est du Nepal\", a declare a l'AFP Binod Singh, porte-parole de la police nationale. A Katmandou, la circulation s'est arretee, et les hotels et les bars ont ete evacues. Selon les medias locaux, des maisons et des ecoles ont aussi ete endommagees ou detruites dans le district de Taplejung, frontalier avec l'Inde. Dans le Sikkim, l'Etat indien le moins peuple, les lignes telephoniques terrestres ont ete interrompues a Gangtok et les reseaux de telephonie mobile ont ete rapidement surcharges, ce qui a rendu difficiles les communications avec la zone touchee. Manish Sharma, un medecin qui assistait a une conference a Gangtok, a declare a la chaine de television d'information NDTV que tous les clients de l'hotel avaient saute par les fenetres des les premieres secousses. A New Delhi, le Premier ministre Manmohan Singh a convoque une reunion d'urgence avec l'Autorite de gestion des catastrophes nationales. Le chef de son cabinet, Ajit Seth, a indique que des equipes de secours des Etats indiens voisins etaient envoyees dans le Sikkim. \"Les equipes atterriront dans la nuit. Des helicopteres de l'armee seront egalement envoyes en renfort pour assurer l'approvisionnement\", a-t-il declare. De puissantes secousses ont egalement ete ressenties a Guwahati, principale ville de l'Etat voisin d'Assam, situee a environ 600 km de l'epicentre. La aussi, les habitants pris de panique sont descendus dans la rue. Au Bhoutan, les secousses ont ete ressenties dans la capitale Thimphu. ", "theme": "seisme"}