{"id_art": "8613943cc7233949fb034862b34ba2a2", "title": "\nEtats-Unis: l'ouragan Hermine balaye le sud-est, un mort en Floride", "newspaper": "LePoint", "author": [], "date_publi": "2016-09-02", "content": "La tempete tropicale Hermine balayait la Georgie vendredi dans sa course vers la cote Est des Etats-Unis apres avoir fait un mort en Floride ou elle a touche terre dans la nuit avec la puissance d'un ouragan. \"Un homme sans-abri a ete touche par la chute d'un arbre et est decede\" a Marion County, dans le centre de la Floride, a annonce le gouverneur de cet Etat du sud-est des Etats-Unis, Rick Scott, dans la matinee. Il n'y avait pas de blesses a deplorer, selon le gouverneur, qui a appele les habitants a rester chez eux. \"Ne vous approchez pas de l'eau, surtout lorsqu'il y a des cables electriques a proximite\", a-t-il mis en garde. Quelque 235.000 habitants etaient sans electricite en Floride, ou de nombreux arbres et poteaux electriques sont tombes sous la force des bourrasques lorsque Hermine a touche terre avec la force d'un ouragan de categorie 1, sur une echelle de 5, vers 01H30 (05H30 GMT) sur le littoral du Golfe du Mexique. C'est le premier ouragan a s'abattre sur les cote de Floride depuis 11 ans. Hermine est ensuite retombee en categorie de tempete tropicale en s'avancant dans les terres. Les ecoles et administrations publiques restaient fermees vendredi en Floride tandis que les habitants constataient les degats. \"Si vous n'avez pas absolument besoin de sortir, ne sortez pas\", a enjoint Andrew Gillum, le maire de la capitale de la Floride, Tallahassee, ou quelque 100.000 personnes etaient privees d'electricite, a-t-il dit sur CNN. Hermine menacait a la mi-journee de provoquer sur la cote Est \"des inondations potentiellement meurtrieres lors des prochaines 48 heures dans la plupart des localites cotieres depuis la frontiere entre la Caroline du Nord et la Virginie jusqu'a Bridgeport dans le Connecticut\", au nord de New York, a mis en garde le centre americain de surveillance des ouragans (NHC) dans son dernier bulletin a 15H00 GMT La tempete soufflait avec des vents de 85 km/h, et des bourrasques plus fortes, et avait accelere sa vitesse de deplacement jusqu'a 30km/h. Hermine se trouvait a 15H00 GMT a 90 kilometres au sud-ouest de la ville historique de Savannah, en Georgie, aux celebres maisons coloniales ou la pluie s'abattait avec force selon les medias locaux. - Crues subites 'potentiellement meurtrieres' - \"Le centre d'Hermine se deplacera a travers les zones cotieres de la Caroline du Sud plus tard aujourd'hui, avant de passer ce soir sur la cote de la Caroline du Nord puis de partir vers la mer au large de la Caroline du Nord samedi\", explique le NHC. Les meteorologues s'attendent a ce qu'Hermine reprenne alors de la force. A son passage, la tempete devrait deverser entre 12 et 25 centimetres de precipitations depuis la Georgie jusqu'a la cote de la Virginie et du Maryland, vers la capitale Washington, \"avec jusqu'a 38 centimetres en certains points\", previent le NHC. \"Ces precipitations pourraient provoquer des inondations et crues subites potentiellement meurtrieres\", ajoute le centre. \"Il est possible que quelques tornades se forment aujourd'hui sur les cote des Caroline du Nord et du Sud\", selon les meteorologues. Des dizaines de comtes se trouvant sur la trajectoire d'Hermine ont declare l'etat d'urgence, ce qui leur permet de mobiliser plus rapidement des moyens. Le porte-parole du Pentagone Jeff Davis avait precise jeudi qu'une centaine de membres de la Garde nationale de Floride avaient deja ete mobilises et que 6.000 avaient ete places en etat d'alerte. Hermine est le quatrieme ouragan de la saison 2016 dans l'Atlantique. La Floride n'a pas ete frappee par un ouragan depuis 2005, lorsque Wilma etait passe de categorie 2 a la plus haute categorie 5 en seulement quelques heures, faisant des dizaines de morts depuis les Bahamas jusqu'au Mexique. La meme annee, l'ouragan Katrina avait devaste une partie de la Louisiane et du Golfe du Mexique, coutant la vie a 1.800 personnes. 02/09/2016 17:40:23 - Miami (AFP) - (c) 2016 AFP ", "theme": "ouragan"}