{"id_art": "cb11ce42b3c3dbf5840c9f354c81344b", "title": "Orages: un blesse grave dans le Gard, ponctuelles inondations a Lunel et Nimes", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-09-16", "content": "De violents orages se sont abattus vendredi matin sur l'Herault et le Gard, faisant un blesse grave a Bouquet (50 km au nord de Nimes) et provoquant des inondations dans la region de Lunel (Herault) et a Nimes, a-t-on appris aupres des pompiers. Vendredi matin a Bouquet (Gard), dans les Cevennes, un jeune homme de 22 ans a ete grievement blesse. \"Il a ete +blaste+, a subi un effet de souffle de la foudre\", a precise a l'AFP le capitaine Laurent Alfonso, charge de communication operationnelle des pompiers du Gard. La victime a ete heliportee vers un centre hospitalier de Montpellier. Des eaux de ruissellement ont egalement provoque des inondations a Nimes, ou se deroule actuellement la Feria des Vendanges. Mais vers 14H15, l'eau s'etait evacuee, a assure le capitaine Alfonso. Au cours de l'episode orageux, les pompiers du Gard ont egalement recense un feu de compteur electrique a Nimes, un arbre tombe sur la voie publique a Chamborigaud (75 km au nord de Nimes) et deux mises en securite de personnes bloquees dans leur vehicule, route d'Avignon, a Nimes. Meteo France a declenche tardivement vendredi matin une alerte orange pluies-inondations et orages apres une montee des eaux tres rapide dans la region de Lunel, provoquant de breves inondations dans cette commune situee a 30 km a l'est de Montpellier. La grele est egalement tombee dans ce secteur selon Meteo France. L'alerte a ete levee a 10H00 pour l'Herault et a 11H00 pour le Gard. A la mi-journee, l'eau etait pour l'essentiel evacuee egalement a Lunel, situe dans une zone regulierement touchee par des inondations. Aucun degat important n'etait visible a la mi-journee, a constate un photographe de l'AFP. Les pompiers de l'Herault ont precise a l'AFP avoir procede au cours de la matinee a trois mises en securite de personnes circulant en voiture et avoir effectue trois interventions chez des particuliers dont les habitations etaient inondees. En Corse, de fortes intemperies touchaient la region ajaccienne depuis 10 heures vendredi. Un episode de forte intensite puisque ce sont pres de 60mm de pluie qui sont tombes entre 10h et 11h30, ce qui a suscite une montee des eaux rapides dans le grand Ajaccio et une inondation de plusieurs routes du centre-ville. Les pompiers ont procede a 22 interventions, dont deux mises en securite de personnes coincees dans leur vehicule du fait de la montee des eaux et 4 feux d'origine electriques. L'episode orageux est actuellement en perte d'intensite. Selon les previsions meteorologiques, les fortes precipitations doublees d'episodes orageux devraient toutefois se poursuivre jusqu'a la fin de la journee sur la region d'Ajaccio et s'etendre a l'ensemble de la region corse. Un match qui devait se tenir vendredi soir entre le GFC Ajaccio et l'Amiens SC dans le cadre de la 7eme journee de Ligue 2 a ete reporte en raison des intemperies. Les deux departements corses ont ete places en vigilance jaune \"pluie-inondations\" par Meteo-France. 16/09/2016 15:12:56 - Montpellier (AFP) - (c) 2016 AFP ", "theme": "innondation"}