{"id_art": "9e84fbe6cc5175145f0ba50e528291b7", "title": "INONDATIONS - Trois Francais toujours portes disparus en Inde", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2010-08-10", "content": "Cinq Europeens, dont trois Francais, auraient peri dans les inondations qui ont fait au moins 177 morts au Ladakh, region himalayenne du nord de l'Inde, et des centaines de personnes sont toujours portees disparues, selon les autorites indiennes.\"Je peux vous confirmer que cinq touristes etrangers se trouvent parmi les morts\", a declare a l'AFP Aami Ali, un responsable des services d'urgence indiens. Il a precise que ces cinq touristes etaient trois Francais, un Italien et un Espagnol. Les trois trekkeurs francais etaient portes disparus depuis jeudi soir pres du village de Sumda Chenmo, ou ils avaient ete bloques par une riviere en crue, selon un e-mail de la famille de l'un des touristes que l'AFP a pu voir. Le ministere francais des Affaires etrangeres avait confirme mardi que trois Francais etaient portes disparus dans une zone reculee du Ladakh. Apres l'annonce de leur deces par le responsable indien, ni le ministere francais a Paris, ni l'ambassade de France a New Delhi n'ont confirme immediatement l'information. A Leh, l'armee et les secouristes recherchaient toujours mardi des corps ensevelis dans des maisons ravagees. Provoquees par des precipitations exceptionnelles, les inondations ont emporte dans la nuit de jeudi a vendredi habitations, routes, ponts et reseaux electriques a Leh, principale ville du Ladakh, une region situee dans le Cachemire indien, et dans les villages alentour. Une zone desertique qui ne connait que tres rarement des precipitations \"Environ 150 corps ont ete identifies et les cremations et enterrements sont en cours\", a declare a Leh un policier sous couvert d'anonymat. \"Nous prenons des photographies des quinze corps qui n'ont pas encore ete identifies pour garder une trace\", a-t-il ajoute. Selon lui, les secours craignent que des centaines de personnes supplementaires n'aient ete ensevelies ou emportees par les torrents de boue. Un porte-parole de l'armee a declare que sept soldats avaient ete tues dans les inondations. Le travail des secours s'est concentre sur le village inonde de Choglamsar, dans les environs de Leh, mais les progres pour retrouver des corps avancent lentement. Selon les autorites a Srinagar, capitale d'ete du Cachemire indien, l'electricite devait etre partiellement retablie a Leh d'ici mardi soir. Le Ladakh est une region montagneuse a majorite bouddhiste, situee dans le sud-est du Cachemire indien a majorite musulmane, qui attire de nombreux touristes amateurs de trekking, notamment lors de la saison haute en ete. Plus d'une centaine de touristes francais se trouvaient lundi au Ladakh, d'ou ils devaient etre rapatries par avion depuis Leh vers New Delhi, avait indique lundi a Paris le ministere des Affaires etrangeres. Des demandes de vols supplementaires entre Leh et New Delhi \"pour desengorger Leh\" ainsi que davantage de rapatriements heliportes vers Leh ont ete deposees par des pays de l'Union europeenne aupres des autorites indiennes, a-t-on appris mardi de source diplomatique francaise. Leh, entouree d'une aride zone desertique, est situee a une altitude de 3.505 metres et ne connait que tres rarement des precipitations. Elle ne dispose d'aucun systeme d'ecoulement des eaux. ", "theme": "innondation"}