{"id_art": "306cb782945a67e5b7c37808f4666236", "title": "\nLe cout des catastrophes naturelles a bondi a 330 milliards de dollars en 2017", "newspaper": "LePoint", "author": [], "date_publi": "2018-01-04", "content": "Les catastrophes naturelles ont provoque en 2017 nettement plus de degats que lors des cinq annees precedentes, avec une part assuree atteignant un record, a annonce jeudi le reassureur allemand Munich Re. L'an passe, les catastrophes naturelles ont cause pour 330 milliards de dollars de degats, soit pres du double du chiffre enregistre en 2016 (175 milliards de dollars) et le bilan le plus eleve de l'histoire apres l'annee 2011 (354 milliards de dollars), detaille le numero deux du secteur dans une etude. Sur ces 330 milliards, principalement lies aux ouragans et a un grave tremblement de terre au Mexique, des \"degats records\" de 135 milliards ont du etre couverts par les assurances, precise le reassureur. Les catastrophes naturelles ont par ailleurs entraine la mort de 10.000 personnes l'an dernier, a peine plus qu'en 2016 (9.650 morts), mais bien en-deca de la moyenne des dix dernieres annees qui s'etablit a 60.000 victimes par an. Au total, quelque 710 evenements climatiques ou geologiques extremes ont ete recenses en 2017, un resultat nettement superieur aux 605 evenements constates en moyenne sur la meme periode. Munich Re met notamment en avant les catastrophes qui se sont abattues sur les Etats-Unis, qui ont concentre la moitie de l'ensemble des degats constates, bien plus que la moyenne d'environ un tiers constatee sur le long terme. La tempete Harvey au mois d'aout avec ses pluies torrentielles sur le Texas a cause a elle seule 85 milliards de dollars de degats. Les autres ouragans - Irma sur la Floride (32 milliards de dollars de degats) puis Maria dans les Caraibes- de meme que les imposants feux de forets en Californie sont aussi releves par l'etude. En Europe, les temperatures anormalement basses en avril dernier ont cause 3,6 milliards de dollars de degats dans l'agriculture, dont seulement 650 millions couverts par les assurances. En Asie, la mousson d'une rare intensite a cause la mort de 2.700 personnes et cause 3,5 milliards de dollars de couts. Certaines de ces catastrophes \"ont donne un avant-gout du futur\", \"nos experts s'attendent a voir plus souvent ces evenements se produire\" meme si certains \"ne sont pas directement attribuables au changement climatique\", a commente Torsten Jeworrek, chef de la branche reassurance de Munich Re, cite dans un communique. 04/01/2018 12:27:09 - Francfort (AFP) - (c) 2018 AFP ", "theme": "ouragan"}