{"id_art": "0c0e961a52e2214e94f754152e563387", "title": "\nPorto Rico: retablir l'electricite, une tache titanesque apres l'ouragan", "newspaper": "LePoint", "author": [], "date_publi": "2017-12-06", "content": "Poteau arrache apres poteau arrache, les electriciens travaillent sans relache a Porto Rico pour retablir le reseau devaste lorsque l'ouragan Maria a frappe, le 20 septembre. Extenues, sous la pression d'habitants sinistres depuis des semaines, ils puisent leur force dans ce cri de joie: \"La lumiere est revenue !\" Au petit matin, une brigade de six electriciens equipes de deux grues s'attaque a l'ascension d'un chemin de terre escarpe, qu'ils ont ouvert quelques jours plus tot dans une region montagneuse, pres de Ponce, dans le sud de l'ile caribeenne. Leur but: acceder a l'enchevetrement de cables, poteaux et branches laisse dans le sillage de l'ouragan meurtrier. \"C'est dur, mais c'est comme ca qu'on se donne du courage, en se fixant des objectifs\", explique Daniel Velez, 42 ans, charge de retablir les lignes electriques au sein de cette equipe. \"Tout le monde scrute ce que l'on fait et beaucoup sont tres reconnaissants\", ajoute-t-il, casque jaune visse sur la tete comme ses collegues, tous en sueur sous le dur soleil de la mi-journee tropicale. Debroussailler, demeler le tout, percer le sol, planter le nouveau poteau et installer les cables leur prend presque toute la journee. Et il leur en reste encore 50.000 a installer. \"La premiere fois qu'on a retabli l'energie dans un quartier, ca a ete impressionnant\", se souvient Daniel Velez. \"Ca remplit de fierte de voir une telle joie, et que tout le monde t'applaudisse, et les gens qui pleurent. C'est emouvant.\" Comme eux, plus de 3.300 personnes travaillent au retablissement de l'electricite sur ce territoire americain, entre employes de l'Autorite publique de l'energie electrique (AEE) de Porto Rico, du Corps des ingenieurs de l'armee americaine et de plus de 60 entreprises locales. Les ouvriers de l'AEE travaillent six jours de suite, plus de 12 heures ou plus par jour, depuis que l'ouragan a souffle sur l'ile ses vents devastateurs de plus de 250 km/h. \"D'ou pensez-vous que viennent ces cernes ?\" ironise une employee de l'entrepot de Ponce. La tache est si vaste qu'une bonne partie des 3,4 millions habitants de Porto Rico sont toujours prives de refrigerateurs et de ventilateurs dans la chaleur suffocante, et plonges dans le noir la nuit. A la fin de la semaine derniere, la production d'electricite n'atteignait que 58 % de ses capacites. \"Notre systeme etait tres ancien\", explique a l'AFP Justo Gonzalez, directeur interimaire de l'AEE. \"Aucun systeme electrique du monde n'aurait pu supporter\" un tel choc, poursuit l'homme, qui lui non plus n'a toujours pas d'electricite chez lui. Si des soupcons de corruption ont entrave les reparations, pour les techniciens sur le terrain, les obstacles sont bien plus tangibles. Face au manque de materiel, ils recyclent comme ils peuvent ce qu'il reste des poteaux et cables detruits. \"On n'a pas de poteaux, on n'a pas d'isolant, on n'a pas de cables, on n'a pas de personnel, ni de grue\", enumere Angel Figueroa Jaramillo, president du principal syndicat de l'AEE. \"Il y a des endroits ou on a trois grutiers pour une seule grue. Et une grue qu'il faut traiter avec beaucoup de soin parce qu'elle est vieille\", poursuit-il. Un manque de materiel qui s'explique notamment par le fait qu'un premier ouragan, Irma, etait deja passe tout pres de l'ile deux semaines avant Maria, selon Justo Gonzalez. Puis, quand le puissant ouragan s'est abattu sur Porto Rico, les autorites ont donne la priorite aux livraisons d'aliments, d'eau et de medicaments. Vingt jours apres le passage de Maria, le Corps des ingenieurs americains a ordonne la livraison de 50.000 poteaux et de 10.460 kilometres de cables pour Porto Rico. Selon Justo Gonzalez, 6.000 poteaux commenceront \"bientot\" a arriver chaque jour. A Gurabo, une zone urbaine du centre-est de l'ile, une autre brigade s'affaire. La nuit tombee, les habitants sont assis sous leurs porches et regardent, avec une impatience melee de nervosite, les electriciens travailler. \"Aie, merci mon Dieu, ce transformateur a l'air magnifique ! Qu'il est beau !\" s'exclame Maria Carrion, une retraitee de 64 ans. La premiere chose qu'elle fera quand le courant sera revenu ? \"Laver le linge.\" Ses mots se precipitent. \"Et couper l'herbe\", dit-elle, avant de se raviser: \"En fait, de nuit, non. Je mettrai plutot le ventilateur en marche, et toutes les bouteilles d'eau dans le congelateur et j'aurais beaucoup, beaucoup de glacons\", reve-t-elle a haute voix. \"Et apres, je regarderai la television. Je ne vais pas dormir.\" 06/12/2017 09:35:38 - Ponce (Porto Rico) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}