{"id_art": "9300e122a72e683679ca9f2dd5040cb5", "title": "\nPhilippines: des familles aident elles-memes leurs proches sinistres", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-16", "content": "Sur la cote d'une des iles des Philippines les plus ravagees par le typhon, un flot ininterrompu de passagers debarque des ferries, apportant avec eux nourriture, eau et medicaments. Ils ont decide d'aider eux-memes leurs proches desesperes. Au moment ou des milliers de personnes tentent de fuir par tous les moyens l'ile de Leyte devastee, ils ont fait le chemin en sens inverse. Certains ont parcouru la moitie du monde pour venir en aide a leurs parents, d'autres ont rassemble leurs maigres economies de travailleurs precaires a Manille ou emprunte a des amis. \"C'est mon village\", lache Nick Cantuja, en pointant du doigt une partie de la cote pres de la ville de Ormoc ou son ferry va accoster, sur Leyte. \"Notre maison a disparu. Tout a disparu\", poursuit-elle en sanglotant. Cette femme de 37 ans qui travaille comme chauffeur pour une famille de Manille, retourne a Ormoc avec tout de qu'elle a pu porter pour aider ses proches prives de tout depuis le passage le 8 novembre de l'un des plus puissants typhon a avoir touche terre, accompagne de vents a plus de 300 km/h et de vagues de 5 metres. \"Il y a peu d'aide qui arrive dans mon village (...). Ma famille, mes cousins, mes voisins, ils ont tous faim et soif\", souligne Nick Cantuja. \"Hier, la Croix-Rouge a pu arriver ici, mais ce n'est pas assez\". Elle a du emprunter a des amis a Manille pour remplir deux grosses boites avec du riz, des nouilles, des sardines, du cafe, des bougies, des lampes de poche pour ses quatre freres et soeurs et leurs familles. Ainsi que de grands morceaux de toile pour fabriquer des tentes de fortune permettant de s'abriter de la pluie qui tombe regulierement. D'autres passagers du ferry se sont equipes de tronconneuses pour degager les debris et de generateurs, alors que les responsables estiment qu'il faudra des semaines, voire des mois, pour retablir totalement l'electricite. \"Il n'y a plus rien a Ormoc\" Les nouveaux arrivants sont accueillis par la joie de leurs proches, oubliant un instant le calvaire qu'ils vivent depuis une semaine. Mais la plupart de ceux qui attendent sur le quai sont en partance, desesperes d'obtenir une place sur le ferry pour quitter cet enfer. Vendredi, des centaines de personnes faisaient la queue sous un soleil de plomb, certains avec des bebes dans les bras. Beaucoup etaient de Ormoc, d'autres de Tacloban, l'une des villes les plus meurtries. \"Je veux partir!\", crie une femme. \"Il n'y a rien a manger, pas d'eau a boire. Il n'y a pas d'electricite\". A Ormoc, pas une seule maison ne semble avoir resiste au typhon qui a arrache les toits, les arbres et les cables electriques. L'aide arrive, mais toujours trop lentement. Quand des helicopteres de l'armee americaine survolent la ville vers l'aeroport voisin ou ils livrent des vivres, des centaines de personnes font des signes de main dans l'espoir qu'ils leur apportent eau et nourriture. \"Jetez nous quelque chose\", crie quelqu'un dans la foule. \"Nous n'avons pas mange un bon repas depuis des jours\". Ailleurs dans la ville, des habitants tournent en rond autour des zones ou du ravitaillement doit etre distribue ou font la queue devant les quelques stations service encore debout, esperant quelques litres de carburant pour partir en motos. Pour Servantes Reamillo, 360 ans, Ormoc est au contraire le point d'arrivee d'un long voyage commence en Arabie saoudite ou il travaille comme ouvrier d'entretien sur des avions. Son employeur lui a accorde un conge pour revenir aux Philippines au chevet de sa mere, de son neveu, de son frere et de sa fiancee. \"Il y a beaucoup de choses dans les medias, et je veux les voir moi-meme, pour etre sur qu'ils vont bien\", lance-t-il. Mais il n'est pas venu avec des provisions. Il veut ramener sa famille a Manille, ou il a une maison. \"Il n'y a plus rien a Ormoc\". ", "theme": "typhon"}