{"id_art": "07d1ff91f50ddb1b3f496da8c4d6f637", "title": "\nAfghanistan: apres les bombes, Kaboul secouee par un seisme dans le nord-est", "newspaper": "LePoint", "author": [], "date_publi": "2018-01-31", "content": "Quand la nature s'en mele: un seisme de magnitude 6,1 enregistre dans le Nord-est de l'Afghanistan a ete ressenti - sans faire de victimes - jusqu'a Kaboul mercredi, deja eprouvee par une recente vague d'attentats et la multiplication des menaces. Le tremblement de terre, egalement ressenti au Pakistan et en Inde, s'est produit peu avant midi (07H07 GMT exactement) dans les montagnes de l'Hindu Kush a une profondeur de 191 km, selon les services sismologiques americains (USGS). Aucune victime n'est a signaler en Afghanistan a ce stade, selon un porte-parole de l'Autorite nationale de gestion des catastrophes a la chaine 1TV. Mais la province du Badakhshan et le district de Jurm, en particulier, ou a ete localise l'epicentre, a 250 km au nord-ouest de Kaboul, est excentree et difficile d'acces, culminant a plus de 6.700 metres dans le massif de l'Hindu Kush. En outre, une forte presence de talibans qui tiennent des districts entiers et en disputent d'autres au gouvernement, risque de compliquer d'eventuelles operations de secours. Les premieres informations recueillies par les medias locaux signalaient des maisons endommagees et du betail perdu. Mais le porte-parole du gouverneur provincial du Badakhshan, Nik Mohammad Nazari, s'est contente d'annoncer qu'il \"donnerait des details plus tard, apres verification\". A Kaboul, les maisons ont tremble sans faire ni victimes ni degats. Mais les habitants se sont precipites dans la rue, abandonnant foyers et boutiques. \"Ca commence a faire beaucoup, on n'a pas eu de degats, mais les gens ont eu peur de nouveau; ils sont secoues, abattus\" confie a l'AFP Mustafa, vendeur de tapis dans Chicken Street, la rue des antiquaires a quelques enjambees du lieu de l'attentat qui a fait samedi plus de 100 morts et 235 blesses. L'explosion de l'ambulance piegee s'est produite au bout de cette artere pietonne d'ordinaire vivante, l'une des dernieres rues d'un vieux Kaboul quasiment disparu, aujourd'hui tristement vide et abandonnee. Kaboul vient de vivre trois attentats en dix jours et les menaces restent fortes. L'atmosphere s'en ressent avec une presence policiere doublee aux barrages et devant les cibles potentielles, comme les institutions internationales, immeubles gouvernementaux et supermarches frequentes par les etrangers. De nombreux Kaboulis avouent eviter de prendre leur voiture de peur d'etre pieges dans les bouchons en cas d'attentat. Le seisme a egalement ete nettement ressenti au Pakistan dans les villes d'Islamabad, Peshawar et Lahore, ou les habitants se sont precipites dehors. Des secousses legeres ont egalement ete ressenties dans la capitale indienne New Delhi. Au moins un enfant a ete tue et neuf personnes de sa famille blessees dans la province pakistanaise du Baloutchistan, frontaliere de l'Afghanistan, a indique un responsable local du district de Lasbela, Shabbir Mangal. Quatre ecolieres ont ete blessees dans une bousculade survenue dans une ecole primaire de la banlieue de Peshawar, a signale Bilal Faizi, porte-parole des services de secours pakistanais. Aucune autre perte humaine ou degat n'a ete signale dans la province de Khyber Pakhtunkhwa, a-t-il ajoute. A Chitral (nord-ouest du Pakistan), l'autorite locale de gestion des desastres (PDMA) a mis en garde contre \"un risque eleve d'avalanches de neige\" suite au seisme. Afghanistan et Pakistan sont regulierement touches par des tremblements de terre, notamment au niveau de la chaine montagneuse de l'Hindu Kush, qui se trouve sur la ligne de faille entre les plaques tectoniques indienne et eurasienne. En octobre 2015, un puissant seisme de magnitude 7,5 avait deja frappe la meme zone de l'Afghanistan, faisant plus de 380 morts. burs-ach/ahe/lch 31/01/2018 12:16:59 - Kaboul (AFP) - (c) 2018 AFP ", "theme": "seisme"}