{"id_art": "67501d8fd18968ead73b67695e7d0b26", "title": "\nRecul des ventes de voitures neuves aux Etats-Unis en octobre", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-01", "content": "Un mois apres avoir ete dope par les ouragans, le marche automobile americain a enregistre des ventes moyennes en octobre, periode au cours de laquelle General Motors (GM) a enregistre une baisse de ses immatriculations sur fond d'importants stocks. Environ 1,35 million de voitures neuves ont ete vendues le mois dernier aux Etats-Unis, en baisse de 1,3 %, selon le cabinet Autodata. Le chiffre exprime en donnees annualisees corrigees des variations saisonnieres (SAAR) est de 18,09 millions de voitures, en hausse de 1,2 %. GM et Fiat Chrysler, respectivement premier et troisieme constructeur automobile americain, ont connu un declin de leurs ventes malgre d'importantes promotions, tandis que Ford, Toyota, Nissan et Volkswagen ont vu leurs immatriculations progresser grace a de bonnes ventes pour les 4X4 de ville (SUV) et camionnettes a plateau (pickups et trucks). GM a vendu 252.813 nouvelles voitures le mois dernier, en baisse de 2 % sur un an, un recul moindre que la baisse de 7,3 % anticipee par les analystes du cabinet specialise Edmunds.com. Le groupe aux quatre marques - Chevrolet, GMC, Buick et Cadillac - se dit toutefois optimiste pour les deux derniers mois de l'annee, traditionnellement propices a de bonnes ventes du fait des fetes de fin d'annee. \"Nous sommes dans une bonne dynamique grace a la solidite de l'economie americaine et une forte demande pour les pickups et les SUV\", s'est voulu rassurant Kurt McNeil, le responsable des ventes pour les Etats-Unis. Chez Ford, les nouvelles immatriculations s'elevent a 200.436, en hausse de 6,2 % sur un an, contre 196.556 unites attendues. La marque continue a enregistrer de bonnes ventes pour son gros \"truck\" Super Duty ainsi que pour le \"pickup\" F-150, le vehicule le plus vendu en Amerique du nord, mais les ventes des berlines et citadines - Ford Fusion, Ford Taurus - continuent de devisser. Fiat Chrysler a pour sa part ecoule 153.373 vehicules le mois dernier, en baisse de 13 %. C'est beaucoup moins que les 158.742 unites anticipees par les analystes mais le groupe de Sergio Marchionne indique que cette baisse s'explique par le fait qu'il a decide de reduire la flotte de vehicules destines aux loueurs. Sur ce segment, il a enregistre une diminution de 15 % des ventes en octobre. La marque Jeep, qui a devoile mardi les premieres photos de la nouvelle generation de son tout-terrain Wrangler, a vu ses ventes diminuer de 3 % en octobre. Elle represente 44 % des ventes totales de Fiat Chrysler. Passe le mois de septembre qui avait ete dope par les remplacements de voitures detruites par les ouragans notamment a Houston (Texas) et en Floride, les groupes automobiles ont renoue avec la dure realite: comment epuiser les stocks qui grossissent de jour en jour du fait de la saturation du marche apres des annees de ventes record ? \"En octobre, 72 % des voitures neuves ecoulees sont des vehicules annee modele 2017, alors qu'un an plus tot seuls 60 % des nouveaux vehicules neufs vendus etaient annee modele 2016\", souligne Jessica Caldwell, experte chez Edmunds. Les promotions ont egalement battu des records: un acheteur de voiture neuve a recu un rabais de 3.472 dollars en moyenne le mois dernier, un plus haut, selon Mme Caldwell. Cette combinaison signale \"des vents contraires pour le marche automobile alors que l'on s'achemine vers la fin de l'annee 2017\", estime le cabinet Kelley Blue Book. Chez les constructeurs etrangers, Toyota a vendu 188.434 vehicules, en hausse de 1,1 %, tandis que Nissan en a ecoule 123.012 (+8,4 %). Volkswagen a vu ses ventes bondir de 11,9 % a 27.732 vehicules, tandis que celles d'Audi ont augmente de 9,6 % a 19.425 exemplaires et celles de Mercedes-benz de 0,5 % a 31.401 immatriculations. BMW a vu ses ventes diminuer de 3,4 % a 23.200 exemplaires. 01/11/2017 22:33:04 - New York (AFP) - (c) 2017 AFP ", "theme": "ouragan"}