{"id_art": "1cd8f8cc5f38efd95b99db2f204936c0", "title": "\nSeisme en Iran : des dizaines de morts au Pakistan voisin", "newspaper": "LePoint", "author": [], "date_publi": "2013-04-16", "content": "Le tremblement de terre a ete ressenti jusqu'en Inde et dans les pays du Golfe. Le plus important seisme en plus de 50 ans sur le sol iranien a fait des dizaines de morts mardi dans une region limitrophe et isolee du Pakistan voisin et a secoue des immeubles jusqu'en Inde et dans les pays du Golfe. La secousse, qui a eu lieu a 15 h 14 heure locale (10 h 44 GMT), a ete evaluee a une magnitude de 7,7 par le Centre iranien de sismologie, voire a 7,8 par le centre americain de geophysique. \"C'est la plus forte secousse dans le pays depuis 1957\", a affirme Mehdi Zareh, un responsable du Centre iranien cite par l'agence de presse Isna. \"L'epicentre du seisme est situe dans une zone desertique de la province du Sistan-Baloutchistan. Les villes les plus proches, Saravan et Khash, ont subi peu de degats\", a affirme un responsable du Centre national de gestion des crises, Morteza Akbar-Pour. \"Jusqu'ici, seulement 27 blesses\" ont ete denombres, a indique le prefet de Saravan, Mohammad Sharif Khaleghi, cite par l'agence de presse Irna. Selon un responsable local du ministere de la Sante, cite par l'agence Fars, plus de 20 villages ont subi des degats importants. Vingt equipes de secours ont ete envoyees sur place pour evaluer les degats, selon le chef du Croissant-Rouge iranien Mahmoud Mozafar, cite par l'agence Isna. Et les autorites ont declare l'etat d'urgence dans la zone touchee, situee a plus de 1 300 kilometres de la capitale Teheran. Dans la province pakistanaise du Baloutchistan, frontaliere de l'Est iranien, les autorites ont denombre au moins 34 morts et 80 blesses dans le seul hopital de Mashkail, ville reculee situee a quelques kilometres de la frontiere iranienne, a dit a l'AFP un haut responsable gouvernemental. Selon la television d'Etat pakistanaise, le seisme a cause l'effondrement de plus de mille masures en briques de terre dans cette vaste province pauvre et peu densement peuplee. Le Premier ministre interimaire pakistanais, Hazar Khan Khoso, a demande aux autorites provinciales du Baloutchistan de \"porter secours aux personnes affligees par cette calamite\", voire de les \"evacuer\". Les paramilitaires ont ete deployes sur place et des helicopteres de l'armee transportant notamment du personnel medical et des tentes etaient en route pour Maskhail, ont indique les forces de securite pakistanaises. ", "theme": "seisme"}