{"id_art": "915201c6a9a839cc33e15d6e21104cf3", "title": "Le Pakistan tente de proteger ses villes des inondations, colere en Inde", "newspaper": "LePoint", "author": [""], "date_publi": "2014-09-11", "content": "L'armee pakistanaise tentait jeudi d'empecher les inondations estivales de se deverser sur les grandes villes du Pendjab (centre), grenier a ble de ce pays ou ce nouveau sinistre a deja affecte plus d'un million de personnes et de nombreuses terres arables. Les inondations provoquees par les fortes pluies de mousson ont jusqu'ici provoque la mort de 450 personnes au Pakistan et en Inde, ou les hopitaux peinent a faire face. Elles ont notamment affecte la province disputee du Cachemire, ou 300.000 a 400.000 personnes restaient coupees du monde cote indien avec des reserves de nourriture de plus en plus reduites, meme si les eaux commencaient a refluer. Elles descendent desormais vers le sud et notamment la province pakistanaise du Pendjab, ou l'armee a du utiliser mercredi des explosifs pour faire sauter des digues et detourner les flots de la ville de Jhang (environ 500.000 habitants). L'armee envisageait de faire sauter d'autres digues si necessaires autour de Muzaffargarh (environ 150.000 habitants), ou 10.000 personnes campaient jeudi le long d'une voie ferree sans tentes, eau ou nourriture, et de Multan (2 millions), coeur de l'agriculture et de la production de coton du pays. Mercredi soir, dans un camp de fortune pour les deplaces des inondations pres de Jhang, une femme a donne naissance a deux jumeaux, un garcon et une fille qu'elle a respectivement prenommes Sailab (\"inondation\") et Mutassira (\"inondee\") en souvenir de cet accouchement pour le moins spartiate. A Multan, l'ensemble des ecoles resteront fermees au cours des deux prochains jours par mesure de precaution, ont indique a l'AFP les autorites de la ville. L'armee, qui joue souvent un role de secours important lors des inondations au Pakistan, a de son cote annonce avoir secouru 22.000 personnes dans le Pendjab et au Cachemire pakistanais. Le Premier ministre pakistanais Nawaz Sharif s'est rendu jeudi dans une zone inondee du Cachemire, ou il a promis que le gouvernement reconstruirait \"toutes les routes, hopitaux, ponts et ecoles\" detruites, et a annonce une aide d'un million de roupies (environ 7.750 euros) par famille affectee. Selon l'Autorite pakistanaise de gestion des catastrophes (NDMA), les inondations ont jusqu'ici tue 257 personnes et affecte 1,1 million de personnes dans le pays. \"Les inondations ont ete si soudaines que meme nos experts ne pouvaient les prevoir\", a ajoute M. Sharif, bien que le Pakistan ait ete affecte par les inondations de fin de mousson chaque annee depuis 2010. - Colere en Inde - Cote indien, ou la colere est montee ces derniers jours face a la lenteur des secours, le Premier ministre Narendra Modi a preside mercredi soir une reunion d'urgence, apres des informations indiquant que des secouristes avaient ete attaques par des victimes mecontentes. M. Modi a souligne que sa priorite etait la distribution de nourriture et d'eau dans les zones les plus affectees, notamment autour de Srinagar, capitale d'ete du Cachemire indien, et a demande a son administration un \"effort massif\" pour y assurer un minimum d'hygiene et empecher des epidemies. Les autorites locales ont indique ne pas pouvoir encore evaluer le nombre de personnes tuees dans ces inondations, les pires depuis un siecle dans cette region ou nombre d'habitants restaient prives d'electricite et d'eau potable. A l'hopital Ahmed de Srinagar, \"nous nous reposons entierement sur deux groupes electrogenes mobiles. Nous ne recevons rien de l'exterieur, et avons meme du couper des lits en deux pour en faire des tables d'operations\", a explique jeudi un medecin de l'etablissement sur la chaine d'information NDTV. - Pas l'ampleur de 2010 a priori - Le Pakistan avait connu en 2010 les pires inondations de son histoire. Quelque 160.000 km2 -- soit 20% de la superficie du pays, et une surface plus grande que l'Angleterre -- de terres souvent cultivees avaient ete inondes. La catastrophe avait cette annee-la tue pres de 1.800 personnes et affecte d'une maniere ou d'une autre 20 millions (soit pres de 10% de la population), privant le pays de pres de 10 milliards de dollars de revenus, soit l'equivalent de 6,5% de son PIB, selon le gouvernement. Dans une analyse publiee cette semaine, Topline Securities, une societe d'investissement de Karachi (sud), estimait que celles de cette annee devraient rester \"tres en deca du niveau de 2010\". \"A en juger par les premiers chiffres donnees par la NDMA, la magnitude est proche de celles de 2012 et 2013\", qui furent bien plus limitees, precise-t-elle. Les inondations de 2012 avaient fait 600 morts et affecte 4,6 millions de personnes, et celles de 2013 avaient fait pres de 300 morts et affecte environ 1,5 million de personnes. ", "theme": "innondation"}