{"id_art": "cef00671c3fb3ea53fb4358f9a1cf728", "title": "\nSeismes en Turquie : la folle theorie du maire d'Ankara", "newspaper": "LePoint", "author": [], "date_publi": "2017-02-07", "content": "Le maire de la capitale, Melih Gokcek, a explique sur Twitter qu'il redoutait que des puissances hostiles a la Turquie ne declenchent artificiellement des seismes. La theorie osee a de quoi surprendre. Ce mardi, le maire d'Ankara a explique qu'il redoutait que des puissances hostiles a la Turquie ne declenchent artificiellement des seismes pour nuire a l'economie du pays, ou plusieurs tremblements de terre se sont produits ces derniers jours. << Il y a eu un fort seisme dans les Dardanelles aujourd'hui.[...] J'ai fait des recherches. [...] Il apparait qu'il y a un navire de recherche sismique dans les parages >>, a declare sur le reseau social Twitter Melih Gokcek, repute en Turquie pour ses theories alambiquees. << Il faut de toute urgence determiner l'objet des recherches de ce navire et a quel pays il appartient >>, a poursuivi le maire de la capitale turque. << Peu importe ce que diront certains, je crains serieusement qu'un seisme ne soit declenche de maniere artificielle. >> Maire d'Ankara depuis 1994, Melih Gokcek gratifie regulierement ses 3,7 millions d'abonnes Twitter de declarations a l'emporte-piece. Ses dernieres declarations ont ete accueillies avec consternation par de nombreux internautes turcs, alors que d'autres s'en alarmaient. << Il faut proteger notre pays >>, pressait une internaute, tandis qu'un autre deplorait << des betises hallucinantes >>. 1[?]An Earthquake with a magnitude of 5.3 struck Canakkale yesterday.I investigated the issue & found that there was a Seismic vessel around. 3[?]No matter what they say,I'm still worried about the possibility of an artificial earthquake.This E.quake needs to be analyzed carefully. Deux seismes de magnitude 5,3 et 5,2 ont frappe lundi et mardi la region de Canakkale, situee dans le nord-ouest de la Turquie au niveau du detroit des Dardanelles, selon l'Agence turque de gestion des situations d'urgence (Afad). << Certains, en ce moment, veulent porter un coup a la Turquie, faire flancher l'economie de la Turquie en provoquant un seisme dans les environs d'Istanbul >>, a precise Melih Gokcek sur Twitter. La Turquie est situee sur d'importantes failles sismiques et est regulierement secouee par des tremblements de terre. En 1999 notamment, deux violents seismes ont devaste des zones tres peuplees du nord-ouest du pays, notamment Istanbul, faisant 20 000 morts. Par precaution, Melih Gokcek appelle a << placer sous surveillance tous les sous-marins et les navires equipes de grands appareils dans les environs d'Istanbul, Marmara et les Dardanelles >>. ", "theme": "seisme"}