{"id_art": "f8110c30afdb55173ef0fee893c6c3ad", "title": "Trois ans apres les inondations du Var, les travaux tardent", "newspaper": "LePoint", "author": [""], "date_publi": "2013-07-17", "content": "\"On detient le record de rapidite pour les travaux: trois ans apres, c'est exceptionnel!\", explique avec satisfaction, mais non sans une pointe d'ironie, Philippe Blanc, habitant du hameau de Rebouillon dans le Var, un departement frappe par des inondations mortelles en 2010. Depuis la catastrophe des 15 et 16 juin, qui a fait 23 morts et deux disparus et profondement marque les habitants, de premiers travaux ont demarre mais les associations de victimes se battent toujours pour obtenir que des travaux d'une autre ampleur soient entrepris, seuls a meme de prevenir de nouveaux drames. M. Blanc regarde les pelleteuses s'activer a quelques metres en aval de sa maison, dans le lit de la Nartuby. Cette petite riviere d'apparence paisible s'ecoule des hauteurs varoises, avant de deboucher sur le fleuve Argens. En 2010, elle s'est transformee apres des pluies diluviennes en un torrent devastateur. Son niveau a atteint la cheminee de certaines maisons et trois des 80 habitants du hameau sont morts. Le syndicat intercommunal d'amenagement de la Nartuby (SIAN) gere les berges sur 33 km, et supplee souvent les proprietaires defaillants dans leur entretien. Cette annee il a entame les premiers travaux, apres plusieurs etudes sur les raisons de la crue. Au programme, creusement du lit, renforcement des berges et amenagement de zones d'expansion de crue, notamment pour diminuer la formation d'embacles, ces bouchons constitues d'arbres, rochers et vegetation qui lorsqu'ils cedent provoquent des deferlantes, explique Jean-Pierre Tortora, le president du SIAN. \"Volonte politique\" Ces \"travaux d'urgence\" ne sont pourtant qu'un debut de ce qui doit etre fait. L'argent, la tresorerie surtout, fait defaut. L'Etat finance, mais \"il faut qu'on fasse le travail, qu'on paie les entreprises, et apres on recoit l'argent de l'Etat\", explique M. Tortora. \"On a ete oblige de faire un emprunt de 3 millions\". Certains amenagements ne verront probablement jamais le jour. La route qui relie le hameau de Rebouillon a sa commune de Chateaudouble, l'un des acces aux gorges du Verdon, a ete emportee sur plusieurs centaines de metres. Sa remise en etat couterait \"plusieurs fois le budget annuel de refection des routes du departement\", selon M. Blanc. Plus bas, le Val d'Argens, qui en 2010 a vu la vague en provenance de la Nartuby s'ajouter au niveau deja eleve du fleuve, a subi une deuxieme inondation d'ampleur, en novembre 2011. Si cette fois aucune vague n'a deferle, l'eau a atteint plusieurs metres. Cette zone, qui s'est fortement urbanisee ces 40 dernieres annees, vit essentiellement du tourisme et de l'agriculture, deux secteurs qui ont eu du mal a se remettre de cette double catastrophe. Jean-Noel Bertrand, producteur de palmiers rares, a arrete son activite apres avoir perdu ses 2.000 arbres. \"Les tunnels maraichers et les pots ne sont pas assurables. Mes palmiers n'etaient pas consideres comme du stock, j'ai perdu 18.000 euros\", explique-t-il. Face a ces inondations a repetition, l'association Vivre installe en Val d'Argens (Viva) fustige le manque de volonte politique des elus de la zone. Le syndicat intercommunal de la basse vallee, le Siacia, a bien nettoye l'Argens en divers endroits des embacles accumules lors des crues, et un programme d'actions de prevention contre les inondations (Papi) a bien ete signe par les 74 communes du bassin versant et les autres collectivites concernees, dote d'un budget de 7 millions d'euros. Mais Viva reclame des travaux d'une autre ampleur, pour temperer le remodelage nefaste du territoire par l'Homme : la mise en place de buses sous la digue de la route cotiere qui, selon l'association, empeche l'ecoulement de l'Argens vers la mer en cas de crue, et la construction d'une digue maritime, prevue de longue date, pour empecher l'ensablement de l'embouchure. Ces travaux couteraient probablement plusieurs dizaines de millions d'euros - meme si aucune estimation n'a ete encore faite - un montant qui effraie les elus. \"Pas de budget sans projet,\" retorque le dr Louis Reymondon, secretaire general de l'association Viva, qui rappelle que des fonds pour ce genre de travaux existent au niveau europeen et sont sous-employes. \"Mais pour y acceder, il faut monter des dossiers, mouiller la chemise. C'est ca, la volonte politique\", insiste-t-il. Et la volonte politique pourrait s'etioler, s'alarment les habitants. Josette Fays, copresidente d'Unalci France-inondations, federation d'associations de victimes, le souligne: \"Une inondation s'oublie en quelques annees, meme les catastrophes majeures. C'est une course contre la montre\". ", "theme": "innondation"}