{"id_art": "f99e5ab8379aacbba019c892f8dbad52", "title": "USA: au moins 16 morts dans l'Arkansas apres des inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2010-06-12", "content": "Des inondations provoquees par de fortes pluies ont fait au moins seize morts vendredi dans une foret de l'Arkansas (sud) prisee des campeurs, ou une operation de secours a ete lancee pour venir en aide a des personnes prises au piege, a-t-on indique de source policiere. Un precedent bilan faisait etat de douze morts. Des helicopteres ont ete envoyes sur place pour participer aux secours alors que 18 centimetres de pluie sont tombes dans la nuit sur cette region reputee pour ses sentiers de randonnee, selon les services meteorologiques americains. Le gouverneur de l'Arkansas, Mike Beebe, a dit a la chaine CNN qu'il y avait eu une \"inondation soudaine\" et, a-t-il ajoute citant la Croix-Rouge, que jusqu'a 300 personnes pouvaient se trouver dans la zone. Les inondations se sont produites dans la foret nationale de Ouachita, qui s'etend sur 700.000 hectares a cheval entre l'ouest de l'Arkansas et le sud-est de l'Oklahoma. Les fortes pluies ont fait monter de six metres le niveau des eaux des rivieres Caddo et Little Missouri, et les helicopteres survolaient les zones de camping situees le long de ces cours d'eau a la recherche de survivants. \"La premiere mission de la police de l'Arkansas et des autorites locales est de sortir les personnes en vie de la zone et de localiser les morts\", a indique sur la chaine de television CNN un porte-parole de la police locale, Bill Sadler. \"Nous pensons qu'il y a toujours des gens pris au piege a cet endroit\". Un camion refrigere a ete amene sur place afin d'y entreposer les corps qui seraient retrouves. Le porte-parole de la police a indique qu'il n'etait pas clair pour l'instant si les personnes qui avaient trouve la mort etaient des visiteurs locaux ou des etrangers. \"La Little Missouri River est sortie de son lit vers 05H30 du matin et la riviere Caddo vers 08H00\", a precise Tabitha Clarke, hydrologue des services meteorologiques americains de Little Rock, dans l'Arkansas. Quelque 30 personnes ont pu etre sauvees, selon les services de secours de l'Etat, mais le terrain accidente et recule de la foret et le manque de moyens de communication compliquaient le travail des equipes de sauvetage. Les autorites ne savaient pas combien de personnes se trouvaient dans la zone au moment des intemperies parce que les sites ou il est possible de camper sont nombreux et eparpillees sur une vaste zone. \"Ce n'est pas un camping normal ou l'on s'enregistre\", a precise M. Sadler. \"Nous avons meme eu des problemes avec nos communications radio et allons passer aux communications par satellite. Il va donc se passer un certain temps avant que nous disposions de moyens de communications fiables dans la zone\", a-t-il dit. ", "theme": "innondation"}