{"id_art": "19dd36683c47123251c3b4b6591c368a", "title": "\nUn seisme de magnitude 5 secoue la Charente-Maritime", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-28", "content": "Un seisme de magnitude 5 a secoue jeudi matin la Charente-Maritime sans faire de victimes ni de degats mais provoquant une vive emotion chez les habitants qui ont senti les planchers trembler et vu les etageres se vider. Le seisme est survenu a 08H46 a environ 10 km au nord de Rochefort, a 21 km de profondeur, a indique le Reseau national de surveillance sismique (Renass), confirmant les temoignages de nombreux habitants ayant ressenti la secousse. Le Bureau central sismologique francais a pour sa part evalue la magnitude a 5,2. D'apres les coordonnees relevees par le Renass, l'epicentre etait situe dans le nord de la petite commune de Breuil-Magne, au coeur d'une vaste zone de marecages. Selon divers temoignages recueillis sur Twitter, l'onde de choc du seisme a ete ressentie dans une moindre mesure jusqu'en Vendee, a Poitiers, a Niort ou a Bordeaux, a pres de 200 km de La Rochelle a vol d'oiseau. Si pompiers et gendarmes ont recu un flot d'appels dans les minutes qui ont suivi, le calme est rapidement revenu et \"aucun sinistre n'a ete signale et aucune victime n'est a deplorer\", a souligne la prefecture de Charente-Maritime. De nombreux temoins ont toutefois ete effrayes par la secousse, qui a ebranle maisons et immeubles a une heure ou de nombreux residents etaient encore a leur domicile ou sous la douche, faisant parfois tomber des objets situes sur des etageres ou des morceaux de platre des plafonds. \"J'ai ressenti que ca vibrait, et ensuite comme une deflagration, comme une explosion de chaudiere\", a explique un correspondant de l'AFP residant a 12 km de l'epicentre. De nombreux habitants paniques s'etaient ainsi rues sur leur balcon ou le palier de leur immeuble dans les secondes suivant la secousse. - Eglise fermee et cierges renverses - A Thaire, petite commune toute proche de l'epicentre, une femme dont la maison a tremble etait encore en pleurs plus d'une heure apres le seisme, a constate un correspondant de l'AFP. Les seuls degats significatifs recenses dans le village concernent l'eglise fortifiee Notre-Dame de l'Assomption, qui a du etre fermee au public, la clef de voute d'une des entrees ayant bouge sous l'effet du tremblement de terre, a explique a l'AFP la maire, Marie-Gabrielle Chupeau. Les vibrations ont egalement decroche du platre du plafond de l'eglise, fait tomber tous les cierges et deplace de quelques centimetres une statue sur son socle. La prefecture de Charente-Maritime a invite la population \"a faire des verifications de precaution d'usage dans les maisons et les entreprises sur les installations electriques et de gaz.\" En cas de replique, elle rappelle qu'il faut se proteger des chutes d'objet et que les automobilistes doivent s'arreter a l'ecart des constructions et fils electriques. La Charente-Maritime est connue pour son activite sismique, generalement plutot du cote de l'ile d'Oleron, a explique a l'AFP Sophie Lambotte, sismologue au Renass, situe a Strasbourg. \"Magnitude 5, c'est deja un seisme important, on n'en a pas si frequemment que ca, ca sort un peu de l'ordinaire\", a-t-elle souligne. Selon la sismologue, un tremblement de terre d'une magnitude superieure a 5 avait ete enregistre du cote de l'ile d'Oleron en 1972 et un autre autour de 4,5 en 2005. Une activite sismique importante est egalement connue plus au nord, du cote de Fontenay-le-Comte, en Vendee voisine. \"On est a la limite des failles heritees du Massif armoricain, des failles cisaillantes qui coulissent d'un bord sur l'autre. Il y a d'autres failles du cote d'Oleron qui sont de meme orientation\", conclut Mme Lambotte. Afin d'evaluer plus finement l'ampleur du seisme, le Renass a lance un appel a temoignages sur le site http://www.franceseisme.fr/ 28/04/2016 14:20:30 - Thaire (France) (AFP) - (c) 2016 AFP ", "theme": "seisme"}