{"id_art": "cf6e359659fa8cfd54e5a9da0d2de671", "title": "\nA Lorca, 12% des constructions ont ete severement endommagees par le seisme", "newspaper": "LePoint", "author": [], "date_publi": "2011-05-14", "content": "Quelque 12% des constructions de la ville historique de Lorca (sud-est de l'Espagne) ont ete severement endommagees par le seisme de mercredi qui a fait neuf morts, selon un bilan provisoire diffuse sur le site internet de l'autorite regionale samedi. Selon cette evaluation, 12% des edifices de cette agglomeration au riche patrimoine culturel, en particulier du XVIIe siecle, sont strictement interdits d'acces \"pour l'instant\" en raison de \"dommages structurels\", au terme d'une inspection par des techniciens specialises. Ces degats ne signifient \"pas necessairement\" que ces edifices devront etre detruits mais qu'ils devront etre repares ou consolides, explique le communique diffuse par l'autorite regionale de Murcie. D'apres les journaux El Pais et Publico, de 7.500 a 11.000 residents de la ville Lorca, qui compte un total de 92.700 habitants, resteraient ainsi sans logement a court et moyen terme. Un village de tente a ete construit jeudi dans la cite pour heberger les habitants chasses de leurs maisons. El Pais soulignait samedi que desormais les tentes etaient principalement occupes par des travailleurs immigres, d'origine latino-americaine, marocaine ou subsaharienne, qui n'ont pas de famille ou d'amis pour les heberger. Ce seisme qui est le plus meurtrier en Espagne depuis 1956, a precipite au sol des facades anciennes, des corniches, et meme le clocher de l'eglise San Diego, datant du XVIIe siecle. Quelques batiments modernes se sont effondres mais, surtout, de nombreux edifices se sont fissures ou ont subi des dommages dans leurs fondations. Ce seisme est survenu dans l'une des regions de la peninsule iberique ou le risque sismique est le plus eleve, sur la faille Alhama de Murcia. Le 28 fevrier, le president du college des geologues espagnols, Luis Suarez, avait prevenu qu'un tremblement de terre destructeur risquait de survenir \"dans un avenir pas tres eloigne\" dans cette region. ", "theme": "seisme"}