{"id_art": "f3351a648da12f535b8e86b249907aec", "title": "Inondations : le temps des reparations sera long", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2013-06-23", "content": "La route entre Bareges et Luz-Saint-Sauveur sera coupee pendant \"des mois\", selon le directeur de cabinet du prefet des Hautes-Pyrenees. Il faudra des semaines a Cauterets, voire des mois entre Bareges et Luz-Saint-Sauveur, pour reparer les routes de montagne effondrees dans les Hautes-Pyrenees, estime-t-on dimanche a la prefecture du departement ravage le 18 juin par les crues des gaves, notamment le gave de Pau. \"La situation s'ameliore, le telephone, l'electricite et l'eau courante sont en cours de retablissement dans ces zones de montagne et la semaine relativement seche, mais sans grande chaleur qui commence, permettra de mieux ravitailler les points difficiles et de travailler\" a indique le directeur de cabinet du prefet Philippe Marsais, interroge par telephone. La principale difficulte est de retablir la circulation sur les routes effondrees. La situation la plus grave se situe dans la descente ouest du col du Tourmalet entre Bareges et Luz-Saint-Sauveur (sur 7 kilometres). \"La route est durablement coupee, cela durera sans doute des mois, car il faudra vraisemblablement modifier le trace de la route effondree, qui est menacee par de nouveaux glissements de terrain\", selon M. Marsais. Pour quitter Bareges, les touristes evacues cette semaine ont du remonter le col du Tourmalet qu'il a fallu deneiger, pour redescendre vers Bagneres-de-Bigorre par la Mongie. A Cauterets au-dessus de Lourdes et Argeles-Gazost \"des failles provoquees par les effondrements ont coupe la route d'acces au village sur 700 metres, il faudra des semaines pour reparer\", estime-t-on a la prefecture. En attendant, les curistes de cette station thermale prennent des navettes de bus depuis la vallee, doivent parcourir a pied les 700 metres non carrossables et reprendre des navettes jusqu'au village. Les autres trafics, reserves aux secours et au ravitaillement, s'effectuent en 4 x 4 par la voie verte installee sur l'emprise de l'ancienne voie ferree. A Lourdes, ou la ville haute a ete epargnee, la ville basse et les Sanctuaires situes au bord du gave de Pau ont repris l'essentiel de leurs activites. La grotte de la Vierge a ete rouverte aux pelerins samedi a midi un jour apres la basilique superieure, grace au nettoyage par les pouvoirs publics et les nombreux benevoles. Dans la basilique souterraine, qui avait ete entierement submergee, \"le pompage se poursuit, car il subsiste des infiltrations d'eau\", indique-t-on a la prefecture. A Luz comme a Lourdes \"vigilance et gros chantiers s'imposent tant que les gaves restent hauts\", ajoute-t-on de meme source. \"Il reste de la neige en altitude et la fonte provoque a elle seule chaque apres-midi des hausses de niveau de 40 cm, s'il devait y avoir de gros orages on ne serait pas a l'abri d'un nouvel episode de debordement\", explique M. Marsais. ", "theme": "innondation"}