{"id_art": "5fd8eb92b2548a4d0e71278c95d9bed2", "title": "\nBoxe: Pacquiao donne une lecon a Rios pour son combat de retour", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-24", "content": "La star philippine de la boxe Manny Pacquiao a reussi un retour tonitruant en infligeant une lecon de boxe a l'Americain Brandon Rios, nettement battu aux points dimanche a Macao, lors d'un combat pour le titre WBO des welters. Chacun des trois juges a donne une tres grosse avance (120-108, 119-109 et 118-110) a Pacquiao, auteur d'une demonstration de boxe de precision tout au long des douze reprises, sous les yeux des 13.200 spectateurs de la Cotai Arena. Pacquiao, 34 ans, longtemps presente comme le meilleur boxeur de sa generation et star adulee dans son pays, ne detenait plus aucun titre mondial. Il restait sur deux defaites contre l'Americain Timothy Bradley, en juin 2012 a Las Vegas ou il avait perdu son titre WBO des welters, puis contre le Mexicain Juan Manuel Marquez, en decembre 2012 toujours a Las Vegas. Pacquiao a dedie sa victoire aux victimes du typhon Haiyan qui a fait plus de 5.500 morts ou disparus, et ravage le centre des Philippines. \"Il ne s'agit pas de mon retour mais de celui de mon peuple apres un desastre et une tragedie naturelle\", a dit le gaucher Pacquiao a l'issue du combat. Des centaines d'habitants s'etaient rassembles dimanche a Tacloban, ville particulierement meurtrie par le typhon, pour suivre le combat de leur heros. Le Philippin a maitrise la rencontre de bout en bout face a un adversaire rapidement depasse. Rios, dont c'etaient les grands debuts en poids welters, est meme alle au tapis au premier round mais l'arbitre ne l'a pas compte, estimant que l'ancien champion du monde des legers avait glisse. A la sixieme reprise, sous les assauts repetes de son adversaire, Rios a ete victime d'une coupure au-dessus de l'oeil gauche qui a rapidement enfle. \"Je n'avais pas rencontre un gaucher depuis longtemps. C'est un grand combattant et il etait trop rapide pour moi. Mais je vais me relever\", a commente l'Americain. Pacquiao en est desormais a 55 victoires (dont 38 avant la limite), 5 defaites et 2 nuls. Rios, 27 ans, totalise lui 31 victoires (23 avant la limite), 2 defaites et 1 nul. ", "theme": "typhon"}