{"id_art": "545c16966cf81f30bca8109f8934fe16", "title": "Inondations : l'etat de catastrophe naturelle reconnu", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-06-08", "content": "Il concerne 782 communes dans 17 departements touches par les intemperies et permettra une indemnisation plus rapide des sinistres. L'arrete de catastrophe naturelle pour 782 communes situees dans 17 departements a ete pris mercredi en Conseil des ministres, ouvrant la voie a une indemnisation plus rapide des sinistres victimes des inondations, a annonce mercredi Bernard Cazeneuve a la sortie du Conseil des ministres. Un premier arrete interministeriel reconnaissant l'etat de catastrophe naturelle dans << 782 communes situees dans 17 departements >> sera publie des jeudi au Journal officiel, a indique le ministre de l'Interieur. Par ailleurs, 215 dossiers de communes sont en attente d'etre traites. Bernard Cazeneuve a confie qu'une reunion interministerielle se tiendrait << dans les heures qui viennent pour examiner les derniers cas >>. L'etat de catastrophe naturelle permettra aux habitants des communes concernees d'etre indemnises au titre de cette garantie dans les limites et conditions des contrats d'assurance souscrits. Les assureurs ont deux mois pour verser une premiere provision et trois mois pour indemniser integralement. A compter de la parution de l'arrete de catastrophe naturelle, les assures ont jusqu'a dix jours pour adresser leur declaration de sinistre a leur assureur. Selon l'Association francaise de l'assurance (AFA), les assureurs, attentifs a la situation des assures, seront flexibles, certains laissant jusqu'au 30 juin pour effectuer leur declaration. En complement de ce dispositif, << un fonds dit de secours d'extreme urgence sera abonde et mobilise pour aider les particuliers les plus vulnerables, en particulier pour l'achat des biens de premiere necessite >>, selon une communication de Bernard Cazeneuve en conseil des ministres. << Les credits seront attribues par les prefets en lien avec les centres communaux d'action sociale, dans la limite de 300 euros par adulte et 100 euros par enfant >>, precise le ministre de l'Interieur. << Des dispositifs exceptionnels >> seront egalement mis en place par les ministeres du Budget, de l'Economie et de l'Agriculture << pour venir en aide aux particuliers et aux acteurs economiques en difficulte >>. << Les collectivites territoriales dont les infrastructures et equipements non assurables ont subi des degats pourront beneficier de la dotation de solidarite en faveur de l'equipement des collectivites territoriales et de leurs groupements touches par des evenements climatiques ou geologiques >>, poursuit-il. Les taux de ces subventions seront compris << entre 30 a 60 % du montant total des degats eligibles >>. Et dans les cas les plus critiques, << une avance pouvant atteindre 20 % de la premiere estimation des dommages >> pourra etre versee par les prefectures. Mardi, l'AFA a evalue << le montant final des dommages assures >> occasionnes par les inondations a un montant compris entre 900 millions et 1,4 milliard d'euros << a ce stade >>. ", "theme": "innondation"}