{"id_art": "243f5da046d5b4fe4d189dc7c4b1dc32", "title": "\nFaute d'etre assures, les sinistres d'Harvey se tournent vers l'Etat", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-02", "content": "Qui va payer la facture astronomique laissee par l'ouragan Harvey aux Etats-Unis ? La plus grande partie des dommages n'etant pas couverte par les assurances, les sinistres se tournent vers l'Etat federal et la charite publique. Maisons noyees par l'eau boueuse, voitures bonnes a mettre a la casse, reseaux electriques coupes, infrastructures endommagees, les couts des degats provoques par l'ouragan, qui a frappe le Texas et une partie de la Louisiane, devraient compter parmi les cinq plus eleves jamais enregistres aux Etats-Unis. Selon la Maison Blanche, quelque 100.000 foyers ont ete touches par la catastrophe. Les specialistes font etat de degats materiels allant de 30 a 100 milliards de dollars. \"Cela va prendre au moins un an avant que nous ayons recueilli suffisamment de donnees pour determiner precisement l'impact d'Harvey, et pour distinguer ce qui releve directement de la tempete\", reconnait Chuck Watson, fondateur de l'agence de modelisation Enki Research. Pour l'heure, il evalue les degats a 78 milliards de dollars. S'agissant du seul Etat du Texas, deuxieme du pays et importante region petroliere, Harvey a cause 58 milliards de dollars de degats, a estime de son cote une equipe d'experts allemands des catastrophes naturelles. Aux Etats-Unis, la couverture pour les degats des eaux est distincte du contrat multirisques habitation. Et, les cartes de zone a risque n'ayant pas toujours ete mises a jour, \"deux tiers des zones inondees ne se trouvent pas dans celles considerees comme a risque\", selon Chuck Watson. Mais meme dans celles-ci, une minorite de proprietaires aux Etats-Unis (12 %), et a peine plus dans le sud (14 %), etaient assures en 2016 contre les degats des eaux, selon l'Insurance Information Institute. Sans aide du gouvernement, les victimes pourraient se retrouver ruinees. Aussi les sinistres n'ont-ils d'autre choix que de se tourner vers les organismes d'Etat a l'instar de l'Agence federale des situations d'urgence (Fema) et de son fonds national d'assurance contre les inondations (National Flood Insurance Program) qui est cense regler l'essentiel des reparations. \"La Fema a recu plus de 427.000 demandes d'assistance. Plus de 117.000 personnes et foyers ont recu une approbation pour une aide representant plus de 76 millions de dollars\", a indique vendredi a l'AFP un porte-parole de la Fema. Le programme contre les inondations a pour sa part enregistre 51.000 demandes au Texas, a-t-il ajoute, soulignant que des aides de 5.000 a 10.000 dollars allaient etre debloquees par dossier. Or les medias americains ont pointe du doigt la grande fragilite financiere de ce fonds, faisant peser une menace sur le financement de la reparation pour les rescapes qui vont commencer a nettoyer leurs maisons ou pour les entreprises qui vont devoir remettre en etat leurs installations. De son cote, la Maison Blanche a annonce vendredi qu'elle allait demander au Congres de debloquer pres de six milliards de dollars pour venir en aide aux victimes de la tempete. L'objectif est de fournir rapidement des ressources au fonds de la Fema afin que celui-ci demeure approvisionne. Pour l'ouragan Katrina qui avait ravage la Nouvelle-Orleans et la cote du golfe du Mexique en 2005, l'Etat federal avait consacre quelque 100 milliards de dollars au secours et au redressement de ces regions. Katrina avait fait plus de 1.800 morts. Outre l'aide publique, plusieurs celebrites americaines, de Beyonce a Sandra Bullock, en passant par le joueur de football americain J.J. Watt ont deja annonce avoir mis la main a la poche pour soutenir les victimes de Harvey. Michael Dell, un texan qui a fait fortune dans l'informatique, et son epouse Susan ont quant a eux devoile vendredi un don personnel immediat de 18 millions de dollars pour lancer un Fonds de reconstruction du Texas. Le monde du sport americain s'est egalement mobilise: la ligue de basket nord-americaine (NBA) et ses joueurs ont ainsi fait don de millions de dollars aux victimes de la tempete. Donald Trump, qui doit revenir au Texas samedi, a lui promis de faire un don personnel d'un million de dollars. Au-dela des degats materiels, les economistes de Barclays ont estime vendredi que Harvey pourrait oter de 1,0 a 1,5 point de pourcentage au taux de croissance de l'economie americaine au troisieme trimestre. 02/09/2017 18:30:42 - Washington (AFP) - (c) 2017 AFP ", "theme": "ouragan"}