{"id_art": "92c3bab3681001a5d075eeaab1b9037e", "title": "Apres la secheresse, l'Afrique australe menacee par les inondations", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-08-18", "content": "L'Afrique australe souffre depuis deux ans des effets devastateurs d'El Nino, ce courant climatique qui bouleverse le rythme des pluies. L'Afrique australe a besoin d'une aide humanitaire urgente pour eviter une nouvelle annee de penuries alimentaires en raison des inondations qui menacent desormais la region dans la foulee d'une grave secheresse, ont prevenu jeudi des agences de l'ONU. L'Afrique australe souffre depuis deux ans des effets devastateurs d'El Nino, ce courant climatique qui bouleverse le rythme des pluies et qui a apporte une grave secheresse sur la region. 18 millions de personnes ont actuellement besoin d'aide alimentaire, dans le sud de l'Afrique, selon le Programme alimentaire mondial (PAM). Et cette annee, c'est un autre phenomene meteorologique inverse, la Nina, qui pourrait s'abattre sur la region apportant de fortes pluies et donc de potentielles inondations. << La Nina apporte de bonnes et de mauvaises nouvelles. La bonne, c'est qu'on va recevoir des precipitations superieures a la moyenne qui sont normalement synonymes de bonnes recoltes pour nos fermiers >>, a explique Lewis Hove, coordinateur des questions agricoles pour l'Organisation de l'ONU pour l'alimentation et l'agriculture (FAO), lors d'une reunion a Johannesburg. Selon Chris Nikoi, le patron du PAM pour l'Afrique australe, les fermiers devront << planter tot >> pour beneficier pleinement des pluies. << Mais ces precipitations extremes vont conduire a des inondations et a la saturation des sols dans certaines zones de la region >>, met en garde Lewis Howe. De telles inondations pourraient se reveler dramatiques pour de nombreux pays dont les gouvernements peinent deja a aider leurs fermiers. Producteurs de matieres premieres, une grande partie des pays d'Afrique australe comme la Zambie sont en outre touches par la chute des cours au niveau mondial. << La communaute internationale doit s'impliquer et apporter son aide >>, a exhorte Chris Nikoi. ", "theme": "innondation"}