{"id_art": "7add5a2760fa14ea159dad3f9b2cde5f", "title": "Intemperies: l'Aude et l'Herault toujours en alerte inondations", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-02-14", "content": "Des pluies se sont abattues dans une partie du Sud de la France, provoquant quelques inondations et evacuations preventives mais seuls l'Herault et l'Aude restaient mardi apres-midi en vigilance orange inondations. Dans son bulletin de 16H00, Meteo-France a leve la vigilance orange pour l'Aude, l'Herault et le Tarn pour \"pluie-inondation\" et a egalement leve la vigilance orange \"inondations\" pour l'Aveyron. En revanche, l'Herault et l'Aude ont ete maintenus en vigilance orange \"inondation\". Dans l'Aude, dix personnes ont ete evacuees de maniere preventive a Durban-Corbieres et 25 maisons ont ete impactees par des debordements a Conques-sur-Orbiel, selon la prefecture, qui precise que de nombreuses routes ont ete coupees. Selon Meteo-France, des pluies residuelles jusque mercredi matin sur le sud-est du Tarn pourront donner localement 30 a 50 mm de pluies supplementaires. Sur les hauts-cantons de l'Herault, il continuera de pleuvoir plus moderement avec un cumul supplementaire attendu jusqu'a ce mardi soir \"de 20 a 40 mm\", ajoute Meteo-France. Depuis le debut de l'episode, c'est-a-dire depuis lundi soir, on a mesure en plaine jusqu'a 150 mm de pluie et sur les reliefs jusqu'a 220 mm. Dans le Tarn, \"quelques habitants ont ete mis a l'abri a titre preventif a Rouairoux, Brassac, Caucaliere et Labruguiere. Le secteur du Thore [riviere traversant le sud du Tarn et l'Herault] reste le plus sensible\", selon la prefecture. Dans l'Ouest et le Nord-Ouest de l'Herault, trois maisons ont ete inondees et une personne evacuee a Olonzac, ou les pompiers ont construit une digue pour proteger la commune. Cet episode pluvieux fait suite a des vents violents qui ont parcouru le Sud-Ouest dimanche et lundi. A 11H00, 500 clients restaient prives d'electricite en Gironde, 2.000 en Lot-et-Garonne et 4.000 en Dordogne, avec un retour a la normale prevu pour mardi soir sauf pour \"quelques situations isolees\" dans ce dernier departement, a indique le gestionnaire du reseau, Enedis (ex-ERDF). En Occitanie, la situation etait revenue a la normale. 14/02/2017 17 :06 :54 - Toulouse (AFP) - (c) 2017 AFP ", "theme": "innondation"}