{"id_art": "19be062cbcbbb870a439665dcdb07312", "title": "\nSeisme en Turquie: les recherches touchent a leur fin,  582 morts", "newspaper": "LePoint", "author": [], "date_publi": "2011-10-29", "content": "Les operations de recherches menees depuis le seisme qui a frappe dimanche dernier la province turque de Van (est) et fait 582 morts selon un nouveau bilan, doivent prendre fin samedi soir, les chances de retrouver des survivants est desormais faible, a-t-on indique de source officielle. Apres plusieurs autres pays, les Etats-Unis ont envoye une aide humanitaire a leur allie turc. La derniere personne extraite vivante est un garcon de 12 ans, sauve vendredi, 108 heures apres le tremblement de terre d'une magnitude de 7,2, a Ercis, ville la plus touchee. Au total, 231 personnes ont ete sauvees des gravats apres le seisme, qui a fait 582 morts et plus de 2.600 blesses, a annonce samedi le vice-Premier ministre Besir Atalay, qui coordonne les travaux de secours et de sauvetage, deplorant six nouvelles victimes. Il a indique que les travaux de recherches pour des survivants dans les decombres prendront fin samedi soir. \"Les secouristes travaillent encore dans les ruines de quatre immeubles d'Ercis. Ce soir ce sera termine,\" a-t-il devant la presse a Van, la capitale regionale. Le ministre a remercie la communaute internationale \"pour sa sensibilite\" envers les sinistres et affirme que l'electricite, le gaz, l'eau courante et le reseau de telecommmunication avaient ete retabli dans l'ensemble de la region. Le ministre de l'Urbanisation, Erdogan, Bayraktar, a pour sa part assure que de nouveaux logements seraient prets a Van pour les rescapes d'ici septembre 2012. La pluie et la neige ajoutent a la detresse des rescapes qui tentent de refaire leur vie dans des villages de toile. Certaines familles ont cependant retrouve un peu de bonheur, comme les Kaya, qui ont fete dans leur tente, autour d'un gateau apporte par un groupe de comediens d'Istanbul, le troisieme anniversaire de leur petit Mouhammed. Jeudi a Van, la capitale regionale, les bulldozers ont amorce les travaux de deblaiement, mettant un point final aux espoirs de nouveaux sauvetages dans cette agglomeration. Samedi matin, les efforts pour retrouver de personnes en vie dans les debris ont laisse place dans l'ensemble aux travaux de deblaiement a Ercis egalement. Les secouristes tentaient d'atteindre quelques cadavres bloques encore sous les amas de fer et de beton. \"Il n'est plus possible, a moins d'un gros miracle, de trouver des personnes en vie dans les debris, par ce froid\", a explique sur la chaine CNN-Turk, un secouriste et medecin turc. L'armee accompagne depuis vendredi les camions d'aide humanitaire, apres le pillage de plusieurs vehicules du Croissant-Rouge turc. Dans l'ensemble du pays, les Turcs ont par ailleurs celebre samedi, dans le deuil, le 88e anniversaire de la fondation de la Republique le 29 octobre 1923, manifestant leur compassion a l'egard des victimes. Les traditionnelles parades militaires et les festivites ont ete annulees, ce qui a provoque une polemique dans les milieux pro-laics. Ces derniers affirment que, pour le gouvernement islamo-conservateur, le seisme est un bon pretexte pour ne pas feter la creation de la Turquie moderne et laique sur les ruines de l'empire ottoman. Dans un discours, le president turc Abdullah Gul a critique le manque de controles du respect des normes de construction, qui explique la presence de batiments de \"mauvaise qualite\". Plus de 5.000 immeubles se sont effondres a Van, relancant la polemique sur le non respect des normes sismiques et l'honnetete des constructeurs. Face a la catastrophe, la Turquie a accepte mercredi les offres d'aide d'une douzaine de pays, dont Israel et l'Armenie, deux pays avec lesquels elle entretient des relations difficiles. Le secretaire a la Defense americain Leon Panetta a quant a lui ordonne vendredi l'envoi d'un avion militaire charge d'aide a la Turquie, pays allie et membre de l'Otan. ", "theme": "seisme"}