{"id_art": "aeff5d370b7b1ab378778444df80c559", "title": "\nA Houston, la solidarite aide les sinistres a se relever", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-02", "content": "Les embouteillages sont de retour sur les impressionnants echangeurs routiers qui s'entrelacent au coeur de Houston. Mais sous le soleil enfin reapparu, de nombreux habitants tentent encore de sauver ce qu'ils peuvent dans leurs maisons inondees. Avec pour beaucoup un meme mot a la bouche: solidarite, dans l'une des villes les plus cosmopolites des Etats-Unis. \"Entrez !\", s'ecrie Sarah Obsorne, sans un moment d'hesitation, lorsque elle ouvre vendredi sa maison en briques rouges, drapeau americain plante sur un arbre a l'entree. Marteaux en main, masques anti-poussiere autour du cou: a sa porte se tiennent quatre jeunes hommes, qui se presentent comme membres de la plus vieille organisation musulmane americaine, Ahmadiyya, de la minorite Ahmadie. Depuis que l'ouragan Harvey et des pluies diluviennes ont frappe le Texas une semaine auparavant, provoquant des inondations monstre dans cette ville du sud des Etats-Unis, les jeunes de l'organisation - qui compte quelque 700 membres a Houston sur 5.000 dans tous les Etats-Unis - s'organisent pour aider les sinistres. Tunique longue sur son jean, casquette et baskets fluo, Rahman Nasir, dynamique porte-parole de sa branche jeunesse, Ahmadiyya Muslim Youth Association, explique qu'au plus fort des inondations qui ont paralyse la quatrieme ville americaine, avec 2,3 millions d'habitants, ses membres ont secouru en bateau une vingtaine de familles. Depuis que l'eau a commence a reculer, en milieu de semaine, ils ont aide entre 20 et 30 foyers a deblayer leurs maisons. Chez Sarah et Robert Osborne, ils tapent sur les bas des murs encore gorges d'eau, cassant la structure en bois pour en sortir la laine de verre. Chargeant le tout sur une brouette, les jeunes se relaient pour aller verser les deblais sur le trottoir du quartier d'ordinaire pimpant de Westbury, dans le sud-ouest de Houston. Meubles casses, bouts de moquettes, miroirs brises ou peluche abandonnee jonchent les pelouses bordant ses pavillons. Et partout, la meme scene se repete: voisins, proches ou volontaires inconnus aident a transporter les encombrants, a secher ce qui est encore recuperable et a balayer les gravats. \"C'est l'esprit de cette ville, tout le monde aide tout le monde, sans se soucier de la couleur de la peau, d'ou l'on vient ou de la religion\", estime Sarah Obsorne. \"Il y a ce stereotype sur le Texas qui veut que nous soyons des racistes, blancs, anti-musulmans ou anti-homosexuels, ou juste anti-tout, fous de la Bible et des armes, et ca ne pourrait pas etre plus loin de la verite a Houston parce que la ville est vraiment cosmopolite\", rencherit son epoux, Robert Osborne. Rahman Nasir acquiesce: \"Si on devait croire tout ce qu'on entend a la television, on pourrait penser que quand je vais chez ces gens et que la premiere chose que je dis, c'est qu'on est un groupe de musulmans voulant aider leurs voisins, je me fais claquer la porte au nez. Mais en realite ils nous ouvrent leurs portes\", raconte cet etudiant de 23 ans, qui a grandi a Houston. Derriere les effusions de solidarite, les traumatismes sont toutefois encore perceptibles dans le quartier. Emue en tombant sur des dessins de son fils accroches dans un placard bon a jeter, Kelsey Johnson confie vouloir quitter la maison qu'elle partage avec son epoux DeAndre Johnson et leurs deux enfants, non loin de chez les Osborne. \"La force avec laquelle Houston a ete frappee... j'ai l'impression que ca depasse beaucoup de gens\", temoigne a quelques maisons de la Tom Cosgrove, employe de l'immobilier de 32 ans. Il est arrive le matin meme depuis Austin, a quelque 270 kilometres, pour aider sa tante. \"On ne s'attendait pas a ce que ce soit aussi dur, on ne s'attendait pas a ce que ca frappe autant de gens\". Derriere lui, sa tante, Lisa Plack, 54 ans, frotte des plats en metal dans une bassine pres des fauteuils et canapes encore humides tronant sur la pelouse. \"On est vraiment epuises\", reconnait cette employe du secteur petrolier. \"Mais de voir que les gens s'entraident, ca fait vraiment du bien\", poursuit-elle. \"On n'entend que des mauvaises choses dans les medias: +ce groupe hait celui-la+. Mais en fait, on se rend compte que personne ne hait personne. Tout le monde s'entraide.\" 02/09/2017 12:15:42 - Houston (Etats-Unis) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}