{"id_art": "1b0505e2caf3ff2765cfff2eee18d0c7", "title": "\nLe typhon Bopha fait 332 morts aux Philippines", "newspaper": "LePoint", "author": [], "date_publi": "2012-12-06", "content": "NEW BATAAN, Philippines (Reuters) - Le typhon Bopha, qui balaye les Philippines depuis mardi, a fait 332 morts, plusieurs centaines de disparus et des centaines de milliers de sinistres dans le sud de l'archipel, selon un nouveau bilan communique jeudi. Dans la province de la Vallee de Compostela, region la plus touchee sur l'ile de Mindanao, inondations et glissements de terrain ont fait 200 morts et 600 disparus, selon le gouverneur Arturo Uy. Les degats materiels dans cette province pourraient se chiffrer a quatre milliards de pesos (75 millions d'euros). Le typhon y a detruit 70 a 80% des plantations, essentiellement des bananeraies dont la production est destinee a l'exportation. Arturo Uy a precise que les operations de recherche de survivants se poursuivaient en particulier dans la region de New Bataan ou un enfant de trois ans a ete sorti des decombres d'une maison, mercredi, 24 heures apres un glissement de terrain. Les secours ont egalement sauve un homme de 77 ans qui avait trouve refuge sur un rocher le long d'une riviere. L'homme souffrant d'une fracture de la jambe et de nombreuses contusions a survecu en se nourrissant de noix de coco. \"Je n'arrive pas a y croire. Je ne pensais pas voir une personne survivre pendant deux jours apres avoir ete emportee par les eaux et par la boue\", a commente un pompier volontaire. \"Il (l'homme) a perdu toute sa famille lorsque les inondations ont balaye les abris provisoires ou ils avaient trouve refuge\", a-t-il ajoute. Les secouristes ont egalement retrouve sur l'autre berge de la riviere une femme enceinte et son fils d'un an qui ont echappe par miracle a la montee des eaux qui ont emporte leur maison. \"Tout s'est passe tres vite\", a raconte la jeune femme. \"L'eau est arrivee alors que nous tentions de quitter la maison pour rejoindre un endroit plus sur. J'ai prie et prie encore jusqu'a ce qu'ils nous trouvent sur le bord de la riviere\", a-t-elle ajoute. Les Philippines, qui sont balayees par une vingtaine de typhons chaque annee, n'en avaient pas connu d'aussi violent en 2012. En 2011, le typhon Washi avait fait 1.500 morts a Mindanao. Pres de 200.000 sinistres ont ete recenses dans une douzaine de provinces du sud des Philippines, a indique un responsable local appelant a une aide en nourriture, en eau et en couvertures. La depression, qui genere des vents de 145 km/h, se dirige desormais vers la mer de Chine meridionale, ou elle est attendue vendredi. Rosemarie Francisco et Manny Mogato, Jean-Philippe Lefief et Pierre Serisier pour le service francais ", "theme": "typhon"}