{"id_art": "8bfab138f3ba0aa1b5b0f2909aa2ea40", "title": "\n10 histoires incroyables", "newspaper": "LePoint", "author": [], "date_publi": "2011-12-30", "content": "1. Un Boeing 777 de United Airlines assurant un vol Chicago-Francfort a ete contraint d'atterrir a Toronto, apres l'affichage du code signalant aux aiguilleurs du ciel que l'avion etait victime d'un detournement. Le pilote avait renverse son cafe sur les commandes, provoquant un court-circuit qui declencha cette procedure d'urgence. 2.Dans le Hampshire, en Angleterre, un tigre blanc a ete repere dans un champ par des promeneurs qui l'avaient observe a distance grace au zoom de leur appareil photo. Le golf voisin a ete evacue et le felin immobilise par des flechettes anesthesiantes, des hommes armes et un helicoptere surveillant l'operation. Jusqu'a ce que les policiers decouvrent qu'il s'agissait d'une peluche. 3. Un Lorrain s'est retrouve coince toute une nuit a 43 metres de hauteur sur le faite d'une cheminee d'une usine desaffectee pour avoir voulu admirer l'asteroide 2005 YU 55. Les derniers degres de l'echelle ayant cede sous son poids, il ne pouvait plus redescendre. Il a ete delivre par le Groupe d'intervention en milieu perilleux. 4. Un Allemand de 45 ans a ete arrete par la police alors qu'il s'appretait a prendre une autoroute avec son fauteuil roulant. L'homme voulait rentrer chez lui par le chemin le plus rapide. 5. Au cours de ses quatre mois de voyage de noces, un couple suedois a echappe a six des grandes catastrophes naturelles qui ont marque l'annee : tempetes de neige en Allemagne, cyclone, inondations du siecle et feu de brousse monstrueux en Australie, tremblement de terre a Christchurch, en Nouvelle-Zelande, et seisme a Tokyo. 6. A la suite d'une dispute avec sa femme, un habitant du Val-d'Oise a passe ses nerfs en gagnant a pied sa residence secondaire, a 95 kilometres de la. Entre-temps, son epouse avait signale sa disparition aux gendarmes, qui l'ont trouve tranquillement installe le lendemain dans un transat au soleil. 7. Impossible de dormir dans la maison qu'a louee ce couple francais a Frodsham, dans le nord de l'Angleterre : les draps se soulevent tout seuls, des coups retentissent dans les murs, des orbes flottent dans les airs. La presse campe devant la maison. Au bout d'un an et 5 000 euros de nuits d'hotel, le couple regagne la France. Le Sun, lui, poste sur son site une video du phenomene paranormal. 8. Condamnee a l'abattoir, Yvonne la vache bavaroise s'est echappee de sa ferme. Refugiee dans une foret, elle a fait tourner en bourrique pendant trois mois policiers, paysans, chiens, defenseurs de la cause animale, et meme un taureau dont les charmes l'ont laissee indifferente. Au terme de sa fugue, devenue star des medias, elle gagne le droit a une retraite paisible. 9. Coince dans les toilettes de son avion, un pilote de ligne americain demande a un passager d'avertir le copilote. Celui-ci, inquiet de la disparition du commandant, refuse de sortir du cockpit, croyant a une attaque terroriste. Dans l'intervalle, le pilote defonce la porte des toilettes. Il etait temps, les avions de chasse allaient decoller. 10. Pour avoir diffame une entreprise, un Malaisien a ete condamne a poster sur Twitter 100 messages d'excuses pendant trois jours, soit un tweet toutes les 35 minutes ", "theme": "cyclone"}