{"id_art": "4ccb5fc7126879221af9457d035186fa", "title": "Pluies torrentielles et inondations dans le sud-est des Etats-Unis", "newspaper": "LePoint", "author": [""], "date_publi": "2015-10-04", "content": "Les pluies torrentielles qui s'abattent depuis plusieurs jours sur une partie du sud-est des Etats-Unis pourraient provoquer des inondations sans precedent, selon les services meteorologiques. Ces pluies diluviennes interviennent alors que l'ouragan Joaquin passait dimanche a proximite des Bermudes sur une trajectoire nord-est, en faiblissant progressivement. L'ouragan a ete ramene a la categorie 2 sur une echelle qui en compte 5 et affichait encore des vents a 165 km/h. Les autorites de l'archipel ont emis une alerte a l'ouragan pour que la population se mette a l'abri. Dans le sud-est des Etats-Unis, les tres fortes precipitations et les inondations ont provoque la mort de quatre personnes depuis jeudi, selon les medias. La Caroline du sud etait particulierement touchee et le president Barack Obama a decrete l'etat d'urgence pour debloquer l'aide federale. - Restez ou vous etes - \"Restez.Ou.Vous.Etes. Les conditions restent dangereuses a travers tout l'Etat a cause des inondations pour la plus grande partie de la journee\", conseillaient les services d'urgence de la Caroline du Sud dimanche sur Twitter. Le departement des transports de l'Etat a demande aux \"automobilistes d'eviter de circuler car au moins 211 routes et 43 ponts sont fermes a cause des inondations historiques\", sur le reseau social. La Croix Rouge operait 11 refuges a travers toute la Caroline du sud en debut d'apres-midi. Une masse d'air tropical charge d'humidite est a l'origine de ces pluies diluviennes qui ont atteint des niveaux record comme a Charleston, une grande ville cotiere dans le sud de l'Etat. La station meteo de l'aeroport de la ville avaient enregistre dimanche matin plus de 40 centimetres d'eau depuis le 1er octobre, un record selon le service national de meteo americain (National Weather Service). Les elegantes batisses coloniales de cette ville touristique et boheme avaient les pieds dans l'eau. Le centre historique, datant du 17eme siecle, a aussi enregistre un niveau record de precipitations, avec quelque 35 centimetres d'eau en trois jours. Le precedent record datait de 1973 (31 centimetres). Et les precipitations abondantes devraient continuer dans la journee de dimanche, en particulier sur le littoral de la Caroline du sud, previent le NWS. \"C'est la pire inondation que j'ai vue en 10 ans\", a explique a l'AFP Jamieson Clair, 38 ans, qui vit dans une belle demeure du quartier historique qui en 200 ans \"en a vu d'autres\". Jamieson Clair a fait des provisions samedi pour ne pas avoir a circuler. Et dans l'attente d'un retour a la normale, \"les gens font des tempetes-parties\", s'amuse-t-il. L'eau avait envahi les jardins et inonde les sous-sols de plusieurs maisons dans ce quartier residentiel, epargnant pour l'instant les habitations. \"Je n'ai jamais vu ce niveau d'eau\" en 12 ans a Charleston, s'est exclame Elizabeth Dixon, 51 ans, sortie promener ses deux chiens chaussee de bottes en plastique, comme la plupart des habitants du centre ville. En Caroline du Nord, des habitants qui resident en bord de mer ont ete evacues vers des zones plus elevees, selon les services d'urgence de l'Etat. - Pas de trace - Au large des Bahamas, les recherches se poursuivent egalement pour tenter de retrouver le cargo El Faro, disparu depuis jeudi. Les garde-cotes americains ont deploye des avions C-130, des bateaux et un helicoptere de recherche. Deux avions de reconnaissance P-8 Poseidon de la Marine americaine ont egalement ete mobilises pour participer aux recherches, selon l'US Navy. En plus de la bouee retrouvee samedi par des sauveteurs, au nom du cargo, le proprietaire du bateau, Tote Maritime, a annonce dimanche avoir \"retrouve un conteneur qui semble venir de El Faro, et observe ce qui pourrait etre une tache de carburant\". La compagnie a envoye un autre navire et un remorqueur a la recherche de son cargo, indique-t-elle dans un communique. Le cargo, un grand roulier -- un peu moins long que le porte-avion nucleaire francais Charles de Gaulle -- a a son bord 28 Americains et cinq Polonais. Joaquin est passe au-dessus des Bahamas, ou il a provoque des degats materiels et des coupures de courant et de telephone, apres avoir deverse des trombes d'eau sur Haiti et Cuba. 04/10/2015 20:29:35 - Charleston (Etats-Unis) (AFP) - Par Elodie CUZIN - (c) 2015 AFP ", "theme": "innondation"}