{"id_art": "6162693d309c8535b5342913befabc20", "title": "Inondations en Coree du Nord: la Croix-Rouge lance un appel a des fonds d'urgence", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-09-21", "content": "La Croix-Rouge a lance un appel mercredi a des fonds d'urgence de 15,5 millions de dollars pour aider les Nord-Coreens victimes d'inondations qui ont fait des dizaines de morts, sans lesquels ils risquent un \"desastre secondaire\". Au moins 138 deces ont ete confirmes tandis que pres de 400 personnes sont portees disparues dans les graves inondations provoquees fin aout par des pluies torrentielles dans le nord-est du pays, selon un bilan de l'ONU publie la semaine derniere. D'apres les Nations unies, 140.000 personnes ont besoin d'aide. La Federation internationale de la Croix-Rouge et du Croissant-Rouge (FICR) a estime quant a elle qu'environ 70.000 Nord-Coreens etaient sans abri suite aux degats infliges a des dizaines de milliers de logements. \"Dans certaines zones, il y a eu peu d'aide (...) en raison des glissements de terrain et des degats subis par les routes et les infrastructures de transport\", a-t-elle dit dans un communique. Les fonds d'urgence serviront a financer du materiel comme des tentes, des medicaments, des abris d'urgence et du charbon pour le chauffage, a ajoute la FICR. La province de Hamgyong, frontaliere avec la Chine, a ete durement touchee et l'hiver qui approche va aggraver la situation, a declare Chris Staines, chef de la delegation de la Croix-Rouge en Coree du Nord. \"L'hiver est a notre porte et si l'on tient compte des consequences des inondations, nous pourrions assister a une catastrophe secondaire dans les mois a venir si un niveau d'aide suffisant n'est pas mobilise immediatement\", a-t-il ajoute. \"Les gens etaient vulnerables avant ce desastre mais ils sont pres d'atteindre le point de non retour\", a-t-il dit, expliquant que les temperatures pouvaient plonger a moins 30 degres Celsius en hiver. La presse nord-coreenne officielle avait estime la semaine derniere qu'il s'agissait du \"pire desastre\" depuis la Seconde guerre mondiale. Elle avait egalement rapporte que l'armee et les habitants etaient mobilises en nombre pour reconstruire la region, les appelant a \"faire des miracles\". Des images diffuses par les medias officiels montrent des maisons ensevelies sous la boue, des routes effondrees, des gens en train degager la boue a l'aide de pelles. Faute d'infrastructures et d'amenagements adequats, la Coree du Nord est particulierement vulnerable aux catastrophes naturelles, en particulier aux inondations dues notamment a la deforestation des collines. A l'ete 2012, des inondations et glissements de terrain causes par des pluies torrentielles avaient fait 169 morts, 400 disparus et 212.200 deplaces, devastant 650 km2 de terres cultivees, selon les medias officiels nord-coreens. Inondations et fortes precipitations furent parmi les causes de la grave famine de 1994-1998 qui avait fait des centaines de milliers de morts. Cela n'empeche pas la Coree du Nord de consacrer d'enormes ressources a son programme nucleaire et balistique. Le Conseil de securite de l'ONU travaille a une nouvelle resolution, qui pourrait durcir les sanctions contre Pyongyang apres son cinquieme essai nucleaire du 9 septembre. 21/09/2016 09:53:13 - Seoul (AFP) - (c) 2016 AFP ", "theme": "innondation"}