{"id_art": "f6571077b94aad00784e1fbdaaff975a", "title": "Pas-de-Calais: nuit calme apres les inondations, des precipitations attendues", "newspaper": "LePoint", "author": [""], "date_publi": "2012-11-04", "content": " Les cours d'eau du Pas-de-Calais, places en vigilance orange vendredi, ont poursuivi dans la nuit de samedi a dimanche leur decrue, avant un retour des precipitations dans la matinee accompagne d'un risque de vent fort, a-t-on appris de sources concordantes. \"Nous avons une accalmie avant le retour d'une perturbation active et d'averses ce dimanche\", informe le service de prevision des crues Vigicrues sur son site internet. \"(...) Compte tenu des quantitees de pluies, potentiellement fortes, prevues pour la journee (dimanche), des montees d'eau rapides pourraient a nouveau se produire sur les zones ou des debordements sont deja observes\", poursuit Vigicrues. \"La nuit a ete totalement calme, il n'y a eu aucune intervention particuliere des pompiers\", a dit la prefecture du Pas-de-Calais, ajoutant que les autorites restaient \"vigilantes par rapport aux autres pluies qui devraient arriver dans la fin de matinee, debut d'apres-midi avec un risque de vent fort\". Selon Meteo France, le temps calme et sec devrait se maintenir jusqu'en debut de matinee, avant l'arrivee d'une perturbation en milieu de matinee, qui sera suivie d'averses isolees. Cette perturbation active sera accompagnee \"d'un renforcement des vents avec des rafales pouvant temporairement depasser les 100km/h sur le littoral vers la mi-journee et en premiere partie d'apres-midi\", ajoute Meteo France. \"Il est prevu a nouveau sur la zone deja touchee par les fortes pluies plus de 20mm en 24h a l'echelle de bassins versants, localement 30 a 40mm\", selon Meteo France. Les cours d'eau de la Liane, de l'Hem, de l'Aa et l'amont de la Lys restent en vigilance orange. \"La crue historique de novembre 1998 a ete depassee sur la Liane hier (samedi) apres midi, le maximum atteint etait de 4.37m a 15H30 a la station de Wirwignes\", selon Vigicrues. ", "theme": "innondation"}