{"id_art": "4fd67585a75fb14a96332c510efa86ca", "title": "\nPhilippines: les vies perilleuses des meres du typhon Haiyan", "newspaper": "LePoint", "author": [], "date_publi": "2014-11-05", "content": "Voici un an, Emily Sagalis accouchait sur une plaque de beton apres s'etre battue contre un typhon qui avait coute la vie a des milliers de Philippins. Commencait alors pour elle, comme pour d'autres meres, un dur combat pour la survie, la sienne et celle de son bebe. Environ 250.000 Philippines etaient enceintes dans les regions frappees par le typhon Haiyan le 8 novembre 2013. Dans les jours et les semaines qui suivirent la catastrophe, des bebes sont nes sans assistance medicale a cote de cadavres sur des routes cabossees et dans des immeubles effondres. Les accouchements reussis, comme celui d'Emily, symbolisaient l'espoir pour les habitants et le personnel des organisations humanitaires internationales qui participaient aux secours alors que Haiyan venait de rayer de la carte des villes entieres. Plus de 7.350 personnes avaient peri ou etaient portees disparues. \"C'est mon miracle. J'ai cru mourir, avec elle dans mon ventre, lorsque les vagues sont arrivees et nous ont emportes\", avait raconte Emily a l'AFP alors qu'elle etait allongee sur une plaque de beton pour donner naissance a sa fille Bea Joy. Celle-ci est nee trois jours apres le desastre dans les ruines de l'aeroport de Tacloban, l'une des villes les plus durement touchees. La belle-mere d'Emily avait trouve la mort dans les vagues qui avaient emporte la cahute familiale. Emily avait survecu en s'accrochant a une barriere. S'il y a eu des \"bebes miracle\", de nombreux autres nouveaux-nes sont morts, que ce soit juste apres la naissance ou dans l'annee qui a suivi, a cause de la malnutrition et de maladies, selon les organisations comme l'Unicef ou Save the Children. - Un depart difficile dans la vie - \"Nous savons que le taux de mortalite des nouveaux nes grimpe dans les regions affectees par un typhon\", dit Ned Olney, directeur pour les Philippines de Save the Children. Ils sont souvent victimes d'infections, de maladies respiratoires ou encore d'hypothermie, explique-t-il. Il n'existe pas de chiffre officiel pour le nombre de bebes morts dans les 12 mois ecoules mais environ 750 bebes naissent chaque jour dans les zones touchees, d'apres Save the Children. Et c'est souvent une pauvrete extreme qui attendait les survivants. Avec son mari Jobert, Emily a passe les premiers mois dans un abri de fortune construit sur l'emplacement de leur ancienne cabane, a San Jose, petit village de pecheurs quasiment rase par des vagues semblables a un tsunami. Lorsque l'AFP l'avait rencontree trois mois apres le desastre, la famille etait totalement dependante de l'aide humanitaire. Mais leur cabanon etait plein de sacs de riz et de boites de conserve. Aujourd'hui, les conditions de vie d'Emily, de Jobert et de Bea, sont bien plus dures. Ils vivent dans un abri provisoire construit par une association canadienne mais n'ont ni electricite, ni eau courante ni toilettes. Les murs fuient quand il pleut. - Le fond de l'abime - Il y a des mois que l'aide humanitaire d'urgence a cesse d'arriver. Emily, qui allaite toujours, a perdu beaucoup de poids. Quand elle sourit, on apercoit ses dents gatees. Ils ont touche le fond de l'abime il y a quelques semaines lorsque les stocks de nourriture ont ete epuises. Jobert a du acheter des aliments a credit dans les commerces du coin et il s'est souvent prive de nourriture. \"Elles mangeaient ce qu'on avait\", dit Jobert, qui n'a que la peau sur les os. \"Je ne pouvais pas les laisser sans manger. J'ai pleure parfois. Mais tant qu'elles pouvaient manger ca allait\". Jobert a decroche depuis un contrat de travailleur manuel de deux mois, pour un salaire de 260 pesos (4,6 euros) par jour. \"Mais apres, on ne sait pas ce qu'il va se passer\", dit Emily. Des situations comme celle-la sont monnaie courante dans toutes les regions frappees par Haiyan, deja parmi les plus pauvres des Philippines, explique Ned Olney. \"Les pauvres sont encore plus pauvres qu'avant. Des milliers de familles vivent toujours au jour le jour\", dit-il. Le gouvernement et les associations internationales depensent des centaines de milliers de dollars pour faire face. Mais environ 25 millions de Philippins, soit un quart de la population, vivent en dessous du seuil de pauvrete, et personne ne s'attend a un miracle. Emily et Jobert se sentent neanmoins chanceux. \"Lorsque nous sommes chez nous tous les trois, nous sommes heureux. Bea est notre joie\", dit Emily. 05/11/2014 17:22:46 - Tacloban (Philippines) (AFP) - Par Karl MALAKUNAS - (c) 2014 AFP ", "theme": "typhon"}