{"id_art": "d663d84f5f5e3a073d6a68c1693c0b68", "title": "\nLe petrole, moins affecte que prevu par Irma, termine en hausse", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-11", "content": "Les prix du petrole ont termine en hausse lundi, les investisseurs tentant d'evaluer les consequences de l'ouragan Irma sur la Floride, apparemment moins importantes que prevu, tandis que les raffineries du Golfe du Mexique reprenaient progressivement leurs activites. Le baril de \"light sweet crude\" (WTI), reference americaine du brut, a gagne 59 cents pour cloturer a 48,07 dollars sur le contrat pour livraison en octobre au New York Mercantile Exchange (Nymex). Sur l'Intercontinental Exchange (ICE) de Londres, le baril de Brent de la mer du Nord pour livraison en novembre a termine a 53,84 dollars, en hausse de 6 cents par rapport a la cloture de vendredi. L'ecart entre les barils de WTI et le Brent s'est reduit meme s'il approche toujours des six dollars vendredi. L'ouragan Irma a frappe de plein fouet dimanche l'ile de Key West dans l'extreme sud de la Floride avant de se diriger vers le nord de l'Etat. Affaibli et retrograde au rang de tempete tropicale lundi, il a provoque l'evacuation de millions de personnes et 6,2 millions de Floridiens etaient toujours prives d'electricite en fin de journee. Mais \"les pires scenarios ne se sont pas concretises\", a indique Phil Flynn de Price Futures Group. Les cours du brut avaient beaucoup baisse vendredi alors que les investisseurs redoutaient une chute de la demande d'essence dans la region au moment ou les raffineries touchees fin aout par l'ouragan Harvey se remettent en route et produisent de plus en plus de carburant. \"On se rend compte au fur et a mesure de la reprise de l'activite des raffineries qu'il n'y a pas eu de degats structurels\", a souligne Kyle Cooper d'IAF Advisors. \"On ne se heurte plus maintenant qu'a des soucis logistiques qui devraient se resorber rapidement\", a-t-il ajoute. Selon le dernier releve rendu public dimanche par le departement americain de l'Energie, cinq raffineries representant 5,8 % des capacites des raffinage du pays etaient encore fermees. Au pic des perturbations, pres d'un quart des capacites de raffinage americaines avaient ete mises hors service Comme dans le meme temps \"le retour a la normale devrait etre plus rapide que prevu en Floride\", cela \"change l'etat d'esprit du marche\", a estime M. Flynn. Les prix etaient aussi, selon lui, soutenus en ce debut de semaine par un regain de discussions sur la possible extension d'un accord noue par l'Organisation des pays exportateurs de petrole (Opep) et quelques autres gros producteurs de brut comme la Russie. Ces pays se sont entendus fin 2016 pour limiter leurs extractions afin de tenter de redresser les prix sur le marche mondial, abondamment fourni en or noir. Le ministre de l'Energie de l'Arabie saoudite, chef de file du cartel et premier exportateur mondial de brut, \"a rencontre ce week-end ses homologues venezuelien et kazakh pour discuter d'une prolongation de l'accord au-dela de mars 2018\", a indique M. Flynn. La prochaine reunion officielle de l'Opep, a laquelle les autres participants a l'accord seront representes, se tiendra fin novembre a Vienne. 11/09/2017 22:20:05 - New York (AFP) - (c) 2017 AFP ", "theme": "ouragan"}