{"id_art": "84262d5b5f334b42dc05eca6939436f2", "title": "\nCinq ans apres, Barack Obama rend hommage aux victimes de Katrina", "newspaper": "LePoint", "author": [], "date_publi": "2010-08-29", "content": " Cinq ans apres le passage devastateur du cyclone Katrina le president Barack Obama se rendait dimanche a La Nouvelle-Orleans pour rendre hommage aux victimes de cette catastrophe qui a meurtri toute une region et chamboule l'Amerique. Le president americain a quitte dimanche matin Martha's vineyard, l'ile huppee de la cote est des Etats-Unis ou il a passe une dizaine de jours de vacances, pour se rendre a La Nouvelle-Orleans (Louisiane, sud). Il etait attendu a la mi-journee pour prononcer un discours a l'universite Xavier de Louisiane qui avait ete noyee sous les eaux pendant deux semaines il y a cinq ans. Il devait \"rendre hommage aux victimes de la catastrophe et aux sacrifices consenties\" par les habitants de la region, selon la Maison Blanche. Barack Obama devait aussi souligner les progres realises pour rendre la region plus sure. L'enchevetrement compose de 560 km digues, de parois coulissantes anti-crue et de 78 stations de pompage, qui est en train d'etre construit, ne rassure pas un population inquiete a l'idee que l'histoire ne se repete. La Nouvelle-Orleans, en partie construite sous le niveau de la mer et protegee par des digues, avait ete plongee dans le chaos a la fin de l'ete 2005 apres avoir ete frappee par le cyclone. A la suite d'une rupture de digue, des quartiers entiers avaient ete inondes. Au total, 1.500 personnes avaient peri. La situation avait ete particulierement dramatique dans le \"Lower Ninth Ward\", le quartier le plus pauvre de la ville, construit dans une cuvette et peuple a 99% de Noirs. A l'epoque, le president George W. Bush avait decide de survoler la Louisiane sans se poser. Une photo le montrant en train de contempler la zone devastee a travers le hublot d'Air Force One etait devenue le symbole d'un gouvernement deconnecte de la realite. Les images du stade geant de la ville, le superdome, servant de refuge precaire a des familles entieres ayant tout perdu, etaient quant a elles devenues le symbole de la fragilite d'une super-puissance apparue soudainement malade de ses inegalites. M. Obama a lui-meme un jour qualifie l'attitude du gouvernement Bush a l'epoque comme le signe d'une \"incompetence exorbitante\". Mais une autre catastrophe qui a touche cette region cette annee, la maree noire, lui a montre la difficulte d'apporter une reponse adaptee a une crise sans precedent. \"Ce n'etait pas une catastrophe naturelle mais une catastrophe provoquee par l'homme\", a declare dimanche sur NBC la senatrice de Louisiane Mary Landrieu en visant a la fois les infrastructures qui n'ont pas permis d'eviter la catastrophe et la reaction trop molle de l'administration. Les images qui sont rediffusees sur toutes les chaines aux Etats-Unis depuis quelques jours rappellent en effet l'horreur qui a deferle sur le sud du pays. Ces vagues qui balaient les maisons de bois par pates entiers, emportant leurs occupants. Ces hommes qui perissent dans des circonstances effroyables, coinces dans leurs greniers par la montee des eaux. Ces immeubles de plusieurs etages deplaces de plusieurs centaines de metres dans la cite reputee pour son jazz et sa nonchalance. \"L'atmosphere, les odeurs, les bruits qui impregnent cette region sont exaltants\", a neanmoins juge sur NBC dimanche l'acteur Brad Pitt qui s'est engage dans la reconstruction de La Nouvelle-Orleans via sa fondation Make It Right. ", "theme": "cyclone"}