{"id_art": "866ba0973145028e30982e75112fe77e", "title": "\nTrump en premiere ligne sur Harvey, le fiasco de Katrina en tete", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-25", "content": "Soucieux de ne pas repeter les erreurs de son predecesseur George W. Bush face a Katrina, Donald Trump est monte en premiere ligne vendredi - et a tenu a le faire savoir - a l'approche de l'ouragan Harvey qui menace les cotes du Texas. \"Bonne chance a tout le monde\", a-t-il lance au moment de son depart vers Camp David ou il doit passer le week-end, tandis que la Maison Blanche diffusait une photo du president americain etudiant les cartes de la tempete deployees sur le \"Resolute desk\", dans le Bureau ovale. La residence presidentielle, situee au milieu des bois a une centaine de kilometres de Washington, \"aussi bien equipee que la Maison Blanche\", a martele son equipe, soulignant que le 45e president de l'histoire americaine suivrait l'evolution de la situation et resterait en contact etroit avec les gouverneurs des Etats concernes. \"Je viens d'arriver a Camp David d'ou je suis de pres la trajectoire de l'ouragan Harvey au moment ou il passe en categorie 3. SOYEZ PRUDENTS !\", a-t-il tweete. Confronte a sa premiere gestion de crise liee a une potentielle catastrophe naturelle depuis son arrivee au pouvoir le 20 janvier, Donald Trump sait qu'il joue gros au moment ou nombre de voix - y compris dans son propre camp - mettent en doute ses capacites de dirigeant. L'executif americain, qui a mis en garde contre cet ouragan qui sera \"probablement tres destructeur pendant plusieurs jours\", a souligne que Donald Trump envisageait de se rendre au Texas en debut de semaine prochaine. Et precise qu'il etudiait la possibilite de decreter l'etat de catastrophe naturelle qui permettrait de debloquer davantage de fonds federaux. Le poste de ministre de la Securite interieure, qui supervise l'Agence federale des situations d'urgence (Fema) et les garde-cotes des Etats-Unis (Coast Guard), est vacant depuis fin juillet. Le general John Kelly, qui l'occupait depuis six mois, a ete nomme au poste de secretaire general de la Maison Blanche dans le cadre d'une vaste reorganisation de la garde rapprochee du president. Interrogee sur cette case manquante, Sarah Huckabee Sanders, porte-parole de l'executif, a assure que la ministere fonctionnait parfaitement et souligne que la presence de John Kelly au cote du president durant la saison des ouragans serait un atout de taille. Les preparatifs en cours pour Harvey ont fait resurgir les dramatiques souvenirs de l'ouragan Katrina, qui avait ravage la Nouvelle-Orleans en aout 2005. Plus de 1.800 personnes sont mortes dans cette tragedie et un million d'habitants ont du quitter leurs maisons. La facture totale a depasse les 150 milliards de dollars. A l'epoque, le president Bush avait fait l'objet d'un torrent de critiques pour avoir tarde a envoyer des secours. Facteur aggravant, le locataire de la Maison Blanche avait survole la Louisiane sans se poser. La photo le montrant en train de contempler la zone devastee a travers le hublot de l'avion presidentiel Air Force One etait rapidement devenue le symbole d'une administration deconnectee de la realite. 25/08/2017 23:37:53 - Washington (AFP) - (c) 2017 AFP ", "theme": "ouragan"}