{"id_art": "bb1e2289bb4dd7bcc555ab3d31268bc2", "title": "\nSeisme en Chine : 100 personnes pourraient avoir ete tuees", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-08", "content": "La province montagneuse et peu peuplee du Sichuan, dans le sud-ouest du pays, a ete durement touchee mardi par un tremblement de terre de magnitude 6,5. Un seisme de magnitude 6,5 a frappe mardi soir la province chinoise du Sichuan dans le sud-ouest du pays, faisant au moins sept morts, mais les autorites ont dit craindre jusqu'a 100 morts et des milliers de blesses. Sept personnes ont peri et 88 ont ete blessees, dont 21 grievement, a rapporte l'agence de presse officielle Xinhua, precisant que toutes les victimes etaient des visiteurs d'une zone touristique comprenant un parc national tres frequente. Mais la Commission nationale pour la reduction des catastrophes a estime que 100 personnes pourraient avoir ete tuees dans la secousse, un bilan qui se fonde sur les chiffres du recensement realise en 2010 dans cette region montagneuse et peu peuplee. Le seisme pourrait avoir fait des milliers de blesses, a ajoute la Commission dans un communique publie sur son site internet, et plus de 130 000 habitations ont ete endommagees. Le tremblement de terre est survenu a 21 h 20 (heure locale) dans une zone reculee du Sichuan, non loin de la zone ou un seisme de magnitude 8 avait fait 87 000 morts et disparus en 2008, a indique l'institut geologique americain (USGS). L'epicentre du seisme se trouvait a 284 kilometres au nord de la capitale regionale Chengdu, a une profondeur de dix kilometres, selon l'USGS. La restauratrice Tang Sesheng a fui son etablissement a Jiuzhaigou des qu'elle a senti la terre trembler. << C'etait comme en 2008 a Jiuzhaigou lors du dernier grand tremblement de terre, donc je savais ce que c'etait. Celui-ci semblait meme plus puissant >>, a-t-elle raconte a l'Agence France-Presse au telephone. Les habitants se sont enfuis de leurs habitations pour s'installer dans les grands jardins publics de la ville, ou a bord des voitures, loin des immeubles hauts, craignant qu'ils ne s'effondrent, selon son temoignage. Des habitations ont ete detruites et les autorites ont mobilise des jeunes pour evacuer les habitants, a declare a l'agence officielle Chine nouvelle un responsable du parc national. Des photos diffusees sur les reseaux sociaux montraient des foules massees dans des rues jonchees de debris. Plus de 600 pompiers ont ete deployes, a indique le Quotidien du peuple. La Croix-Rouge chinoise a de son cote annonce l'envoi d'equipes de secouristes dans la zone sinistree. Le seisme a ete ressenti a Chengdu, selon Chine nouvelle. La Chine est regulierement frappee par des seismes, en particulier dans les regions montagneuses de l'Ouest et du Sud-Ouest. ", "theme": "seisme"}