{"id_art": "a85c8c142167408a2c47468bb0c2946d", "title": "\nA Saint-Martin, la distribution de vivres se fait dans la douleur", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-13", "content": "\"J'ai faim et j'ai soif\" : une femme enceinte, qui ne peut retenir ses larmes, se jette sur la bouteille et le paquet d'amandes qu'on lui tend devant un camion-benne rempli de victuailles, un point de ravitaillement d'urgence installe a Saint-Martin. Ils sont nombreux, la mine fatiguee, les traits creuses a attendre en ce mardi matin que la distribution commence. A l'avant de la file, la Croix-Rouge forme un cordon de securite pour contenir la pression des gens qui avancent. \"Ce sont des denrees qui proviennent d'une reserve d'une entreprise et un camion d'eau devrait suivre\", racontue Joachim, en charge de l'organisation de la distribution pour l'ONG. Dans la benne, les pompiers s'activent pour passer les produits et les distribuer. D'autres encadrent la foule, la scrutent, vont et viennent sans relache a la recherche des plus fragiles, les personnes agees, les femmes enceintes et les enfants. Tous ceux qui doivent passer en priorite. Ils tentent de rassurer ceux qui arrivent et s'inquietent de la longueur de la file. \"Tant qu'il y a des gens dans la benne madame, c'est qu'il reste des choses\", explique l'un d'eux a une femme inquiete sur ses chances d'obtenir des vivres. Ils distribuent des produits frais, comme des oeufs, des poulets ou du lait. La file a commence a se former bien avant l'arrivee vers 10H00 du camion-benne. Certains attendent deja depuis plus de deux heures, en plein soleil et par une chaleur ecrasante, presque sans vent. \"Nous avons appris qu'il y aurait une distribution par la radio d'urgence, le 91.1\", dit Pierre-Richard Gaspard. Son voisin en a pris connaissance grace au bouche a oreille. Sur place, les annonces d'Emmanuel Macron, arrive le jour meme sur l'ile, font sourire, irritent parfois. L'urgence c'est l'eau potable. Et la nourriture. Mais l'eau, surtout. Sandrine attend depuis 7h45, elle a chaud et soif : \"il n'y a meme pas d'eau, comment on va faire ? Je n'ai plus rien a la maison.\" En parlant, les larmes montent. Une amie, a cote d'elle la prend dans ses bras et la berce : \"ca va aller, on va s'aider.\" Dans la file, la tension monte : \"On nous balade de point en point\", crie une femme qui dit s'appeler MJ, \"et quand on arrive sur place, on doit aller ailleurs, parce qu'il n'y a plus rien\". \"On n'a plus de voiture, plus de maison, plus d'eau, plus de nourriture et c'est trop long !\", lance-t-elle. Certains craquent. Ils tentent leur chance chez l'epicier a proximite qui rouvre de temps en temps, et filtre les clients a l'entree pour eviter l'emeute dans sa boutique. Une heure plus tard, au point de ravitaillement, la file d'attente a diminue, la benne est presque vide. Tout ceux qui ont patiente ont pu etre servis. Ils repartent avec un petit sourire, remerciant, les bras charges de vivres. Mais sans eau. 13/09/2017 10:00:45 - Marigot (AFP) - (c) 2017 AFP ", "theme": "ouragan"}