{"id_art": "c14eb48a524570944c420ef62af03696", "title": "\nJO-2016: dans un Bresil en plein seisme politique, qui se souvient encore des Jeux ?", "newspaper": "LePoint", "author": [], "date_publi": "2016-03-25", "content": "Le 2 octobre 2009, Luiz Inacio Lula da Silva, prer d'un Bresil triomphant, pleurait de joie a Copenhague: Rio de Janeiro venait de conquerir les JO-2016. Dans un pays aujourd'hui plonge en plein seisme politique, qui se souvient que la flamme olympique s'allumera dans 134 jours au stade Maracana? Alors que le pouvoir tangue dangereusement, affaibli par un vaste scandale de corruption et une recession historique, les Bresiliens veulent surtout ne pas perdre une miette du thriller politique qui enflamme le geant emergent d'Amerique latine. Les medias n'accordent presque plus aucune place aux preparatifs des premiers Jeux Olympiques de l'Histoire en Amerique du Sud, sauf pour s'inquieter de l'epidemie de virus Zika, transmis par un moustique, qui provoque des malformations congenitales grave chez les bebes des femmes contaminees pendant leur grossesse. Nul ne s'aventure meme plus a predire qui sera le president du Bresil qui assistera a la ceremonie d'ouverture le 5 aout. \"Les Jeux auront lieu, mais apres des jours et des jours de grande instabilite, ils ont ete rayes de l'actualite. Cela a de grandes consequences commerciales\", explique a l'AFP Katia Rubio, professeure de l'Ecole d'education physique de l'Universite de Sao Paulo. \"Les entreprises qui ont investi dans le projet olympique voient leurs strategies contrariees. Plus personne ne veut mettre en avant les JO. La crise est tellement grave qu'en parler parait futile\", ajoute-t-elle. Sponsors et parraineurs ont garde a l'esprit les manifestations massives qui avaient \"accompagne\" la Coupe des Confederations de football en juin 2013: des millions de Bresiliens avaient denonce les milliards d'argent public investis dans les stades du Mondial-2014 et reclame des services publics decents. -Le CIO attentif- Depuis des semaines, la population manifeste pour une toute autre raison: reclamer le depart de la presidente de gauche Dilma Rousseff ou la soutenir. Dans ce climat d'ebullition populaire, Nike a decide la semaine derniere d'annuler sa presentation officielle du nouveau maillot de la \"Selecao\", a Rio de Janeiro. \"A l'epoque de la Coupe du monde (de football de 2014), on notait un rejet beaucoup plus fort\", observe Marcelo Laguna, qui suit les jeux Olympiques pour le journal sportif Lance!. \"Les mouvements etaient plus intenses car d'autres revendications s'y etaient melees\". \"Maintenant, le doute est de savoir ce qui se passera si cette confusion politique persiste a l'approche des Jeux et si cela pourrait deboucher sur des manifestations contre l'evenement\", ajoute-t-il. Tout en restant \"tres confiant\" dans l'organisation de Jeux \"memorables\" par le Bresil, le Comite international olympique (CIO) a indique lundi suivre \"de tres pres les evenements politiques\" dans le pays. \"Les Jeux laisseront un important heritage aux citoyens de Rio de Janeiro et a l'ensemble du pays\", a assure a l'AFP un porte-parole du CIO. Les organisateurs rappellent qu'il s'agit d'un \"evenement sportif\" et que le comite Rio-2016 travaille avec des fonds \"100% prives\", pas celui des citoyens. \"Meme si la situation politique actuelle au Bresil suscite beaucoup d'attention, le comite organisateur continue de travailler quotidiennement aux preparatifs\", selon un de ses porte-paroles. -Pots-de-vin ?- Difficile pourtant d'oublier le calendrier parlementaire: le 3 mai, quand la torche olympique entamera son periple a Brasilia en provenance d'Olympie, la capitale sera peut-etre toujours en pleine procedure de destitution de Dilma Rousseff, accusee de maquillage des comptes publics par l'opposition. Autre motif de confusion, le depart \"tres probable\" selon une source gouvernementale du ministre des Sports, George Hilton, sur fond de divorce de son parti avec la coalition de centre-gauche au pouvoir, dans un climat politique deletere. Il ne manquerait plus que le scandale de corruption Petrobras rattrape les JO, via le consortium de BTP Odebrecht, au coeur de l'enquete. Odebrecht est maitre d'oeuvre de nombreux chantiers olympiques, dont ceux lies a la revitalisation du port et a l'extension du metro, qui sont desormais passes au peigne fin par les enqueteurs. Les dirigeants du groupe, dont son ancien president Marcelo Odebrecht, condamne a pres de 20 ans de prison en premiere instance, viennent de decider de confier leurs secrets aux enqueteurs, en esperant de futures remises de peine... Six ans et demi avant d'etre accuse de corruption dans le cadre de cette enquete, Luiz Inacio Lula da Silva (2003-2010) avait seduit les membres du CIO avec un discours memorable. Il y vantait l'\"excellent moment\" que vivait le Bresil, son \"economie organisee et vigoureuse, qui a affronte sans secousse la crise qui devaste encore tant de nations\". \"Ceux qui nous donneront cette opportunite ne le regretteront pas\", disait-il alors. Verdict le 21 aout, quand la flamme olympique s'eteindra. 25/03/2016 12:16:35 - Rio de Janeiro (AFP) - (c) 2016 AFP ", "theme": "seisme"}