{"id_art": "a9a2a9bafb1c363069112cbd6711936f", "title": "\nUSA: la Fed laisse les taux d'interet inchanges, signale un rythme solide d'activite", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-01", "content": "La Reserve federale americaine (Fed) a laisse les taux d'interet inchanges mercredi tout en signalant que l'activite economique progressait a un rythme \"solide\" malgre les ouragans de la fin de l'ete, a-t-elle indique dans un communique. A l'issue d'une reunion quelque peu occultee par l'attente de la decision de Donald Trump jeudi sur qui va diriger la banque centrale, la Fed a maintenu les taux d'interet au jour le jour dans la fourchette de 1 % a 1,25 %. Le Comite monetaire signale que l'economie a progresse a un rythme \"solide\" malgre les ouragans mais que l'inflation, hors prix de l'energie, reste contenue. Cette decision confirme les attentes des marches, qui ne misaient pas sur un relevement des taux mercredi mais guettent des indications sur un eventuel tour-de-vis lors de la reunion des 12 et 13 decembre, comme le prevoient les projections medianes de la banque centrale qui datent de septembre. Sur ce point, la Fed reste circonspecte. Mais elle fait reference a l'acceleration de l'activite signalant le rythme soutenu de la croissance qui a affiche 3 % au 3e trimestre. Elle souligne aussi que malgre les effets negatifs des ouragans sur l'economie, le taux de chomage a encore recule en septembre (4,2 %). La Fed est tres attentive a l'etroitesse du marche de l'emploi car cela peut engendrer des hausses de salaires et une resurgence de l'inflation. Dans le meme temps, elle continue d'observer que l'inflation sous-jacente (hors alimentation et energie) reste faible. Elle releve neanmoins que les prix de l'essence ont augmente apres les ouragans, ce qui a \"dope l'inflation en septembre\". Celle-ci s'est etablie a 1,6 % selon l'indice PCE, contre 1,4 % en aout, mais la Fed note expressement que l'evolution des prix reste en dessous de la cible de 2 % qu'elle juge optimale pour l'economie. Les consequences des ouragans, notamment les efforts de reconstruction, vont continuer \"d'affecter l'activite economique, l'emploi et l'inflation a court terme mais l'experience passee suggere que les tempetes ne vont probablement pas alterer le cours de l'economie du pays a moyen terme\". La Fed releve que les consommateurs continuent de depenser de maniere moderee et que l'investissement des entreprises s'est accelere. La Fed ne dit pas un mot sur la fin du mandat de la presidente, Janet Yellen, qui s'acheve en fevrier. Le president, Donald Trump, doit annoncer jeudi son choix pour diriger la banque centrale. Le nom de Jerome Powell, un republicain modere deja gouverneur de la Fed, semble le favori, selon la presse, mais M. Trump a redit mercredi qu'il trouvait Mme Yellen \"excellente\". La decision de laisser les taux en l'etat a ete prise a l'unanimite, un nouveau gouverneur, Randal Quarles, nomme par Donald Trump, ayant pour la premiere fois participe au vote du Comite, dont le nombre de participants est tombe a neuf dans l'attente d'autres nominations et apres le depart de Stanley Fischer, qui etait vice-president. 01/11/2017 19:26:20 - Washington (AFP) - (c) 2017 AFP ", "theme": "ouragan"}