{"id_art": "eb634aa5df9b7c90c8929d42a1a8bc0e", "title": "L'Inde, le Nepal et le Bangladesh frappes par des inondations meurtrieres", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-08-15", "content": "Au moins 221 personnes ont perdu la vie et plus de 1,5 million ont ete deplacees apres des inondations et glissements de terrain en pleine periode de mousson. La saison des moussons est particulierement meurtriere cette annee. Au moins 221 personnes sont mortes et plus de 1,5 million ont ete deplacees ces derniers jours apres des inondations et glissements de terrain au Nepal, en Inde et au Bangladesh, ont indique les autorites de ces pays mardi 15 aout. Au Nepal, pays le plus meurtri, les pluies torrentielles de la mousson annuelle ont affecte pres de 20 % de la population, detruisant des milliers d'habitations et tuant du betail. << Selon les dernieres informations que nous avons recues, 111 personnes ont ete tuees, 35 sont toujours portees disparues >>, a declare mardi 15 aout devant le Parlement nepalais le ministre de l'Interieur Janardan Sharma. Present a Katmandou pour une visite de quatre jours, le vice-Premier ministre chinois Wang Yang s'est engage mardi a verser au Nepal une aide d'un million de dollars pour faire face aux inondations. Le Terrai, region de plaines densement peuplees dans le sud du pays, a paye le plus lourd tribut aux pluies torrentielles de la mousson. C'est la region la plus fertile du pays et les repercussions economiques pourraient egalement etre lourdes. En Inde voisine, les autorites ont fait etat mardi de 81 morts a travers le pays, principalement dans ses parties est et nord-est. Dans le Nord-Est, tous les trains ont ete suspendus et environ 200 000 personnes se sont refugiees dans des camps d'urgence dans l'Etat d'Assam. Le Bangladesh, dont un tiers est inonde, a recense 29 morts, alors qu'environ 1,5 million de personnes se sont retrouvees bloquees, a indique Reaz Ahmed, chef de son departement de gestion des catastrophes. Pres de 1 200 abris ont ete installes dans le pays sinistre et l'armee a ete requisitionnee afin de consolider des digues dans le Nord et de participer aux operations de secours. La Croix-Rouge du Nepal a averti que des penuries d'eau potable et de nourriture pourraient provoquer une crise humanitaire dans ce pays pauvre de l'Himalaya. Dans le district de Saptari dans le sud-est du Nepal, les habitants tiennent le gouvernement pour responsable de l'ampleur des degats, ne reussissant pas a resoudre les problemes d'inondations qui surviennent chaque annee et a envoyer rapidement de l'aide aux populations. << Ce dont nous avons besoin, c'est que le gouvernement resolve ce probleme. Nous souffrons chaque annee, depuis des decennies >>, a temoigne un habitant, Pankaj Mishra. Le gouvernement est surtout critique pour sa centralisation de l'aide aux victimes d'inondations, qui retarde sa livraison. Dans la reserve naturelle nepalaise de Chitwan, les precipitations ont egalement coute la vie a un rare rhinoceros unicorne, une espece protegee, cible des braconniers. ", "theme": "innondation"}