{"id_art": "5f885cf5f540a705e1f65959e65898f9", "title": "\nJournee de la femme : la playlist Girl Power !", "newspaper": "LePoint", "author": [], "date_publi": "2016-03-08", "content": "8 mars, journee de la femme. De la tendresse et du rock avec Janis, du petage de plombs avec Bjork, du fun avec Cyndi Lauper, de la nouveaute planante avec Katel, du rhythm and blues educatif by Aretha... La reprise de Bjork presente sur le 3e album studio new age trip hop Post sorti en 1995 est un petit bijou double d'un triomphe commercial (2,5 millions de copies dans le monde) qui a propulse le single en disque d'or. Le monde entier avait pu remarquer alors que l'elfe malicieuse venue d'Islande etait amoureuse. Janis : Little Girl Blue est le titre d'un documentaire sorti l'annee derniere d'Amy J. Berg sur la chanteuse et auteur. C'est aussi l'une de ses interpretations les plus connues et les plus poignantes, extrait de l'album I got Dem Ol' Cozmic Blues Again Mama ! sorti en 1969. Hommage a la rockeuse heroine... Impossible de ne pas fredonner le refrain quand on entend l'ancien tube de Cyndi Lauper sur les ondes. La reprise atmospherique de Chromatics, originaire de Portland, est sortie en novembre chez Italians do it better, juste avant l'album Dear Tommy en fin d'annee. Six ans se sont ecoules depuis son dernier album, un temps qui a ete necessaire pour s'ouvrir a d'autres univers comme notamment la musique vocale contemporaine. Pour son 3e album, Elegie, Katel a cherche une nouvelle voie, a troque ses accords de guitare contre ceux des claviers (piano, orgue, synthetique) et pousse encore plus loin le travail vocal en melant une voix lead et un choeur feminin qui se repondent, se melent et se font echo. Un revival qui fait toujours du bien avec ce hit soul qui nous vient de Memphis. Grace a son album Never Loved a man (the way I love you), Aretha Franklin a change en tube planetaire la chanson d'Otis Redding (1967), classee en tete des charts pop et rhythm and blues la meme annee. Respect ! ", "theme": "cyclone"}