{"id_art": "e2090802ebc0e4a873cee1238f293390", "title": "\nJapon: fort seisme au nord-est de Tokyo", "newspaper": "LePoint", "author": [], "date_publi": "2016-12-28", "content": "Un fort seisme a ete enregistre mercredi soir a quelque 150 km au nord-est de Tokyo, mais sans risque de tsunami et sans faire de blesses ou de dommages importants, selon les premieres informations. L'institut de geophysique americain USGS a evalue la magnitude a 5,9 de ce seisme survenu a 21H38 locales (12H38 GMT) a une profondeur de 10 kilometres. L'agence nationale de meteo, qui a ecarte tout risque de tsunami, l'a elle mesuree a 6,3, avec un epicentre dans le nord de la prefecture d'Ibaraki, a environ 150 km au nord de Tokyo. \"Les secousses etaient violentes\", a temoigne une habitante de la region par telephone a la television. Dans l'immediat, les services de secours n'ont pas rapporte de dommages importants ni de blesses, a indique le porte-parole du gouvernement, Yoshihide Suga, lors d'un point de presse diffuse a la television. \"Attention aux repliques qui peuvent aussi etre violentes dans les heures et jours a venir\", a prevenu la chaine NHK citant l'agence de meteo. Les secousses ont ete fortement ressenties dans la region situee entre Tokyo et la centrale accidentee de Fukushima mais pas dans la capitale elle-meme. La compagnie gerante de ce site nucleaire, mis en peril par le tsunami de mars 2011, a indique avoir envoye des patrouilles pour verifier qu'il n'y ait pas de nouvelle anomalie. Il n'y a pas de probleme signale dans les diverses installations nucleaires situees a Tokai-mura, dans la prefecture d'Ibaraki, a rapporte de son cote l'Autorite de regulation nucleaire, citant les exploitants. Des trains ont ete stoppes momentanement pour verification. Un seisme plus violent encore s'etait produit il y a un mois au large de Fukushima, entrainant alors un petit tsunami qui n'avait pas fait de degats importants. Les Japonais sont encore plus sensibles aux risques depuis la catastrophe de mars 2011, consecutive a un seisme de magnitude 9. Celui-ci avait tue quelque 18.500 personnes et provoque une catastrophe a la centrale nucleaire de Fukushima, ou les coeurs de trois reacteurs (sur six au total) etaient entres en fusion, provoquant le deplacement de dizaines de milliers de personnes. L'archipel nippon a aussi connu en avril deux forts tremblements de terre dans la region de Kumamoto (sud-ouest), suivis de plus de 1.700 repliques, qui avaient fait sur le coup une cinquantaine de morts et cause d'importants dommages. Le Japon, situe a la jonction de quatre plaques tectoniques, enregistre environ 20% des seismes les plus violents recenses chaque annee sur Terre. 28/12/2016 15:19:38 - Tokyo (AFP) - (c) 2016 AFP ", "theme": "seisme"}