{"id_art": "44f9ee322c8ce26bf629fcd6f0efe5df", "title": "\nL'ouragan Joaquin s'eloigne des Etats-Unis qui se preparent a des pluies torrentielles", "newspaper": "LePoint", "author": [], "date_publi": "2015-10-02", "content": "qui, apres avoir balaye les Bahamas de ses vents allant jusqu'a 215 km/h, a perdu en intensite tout en s'eloignant des cotes americaines. Malgre tout, c'est un week-end dangereux qui attend la cote est des Etats-Unis, et les autorites se sont mises en alerte sur quasiment toute la facade atlantique, depuis la Georgie (sud-est) jusqu'a New York (nord-est). Les gouverneurs des Etats de Caroline du Sud, Caroline du Nord, Virginie, Maryland et New Jersey ont declare l'etat d'urgence, ce qui leur permet de mobiliser davantage de ressources. Dans les Carolines, les pluies de ces derniers jours ont deja provoque des inondations dans au moins quatre localites, et deux ont ete evacuees en raison de la montee des eaux. Le gouverneur de Caroline du Sud, Nikki Haley, a demande aux habitants de rester chez eux, et prevenu de possible coupures d'electricite. \"Nous nous attendons ce week-end a des pluies de niveau record\", a-t-elle declare. Un peu partout, les commerces se preparaient en barricadant leur pas de porte avec des planches, tandis que des habitants faisaient provision d'eau, de lait et d'autres fournitures essentielles. - 'Inondations soudaines' - Retrograde au statut de tempete tropicale, Joaquin, avec des vents soufflant encore jusqu'a 205 km/h, quittait peu a peu samedi les Bahamas et se deplacait vers le nord-est a une vitesse de 11 km/h, selon le dernier bulletin du Centre americain de surveillance des ouragans (NHC) a 00H00 GMT. Il est redescendu en categorie 3 --sur une echelle de 5-- et les conditions meteorologiques caracteristiques des ouragans ne devraient plus atteindre de cotes, a conclu le NHC base a Miami (sud-est). Mais les Bermudes sont en alerte de tempete tropicale, et de fortes pluies devraient arroser egalement une partie de Cuba ainsi qu'Haiti, la Republique dominicaine et les iles Turques-et-Caiques, selon le NHC. \"Ces chutes de pluies pourraient entrainer des inondations soudaines potentiellement meurtrieres\", a-t-il prevenu. Les seules Bahamas devraient recevoir jusqu'a 63,5 centimetres de pluie cumulee et pourraient subir une montee des eaux \"tres dangereuse et potentiellement mortelle\" jusqu'a 3,60 metres au-dessus du niveau normal de la maree haute. Les ecoles ont ete fermees aux Bahamas, des vols suspendus et les croisieres a destination de l'archipel touristique ont modifie leurs trajets. Selon les autorites bahameennes, aucune victime n'est a deplorer mais des maisons ont ete detruites, des centaines de personnes sont privees d'electricite et des inondations sevissent. - Sans nouvelle du cargo - Et on etait toujours sans nouvelles du cargo El Faro, avec 33 personnes a bord, 28 Americains et cinq Polonais. Le bateau, qui reliait Jacksonville (Floride) a San Juan (Porto Rico), n'a plus donne de nouvelles depuis jeudi matin, quand il a signale une perte de propulsion et une entree d'eau, alors maitrisee. Il faisait etat d'une gite de 15 degres. Les garde-cotes americains ont indique dans un tweet \"poursuivre leurs recherches\" pour retrouver le cargo. \"Il y a plusieurs raisons pouvant expliquer la perte de communication, et parmi elles la hausse de l'intensite\" de Joaquin, qui etait encore classe tempete tropicale lors du depart d'El Faro, a explique dans un communique Tim Nolan, president de la compagnie proprietaire du bateau. Joaquin est le troisieme ouragan de la saison dans l'Atlantique, qui dure de juin a novembre, et il est le plus puissant par la force de ses vents. La tempete Erika a ete la plus destructrice jusqu'a present cette annee. Elle a fait en aout une trentaine de morts et cause de nombreux degats en particulier sur la petite ile de la Dominique. 03/10/2015 10:17:04 - Washington (AFP) - Par Lededra MARCHE avec Fanny ANDRE a Washington - (c) 2015 AFP ", "theme": "ouragan"}