{"id_art": "325c0fdc56fcd4af326e0ea5d7dbc09f", "title": "\nL'ouragan Manuel seme le chaos au Mexique", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-19", "content": "La tempete tropicale menace a nouveau le pays, ou les intemperies meurtrieres de ces derniers jours ont fait au moins 80 morts et 58 disparus. La tempete tropicale Manuel, qui s'est transformee dans la nuit en ouragan, a touche a nouveau le pays, ou les intemperies meurtrieres de ces derniers jours ont fait au moins 80 morts et 58 disparus. Manuel, tempete tropicale qui avait faibli ce week-end apres son passage ravageur dans le sud du pays, a en effet repris de la force en repassant en mer, et c'est maintenant un ouragan, avec des vents pouvant aller jusqu'a 115 km/h et des pluies atteignant par endroits une quarantaine de centimetres, a indique le Service meteorologique national (SMN). De categorie 1 sur une echelle de 5, l'ouragan a touche la cote entre 13h30 et 14h00 GMT a hauteur de l'ile d'Altamura, pres de la cote de l'Etat mexicain du Sinaloa, a indique le SMN sur son compte Twitter. Frappe simultanement depuis samedi par Manuel sur sa cote pacifique et l'ouragan Ingrid cote Golfe, le Mexique a vecu ces derniers jours sous des pluies torrentielles qui ont provoque un peu partout inondations et glissements de terrains meurtriers, et noye routes, ponts et aeroports. Et une nouvelle tempete semble en formation dans le Golfe, alors que selon les derniers chiffres, 220 000 personnes ont ete affectees par les intemperies de ces derniers jours, qui ont egalement detruit ou endommage 35 000 foyers. L'Etat du Guerrero, dont la capitale est la ville tres touristique d'Acapulco, a ete le plus touche par Manuel en debut de semaine. C'est dans cet Etat que se trouve La Pintada, un village de montagne de 400 habitants ou 58 personnes sont portees disparues a la suite d'un glissement de terrain, \"sans que l'on puisse preciser si elles se trouvent malheureusement sous la boue\", a annonce le president mexicain Enrique Pena Nieto mercredi. Un peu plus tot, le maire de la municipalite d'Atoyac, dont fait partie le village, Edilberto Tabares, avait parle d'au moins 18 morts. \"L'ecole, la maternelle, l'eglise, ca a tout emporte\", a raconte a l'AFP Ana Clara Catalan, 17 ans, qui, comme les autres survivants du village, a pu etre evacuee par helicoptere vers Acapulco. \"Plus de la moitie du village s'est ecroule, il ne reste que quelques maisons\", rencherit sa tante. A Acapulco meme, dont les voies terrestres de sortie sont bloquees au moins jusqu'a vendredi, les problemes d'approvisionnement ont aggrave le chaos : des milliers de personnes ont pille mardi un centre commercial inonde, en ressortant avec de la nourriture, mais aussi des televiseurs ou des refrigerateurs. Les cieux se sont finalement degages au-dessus de la celebre station balneaire de la cote pacifique, mais les intemperies ont cede la place a une forte chaleur, rendant encore plus difficile la situation a l'aeroport, dans les files d'attente de touristes mexicains et etrangers qui attendent d'embarquer pour des vols vers la capitale. Des tentatives de resquille ont provoque des acces de colere et des bousculades, tandis que les militaires fournissent de l'eau aux touristes accables par la chaleur. La grogne a encore grandi quand se sont formees des files plus courtes de touristes argentes qui ont pu reserver des jets prives. \"Je demande au gouvernement que nous soyons tous traites de la meme maniere parce dans cette tragedie, la richesse et la pauvrete sont a egalite\", a lance a l'AFP Leonor Carretto, une infirmiere de 45 ans, une petite fille fievreuse dans les bras. \"Qu'il montrent que nous sommes egaux et qu'ils laissent les rois cuire sous le soleil pendant seulement une heure. Nous sommes la depuis 16 heures et eux arrivent et partent immediatement\", a-t-elle encore fulmine. Quelque 40 000 touristes mexicains et etrangers ont ete pieges a Acapulco par Manuel. Quelque 5 000 d'entre eux ont pu quitter la ville grace a un pont aerien, commercial et militaire, organise par les autorites mardi. Les avions arrivent charges de vivres et repartent remplis de passagers. Les 26 deces enregistres dans la ville sont survenus dans les zones peripheriques, theatres de glissements de terrain, d'effondrements de maisons ou de crues de rivieres gonflees par les pluies torrentielles. Plus de 1 000 habitants de ces zones, refugies sur les toits, ont ete secourus par helicoptere. Mercredi, ce qui inquietait le plus etait le manque d'eau et de nourriture dans les magasins locaux, meme si l'armee a annonce avoir deja achemine 60 tonnes de nourriture et 8 000 litres d'eau. \"Il n'y a pas de nourriture, pas d'eau, pas de vetements, personne n'est venu nous tirer de la. Ou est la protection des autorites ?\" s'indignait notamment America, une jeune femme de 28 ans. Acapulco, qui n'est plus depuis longtemps la destination favorite des stars d'Hollywood, a quelque peu perdu de sa superbe et est parallelement devenue une des villes les plus touchees par la violence des narcotrafiquants. Mais les vacanciers continuent de s'y rendre. Ces derniers jours, il s'y maintenait une vie nocturne malgre la catastrophe et on continuait de manger, de boire et d'ecouter de la musique a plein volume dans ses nombreux bars. ", "theme": "ouragan"}