{"id_art": "8e935c647a2c995046131b6d29935337", "title": "\nSeisme en Indonesie : laborieuses recherches de survivants", "newspaper": "LePoint", "author": [], "date_publi": "2013-07-03", "content": "Secours et habitants ont commence mercredi une laborieuse fouille des decombres, souvent a mains nues, apres le seisme qui a fait 24 morts sur l'ile indonesienne de Sumatra, dont six enfants ecrases dans l'effondrement d'une mosquee. Dans l'amas de debris jonchant le sol, seul un tapis vert de priere permet de deviner qu'une mosquee se trouvait a cet endroit. Comme des centaines d'autres dans le village de Blang Mancung, l'edifice n'a pas resiste au tremblement de terre de magnitude 6,1 survenu mardi apres-midi dans la province d'Aceh (nord-ouest), deja ravagee en 2004 par un seisme et un tsunami meurtriers. A l'interieur de la mosquee, un groupe d'enfants recitaient le Coran au moment de la secousse. Six d'entre eux ont ete retrouves morts et les secours craignaient que 14 autres ne soient pris au piege sous les decombres. Mais, apres une nuit et une journee de vains efforts, un responsable local de l'Agence des catastrophes naturelles a indique mercredi soir que les secours etaient arrives a la conclusion qu'aucun autre eleve n'avait ete enseveli. Aucune famille n'a de plus fait etat de disparition. Vingt-quatre personnes sont mortes et 249 autres ont ete blessees a la suite du seisme, a precise Sutopo Purwo Nugroho, porte-parole de l'Agence indonesienne des catastrophes naturelles. Pres de 400 maisons et infrastructures ont ete detruites ou endommagees, a-t-il souligne. Une seule pelleteuse etait disponible dans la region sinistree et les habitants en etaient reduits a fouiller les ruines a mains nues ou a l'aide de binettes. \"Dans la region de Ketol, 90% des batiments sont effondres ou endommages, qu'il s'agisse d'ecoles, d'autres infrastructures ou de maisons\", a indique Ramli Rasyid, responsable de l'association des professeurs d'Aceh. Seuls les batiments en bois ont tenu, a-t-il ajoute. Dans un abri bricole a la hate, des corps n'etaient encore recouverts que de couvertures, en attendant qu'arrivent les linceuls blancs traditionnels. Les secours avaient toutes les peines du monde a atteindre la region sinistree, devant se frayer un chemin a travers des tas de pierres et des arbres deracines barrant les voies de communication deja peu praticables dans cette zone tres montagneuse. Coupures d'electricite et communications telephoniques chaotiques compliquaient encore la tache des secours. \"C'est le tremblement de terre le plus violent que nous ayons jamais connu\", a indique a l'AFP Subhan Sahara, responsable local de l'Agence des catastrophes. \"Les gens ont encore peur, surtout apres les repliques de la nuit derniere. Personne n'a ose rentrer chez soi et tout le monde a dormi dans la rue ou des parkings\", a-t-il ajoute. Seize repliques ont encore secoue la region depuis mardi soir. Dans le seul comte de Ketol, 700 personnes ont trouve refuge mercredi dans des abris temporaires, souvent apres avoir passe la nuit a la belle etoile, a precise M. Sutopo. L'hopital principal du district d'Aceh Centre etait deborde et des tentes ont du etre installees a l'exterieur du batiment tandis que nourriture et eau commencaient a manquer. Un helicoptere a ete depeche afin de preter main forte aux secours, \"en particulier a la frontiere entre les districts d'Aceh Centre et de Bener Meriah\", la region la plus touchee, a precise Sutopo Purwo Nugroho. Un avion a egalement ete envoye afin d'evaluer les degats a l'aide de prises de vue aeriennes, a-t-il ajoute. La region avait deja ete devastee en 2004 par un seisme de magnitude superieure a 9, suivi d'un tsunami, qui avait cause la mort de plus de 200.000 personnes en Asie. L'Indonesie est situee sur l'\"anneau de feu\" ou entrent frequemment en collision les plaques tectoniques, ce qui cause regulierement des tremblements de terre ou des eruptions volcaniques. ", "theme": "seisme"}