{"id_art": "2b34eed683e3505490985d3927a16a73", "title": "\nLe climat responsable de mouvements tectoniques a l'origine des seismes", "newspaper": "LePoint", "author": [], "date_publi": "2011-04-14", "content": "On savait que les mouvements tectoniques influaient sur le climat. L'inverse serait egalement vrai. Des scientifiques d'une equipe australienne ont pour la premiere fois demontre un lien entre des evenements climatiques et des mouvements tectoniques, ce qui pourrait aider a mieux comprendre pourquoi de puissants seismes se produisent. Une equipe scientifique australienne, comprenant egalement des chercheurs francais et allemands, a indique mercredi avoir decouvert que l'intensification de la mousson en Inde avait accelere de 20 % le mouvement de la plaque indienne au cours des dix derniers millions d'annees. Selon Giampiero Iaffaldano, qui dirige cette equipe, si les scientifiques savaient depuis longtemps que les mouvements tectoniques influent sur le climat en donnant naissance a de nouvelles montagnes ou a des fosses marines, cette etude montre pour la premiere fois que l'inverse est egalement valable. \"La fermeture ou l'ouverture de bassins oceaniques, ou l'emergence de hautes montagnes comme les Andes ou le Tibet, constituent des processus geologiques qui affectent le climat\", a-t-il explique. \"Nous montrons de notre cote pour la premiere fois que l'inverse est vrai, que l'evolution du climat peut affecter, en retour, le mouvement des plaques tectoniques\", a-t-il ajoute. Il ne faut cependant pas en conclure que le rechauffement climatique va entrainer une plus grande frequence de puissants seismes, comme le recent seisme au Japon, ces evolutions se mesurant sur des \"millions d'annees\". Giampiero Iaffaldano a collabore avec Laurent Husson, de l'universite francaise de geosciences de Rennes, et avec Hans-Peter Bunge, de l'universite LMU de Munich (Allemagne). Leur etude a ete recemment publiee dans la revue Earth and Planetary Science Letters. L'equipe veut desormais tenter d'etablir si le climat a eu des effets sur la tectonique des plaques dans d'autres regions du globe que l'Inde. \"Par exemple, on peut imaginer qu'il puisse y avoir une influence du climat dans les Andes ou dans les Rocheuses\", a ajoute Iaffaldano. ", "theme": "seisme"}