{"id_art": "f0e5d1ae40d81ce1a061447bb5a1cbba", "title": "\nSegolene Royal exhorte les entreprises a se mobiliser pour le climat", "newspaper": "LePoint", "author": [], "date_publi": "2015-06-08", "content": "La ministre francaise de l'Ecologie a appele lundi au Forum de Montreal les decideurs a accelerer leur mobilisation pour limiter le rechauffement climatique. La ministre francaise de l'Ecologie et de l'Energie Segolene Royal a appele lundi a Montreal les decideurs economiques du monde entier a accelerer leur mobilisation pour limiter le rechauffement climatique, avertissant que le laisser-faire n'etait pas une option. \"Le laisser-faire climatique est un non sens economique\", a-t-elle declare a l'ouverture de la Conference de Montreal, forum economique et financier qui reunit plusieurs centaines de decideurs jusqu'a jeudi dans la metropole quebecoise. \"Aucun pays, aucune region n'est a l'abri\" des \"phenomenes meteorologiques extremes\" et des autres consequences graves que provoque le dereglement climatique, a-t-elle dit. Elle a cite le cas du Bangladesh, pays pauvre densement peuple dont le tiers du territoire risque d'etre submerge sous l'effet de la montee du niveau de l'ocean, ou des Philippines frappees il y a deux ans par un super-typhon qui avait fait plus de 7 000 morts. \"L'inaction coute et coutera de plus en plus cher\", a-t-elle ajoute, citant notamment une etude de la Commission europeenne montrant qu'une hausse des temperatures de 3,5 degres Celsius devrait couter plus de 190 milliards d'euros a l'Union europeenne. Pour les Etats-Unis, une augmentation de 3 degC des temperatures entrainerait des couts de 150 milliards de dollars par an, a-t-elle indique citant une autre etude. \"Relever le defi climatique est une chance a saisir\" en termes d'innovation, de creations d'emplois et d'autres opportunites, et non \"pas une contrainte a subir\". Pour Mme Royal, l'innovation technologique est une \"cle majeure\" pour contrer \"le dereglement climatique\", d'ou l'importance aussi d'accentuer les transferts technologiques vers les pays pauvres. Il faut, a-t-elle poursuivi, generaliser l'acces aux energies renouvelables partout sur la planete, l'energie solaire representant notamment une chance a saisir pour les pays du Sud. \"Le mouvement est lance mais il faut l'accelerer, l'amplifier\", a-t-elle dit en estimant qu'il restait \"beaucoup de chemin a parcourir\" d'ici a la Conference de Paris en decembre, ou la communaute internationale doit etablir une feuille de route pour limiter le rechauffement climatique a deux degres par rapport a l'ere pre-industrielle. Son appel a ete repris par la secretaire generale de la Francophonie, Michaelle Jean, qui a averti l'assistance que \"nous vivons un de ces moments de l'histoire de l'humanite inquietants, troublants, car nous savons que les decisions que nous prendrons et ne prendrons pas (sur le rechauffement climatique) auront de lourdes consequences pour les generations a venir\". \"Ouvrons enfin les yeux sur l'etat de la planete que nous laisserons aux prochaines generations\", a assene la Canadienne, nommee a la tete de l'Organisation internationale de la Francophonie (OIF) fin novembre 2014. \"La nature ne fera pas preuve de la meme patience dont ont fait preuve les millions de gens qui ont ete laisses au bord du chemin du developpement\", a juge Mme Jean, mettant en garde que \"les changements climatiques, c'est maintenant\". ", "theme": "typhon"}