{"id_art": "699bda81e02abe014ccd43be49d571d3", "title": "Inondations dans le Sud-Est: tendance a la decrue mais l'inquietude persiste", "newspaper": "LePoint", "author": [""], "date_publi": "2011-11-07", "content": "La tendance etait a la decrue lundi matin dans le Var et les Alpes-Maritimes, apres les pluies diluviennes des dernieres 48 heures, meme si l'inquietude demeurait face aux nouveaux episodes pluvieux annonces pour la journee. \"L'evolution est favorable avec une decrue de l'Argens enregistree entre dimanche soir 18H00 et ce matin 5H00 ou le niveau est passe de 6,69 m a 6,30m\", a declare a l'AFP un responsable de la cellule de crise activee en prefecture du Var. L'Argens demeure en vigilance crue \"orange\" mais le Carami, qui etait sorti de son lit dans la soiree de samedi, et le Gapeau, ont ete classes en vigilance \"jaune\". Neanmoins, le prefet du Var, Paul Mourier, a reitere son appel a la prudence, Meteo France annoncant une nouvelle degradation pour l'apres-midi avec 20 a 40 mm d'eau sur la cote et de 10 a 20 mm sur le nord du departement. Une amelioration est egalement enregistree dans la distribution de l'electricite, pres de 3.000 foyers demeurant toutefois prives de courant dans le secteur de Saint-Raphael, Frejus, Le Muy et Roquebrune-sur-Argens. \"C'est un poste a Puget-sur-Argens qui pose probleme\", a precise un responsable. La circulation routiere s'est egalement amelioree avec la reouverture d'une quinzaine de voies sur les trente-cinq qui etaient coupees. Les transports scolaires demeurent neanmoins a l'arret dans les bassins de Brignoles et de Draguignan. Plus de 300 mm de pluie, soit l'equivalent de trois mois de precipitations, sont tombes en trois jours sur le Var, ou les sauveteurs ont evacue plus de 1.300 personnes, dont 120 helitreuillees, et realise plus de 1.800 interventions. A ce bilan, s'ajoute le deces d'un couple de retraites ages de 71 ans a Bagnols-en-Foret, intoxique au monoxyde de carbone alors qu'il s'activait autour d'une moto-pompe alimentee par un groupe electrogene pour vider sa cave inondee. Dans la nuit, aucune operation de secours ou helitreuillage n'a eu lieu, a-t-on enfin precise de meme source. Dans les Alpes-Maritimes, la prefecture notait egalement lundi matin un \"retour a la normale progressif\", avec 300 personnes hebergees dans la nuit. Deux sorties d'autoroute, bloquees par les eaux, etaient toujours fermees a Villeneuve-Loubet et Cannes-La-Bocca. Une seule route, toujours encombree par des galets mais en cours de deblaiement, etait fermee a la circulation en bord de mer entre Antibes et Villeneuve-Loubet. Quatre ecoles primaires etaient fermees dans le departement: deux a Villeneuve-Loubet, une a Valbonne et une a Auribeau-sur-Siagne. Un college, ou 600 m3 d'eau necessitent d'etre pompes, etait egalement ferme a Villeneuve-Loubet. ", "theme": "innondation"}