{"id_art": "53d8025d13d2bc9b6c58ef56da666683", "title": "\nDans l'oeil du cyclone des defiles de mode feminine. Episode 5.", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-01", "content": "Comment aborder le XXIe siecle ? Quels sont les nouveaux codes de l'elegance ? Comment concilier modernite, savoir-faire et mondialisation ? Ces questions, les griffes reconnues telles que Dior, Celine ou Givenchy se les posent au quotidien. Les reponses semblent venir du cote des directeurs artistiques talentueux et des stylistes de renom qui imaginent le futur du luxe francais. Voici notre selection, en six tenues du jour. Ce fut l'evenement le plus attendu de cette Semaine de la mode a Paris : la premiere collection de pret-a-porter Dior dessinee par Raf Simons. Le createur belge ecrit une nouvelle grammaire pour la maison de l'avenue Montaigne. Le vetement se porte plus moderne, de facon plus spontanee, mais sans jamais se departir d'un esprit de luxe, comme les smokings, appuyes a la taille sur hanches arrondies et a la coupe parfaite, en grain de poudre. Ou les bustiers, riches en couleurs contrastees ou en double face aux teintes fluo, portes sur de micro-shorts. Ou encore les broderies en 3D, qui, par une technique rigoureuse, floutent ou decoupent la silhouette. Une nouvelle ere pour Dior. Un esprit \"jungle\" souffle sur la tres dynamique collection estivale de Kenzo, dessinee par le duo Humberto Leon et Carol Lim. Resultat : des imprimes tres luxuriants ou animaliers ponctues de sahariennes et autres vetements de voyage, pratiques pour partir en safari ou affronter la jungle des villes comme New York, Paris ou Londres. Si des tigres se cachent dans des motifs vegetaux, les impressions leopard se declinent, elles en orange, turquoise ou jaune. D'alternance, il en est aussi question dans la grandiose collection estivale de Givenchy imaginee par Riccardo Tisci, le directeur artistique de la griffe. Il confronte des silhouettes tres volantees et ultra-couture - qui rappellent les collections tres annees 60 du couturier fondateur Hubert de Givenchy - a d'autres plus minimalistes, voire ecclesiastiques. Les tissus, comme le radzimir, le crepe marocain, le jacquard gaufre, le satin duchesse et l'organza, sont declines dans une palette de noir, gris, chair et blanc ponctuee de touches de metal or ou argent. ", "theme": "cyclone"}