{"id_art": "615e88d48df8614096e488536365ffe4", "title": "\nUn seisme de roman", "newspaper": "LePoint", "author": [], "date_publi": "2011-01-20", "content": " Un an apres la catastrophe d'Haiti, Marvin Victor, 28ans, livre, avec \" Corps meles \", une fiction magistrale. Voici la premiere grande fiction nee du 12janvier 2010, 16 h 53. Le premier roman de Marvin Victor, Haitien de 28ans. \" Corps meles \" nous ramene en ce terrible jour, a Port-au-Prince (comme Dany Laferriere, voir page suivante), au cote d'Ursula Fanon, 45ans. Elle vient de degager des decombres le corps de sa fille, morte dans son lit. Et maintenant ? Ursula trouve refuge au domicile, encore debout, de son ami et amant de jeunesse, Simon Madere, devenu reporter d'images et qui est incapable de photographier ce qu'il voit ce jour-la. Une mere , \" dans la perte de son unique enfant et de soi \", vient tenter un dialogue avec Simon, qu'elle n'a pas revu depuis tant d'annees. Mais l'homme reste muet. La confidence d'Ursula se transforme alors en monologue interieur, au souffle ininterrompu comme pour retenir la vie. Ce 12janvier, les ruines et les corps meles, entasses sur les matelas qu'elle voit par la fenetre, la relient a son enfance, au village de Baie-de-Henne, ou la mort etait si presente. Les souvenirs remontent et redonnent vie a tous ses morts, dans un desordre flamboyant. Les recits d'Ursula contiennent l'Haiti de la ville, des champs et de la mer qui baigne Baie-de-Henne ; Haiti pauvre et riche, joyeuse et douloureuse ; Haiti religieuse. Tout cela par morceaux, a la derive, dans la voix de la narratrice qui cherche a se rassembler. Et s'accroche a la survie possible de son amie Roseline, dont le telephone sonne toujours dans le vide. Dans ce flot de paroles si magnifiquement rythme, Ursula convoque sa mere defunte qui l'a abandonnee, sa marraine, forte femme qui l'a elevee, et Simon, bien sur, qui n'a pas voulu partir avec elle pour la capitale ou ils se retrouvent ce jour tragique. A fumer sans relache, a boire du rhum trois etoiles. Ursula doit parler de sa fille a cet homme.\" Faillis-je dire a Simon \", peut-on lire... Un secret se cache au creux de sa divagation entre le passe et le present. Jamais la douleur ne se repand. Elle se tient droite, tantot douce, tantot rageuse, et toujours lucide, critique, provocante meme. Car vifs sont encore, quelques heures apres la mort de sa fille, les hurlements qui les dechiraient toutes deux, comme en echo a celui de l'accouchement sur lequel s'ouvre memorablement ce livre. La fille d'Ursula desolait sa mere parce qu'elle etait de ces \" jeunes femmes qui n'entrent pas seules dans leur nuit \" mais se font la belle vie grace a leurs charmes, oubliant la misere du jour pour flamber dans les bras des riches. De la jeune morte Marvin Victor ne revele le prenom qu'au final. Apres avoir etreint son pays dans ces pages. Cette somptueuse procession de phrases faisant songer a la sinueuse minutie d'une Marie NDiaye construit le tombeau de Marie-Carmen Fanon. Un tombeau pour tous les morts. Que peut la litterature ? Entourer les morts de ses mots, porter Haiti debout, parmi les vivants. Mais \" Corps meles \" n'est pas seulement le premier grand roman de la tragedie haitienne. C'est la revelation d'un ecrivain \" Corps meles \", de Marvin Victor (Gallimard, 250p., 18,50E). \" Que peut la litterature ? Rien, mais surtout pas se taire \", ecrivait Lyonel Trouillot dans le recueil \" Haiti parmi les vivants \", que Le Point a coedite avec Actes Sud. Un an apres, les ventes de \" Haiti parmi les vivants \" (\" Le Point/Actes Sud) ont contribue a la construction d'un centre culturel. A lire aussi, \" Failles \", de Yanick Lahens (ed. Sabine Wespieser) et \" Les immortelles \", du jeune poete Makenzy Orcel, 27ans (Memoire d'encrier). Notre dossier Haiti sur lepoint.fr ", "theme": "seisme"}