{"id_art": "362e4de3854ec760971684a1ac8ac7f2", "title": "\nSaint-Barth, derniere demeure de Johnny, en pleine effervescence", "newspaper": "LePoint", "author": [], "date_publi": "2017-12-08", "content": "A Saint-Barthelemy, le calme du cimetiere marin de Lorient est deja trouble: tout doit etre pret avant l'inhumation lundi de Johnny Hallyday, qui contre-toute attente a choisi cette petite ile francaise des Caraibes pour derniere demeure. La villa que le chanteur avait fait construire sur les hauteurs du quartier de Marigot, endommagee par l'ouragan Irma du 6 septembre, est aussi en chantier avant d'accueillir la famille endeuillee du chanteur, qui a l'habitude d'y venir l'ete. Deux jours apres \"l'hommage populaire\" organise a Paris pour lequel les autorites attendent plusieurs centaines de milliers de fans, ils ne seront sans doute que quelques intimes a se recueillir lundi devant la sepulture, dans ce petit cimetiere de croix immaculees, genereusement fleuri, en bord de mer. Les Saint-Barthinois, qui ne s'y attendaient pas, se sentent pour la plupart honores que leur ile paradisiaque ait ete choisie par le rocker et ses proches. \"Son dernier elan de generosite pour les Saint-Barth, pour relancer l'economie apres le cyclone, c'est une tres bonne chose !\", s'enthousiasme Marilou. \"C'est un don de sa personne, apres (l'ouragan) Irma, ca va nous aider a sortir la tete de l'eau et nous amener des touristes francais\", espere Nicolas, dont la maison est situee juste en face de la future tombe de Johnny Hallyday. \"C'est un honneur pour Saint-Barth, mais je suis triste pour les vrais fans, ceux qui ont les tatouages, les T-shirt a tete de loup, les coupes de cheveux ?\", explique Samantha, 53 ans, devinant qu'\"ils auraient aime pouvoir se recueillir sur la tombe de leur idole, comme ceux qui vont au Pere Lachaise\". Mais autant le rocker et sa famille s'etaient fait apprecier de tous depuis neuf ans, autant cette fois l'arrivee previsible en masse de journalistes, photographes et curieux cree un trouble: de nombreuses celebrites privilegient Saint-Barth precisement parce qu'elles savent qu'ici leur intimite est sacree. \"L'ile est trop petite, le cimetiere aussi, ca va etre ingerable\", s'inquiete un natif de l'ile. \"On va voir encore plus de touristes, alors que Saint-Barth est deja surchargee en saison. Sans parler de l'image d'ile des stars qui nous colle a la peau. Avec Johnny, tout le monde a deja oublie Irma ?\". 09/12/2017 07:18:53 - Gustavia (AFP) - (c) 2017 AFP ", "theme": "ouragan"}