{"id_art": "aad79759a937a7dc47c34a6b957eb17b", "title": "\nMondial 2022 au Qatar : Platini dement les accusations de corruption", "newspaper": "LePoint", "author": [], "date_publi": "2014-06-03", "content": "Le president de l'UEFA denonce des \"rumeurs sans fondement\" apres que le \"Daily Telegraph\" a revele qu'il a pu etre influence par un responsable qatari. Accuse par le Daily Telegraph, Michel Platini riposte. Le president de l'UEFA, a denonce mardi dans un communique des \"rumeurs sans fondement qui visent a salir (son) image\", apres que le quotidien britannique eut suggere qu'un responsable qatari avait cherche a l'influencer lors de l'attribution du Mondial 2022. \"Je ne suis plus etonne par la diffusion de rumeurs sans fondement qui visent a salir mon image dans un moment important pour l'avenir du football. Plus rien ne me surprend !\" explique le president de l'UEFA dans ce communique. Par \"moment important pour l'avenir du football\", Platini fait sans doute reference au congres de la Fifa les 10 et 11 juin a Sao Paulo, a un an de l'election du president de la Fifa en juin 2015. Joseph Blatter, 78 ans, president en exercice, ne cache plus son souhait de se declarer candidat a sa succession. Platini, 58 ans, a dit qu'il attendrait la fin de l'ete avant de devoiler ses intentions. Dans son edition de mardi, le Daily Telegraph affirme detenir des preuves que le president de l'UEFA avait rencontre en prive Mohamed Bin Hammam, alors membre du comite executif de la Fifa et radie a vie en 2012 pour corruption. \"Je trouve ahurissant que des conversations avec un collegue du comite executif de la Fifa de l'epoque puissent se transformer en complot d'Etat, poursuit le president de l'UEFA. J'ai bien sur rencontre monsieur Mohamed Bin Hammam a plusieurs reprises en 2010, puisque nous etions tous deux membres du meme comite executif depuis 2002\". \"Lors de ces conversations avec monsieur Bin Hammam, l'objet des discussions etait la candidature a la presidence de la Fifa, poursuit Platini. Mohamed Bin Hammam cherchait en effet a me convaincre de me presenter a la presidence de la Fifa pour les elections de 2011.\" \" Je tiens a rappeler que je suis le seul membre du comite executif de la Fifa qui a dit publiquement pour qui j'avais vote - preuve de ma totale transparence - et que personne ne me dicte ma conduite\", conclut-il. Michel Platini n'a jamais cache qu'il avait vote pour le Qatar pour le Mondial 2022, dans une volonte d'ouverture du football a de nouveaux territoires. ", "theme": "cyclone"}