{"id_art": "bdd6692b672da189c2d2a1291f77bf94", "title": "\nLa Reunion attend le cyclone Bejisa", "newspaper": "LePoint", "author": [], "date_publi": "2013-12-31", "content": "La Reunion a ete placee en pre-alerte cyclonique a 12H00 (09H00 a Paris) mardi, en raison de la proximite du cyclone intense Bejisa, par decision prefectorale rendue publique dans cette ile francaise de l'ocean indien. L'ouragan etait a 10H00 (07H00 a Paris), a 870 km au nord-nord-ouest de La Reunion, et se deplacait a 11 km/h le long d'une trajectoire sud-sud-est qui le rapprochait de l'ile, avec des rafales pouvant atteindre 235 km/h. Bejisa devait passer au plus pres de La Reunion dans la nuit de jeudi a vendredi \"avec une marge d'erreur de plus ou moins 12 heures\", a indique Philippe Caroff, previsionniste a Meteo France. L'oeil du cyclone se trouvera alors \"entre 0 et 200 km de La Reunion\", a-t-il ajoute. Les conditions meteo devaient commencer a se degrader des mercredi matin. C'est la premiere fois depuis janvier 2002 que La Reunion est concernee par un phenomene d'une telle intensite. Le 22 janvier de cette annee-la, l'oeil du cyclone intense Dina etait passe 70 km de la cote ouest de l'ile. Des rafales de vent avaient ete enregistrees a plus de 250 km/h, provoquant d'importants degats aux reseaux routier, electrique, telephonique et de distribution d'eau. Le dispositif d'alerte cyclonique mis en place par la prefecture comprend trois phases. La pre-alerte en est la premiere etape. Elle met en garde contre \"une menace potentielle dans les jours a venir, au-dela de 24 heures\". A ce stade, il est demande a la population de verifier ses reserves d'eau, de nourriture, de medicaments. Il est recommande aux personnes \"qui suivent un traitement medical, en particulier les insuffisants renaux et les insuffisants respiratoires\" de se rapprocher \"sans delai\" des etablissements de sante. La vie economique se poursuit. Le second stade du dispositif est l'alerte orange signifiant \"un danger cyclonique dans les 24 heures\". La vie economique se poursuit, mais tous les etablissements scolaires ferment leurs portes  sans consequence a cette periode puisque eleves et professeurs sont actuellement en vacances d'ete. L'alerte rouge est le dernier stade du dispositif. Elle est declenchee lorsque \"le danger est imminent\". Elle est annoncee avec un preavis de 3 heures. Passe ce delai, la population doit rester chez elle, toutes les sorties etant formellement interdites et verbalisables. Le dernier passage en alerte rouge remonte au 3 janvier 2013 lors du passage du cyclone Dumile. ", "theme": "cyclone"}