{"id_art": "affd4384eb420d784abc865b6d6ba6d2", "title": "\nCuba commence a peine a panser ses plaies apres le passage d'Irma", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-11", "content": "Balayee pendant 72 heures par les violentes bourrasques de l'ouragan Irma, Cuba demeurait lundi aux trois quarts privee d'electricite et entamait le rude labeur de remise en etat des infrastructures et services de base. Avec au moins 10 morts, cet ouragan a ete le plus meurtrier sur l'ile depuis Dennis en 2005. Parmi les zones les plus touchees figurent La Havane - ou sept deces ont ete recenses - , les \"cayos\" - petites iles longeant la cote nord -, et les villes et villages cotiers tels que Caibarien (centre) ou Cojimar, pres de la capitale. \"C'est catastrophique, beaucoup de batiments ici ne sont pas prepares a un tel deluge\", commente a l'AFP Yanmara Suarez, travailleuse independante de 36 ans qui vit dans le centre-ville de La Havane, largement inonde dimanche. Lundi matin, les employes de la compagnie electrique s'affairaient dans les rues de la capitale pour reparer les dommages causes par les chutes d'arbres et les bourrasques. La majeure partie du pays et la plupart des quartiers de La Havane demeuraient prives d'electricite lundi, selon les autorites. Dans le meme temps, les employes municipaux debitaient les arbres effondres et degageaient les rues. Les habitants de La Havane etaient aussi prives d'eau et les communications telephoniques demeuraient perturbees. Quand aux ecoles, elles restaient fermees jusqu'a nouvel ordre. A Caibarien, ville portuaire qui a subi de plein fouet la fureur d'Irma et ses vents jusqu'a 250 km/h, s'annoncait egalement un travail de longue haleine. \"C'est un desastre, un jour de plus et tout etait detruit\", affirme Angel Cordero, paysan de 69 ans dont la maison a ete inondee, ainsi que ses recoltes de bananes, patates douces et papayes. Dans un message a ses concitoyens, le president Raul Castro a reconnu lundi que \"ce furent des journees rudes\" pour les Cubains. Sur son passage, Irma \"a cause de graves destructions au pays, qui du fait de leur envergure n'ont pas pu etre evaluees. Un premier tour d'horizon a permis de recenser des degats sur les habitations, le systeme electro-energetique et l'agriculture\", a-t-il ecrit dans cette lettre publiee par les medias d'Etat. Selon la defense civile, la plupart des provinces du pays accusent de \"graves destructions\" dans le secteur agricole. A quelques encablures de la capitale, Cojimar, village de pecheurs jadis frequente par l'ecrivain Ernest Hemingway, a aussi paye un lourd tribut. Promenade de bord de mer defoncee, maisons soufflees dont il ne restent que les murs, rues jonchees de decombres d'ou affleurent quelques meubles et appareils de climatisation, le paysage est proche de la desolation. \"C'est un avertissement important, on sait que le changement climatique est de plus en plus cruel\", previent Francisco Garcia, entraineur de l'equipe nationale de karate dont la maison s'est en partie effondree. \"Trois cyclones et un tremblement de terre en meme temps dans la region, on n'avait jamais vu ca, et encore moins avec une telle intensite\", ajoute-t-il en reference aux autres ouragans, Jose et Katia, qui ont souffle ces derniers jours dans les Caraibes et au tremblement de terre qui a endeuille le Mexique (96 morts) jeudi soir. Sur les \"cayos\", chapelet d'iles paradisiaques bordant les cotes du centre et de l'est de la capitale, les destructions ont ete nombreuses mais le bilan humain demeure pour l'instant vierge, notamment du fait de l'evacuation prealable de milliers de touristes et employes. Les Argentins Alfredo et Maria Teresa Coronel, evacues comme beaucoup d'autres etrangers dans des hotels de la station balneaire de Varadero (est), s'en sont tires avec une bonne frayeur. \"Ce fut notre premiere experience d'un ouragan, ce qui n'existe pas chez nous. Dans l'ensemble on s'en est bien tire, mais on a eu un peu peur\", admet Alfredo. \"Franchement je ne sais pas dans combien de temps je pourrai retourner travailler, cet ouragan a surement detruit le Cayo\", se demandait Enrique Pena, 33 ans, cuisinier dans un hotel du Cayo Santa Maria. On ignore encore quel sera l'impact d'Irma sur le tourisme, mais ses destructions pourraient fortement fragiliser une economie cubaine tres dependante des pres de trois milliards de dollars annuels de recettes affichees par ce secteur en pleine croissance. 12/09/2017 02:33:38 - La Havane (AFP) - (c) 2017 AFP ", "theme": "ouragan"}