{"id_art": "dcda28dc26373c0fd612970c11f1e24b", "title": "Inondations : une situation parfaitement previsible", "newspaper": "LePoint", "author": [""], "date_publi": "2017-09-01", "content": "VIDEOS. Pour le directeur du Programme des Nations unies pour l'environnement, les catastrophes de Houston ou de Bombay correspondent aux previsions du GIEC. Le directeur executif du Programme des Nations unies pour l'environnement (PNUE), le Norvegien Erik Solheim, est revenu dans un entretien au Monde sur la multiplication des catastrophes naturelles. A l'heure ou Bombay (Inde) et Houston (Etats-Unis) sont toujours sous les eaux, le diplomate l'assure : << Ce qui arrive aujourd'hui etait exactement prevu et correspond aux projections du Groupe d'experts intergouvernemental sur l'evolution du climat (GIEC) >>. Et de rappeler : << Le consensus scientifique nous dit que le changement climatique n'est peut-etre pas directement responsable de ces evenements extremes, mais qu'il les aggrave et les multiplie. >> Pour lutter contre le << probleme global >> du dereglement climatique, le PNUE s'emploie a << travailler avec les villes sur l'efficacite energetique et la reduction de la pollution, stopper la deforestation, preserver la biodiversite, endiguer la degradation de nos oceans >>. Dans ce contexte, la decision de Donald Trump, formulee en juin dernier, de revenir sur les accords de Paris a ete << une enorme deception >>. << Mais dans le meme temps >>, souligne Erik Solheim, << un grand nombre d'initiatives positives ont ete prises pour contrebalancer >> ce changement de cap de la politique americaine. Dans la Silicon Valley, a New York, en Europe - notamment sous l'impulsion d'Emmanuel Macron -, des acteurs prives, locaux et internationaux << se mobilisent pour combler le vide >>. Lire aussi Cette Amerique qui ne veut plus polluer Meme en Inde ou en Chine, pourtant souvent presentees comme les mauvaises eleves en matiere de lutte contre la pollution, << la sante publique [et] la securite energetique sur le long terme sont desormais des priorites politiques >>. << La situation est prometteuse, mais nous devons aller encore plus vite >>, avertit le chef du PNUE. Et de conclure par cette mise en garde maintes fois repetee : << La science nous dit que nous ne pouvons pas nous offrir le luxe de prendre notre temps si nous voulons gagner la bataille contre le rechauffement climatique. >> ", "theme": "innondation"}