{"id_art": "57d9cd82817a41dfb5d2442fa079a34e", "title": "\nA Porto Rico, l'ecosysteme mettra des annees a se remettre de l'ouragan Maria", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-06", "content": "Des abeilles desorientees a la recherche de pollen, des arbres totalement depouilles de leurs feuilles et des montagnes qui ne sont plus qu'un ramassis de branches seches: il faudra des annees pour que l'ecosysteme de Porto Rico se remette de l'ouragan Maria. Deux semaines apres le passage du terrible ouragan sur ce territoire americain de 3,4 millions d'habitants, certains arbres commencent a renaitre, mais la majorite de ceux restes debout n'ont plus aucune feuille. Et c'est tout l'ecosysteme de l'ile qui est perturbe. Ainsi, pour les oiseaux, les insectes et les autres organismes qui dependent des feuilles et des fleurs pour leur survie cela represente un cataclysme: ils ne trouvent plus leur nourriture habituelle, ne savent plus ou se cacher et sont desorientes. En revanche, les predateurs eux se regalent. \"Il s'agit d'un dereglement temporaire\", tempere cependant Ariel Lugo, directeur de l'Institut international de sylviculture tropicale de Porto Rico. \"La mortalite est grande, mais au final l'ordre reviendra\", assure-t-il a l'AFP. \"Dix ans seront necessaires pour que tout revienne\" comme avant, precise-t-il. \"Cela ne veut pas dire que tout ira bien\", previent-il cependant. \"Au cours des prochains mois on va assister a une augmentation rapide de la croissance des plantes et de la production de nouvelles feuilles, ce qui va faire revenir beaucoup d'insectes\". \"Certains des plus grands arbres vont mettre des dizaines d'annees a se remettre, meme si le feuillage le plus petit reviendra en une a deux annees\", souligne Jeff Schlegelmilch, vice-directeur du National Center for Disaster Preparedness de New York. Pour une foret \"dix ans ce n'est rien\", souligne Ariel Lugo, expliquant par ailleurs qu'un arbre \"decapite\" n'est pas forcement un arbre mort a Porto Rico. En effet, la flore des Caraibes s'est adaptee au passage des ouragans. \"L'ouragan c'est la force selective naturelle des forets tropicales des Caraibes. L'ouragan c'est lui qui decide qui vit sur cette ile\", assure Ariel Lugo, en soulignant que ce sont les especes venues d'ailleurs qui ont le plus de mal a se remettre de ces phenomenes. \"Toutes ces plantes et animaux que nous avons fait venir d'autres regions du monde et qui ne sont pas adaptees a ces conditions, ce sont ceux qui vont avoir le plus de mal et peut-etre ne parviendront-ils pas a survivre\", explique l'expert. Le parc national El Yunque, une foret tropicale de 11.300 hectares qui constitue l'une des destinations preferees des touristes et des sportifs ne pourra pas rouvrir au public pendant plusieurs mois, et son feuillage ne reviendra pas avant au moins une annee. A Fajardo, dans l'est de l'ile, la reserve forestiere de Cabezas de San Juan a perdu ses mangroves et ses eaux sentent la pourriture. Cependant, bien que ces zones puissent paraitre desormais comme post-apocalyptiques, il n'en est rien, car les arbres autochtones sont \"tres resistants\", assure a l'AFP Carlos Morales, l'un des responsables du Conservation Trust de Porto Rico, un organisme en charge de la gestion des ecosystemes de l'ile. L'une des principales preoccupations des scientifiques de la reserve de Fajardo vient surtout du fait que l'absence d'arbres et de feuillage favorise la reproduction des iguanes, un reptile considere comme un ravageur a Porto Rico car il n'a pas de predateurs. Et une surpopulation des iguanes pourrait perturber l'ecosysteme de la reserve. \"Tout dependra de la rapidite avec laquelle la foret va se retablir\", souligne Carlos Morales. 06/10/2017 10:55:42 - San Juan (AFP) - (c) 2017 AFP ", "theme": "ouragan"}