{"id_art": "5e61dc034ef2cbaa82aa8e5cec0b1fd2", "title": "\nPuissant seisme dans le nord-est de l'Inde: au moins 9 morts", "newspaper": "LePoint", "author": [], "date_publi": "2016-01-04", "content": "Un puissant seisme de magnitude 6,7 a touche le nord-est de l'Inde tot lundi matin, pres de la frontiere avec la Birmanie et le Bangladesh, tuant au moins neuf personnes et jetant les habitants paniques dans les rues. La secousse a fait six morts en Inde et trois au Bangladesh tandis que des dizaines d'autres personnes ont ete blessees, souvent dans des bousculades d'habitants paniques. Des immeubles ont ete endommages a Imphal, capitale de l'Etat du Manipur et ville la plus proche de l'epicentre. En Inde, six personnes ont ete tuees et 70 ont ete blessees, selon un responsable de l'autorite de gestion des catastrophes naturelles, et \"un immeuble de six etages a ete partiellement endommage et des fissures ont ete relevees sur de plus petites structures\". Un responsable de l'un des principaux hopitaux d'Imphal a indique que plus de 50 personnes avaient ete admises dans ses services pour des blessures a la tete et des fractures. Deepak Shijagurumayum, un habitant d'Imphal dont la maison a ete gravement endommagee, a decrit des scenes de chaos apres le seisme. \"Presque tout le monde dormait quand la secousse a eu lieu et a ete jete hors du lit\", a-t-il declare a l'AFP par telephone. \"Les gens pleuraient et priaient dans les rues. Des centaines de personnes sont restes a l'exterieur pendant plusieurs heures, craignant des repliques\", a-t-il ajoute. Selon l'Institut americain de geologie (USGS), le seisme a frappe tot lundi, a 04H35 (23H05 GMT dimanche), a 29 kilometres au nord-ouest d'Imphal. Des immeubles se sont effondres pres de l'epicentre et l'electricite est coupee dans cette zone, a indique l'agence Press Trust of India (PTI). - \"Etat de choc\" - A Guwahati, principale ville commerciale de l'Etat de l'Assam riche en mineraux, les habitants reveilles par la secousse etaient \"en etat de choc\", selon un correspondant de l'AFP. Le Premier ministre indien Narendra Modi a declare sur Twitter avoir parle de l'impact du seisme avec les autorites locales de l'Etat de l'Assam. Les secousses ont ete ressenties jusqu'a Calcutta, situee a environ 600 kilometres au sud-ouest, dans l'Etat du Bengale occidental, ou les batiments ont tremble. \"Beaucoup de gens sont sortis de leurs maisons dans la panique\", a declare un habitant, Rabin Dev. Comme en Inde, des dizaines de personnes ont egalement ete blessees au Bangladesh dans des bousculades d'habitants voulant fuir leur logement apres avoir ete reveilles par la secousse. Selon la police de la capitale du Bangladesh, Dacca, pres de 60 personnes ont ete hospitalisees. Un homme de 23 ans est mort d'un accident vasculaire cerebral apres avoir fui sa maison tandis qu'un agriculteur et un universitaire sont morts d'une attaque cardiaque, selon la police. Un etudiant se trouvait dans un etat critique apres avoir saute d'un balcon situe au quatrieme etage. Les sept Etats du nord-est de l'Inde, rattaches au reste du pays par un etroit corridor de territoire, sont situes dans une zone a frequente activite sismique. La region frontaliere est isolee et peu peuplee du cote birman, ou aucune victime n'a pour l'instant ete signalee. En 1950, des dizaines de villages avaient ete engloutis et plus de 1.500 personnes avaient peri dans un puissant tremblement de terre de magnitude 7,6, dont l'epicentre etait au Tibet mais dont les degats les plus importants avaient ete recense dans l'Etat de l'Assam en Inde. L'USGS a emis un avis d'alerte jaune concernant les victimes et les degats, et estime a 35% la probabilite que le tremblement de terre de dimanche a lundi ait fait entre un et 10 morts. 04/01/2016 19:38:55 - Imphal (Inde) (AFP) - Par Zahir HUSSAIN - (c) 2016 AFP ", "theme": "seisme"}