{"id_art": "5d356313ffaf837eea43f4926e614b34", "title": "\nLe nord de l'Italie frappe par un seisme, six morts", "newspaper": "LePoint", "author": [], "date_publi": "2012-05-20", "content": "par Stephen Jewkes SANT' AGOSTINO, Italie (Reuters) - Un puissant seisme a fait dimanche six morts dans le nord de l'Italie, ou de nombreux edifices historiques, tels que des eglises, des campaniles et un chateau medieval, ont ete fortement endommages. La secousse, de magnitude 6,0 sur l'echelle de Richter, s'est produite a 04h04, amenant de nombreux habitants paniques a sortir de leurs domiciles en pleine nuit. Parmi les victimes figure une femme de 106 ans, ecrasee par une poutre du toit effondre de sa maison de campagne. \"J'ai 83 ans et je n'ai jamais ressenti une chose pareille\", a declare pour sa part Lina Gardenghi, une habitante de Bondeno. L'epicentre a ete localise a une profondeur relativement faible de 10 km dans la plaine du Po, pres de Modene. Le seisme a ete ressenti dans plusieurs agglomerations de la region d'Emilie-Romagne, a Bologne, Modene, Ferrare, mais egalement dans les regions voisines de Lombardie et de Venetie, a Rovigo, Verone et Mantoue, et jusqu'en Ligurie, pres de la France, et dans le Frioul frontalier de la Slovenie. De nombreuses repliques, dont une de magnitude 5,1, ont continue a ebranler le nord de l'Italie tout au long de la journee, entrainant l'effondrement d'edifices fragilises par les secousses precedentes. Cinq des personnes qui ont peri ont ete tuees dans des effondrements, la sixieme a succombe a une crise cardiaque, a dit le chef des services d'urgence, Franco Gabrielli. Un ouvrier d'origine marocaine qui travaillait de nuit dans une usine de polyester a ete tue par la chute de debris a Bondeno. Le seisme s'est produit 56 minutes avant la fin de son service. TROIS MILLE SANS-ABRI Deux hommes, qui travaillaient egalement de nuit dans une usine de ceramique de Sant' Agostino, ont ete tues par la chute de debris metalliques. Dans cette meme ville, un Italien de 57 ans a ete mortellement touche par des chutes de pieces d'une usine siderurgique. \"Il n'etait pas cense travailler. Il avait change de poste avec un ami qui voulait se rendre a la plage\", a explique la mere de l'un des tues a la television. Plusieurs dizaines de personnes souffriraient de blessures legeres. Les equipes de secours se sont lancees a la recherche d'eventuels survivants ensevelis sous des decombres. Un pompier a chute d'un batiment a cause d'une replique, ont rapporte les chaines de television. Les autorites ont evalue a 3.000 le nombre de personnes privees pour le moment de toit. Le gouvernement va decreter l'etat d'urgence pour pouvoir debloquer des fonds pour la reconstruction. Le pape Benoit XVI a adresse une priere pour les victimes dimanche au Vatican. Le president du Conseil italien, Mario Monti, a annonce qu'il abregeait son sejour aux Etats-Unis pour regagner la Peninsule. Il a precise qu'il n'assisterait qu'a la session inaugurale du sommet de l'Otan a Chicago pour repartir des dimanche soir pour Rome, ou il est attendu lundi. Le riche patrimoine architectural de l'Italie a subi les degats les plus importants depuis 1997, lorsqu'un tremblement de terre avait provoque l'effondrement du plafond de la basilique Saint-Francois a Assise. PATRIMOINE ARCHITECTURAL DUREMENT TOUCHE Principale attraction de San Felice Sul Panaro, commune proche de l'epicentre, le chateau Estense, imposant edifice du XIVe siecle, a ete fortement endommage. Les sommets de plusieurs tours du chateau sont tombes et la tour principale, sur laquelle sont apparues des fissures, menace de s'effondrer. Trois eglises de cette localite ont egalement ete touchees, abimant des fresques et d'autres oeuvres d'art vieilles de plusieurs siecles. \"Nous avons quasiment perdu tout notre patrimoine culturel\", s'est lamente Alberto Silvestri, maire de cette ville situee a une quarantaine de km au nord-ouest de Bologne. \"Des eglises et des tours se sont effondrees. Le theatre est toujours debout mais il est fissure.\" Des fissures et un trou beant sont aussi apparus sur les flancs de l'hotel de ville de Sant' Agostino, un batiment de style Renaissance dont les autorites craignent qu'il ne s'ecroule completement. Les rues de la ville, enveloppees d'une odeur de gaz faisant craindre des explosions, etaient jonchees de debris. A Finale Emilia, commune de la province de Modene, la tour de l'horloge a ete detruite. Le toit de la cathedrale de Mirandola, commune de 23.000 habitants egalement situee dans la province de Modene, s'est effondre, empechant des ecoliers d'accomplir leur premiere communion prevue lors d'une messe dominicale, a indique le pretre de la paroisse. Aucun degat n'a ete signale dans la ville de Bologne, a declare un responsable local. En 2009, l'Italie avait ete touchee par un seisme d'une magnitude 6,3 qui avait fait pres de 300 morts dans la ville de L'Aquila, dans le centre du pays. Avec Daniele Mari, Philip Pullella et Steve Scherer, Helene Duvigneau, Pierre Serisier, Bertrand Boucey et Jean-Loup Fievet pour le service francais ", "theme": "seisme"}