{"id_art": "62bc554dcd5b6ad114150391aaee6db0", "title": "\nMexique: l'ouragan Barbara degrade en tempete tropicale apres avoir fait deux morts", "newspaper": "LePoint", "author": [], "date_publi": "2013-05-30", "content": "L'ouragan Barbara, le premier de la saison 2013 dans l'ocean Pacifique, a ete degrade en tempete tropicale peu apres avoir touche terre mercredi dans le sud-est du Mexique et avoir fait deux morts, dont un Americain, selon le gouvernement mexicain. Douze pecheurs mexicains, qui avait pris la mer lundi soir avant la diffusion des premieres alertes meteo, sont portes disparus. Barbara a ete degrade en tempete tropicale jeudi a 00h00 GMT. Il etait auparavant classe en ouragan de categorie 1 sur l'echelle Saffir-Simpson (dont le niveau maximum est de 5), avec des bourrasques de vent de 120 km/h accompagnes de fortes pluies. Il a frappe notamment l'ouest de Tonala, une zone touristique, de peche et d'elevage situee dans l'Etat du Chiapas, mais aussi les Etats voisins d'Oaxaca et Guerrero. Selon la Protection civile, l'ouragan a tue deux personnes, dont un surfeur americain. L'Americain de 61 ans s'etait aventure dans les eaux de Playa Azul, un \"spot\" connu des surfeurs du monde entier, en \"ignorant totalement les restrictions d'acces aux plages\". Par ailleurs, un jeune de 27 ans est mort emporte par le courant d'une riviere de Pinotepa Nacional, une municipalite de Oaxaca proche de l'Etat voisin du Guerrero, selon le maire de la ville, Carlos Sarabia. Les autorites d'Oaxaca ont appele les habitants a rester chez eux. Les ports de Salina Cruz, Huatulco, Puerto Angel et Puerto Escondido ont ete fermes. Quelque 200 familles ont rejoint des abris. Dans le Chiapas, des centaines de personnes ont ete evacuees. Une operation menee par la marine de guerre et la protection civile a ete lancee dans la zone, tandis que la ville balneaire d'Acapulco (Etat du Guerrero), a enregistre des inondations qui ont emporte au moins trois voitures. Meme si l'ouragan devrait s'affaiblir dans la journee, des vents forts risquent encore de frapper les Etats voisins du Chiapas, Tabasco, Campeche, Yucatan, Quintana Roo, Veracruz et Guerrero, ont averti les autorites jeudi matin. ", "theme": "ouragan"}