{"id_art": "fc5d8678da328b717d88e97e5eb655c3", "title": "\nL'enfer d'Irma s'abat sur Key West", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-10", "content": "L'enfer d'Irma s'est abattu dimanche matin sur l'archipel des Keys, a l'extreme-sud de la Floride, devorant bateaux et maisons abandonnes par les habitants a l'approche de l'ouragan. \"Je ne vais pas mentir, c'est vraiment terrifiant\", a admis un habitant cite par la chaine de television ABC. Des rafales de vent ont ete calculees a 215 km/h. Les palmiers deracines jonchaient les routes, des voiliers avaient rompu leurs amarres et etaient echoues sur la plage ou dans la mangrove. Au bord de mer, les vagues poussees par l'ouragan de categorie 4 avalaient peu a peu la terre et lechaient les maisons aux fenetres et portes protegees par des plaques de bois. Sur des images diffusees sur twitter, un \"chasseur de tempete\" se tenait debout a cote de sa voiture, protege par un coupe-vent et un casque. Penche a 45 degres, il tentait de resister au vent, avant de devoir se coucher. \"Conditions difficiles sur la cote nord de Key West a cause d'Irma. Notre batiment est solide. Plus de courant\", a aussi poste sur Twitter la base aeronavale de l' US army avec des images montrant la mer qui submergeait la jetee en contrebas, battue par le vent. Dans la celebre station balneaire, qui abrite la maison du grand ecrivain Ernest Hemingway et ses chats a six doigts de pied, d'autres images postees sur les reseaux sociaux montrent les rues submergees par une pluie battante, des palissades et des poteaux electriques arraches par le vent. Les habitants de Key West utilisaient les reseaux sociaux pour s'entraider. Peu apres le message d'un internaute montrant un homme \"couche ou evanoui a Duval Street\", un autre envoyait des images de passants mettant l'homme en securite. La situation est \"extremement dangereuse et mortelle\", a martele dimanche matin le centre meteo de Key West, enjoignant ceux qui n'avaient pas evacue de se mettre a l'abri \"maintenant pour sauver votre vie\". Depuis plusieurs jours, les autorites de Floride ont appele les habitant de ce chapelet d'iles, tres basses sur l'eau, a evacuer en raison de la maree de tempete qui accompagne Irma et qui doit inonder les langues de terre. Le mur de l'oeil de l'ouragan --la ou les vents sont les plus forts-- a touche la pointe sud de l'archipel des Keys au petit matin, avant de se deplacer lentement vers la cote ouest de la Floride continentale a 15 km/h. Irma est dernier ouragan en date a frapper la station touristique. Il y a 57 ans jour pour jour, le 10 septembre 1960, l'ouragan Donna avait ravage le chapelet d'ile qui se deroule en arc au large de la Floride et detruit pres des trois-quarts des batiments sur l'archipel, tuant 12 personnes dans cet Etat du Sud. En 1935, un ouragan avait fait plusieurs centaines de morts dans l'archipel et detruit une partie de la voie ferree qui reliait l'ile au continent. 10/09/2017 20:25:46 - Miami (AFP) - (c) 2017 AFP ", "theme": "ouragan"}