{"id_art": "d12b7d7daeab899e029aa54435c4a3e0", "title": "\nUSA: les ouragans vont compliquer les previsions economiques", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-25", "content": "L'impact des ouragans qui ont touche le sud des Etats-Unis ces dernieres semaines va rendre plus difficile l'etablissement de previsions economiques fiables a court terme mais ne devrait pas menacer la croissance de l'economie americaine, a estime un responsable de la banque centrale (Fed) lundi. La Fed devrait donc continuer a resserrer ses taux graduellement meme si elle les a laisses inchanges lors de sa derniere reunion la semaine derniere, a indique William Dudley, president de l'antenne de New York de la Reserve federale et vice-president du comite monetaire (FOMC). Selon M. Dudley, les ouragans Harvey, Irma et Maria ont \"provoque des graves difficultes\" pour les populations touchees mais leur impact general sur l'economie devrait rester limite. \"Si l'on regarde l'impact des ouragans sur le long terme, meme si cela devrait rendre plus difficile d'interpreter les donnees economiques a court terme, l'economie americaine reste sur une trajectoire de croissance un peu au-dessus de la moyenne\", a estime M. Dudley lors d'un discours a Syracuse, dans l'Etat de New York. \"Les catastrophes naturelles ont tendance a initialement ralentir l'activite economique mais une fois que les efforts de reconstruction ont debute, l'activite est relancee\", a souligne M. Dudley. Il a repete le point de vue livre la semaine derniere par la presidente de la Fed, Janet Yellen, selon lequel l'inflation devrait se rapprocher de l'objectif de 2 % que la banque centrale juge souhaitable pour une croissance economique saine. Mme Yellen avait laisse entendre lors d'une conference de presse qu'une nouvelle hausse des taux pourrait intervenir en decembre. La Fed a releve quatre fois ses taux depuis decembre 2015 et ils se situent actuellement dans une fourchette comprise entre 1 et 1,25 %. 25/09/2017 17:59:53 - Washington (AFP) - (c) 2017 AFP ", "theme": "ouragan"}