{"id_art": "caf577ccd4168b3a3c104848c62c8cc3", "title": "Des mesures specifiques pour les victimes des inondations", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2011-11-10", "content": "La ministre du Budget va aider les particuliers et les entreprises victimes des intemperies qui ont frappe le sud de la France. Le gouvernement a adopte des \"mesures specifiques\" pour venir en aide aux victimes, particuliers comme entreprises, des inondations qui ont frappe au debut du mois de novembre plusieurs departements du sud de la France, selon un communique de la ministre du Budget jeudi. Valerie Pecresse a ainsi demande a la Direction generale des finances publiques (DGFiP) \"d'examiner avec une bienveillance particuliere les demandes de delai de paiement et de remise gracieuse de majorations ou des penalites de retard sollicitees par les particuliers ou par les entreprises et les professionnels (commercants, artisans)\". La porte-parole du gouvernement precise egalement que les \"demandes de remise ou de moderation d'impots directs restant a payer feront l'objet d'un examen attentif au cas par cas\". \"Cet examen prendra en compte l'importance des dommages subis et justifies et les difficultes particulieres rencontrees par les contribuables, sous reserve des indemnites des compagnies d'assurances et des aides dont les demandeurs pourraient beneficier\", poursuit le communique. Circonstances exceptionnelles De meme, les services de l'Etat sont invites a tenir \"compte des circonstances exceptionnelles en cas de retard dans l'accomplissement des obligations declaratives des contribuables, particuliers ou professionnels, quelle que soit l'imposition visee\". Par ailleurs, pour 2012 et les annees suivantes, \"les proprietaires pourront demander la revision de la valeur locative fonciere des immeubles ayant subi une depreciation durable significative du fait de la tempete\". De plus, \"en matiere de contribution economique territoriale, les entreprises pourront beneficier des degrevements prevus par la loi du fait de la suspension de leur activite\". La Caisse centrale de reassurance (CCR) a estime, jeudi, que ces inondations pourraient couter entre 550 et 800 millions d'euros aux assureurs dans le cadre du regime de catastrophe naturelle. Le bilan humain des intemperies qui ont touche le sud du pays pendant une semaine s'eleve pour l'instant a cinq morts et a un disparu, victimes notamment de rivieres en crue. ", "theme": "innondation"}