{"id_art": "594bd680a6ccbd882bbfb3cd43396462", "title": "\nSeisme en Iran : au moins 80 morts", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-11", "content": "Deux secousses d'une magnitude de 6,2 puis 6 ont ete enregistrees a une soixantaine de kilometres de Tabriz. Au moins 80 personnes ont ete tuees et 400 autres blessees, dans les deux importants seismes qui ont touche la region de Tabriz dans le nord-ouest de l'Iran, a declare un responsable iranien a la television d'Etat. \"Il y a 30 morts a Ahar, 40 morts a Varzeghan et 10 morts a Haris et au total 400 blesses\", a declare Khalil Saie, chef du Centre des catastrophes naturelles de l'Azerbaidjan oriental, ajoutant que \"60 villages ont ete detruits entre 60 et 80 % et quatre villages a 100 %\". Plusieurs autres villes de la region, notamment Ardebil, Meshkinshahr et Ahar ont egalement ete fortement secouees. \"L'acces aux villages de la region est coupe et nous avons seulement un contact telephonique avec eux\", a declare Mahmoud Mozafar, chef de la Protection civile iranienne a l'agence Mehr. \"Aucun bilan n'a ete annonce pour l'instant mais des blesses ont ete transferes a l'hopital\", a-t-il ajoute. Il a precise que des helicopteres avaient ete envoyes dans les villages de la region. Un porte-parole des pompiers de Tabriz a affirme de son cote a l'agence Isna que \"l'electricite a ete coupee dans la plupart des quartiers de la ville (...) et qu'il y a un trafic monstre dans la cite\". Les agences Mehr et Fars ont rapporte que les communications telephoniques terrestres et mobiles avaient ete coupees par la secousse, compliquant la recherche d'informations sur ce seisme. Selon les deux agences, des habitants de Tabriz, terrifies, etaient descendus dans les rues apres avoir fui leurs maisons, qui ont tremble. L'Institut d'etudes geologiques americain, qui surveille les seismes a travers la planete, a confirme ces secousses. Il a estime la premiere a 6,2 et la deuxieme a 6,3 selon l'echelle de la magnitude du moment, utilisee pour les tremblements de terre d'une magnitude superieure a 5. L'Iran est situe sur plusieurs failles sismiques importantes et a connu de nombreux tremblements de terre devastateurs. Le seisme le plus mortel ces dernieres annees a tue 31 000 personnes, soit un quart de la population, dans la ville de Bam (sud) en decembre 2003. ", "theme": "seisme"}