{"id_art": "34773577730e9870e6c99b2f909af7cb", "title": "\nPerou : un seisme de magnitude 7 frappe le sud du pays", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-25", "content": "Un seisme de magnitude 7 selon l'USGS (Institut de geophysique des Etats-Unis) a touche mercredi le sud du Perou, provoquant des scenes de panique dans plusieurs villes, dont Lima, sans toutefois faire de victimes. L'epicentre du tremblement de terre qui a dure 50 secondes a ete enregistre a 11H42 locales (16H42 GMT) et localise a 72 kilometres au sud de la ville de Lomas, dans le departement de Arequipa, a une profondeur de 37 kilometres. Les autorites peruviennes ont ecarte tout risque de tsunami, eleve en raison de l'intensite du seisme, mais ont mis en garde contre le risque de fortes vagues. Plusieurs routes ont ete coupees, dont la Panamericaine sud ou se sont produits des eboulis de sable et de pierre. La circulation sur cette voie, une des plus importantes du pays, ne devait pas etre retabli avant plusieurs heures. Des eboulements se sont egalement produits dans la region d'Arequipa, pres du volcan Chachani, selon les informations de la police. La forte secousse a provoque des scenes de panique dans plusieurs villes, dont Arequipa et Lima ou de nombreux habitants se sont precipites dans la rue, se regroupant dans les centres de la defense civile prevus a cet effet, ont constate des journalistes de l'AFP. Le seisme, le plus puissant depuis le debut de l'annee, a ete notamment ete ressenti dans les departements de Cuzco, Apurimac, Tacna, Lima, Ica et Junin, dans le centre et le sud du pays. Plusieurs maisons ont ete endommagees et certains batiments, dont des ecoles, se sont effondres dans la ville d'Acari, la plus proche de l'epicentre, mais pour l'instant aucune victime n'etait a deplorer, selon les autorites locales. Le seisme, qui a frappe au moins huit departements du sud et du centre du Perou, avait d'abord ete estime a 6,9 degres sur l'echelle de Richter, adoptee par l'Institut de geophysique du Perou. Le \"seisme n'a pas provoque de tsunami\", a confirme sur la radio RPP Alberto Bisbal, de l'Institut de Defense Civile, citant des informations de la Marine de Guerre. La cote peruvienne est situee sur la \"Ceinture de feu du Pacifique\", qui concentre environ 85% de l'activite sismique terrestre. Les tremblements de terre sont frequents au Perou ou 140 secousses ont ete recensees depuis le debut de cette annee. Des simulations d'alerte aux seismes se deroulent regulierement dans tout le Perou afin de preparer la population a un tremblement de terre majeur, qui serait suivi d'un tsunami dans les zones cotieres, selon l'Institut national de defense civile. Ces exercices, dont certains nocturnes ont pour but d'evaluer la capacite de reaction de la population et des autorites et d'appliquer les procedures et protocoles des equipes d'urgence, selon la Defense civile. ", "theme": "seisme"}