{"id_art": "29db0b40abab43a3adc878fd6cfb8cdc", "title": "\nSandy: la cote americaine balayee, le New Jersey au coeur de l'ouragan", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-29", "content": "La cote nord-est des Etats-Unis etait balayee lundi en fin d'apres-midi par des pluies diluviennes et de violentes bourrasques de vent a l'approche de l'ouragan Sandy, qui devait frapper l'Etat littoral du New Jersey de plein fouet en debut de soiree. La paralysie de la region la plus densement peuplee du pays et le chaos annonce ont mis en suspens la campagne electorale a huit jours de la presidentielle. \"La priorite est de faire en sorte de sauver des vies\", a declare Barack Obama lors d'une allocution a la Maison Blanche a l'issue d'une reunion de crise. L'interruption de sa campagne a un moment crucial lui permet d'endosser le costume presidentiel et de rappeler qu'il est le \"Commander in chief\", loin de l'inertie reprochee a George W. Bush lors de l'ouragan Katrina en 2005. Le candidat republicain Mitt Romney a de son cote annule ses reunions electorales prevues a partir de lundi soir \"par respect pour les millions d'Americains\" menaces par la colossale depression dont les effets devraient se faire sentir pendant plusieurs jours. L'ouragan, qui a deja fait 66 morts dans les Caraibes, atteindra la cote americaine avant 20H00 (00H00 GMT mardi) dans le New Jersey, a proximite d'Atlantic City, selon les services meteorologiques, mais ses effets se sont fait sentir des le matin dans le \"Las Vegas de la cote est\". Le long de la jetee de cette station balneaire, casinos, bars et hotels clinquants qui accueillent chaque annee plus de 30 millions de visiteurs etaient barricades derriere des planches et des sacs de sable. La police a ferme toutes les routes menant a la ville. 316.000 foyers prives d'electricite La tempete affecte aussi la production d'electricite de l'Etat: deux reacteurs nucleaires, produisant la moitie des besoins du New Jersey, sont menaces de fermeture en raison de la montee des eaux. Dans la zone affectee par la tempete, les ports et raffineries ont deja ete fermes ou ont fortement reduit leur activite. Du Connecticut a la Virginie, plus de 316.000 foyers etaient prives d'electricite, consequence des chutes d'arbres sous l'effet des bourrasques, selon un bulletin du departement de l'Energie a 19H00 GMT. Des milliers d'employes des societes fournissant le courant etaient mobilises, de meme que 1.900 soldats de la Garde nationale. L'oeil de l'ouragan se trouvait a 17H00 (21H00 GMT) a 65 km au sud d'Atlantic City et a 45 km a l'est-sud-est de la station balneaire de Cape May, qui se trouve egalement dans le New Jersey, selon un bulletin du Centre americain de surveillance des ouragans (NHC). Des vents violents --montant par endroits jusqu'a 150 km/h-- se faisaient sentir jusqu'a pres de 800 kilometres a la ronde. La pression atmospherique, de 940 hectopascals selon le NHC, est la plus basse jamais enregistree sous cette latitude aux Etats-Unis, selon le meteorologue Brad Panovich. Selon les services meteorologiques, c'est l'etendue massive de la tempete, sa faible vitesse de deplacement, et sa confluence avec un front froid venu du Canada qui la rendent particulierement dangereuse. \"Ca va etre long. Les jours a venir vont etre difficiles. Des gens (...) vont etre tues pendant la tempete\", a mis en garde le gouverneur du Maryland, Martin O'Malley. En mer, la tempete a provoque la perte d'un trois-mats, le HMS Bounty, replique de la celebre fregate anglaise dont l'equipage s'etait mutine au XVIIIe siecle. Sur un equipage de 16 personnes, 14 ont ete secourues et deux etaient toujours recherchees en fin de journee par les gardes-cotes. Wall Street ferme mardi La compagnie Amtrak a suspendu toutes ses liaisons ferroviaires et routieres sur la cote tandis que plus de 12.000 vols interieurs et internationaux ont ete annules, selon le site internet flightaware.com. New York, d'habitude si febrile, etait plongee lundi dans un calme irreel. Metro, bus, ecoles etaient fermes. Wall Street devait aussi rester close mardi. L'ile de Manhattan est quasiment coupee du monde, la majorite des ponts et tunnels etant fermes. Dans le centre de l'ile, une grue au sommet d'un immeuble de 90 etages en construction s'est partiellement effondree sous l'effet des bourrasques. Dans les zones bordant l'East et l'Hudson River a Manhattan, a Brooklyn et Staten Island, nombre des 375.000 habitants sommes d'evacuer ont prefere se barricader chez eux. Une erreur, selon Barack Obama qui a appele a la prudence dans son allocution: \"Ecoutez les autorites locales: quand elles vous disent d'evacuer, vous devez evacuer. Sans retard. Ne reflechissez pas. Ne discutez pas les instructions que l'on vous donne\". \"Je crois que tout ira bien pour nous, mon immeuble peut resister a des vents de 200 km/h\", se rassurait pourtant Candace Ruland, une New-Yorkaise de 67 ans, sortie prendre des photos de la montee des eaux dans le quartier de Battery Park, dans le sud de Manhattan. La frondeuse reconnait cependant que Sandy \"est deja pire qu'Irene\", l'ouragan d'aout 2011 qui avait laisse 47 morts sur son passage. Les dommages causes par Sandy pourraient s'elever a 10 a 20 milliards de dollars de degats, selon le cabinet d'etudes en gestion du risque Eqecat. Dans la capitale federale Washington, les fonctionnaires et ecoliers ont ete a nouveau appeles a rester chez eux mardi. Le maintien mardi de la suspension des transports publics faisaient l'affaire des taxis qui facturaient un supplement de 15 dollars pour \"situation d'urgence\". Sandy devrait se faire sentir loin dans les terres. Les montagnes de Virginie occidentale devraient se couvrir d'un metre de neige tandis que les vagues du lac Michigan, a plus de 1.000 kilometres de l'Atlantique, pourraient atteindre 10 m de hauteur, selon la meteo nationale (NWS). ", "theme": "ouragan"}