{"id_art": "8853a34d57dee5fae1cc2332232aef95", "title": "Australie: des inondations \"sans precedent\" qui risquent de s'aggraver", "newspaper": "LePoint", "author": [""], "date_publi": "2010-12-29", "content": "Le Premier ministre australien Julia Gillard a averti mercredi que les inondations \"sans precedent\", qui touchent l'est du pays, entrainant l'evacuation de centaines d'habitants par helicoptere, pourraient s'aggraver. Des pluies torrentielles se sont abattues sur l'Etat du Queensland (nord-est) la semaine derniere suite au passage du cylone tropical Tasha. Plus de 1.000 personnes ont ete evacuees, dont une bonne partie avec l'aide d'helicopteres de l'armee et l'etat de catastrophe naturelle a ete decrete dans 38 regions. Mme Gillard a lance un appel a la generosite, annoncant que le gouvernement allait debloquer 1 million de dollars australiens (770.000 euros) pour aider les sinistres. \"Certaines communautes font face aux pires inondations depuis des dizaines d'annees, et dans certains endroits, l'eau a atteint des niveaux jamais vus depuis que des releves sont effectues\", a-t-elle declare. \"Dans certains endroits, le pic des inondations n'a pas encore ete atteint, cela sera le cas dans quelques jours\", a ajoute Mme Gillard. Au nord de Brisbane, des centaines d'habitants ont quitte leur maison dans la ville cotiere de Bundaberg ainsi qu'a Emerald. La ville de Theodore a elle ete entierement evacuee par des helicopteres Black Hawk de l'armee. Par endroits, pareil deluge n'avait pas ete observe depuis 50 ans, comme dans les villages de Chinchilla, Dalby et Theodore, a l'interieur des terres, qui se sont retrouves coupes du reste du pays pendant deux jours. Selon le depute local Vaughan Jonhson, des recoltes et des terres agricoles ont ete ravagees par les eaux, representant des milliards de dollars de pertes. \"J'ai survole par helicoptere hier la zone, de Alpha a Barcaldine et je n'avais jamais vu autant d'eau, jamais\", a declare M. Jonhson a la radio ABC. \"Cela ressemble au delta d'un fleuve, il faut le voir pour le croire\", a-t-il ajoute. Certains habitants, qui ont tout perdu, ont ete heberges dans des centres d'accueil d'urgence. \"Nous n'avons nulle part ou aller, nous n'avons pas de famille ici\", a temoigne Daniel Bell, un habitant de Bundaberg. Dans la region de Emerald, les inondations pourraient etre pires qu'en 2008, lorsque 2.700 personnes avaient ete evacuees et les degats s'etaient chiffres a 50 millions de dollars australiens. Selon des economistes, les pertes du secteur agricole et minier dues aux inondations pourraient atteindre 7 milliards de dollars australiens (5,4 mds euros) ", "theme": "innondation"}