{"id_art": "60b847ba9f9a24d165cd0856708f12b0", "title": "Les Philippines craignent des epidemies apres les inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2012-08-12", "content": "Les autorites philippines craignaient des epidemies dimanche apres les inondations meurtrieres qui ont affecte pres de deux millions et demi de personnes a Manille, dont pres de 400.000 etaient toujours hebergees dans des conditions d'hygiene deplorables. Le bilan provisoire des pluies de mousson qui se sont abattues sur la capitale, inondant 80% de sa superficie, s'etablissait dimanche a 85 morts, essentiellement par noyade, a indique a l'AFP le responsable de la defense civile de l'archipel, Benito Ramos. Les eaux se sont tres largement retirees du coeur de la megapole mais la crue persistait a sa peripherie, alimentee par les barrages qui continuaient de deverser leur excedent dans les rivieres et les champs. En ville, la decrue a laisse derriere elle une montagne de detritus qui font craindre l'apparition de maladies comme la leptospirose, une maladie infectieuse qui s'attrape souvent via l'urine des rats melangee a l'eau douce. La leptospirose avait fait 249 morts apres les inondations de 2009, le plus lourd bilan pour cette maladie jamais enregistre dans le monde, selon Benito Ramos. \"Beaucoup ont rechappe aux inondations, mais beaucoup pourraient aussi mourrir de leptospirose ou d'autres maladies\", a-t-il averti. Les secours ont mobilise des specialistes des situations sanitaires d'urgence dans les zones inondees et dans les centres d'hebergement afin d'organiser la purification de l'eau, la conservation des aliments et l'installation de latrines. Des colis alimentaires ont ete distribues a quelques 770.000 deplaces, dont la moitie vivent dans des conditions precaires dans les 948 centres d'hebergement ouverts par les autorites, en majorite des eglises et des ecoles. Une vingtaine de typhons frappent les Philippines chaque annee pendant la saison de la mousson (ete et automne). En 2009, la tempete tropicale Ketsana, qui avait noye une grande partie de Manille sous les eaux, avait fait 464 morts. ", "theme": "innondation"}