{"id_art": "3c3b0eff988a7b06f1b684b11bbd6174", "title": "Inondations dans le centre-est, la pluie s'eloigne vers le nord-est", "newspaper": "LePoint", "author": [""], "date_publi": "2013-05-03", "content": "Des habitants evacues en Cote-d'Or, des caves et parkings inondes par dizaines, des routes coupees... les pompiers de plusieurs departements de l'Est de la France ont ete submerges d'appels vendredi, mais les intemperies se deplacaient vers le Nord-Est en fin de journee. La Cote d'Or et la Saone-et-Loire, les plus touchees par les pluies et les inondations, sont placees en vigilance orange depuis jeudi. Neuf autres departements du quart nord-est du pays etaient aussi en vigilance orange vendredi. Environ 250 personnes etaient evacuees \"a titre preventif\" vendredi soir en Cote-d'Or, pres du lac de Pont-et-Massene qui menacait de deborder. La montee des eaux du lac ralentissait, mais les precipitations se poursuivaient vendredi soir, ce qui a motive la decision du Prefet. L'eau du lac de Pont-et-Massene, regule par un barrage, montait de 3 centimetres toutes les quinze minutes vendredi apres-midi selon les gendarmes. Les pompiers de Cote d'Or ont ete tres fortement mobilises vendredi, avec pres de 300 interventions, et \"une centaine en attente\" en fin de journee. En Saone-et-Loire, ou il est tombe en 12 heures l'equivalent d'un mois de precipitations, la prefecture a fait etat de 210 interventions de pompiers. Pas d'inquietude pourtant, a assure le sous-prefet, \"la situation est entierement sous controle et l'eau sera absorbee dans les heures ou les jours a venir\". Sur son site internet, le Journal de Saone-et-Loire publiait des photos de poissons echoues par dizaines sur une route bordant le lac d'Epervans. Plus au sud, les departements de Rhone-Alpes ont egalement connu de fortes precipitations depuis jeudi, notamment le nord de l'Isere, ou la Sevenne est sortie de son lit, provoquant quelques degats sur des routes secondaires, a explique le maire de Vienne, Jacques Remiller. La boue et la pluie ont endommage des caves et des sous-sol, a indique le maire, qui a installe une cellule de crise afin de gerer les appels. Des talus au bord des routes departementales se sont effondres, mais la situation est maitrisee et \"nous allons vers un retour a la normale\", a-t-il ajoute. A Lyon, les deux bateaux de passagers qui acheminent les passagers entre la vieille ville et la confluence du Rhone et de la Saone, ont ete bloques a quai par la crue de la Saone dont le niveau ne leur permet plus de passer sous les ponts, selon Voies navigables de France. Les departements de l'Ain, de l'Isere, du Rhone et de la Loire, ou les pluies ont cesse progressivement vendredi, n'etaient plus places en vigilance orange vendredi soir. Deplacement au nord En revanche, des departements situes plus au nord - le Doubs, le Jura, la Haute-Marne, la Haute-Saone - ont ete maintenus en vigilance orange \"pluie-inondation\", auxquels ont ete ajoutes le Bas-Rhin, le Haut-Rhin, la Meurthe-et-Moselle, les Vosges et le Territoire-de-Belfort. \"En effet, les pluies observees actuellement sur les Vosges et le Haut-Rhin vont se renforcer dans les heures a venir\", explique Meteo France, qui prevoit un decalage des pluies vers l'est en soiree. \"Les pluies seront alors moins fortes en Bourgogne et en Haute-Marne, mais resteront soutenues toute la nuit prochaine sur le nord de la Franche-Comte, sur le departement des Vosges et en Alsace\". En Haute-Marne, cinq communes rurales du canton de Fayl-Billot au sud-est de Langres (Haute-Marne) ont ete touchees par des inondations vendredi matin en raison de fortes pluies a caractere orageux. \"Pour ce week-end, une montee des cours d'eaux est a prevoir avec des risques importants de crues\", a precise la prefecture de Haute-Marne dans un communique. ", "theme": "innondation"}