{"id_art": "24a51d89307f986a1ce38b8a6d5f0c95", "title": "\nJapon: seisme de magnitude 5,8 au nord de Tokyo", "newspaper": "LePoint", "author": [], "date_publi": "2011-04-16", "content": "Un seisme de magnitude 5,8 s'est produit samedi matin au nord de Tokyo, ou les immeubles ont fortement tremble, a rapporte l'Institut de geophysique americain USGS. L'epicentre de cette secousse, survenue a 11H19 (02H19 GMT), se trouvait dans la partie sud de la prefecture d'Ibaraki (centre-est), a quelque 80 kilometres au nord de la capitale, a precise l'Agence meteorologique japonaise. L'hypocentre etait situe a 20 kilometres de profondeur, selon l'USGS, et a 70 km selon l'Agence nippone. Ce tremblement de terre n'etait pas une replique du seisme de magnitude 9 qui a devaste le nord-est du Japon le 11 mars, a souligne l'Agence. Aucune victime ni degats majeurs n'ont ete signales dans l'immediat. L'operateur de la centrale nucleaire accidentee de Fukushima, Tokyo Electric Power (Tepco), a assure que la secousse n'avait pas interrompu l'injection d'eau dans les reacteurs, une operation cruciale pour eviter que le combustible ne chauffe exagerement. Cette centrale, situee a 250 km au nord-est de Tokyo, a ete gravement endommagee par un seisme de magnitude 9 et un tsunami de 14 metres de haut le 11 mars. Des explosions et des fuites radioactives sont intervenues depuis sur le site et les autorites tentent d'empecher cet accident de degenerer en une catastrophe de plus grande ampleur. Plus de 400 repliques de magnitude 5 ou plus ont touche l'archipel japonais depuis la catastrophe du 11 mars qui a provoque la mort ou la disparition de plus de 28.000 personnes. Afin d'eviter un nouvel accident, l'Agence de surete nucleaire japonaise a ordonne vendredi aux neuf compagnies d'electricite gerant des reacteurs nucleaires dans l'archipel de renforcer leurs mesures anti-sismiques et anti-tsunami. Elle leur a notamment demande de s'assurer que chaque reacteur etait connecte a plusieurs lignes d'alimentation electrique d'urgence, de renforcer la resistance de leurs systemes de distribution du courant et de prendre de nouvelles dispositions pour se proteger contre d'eventuelles vagues geantes. Le Japon dispose de plus d'une cinquantaine de reacteurs nucleaires sur son territoire, tous situes en bord de mer pour faciliter les operations de refroidissement. ", "theme": "seisme"}