{"id_art": "24dd1484c7672021a4049c58bd89367a", "title": "\nCanada: alerte au tsunami apres un seisme sur la cote ouest", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-28", "content": "Plusieurs localites cotieres canadiennes ont ete evacuees samedi soir a la suite d'une alerte au tsunami apres un \"seisme majeur\" d'une magnitude de 7,7 survenu au large de la cote ouest du pays. \"L'alerte est en vigueur pour les zones cotieres de la Colombie-Britannique et de l'Alaska entre le nord de l'ile de Vancouver et le Cap Decision en Alaska (137 km au sud-est de Sitka)\", a indique le ministere des Ressources naturelles dans un communique, demandant aux habitants des zones concernees de suivre les instructions des autorites locales concernant une eventuelle evacuation vers des zones plus elevees. L'alerte est egalement valable pour Hawai (Etats-Unis) ou il devrait arriver a 08H28 GMT, selon le centre d'alerte au tsunami. Le tremblement de terre est survenu a 03h04 GMT dans la region de l'archipel de Haida Gwaii (ex-iles de la Reine-Charlotte). Il a ete ressenti a travers une grande partie du centre et du nord de la province de Colombie-Britannique, y compris a Prince Rupert, Quesnel et Houston, a precise le ministere, qui dit n'avoir recu aucune information sur des victimes ou des degats eventuels. Les autorites de Colombie-Britannique ont indique que le seisme ne devrait pas causer de degats considerables. \"Nous ne nous attendons pas a de vastes dommages ou inondations\", a dit une responsable de la direction des services d'urgence de la province, Kelli Kryzanowski, lors d'une conference de presse telephonique. Les residents d'au moins quatre localites situees pres des cotes ont fui vers des zones plus elevees a la suite de l'alerte au tsunami, selon la meme source. \"Nous n'attendons pas d'inondations majeures, mais il pourrait y avoir des courants marins importants et des fluctuations du niveau de la mer\", a dit Mme Kryzanowski. Selon un premier temoignage recueilli par l'AFP, les operations d'evacuation ont ete lancees rapidement dans l'archipel de Haida Gwaii. \"L'alerte au tsunami a ete declenchee et tout le monde est parti vers le site d'evacuation\", a indique a l'AFP le proprietaire d'un centre de peche sportive. Joint par telephone a Las Vegas, Danny Escott, patron d'Escott Sportfishing, a indique que la gerante de son centre l'avait appele pour dire qu'elle partait pour le site d'evacuation dans une zone plus elevee pres de Masset, un village sur la cote nord de l'ile Graham, la plus grande de l'archipel, et qu'elle n'avait pas d'autres informations, car il n'y avait pas de communication par telephone mobile depuis ce site. Selon l'Institut americain de geophysique (USGS), l'epicentre de la secousse a ete localise a 139 kilometres au sud de la ville de Masset. Les iles de Haida Gwaii sont un archipel d'environ 150 iles situees au large de la Colombie-Britannique et peuplees de pres de 5.000 personnes. ", "theme": "seisme"}