{"id_art": "d12bd1f6e8489c2e91c3f41f87b5e645", "title": "\nIrene s'abat sur les Etats-Unis", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-27", "content": "L'ouragan de categorie un a frappe samedi la Caroline du Nord et se dirige dangereusement vers New York. L'ouragan Irene a frappe samedi matin la cote americaine au niveau de la Caroline du Nord, avant de remonter vers le nord le long de la cote est que plusieurs centaines de milliers d'Americains ont evacue par precaution. A 12 heures, l'ouragan de categorie 1 sur une echelle qui en compte 5, se trouvait a 10 km au nord-est de Cape Lookout et se deplacait vers le nord-est a 22 km/h, avec des vents allant jusqu'a 140 km/h, selon le dernier bulletin du Centre national des ouragans americain (NHC). Pluies fortes et rafales de vents importantes s'abattaient au meme moment sur Kill Devil Hills, en Caroline du Nord, a quelques kilometres de l'oeil du cyclone. Personne ne s'aventurait dehors et il etait difficile de croiser une voiture sur les routes, a constate un journaliste de l'AFP. De nombreux batiments avaient ete preventivement recouverts de panneaux en bois. Irene doit ensuite longer la cote est samedi et dimanche en direction de Washington, New York et Boston, une des regions les plus peuplees au monde qui compte 65 millions d'habitants, et pourrait s'accompagner de vagues de 3 a 4 metres de haut, selon le NHC. Etat d'urgence De Caroline du Nord jusqu'au Massachussetts, les autorites ont decrete l'etat d'urgence ou lance des alertes a l'ouragan, et des dizaines de milliers de personnes ont recu l'ordre de s'eloigner des cotes. A New York, les autorites americaines ont ordonne l'evacuation inedite de 250 000 New-Yorkais et la fermeture des aeroports. Le president Barack Obama, qui a exhorte les Americains a \"prendre au serieux\" cette tempete dont les proportions pourraient etre \"historiques\", a ecourte ses vacances dans le Massachusetts (nord-est) pour regagner Washington vendredi soir, peu avant minuit. \"Je ne le dirai jamais assez : si vous vous trouvez sur la trajectoire prevue de l'ouragan, vous devez prendre des precautions des maintenant. N'attendez pas\", a-t-il dit dans une allocution. L'ouragan a legerement faibli samedi, avec des vents de 140 km/h au lieu des 160 km/h enregistres dans la nuit, passant ainsi en categorie un, la plus basse sur l'echelle de Saffir-Simpson qui en compte cinq. En categorie 1, les vents sont compris entre 119 et 153 km/h. Le douloureux souvenir Katrina Echaudees par l'ouragan Katrina qui avait durement frappe La Nouvelle-Orleans en 2005, les autorites craignent que l'ouragan ne s'accompagne d'inondations, de coupures de courant et de destructions. Des degats qui pourraient couter jusqu'a 12 milliards de dollars, selon les experts de Kinetic Analysis, un cabinet qui developpe des modeles informatiques sur les eventuels degats provoques par les intemperies. A New York, le maire Michael Bloomberg, qui en fait une \"question de vie ou de mort\", a ordonne vendredi l'evacuation obligatoire de 250 000 New-Yorkais vivant dans des secteurs cotiers exposes, et 750 000 habitants du New Jersey ont du s'eloigner de la zone du Cap May. \"Nous n'avons jamais impose d'evacuation obligatoire et nous ne le ferions pas si nous ne pensions pas que la tempete peut etre tres grave\", a declare Michael Bloomberg. Irene, a-t-il dit, se dirige \"directement vers nous\". Les aeroports de New York devaient etre fermes samedi a partir de midi (16 heures GMT) pour tous les vols a l'arrivee, ont prevenu les autorites aeroportuaires. Les transports publics devaient egalement etre suspendus a compter de samedi midi, probablement jusqu'aux heures de pointe lundi, et par mesure de precaution, Michael Bloomberg a conseille aux habitants de stocker des produits de premiere necessite. Veritable \"monstre\" Les autorites de l'Etat de New York ont prevenu que les principaux axes routiers en direction de la ville seraient fermes si les vents depassaient 96 km/h. Elles ont egalement requisitionne 900 gardes nationaux et 2 500 ouvriers du secteur de l'electricite prets a intervenir en cas de coupure de courant, une mobilisation inedite. Dans le Bronx, les bateaux etaient sortis de l'eau et mis a l'abri par leurs proprietaires. A Washington, des habitants faisaient des reserves d'eau et de generateurs electriques dans les supermarches. \"Nous ordonnons l'evacuation de tous nos concitoyens de la cote\", a redit le gouverneur de Caroline du Nord, Bev Perdue, qui a precise que l'Etat ne pouvait forcer personne a partir mais que ceux qui n'obeiraient pas a la consigne se \"retrouveraient seuls face a la tempete\". L'armee a fait savoir que 101 000 membres de la Garde nationale etaient mobilisables. Des avions de l'US Air Force ont quitte des bases situees en Floride, au Delaware et en Virginie pour etre mis a l'abri. La marine a envoye en mer, ou ils sont moins vulnerables, tous ses navires amarres dans le port de Hampton Roads (Virginie). \"Nous n'avons pas connu une telle menace d'ouragan depuis des decennies\", a declare Chris Vaccaro, porte-parole des services meteorologiques. Veritable \"monstre\", Irene a un diametre de 820 km environ, soit l'equivalent de pres d'un tiers de la longueur totale de la cote est americaine (2 675 km), selon une estimation de la Nasa faite vendredi a partir de satellites. Le nord-est des Etats-Unis echappe habituellement a ces depressions. Gloria, en 1985, est le dernier ouragan a avoir touche New York. \"Cela va etre un tres long week-end pour les habitants\" de la cote est, a conclu Chris Vaccaro. ", "theme": "ouragan"}