{"id_art": "67ffcfaf316a9b7daab36cbbaf18b33b", "title": "\nClimat: un nombre record de pays signent a l'ONU l'accord de Paris", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-22", "content": "Un nombre record de pays --175 au total-- dont les Etats-Unis et la Chine, les plus grands pollueurs du monde, ont signe vendredi a l'ONU un accord historique destine a ralentir le rechauffement de la planete. Symboliquement, le president francais Francois Hollande a ete le premier a parapher le document, conclu en decembre dernier a Paris. \"Jamais auparavant un aussi grand nombre de pays n'avait signe un accord international en une seule journee\", s'est rejoui le secretaire general de l'ONU Ban Ki-moon en saluant un \"moment d'histoire\". \"La participation de tant de pays et de dirigeants ne laisse planer aucun doute sur la determination du monde a agir sur le climat\", a-t-il estime. \"La prochaine etape essentielle est de s'assurer que cet accord entre en vigueur des que possible\", a-t-il ajoute en exhortant les signataires a le ratifier \"sans delai\". Quinze pays, pour la plupart des petits Etats insulaires menaces par les cyclones ou la montee des eaux, l'ont d'ores et deja fait. La Chine et les Etats-Unis etaient representes respectivement par le vice-Premier ministre Zhang Gaoli et le secretaire d'Etat John Kerry. Ce dernier est venu signer avec sa petite-fille Isabelle, 2 ans, dans les bras, et a ete tres applaudi. Les pays ayant signe vendredi --qui etait aussi la Journee de la Terre-- representent plus de 93% des emissions de gaz a effet de serre, responsables du changement climatique, selon l'ONG World Ressources Institute. \"Deja l'annee derniere, les investissements en matiere d'energies renouvelables etaient a un plus haut historique, presque 330 milliards. Et il est prevu que nous investirons des milliers de milliards de dollars d'ici la fin du siecle\", a declare vendredi M. Kerry. La signature n'est qu'une premiere etape. L'accord n'entrera en vigueur que lorsque 55 pays responsables d'au moins 55% des emissions de gaz a effet de serre l'auront ratifie. - DiCaprio a la tribune - Avant de signer, M. Hollande a appele la planete a traduire l'accord en \"actes\" et a souhaite que l'Union europeenne \"donne l'exemple\" en le ratifiant \"d'ici la fin de l'annee\". \"Il faut aller vite, encore plus vite\", a-t-il insiste. \"Le monde nous regarde (...) plus de beaux discours, plus d'excuses, plus de manipulation de la science et des politiques par les entreprises liees aux energies fossiles\" comme le petrole ou le charbon, a martele a la tribune l'acteur et defenseur de l'environnement Leonardo DiCaprio. \"Oui, a-t-il dit, l'accord de Paris est une raison d'esperer mais ce ne sera pas assez\". Une soixantaine de chefs d'Etat et de gouvernement etaient presents au siege de l'ONU pour cette seance de signature. La presidente du Bresil Dilma Rousseff, menacee de destitution, a brievement evoque, a la fin de son discours, la crise politique dans son pays, exprimant l'espoir que les Bresiliens sauraient empecher tout \"recul\" de la democratie. La societe civile s'est rejouie de ce coup de pouce donne a l'accord. \"C'est un tournant pour l'humanite, afin qu'elle s'oriente vers une economie propre a 100%\", a affirme Michael Brune, directeur executif du Sierra Club. - Ouvert a signature pendant un an - Il est grand temps d'agir avec audace car le rechauffement s'accelere, a souligne Leonardo DiCaprio. Le mois dernier a ete le mois de mars le plus chaud jamais enregistre, selon les meteorologues americains. L'accord de Paris engage ses signataires a limiter la hausse de temperature \"bien en deca de 2degC\" et a \"poursuivre leurs efforts\" pour limiter cette hausse a 1,5degC. Cet objectif tres ambitieux exigera une volonte soutenue et des centaines de milliards de dollars pour assurer la transition vers des energies propres. L'accord reste ouvert pendant un an a la signature des 195 pays qui l'ont negocie. Quinze petits pays tres exposes, dont Fidji, Tuvalu, les Maldives, Belize, la Barbade ou Samoa, l'ont ratifie des vendredi. \"L'accord de Paris doit sauver Tuvalu et sauver la planete\", a declare le Premier ministre de cet archipel de Polynesie, Enele Sosene Sopoaga. Pour atteindre rapidement le seuil des 55 pays/55%, il faudra qu'au moins un ou deux des grands pollueurs (Etats-Unis, Chine, Union europeenne, Russie, Inde) ratifie l'accord. Pekin (responsable de 20% des emissions) et Washington (18%) ont promis de le faire avant la fin de l'annee. Cote americain, le president Barack Obama n'aura pas besoin de l'aval du Congres controle par les republicains, hostiles au texte. Le Canada ratifiera lui aussi dans l'annee, a affirme son Premier ministre Justin Trudeau. \"Nous devons proteger la planete qui nous nourrit et, aujourd'hui, nous nous sommes tous rapproches de cet objectif\", a-t-il declare. 22/04/2016 21:56:01 - Nations unies (Etats-Unis) (AFP) - (c) 2016 AFP ", "theme": "cyclone"}