{"id_art": "d2937b99e0ed062dca5b972a5a534c9d", "title": "\nLa Bourse de Francfort marque le pas (-0,30%), evite l'euphorie sur la Grece", "newspaper": "LePoint", "author": [], "date_publi": "2015-07-14", "content": " La Bourse de Francfort marquait le pas mardi matin apres le soulagement exprime la veille grace a la conclusion d'un accord qui doit maintenir la Grece au sein de la zone euro. A 07H24 GMT, l'indice vedette Dax cedait 0,30% a 11.449,93 points, incapable de poursuivre son embellie de la veille (+1,49%). Le MDax des valeurs moyennes etait lui a l'equilibre (-0,05% a 20.573,21 points). Malgre un accord a l'arrache pour garder la Grece au sein de la zone euro, la place francfortoise semble en manque de carburant pour poursuivre sa nette hausse amorcee la veille. Le troisieme plan de secours a Athenes, evalue entre 82 et 86 milliards d'euros sur trois ans, depend encore de l'aval de nombreux Parlements. Les Grecs doivent egalement valider un certain nombre de reformes avant d'y acceder, mais le pays ne peut pas attendre et a besoin d'un financement d'urgence pour faire face a ses echeances financieres. \"Nous sommes dans l'oeil du cyclone pour la Grece aujourd'hui (mardi): les negociations a la cafeine se sont terminees hier (lundi), le Parlement grec doit voter sur les reformes demain (mercredi)\", observe Paul Donovan, economiste chez la banque suisse UBS. Cote indicateurs, les investisseurs surveilleront principalement le moral des milieux financiers allemands (ZEW) pour le mois de juillet, tandis que la Banque centrale europeenne (BCE) doit aussi publier son etude trimestrielle sur le credit. Dans l'apres-midi, les Etats-Unis doivent publier leurs ventes au detail et les prix a l'importation de juin, ainsi que les stocks et ventes des entreprises en mai. Les investisseurs suivront aussi avec attention les resultats de deux grandes banques americaines, JPMorgan Chase et Wells Fargo, dont l'etat a un impact non negligeable sur la sante de l'economie. Le geant pharmaceutique Johnson & Johnson doit egalement faire une publication. Parmi les valeurs, le fabricant de puces electroniques Infineon (+0,62% a 11,30 euros), le fabricant de produits d'hygiene et cosmetiques Beiersdorf (+0,31% a 78,33 euros) et le groupe de sante Fresenius (+0,29% a 61,44 euros) pointaient en tete du Dax. Deutsche Bank enregistrait un petit gain de 0,24% a 12,37 euros, malgre l'ouverture d'une nouvelle enquete par les autorites americaines contre la premiere banque allemande, pour blanchiment d'argent en provenance de Russie, apres une tentative de corruption d'un trader a Moscou. Le constructeur automobile BMW lachait 0,71% a 94,30 euros, apres que son partenaire chinois Billiance China a revise ses objectifs financiers a la baisse a cause du ralentissement de la demande de voitures dans le pays. Dans les profondeurs de l'indice, son concurrent Volkswagen (-1,48% a 202,70 euros), le producteur de sel et d'engrais K+S (-1,54% a 37,41 euros) et l'energeticien RWE (-2,45% a 19,71 euros) enregistraient les plus grosses pertes matinales. rfo/esp/tes UBS GROUP AG J.P. MORGAN CHASE & CO WELLS FARGO & COMPANY JOHNSON & JOHNSON INFINEON TECHNOLOGIES AG BEIERSDORF FRESENIUS SE & CO KGAA DEUTSCHE BANK BAYERISCHE MOTOREN WERKE AG VOLKSWAGEN K+S RWE 14/07/2015 09:44:58 - Francfort, 14 juil 2015 (AFP) - (c) 2015 AFP ", "theme": "cyclone"}