{"id_art": "08f75069f96ef1fc2314f7bd73ae016c", "title": "\nEtats-Unis: un mini \"baby-boom\", 9 mois apres l'ouragan Sandy", "newspaper": "LePoint", "author": [], "date_publi": "2013-07-26", "content": "Neuf mois apres le passage de l'ouragan Sandy sur le Nord-Est des Etats-Unis, les maternites de New York et de l'Etat voisin du New Jersey enregistrent ce mois-ci une hausse inhabituelle du nombre de naissances. L'hopital Monmouth de Long Branch, dans le New Jersey, s'attend a 500 naissances en juillet, contre 371 a la meme periode l'annee derniere. Les medecins attribuent cette hausse en partie aux travaux d'agrandissement de la maternite, qui peut donc accueillir plus de patientes, mais ils ne nient pas que le passage de Sandy a pu jouer un role. Meme tonalite du cote du CHU de Jersey Shore a Neptune, egalement dans le New Jersey, ou 200 bebes devraient voir le jour ce mois-ci, contre 160 en juillet 2012. Pour Richard Evans, professeur d'economie a l'universite Brigham Young dans l'Utah (ouest), les couples qui ont concu des enfants lors du passage de Sandy en octobre de l'an dernier comptaient de toute facon avoir des enfants et n'ont fait que profiter de ce moment d'oisivete impose. M. Evans et une equipe de chercheurs se sont rendus compte que pour chaque journee ou une alerte meteo etait en vigueur sur les cotes Atlantique et du Golfe du Mexique, le nombre de naissances augmentait de 2% neuf mois plus tard. \"Ces 2% sont une moyenne, il peut donc y avoir des hausses plus importantes dans certains comtes. Et si vous multipliez ce chiffre par le nombre de journees concernees, vous tombez sur un pic. Evidemment, la hausse de 30% enregistree dans le New Jersey va bien au-dela\", a-t-il dit a l'AFP. \"Il semble bien que lorsque l'electricite est coupee et la television ne marche plus, la natalite augmente\", ajoute-t-il. Dans le cas de Tara et Brian Salzman, dont le quatrieme fils, Brody, est ne a Long Island (New York) mercredi, le temps a ete le facteur determinant. A l'approche de l'ouragan, le couple a envoye ses enfants chez leurs grands parents. \"Grace a l'ouragan Sandy, j'ai pu passer du temps seule avec mon mari\", a raconte Tara au New York Post. ", "theme": "ouragan"}