{"id_art": "ee2c5ed377c00bb70001320f7f83a2f7", "title": "\nL'ouragan Otto a 20 kilometres des cotes du Costa Rica et Nicaragua", "newspaper": "LePoint", "author": [], "date_publi": "2016-11-24", "content": "L'ouragan Otto se trouvait jeudi a la mi-journee a environ 20 kilometres des cotes du Costa Rica et du Nicaragua, avec des vents de jusqu'a 175 kilometres heure, selon le dernier bulletin du Centre national des ouragans (NHC) base a Miami aux Etats-Unis. Les deux pays d'Amerique centrale ont ordonne l'evacuation de la population le long de la cote Caraibes, ferme les ecoles et mobilise les equipes de secours pour faire face aux urgences. L'instauration de l'etat d'urgence au Costa Rica a ete annoncee par le chef de l'Etat lui-meme, Luis Guillermo Solis, sur son compte Twitter. Avec des vents allant jusqu'a 175 kilometres heure, Otto se rapproche desormais de la categorie 3 (sur une echelle de 1 a 5), qui commence a 178 kilometres heure. Le port de Bluefields au Nicaragua, qui compte plus de 45.000 habitants, est selon les services meteorologiques le probable point d'arrivee d'Otto sur la surface terrestre. Plusieurs centaines de ses habitants se sont d'ailleurs empresses d'acheter des sacs plastiques pour proteger leurs biens, des lampes de poche, de l'eau en bouteille et des aliments en conserves pour se preparer a son arrivee. \"Il n'y a plus un seul sac plastique a Bluefields\", a commente a l'AFP Elmer Jackson, commercant. \"Je suis calme et j'espere qu'(Otto) ne va pas passer directement par Bluefields (...) mais c'est inquietant qu'il soit stationnaire car il grossit et il accumule une grande quantite d'eau, il est devenu imprevisible et peut prendre n'importe quelle direction\", a ajoute Elmer, qui surveille par internet l'avancee de l'ouragan. Otto va entrainer des pluies qui vont \"vraisemblablement provoquer des inondations eclair et des glissements de terrain\", avait averti mercredi soir le NHC. L'ouragan a deja fait quatre morts lors de son passage au Panama mardi, deux personnes emportees par un torrent de boue, un jeune homme emporte par les eaux alors qu'il se baignait dans une riviere, et un enfant de neuf ans tue par la chute d'un arbre, ainsi que trois disparus. Au Salvador, autre pays d'Amerique centrale, la protection civile s'est mise en etat d'alerte preventive. 24/11/2016 19:21:13 - Bluefields (Nicaragua) (AFP) - (c) 2016 AFP ", "theme": "ouragan"}