{"id_art": "48098c193c54428dd79781731c5584c3", "title": "\nPhilippines: un an apres le typhon Haiyan, des milliers de personnes toujours sinistrees", "newspaper": "LePoint", "author": [], "date_publi": "2014-11-07", "content": "Un an apres le deferlement du super typhon Haiyan qui a seme la mort et la ruine sur des iles des Philippines, l'effort de reconstruction commence a payer meme si des millions de survivants n'ont toujours ni toit ni moyens de subsistance. La catastrophe du 8 novembre 2013 a fait plus de 7.350 morts. Forme dans l'ocean Pacifique, Haiyan a ravage des iles du centre de l'archipel philippin avec les vents les plus violents jamais enregistres a terre et des vagues geantes qui ont lessive le littoral. Quelque 14 millions de personnes, soit environ 15% de la population nationale, vivent dans la zone meurtrie, une region de culture et de peche qui comptait deja parmi les plus pauvres du pays. A bien des egards, la reconstruction a fait des pas de geant. Defiguree, Tacloban, la grande ville portuaire de la region, ressemble aujourd'hui a n'importe quelle agglomeration philippine avec ses embouteillages, ses marches effervescents, ses centres commerciaux bondes et ses files d'attente a l'entree des fast-food. A la campagne, les rizieres verdoyantes temoignent des semailles intensives qui ont permis a des millions de personnes de survivre tandis que les ONG nationales et internationales ont finance des milliers de logements neufs. \"Nous sommes vraiment contents, la vie est bien plus confortable\", s'egaye Marianito Abrematea, 57 ans, un agriculteur du village de Dagami qui monte un a un les parpaings de sa modeste maison financee par la Croix-Rouge. Comme ses 300 voisins, il vit depuis un an dans une cahute au toit de chaume et feuilles de palmier. \"La resilience des Philippins est stupefiante. Ce sont des phoenix\", assure Camelia Marinescu, responsable locale de la Federation internationale des societes de la Croix-Rouge et du Croissant-Rouge. \"Si cela s'etait passe dans d'autres pays de la region, le redressement n'aurait certainement pas ete aussi rapide\", abonde Peter Agnew, un haut responsable de l'Organisation des Nations unies pour l'alimentation et l'agriculture (FAO). - Plaies vives - Le tableau est loin cependant d'etre idyllique dans un pays dont la corruption et la bureaucratie entravent le developpement economique. Le gouvernement veut deplacer avant la mi-2016 pas moins d'un million de personnes vivant sur les bords du Pacifique exposes aux calamites naturelles. Or les retards s'accumulent et la colere monte. \"Le rythme (de mise en oeuvre du projet) n'est pas tres rapide. Pour tout dire, il va a la vitesse de l'escargot\", deplore Vangie Esperas, conseillere du gouvernement local. \"Un grand nombre de nos freres et soeurs vivent toujours sous des tentes et certains dans des refuges temporaires\". Maria Marites Manilag, 47 ans, vit a l'interieur de la \"zone de danger\". Pour autant, cette mere de six enfants n'a recu aucune proposition de relogement. \"J'ai peur a chaque fois que le vent se leve et qu'un typhon se rapproche. Nous vivons dans la peur. Nous voulons nous mettre en securite\", dit-elle. Il faudra des annees pour relancer l'economie locale apres que les plantations de cocotiers et les ports de peche -- principaux secteurs d'activite pourvoyeurs d'emploi -- furent devastes. Le revenu moyen d'un foyer dans la region etait de 25% inferieur a la moyenne nationale avant le typhon, selon des chiffres gouvernementaux. Et l'ecart s'est dangereusement creuse. \"Il ne fait aucun doute que les pauvres sont plus pauvres qu'avant le typhon\", releve le directeur de l'association Save the Children pour les Philippines, Ned Olney. Les survivants devraient affluer par milliers samedi 8 novembre autour des fosses communes ou ont ete inhumes leurs proches, a la hate, pour eviter les epidemies. Chez beaucoup d'entre eux, les plaies restent vives. \"Je suis si seule, je dine et me couche tot parce que je ne supporte pas la solitude la nuit\", confie Lillia Olajay, 77 ans, qui a perdu sa fille adoptive et son petit-fils dans la tempete. 07/11/2014 12:18:29 - Dagami (Philippines) (AFP) - Par Karl MALAKUNAS - (c) 2014 AFP ", "theme": "typhon"}