{"id_art": "e286d364141bd19e1a93f5d72ce1e894", "title": "\nApocalyptique !", "newspaper": "LePoint", "author": [], "date_publi": "2011-09-28", "content": "Le carnet de tournage d'\"Apocalypse Now\" n'avait jamais ete traduit en France. Unique et hallucinant. Des stars - Steve McQueen, Al Pacino, Robert Redford, Jack Nicholson... - qui refusent le premier role. Le decor principal detruit par un typhon. Une guerre civile aux Philippines qui prive Francis Ford Coppola d'une partie des helicopteres prevus. Un budget depasse de 14 millions de dollars que le cineaste s'engage a rembourser si le film n'engrange pas 40 millions de dollars de recettes aux Etats-Unis. L'acteur principal - Martin Sheen - victime d'une crise cardiaque sur le tournage. Un montage long de plus d'un an... Apocalypse Now semblait devoir etre victime de son titre et devenir le Vietnam du cinema americain. Grand film malade miraculeusement retabli, il obtint la palme d'or en 1979 et marqua l'histoire du septieme art. Cette epopee, une femme, l'epouse du realisateur, l'observa a un poste privilegie. Engagee pour diriger ce qui allait devenir un des plus epoustouflants making of jamais realises - inclus dans l'edition DVD et Blu-Ray -, Eleanor Coppola prend aussi des notes. Fascinee par la machine de guerre de ce film, elle observe d'abord : les cafards, les explosions au napalm, les accalmies, les fetes obscenes d'un tournage derisoire et sublime. Puis la machine se grippe : en proie a ses demons, Coppola se perd, s'identifie a ses protagonistes, Willard et Kurtz, et voila Eleanor embarquee dans un cauchemar qui ravage leur mariage, sous le regard de leurs trois enfants, Gio, Roman et Sofia, agee de cinq ans. \"Plusieurs fois, j'ai dit a Francis : Allez, abandonne, on rentre a la maison.\" L'apocalypse prend alors un tout autre sens : \"revelation d'un sens cache\". Une femme decouvre enfin ce que vivre avec un genie veut dire. Ce journal, publie en 1979, est le temoignage d'une remarquable honnetete. Un texte unique, fascinant, qui, a l'epoque, ne fit pas tres plaisir a Francis. Extraits Des helicos a l'ouest \"La production loue les helicopteres une fortune, et chaque jour, les Philippins envoient des pilotes differents qui ne comprennent pas les consignes ou qui n'etaient pas presents la veille pendant la repetition. Ils ne volent pas la ou on leur demande de le faire et bousillent des milliers de dollars de prises. Lorsque les helicopteres sont pilotes par des soldats sans experience, cela se voit dans les sequences. Les pilotes de combat americains ne pilotaient pas ainsi. Nous sommes arrives sur le plateau vers 10 heures et demie. On aurait dit qu'une vraie guerre faisait rage. [...] Huit helicopteres environ ont decrit des cercles avant d'atterrir au milieu des bombes eclairantes, des tirs de roquettes et des gerbes d'eau. [...] Il y a tant d'explosions. Celles du lagon sont a moins de cent cinquante metres de nous, lorsqu'elles ont lieu, la plage est secouee comme dans un tremblement de terre.\"\"Connard\" \"Je suis persuadee que Francis est un vrai visionnaire, pourtant l'angoisse me taraude. J'ai l'impression qu'il manque de discernement, cette capacite a faire la difference entre ce qui est de l'ordre de l'intuition et ce qui releve de la folie. J'ai tres peur. [...] J'ai envoye un telex a Francis en lui disant que, puisque je l'aimais, j'allais lui dire ce que personne d'autre n'avait le courage de lui dire, a savoir qu'il etait en train d'engendrer son propre Vietnam avec ses commandes d'entrecotes, de vin et de climatiseurs, et de creer lui-meme ce qu'il souhaitait denoncer. J'ai ajoute qu'avec son equipe, ces centaines de personnes pretes a repondre a chacune de ses exigences, il se transformait en Kurtz et allait trop loin. Je l'ai traite de connard. [...] au moment meme ou il avait la sensation d'etre au sommet de son art\". Petage de plombs \"Hier, Francis a tourne la scene dans la chambre d'hotel. Il a laisse Marty boire, puisque le personnage est cense etre tres emeche. Ils savaient tous deux qu'ils prenaient un risque. Marty a commence par jouer une version mutique de son personnage, en en faisant une sorte de saint aux accents christiques. Francis l'a dirige en lui parlant, et il est devenu plus theatral, Willard le comedien shakespearien. Francis a continue a lui parler, et il s'est mue en petit dur, en bagarreur des rues qui revient de loin, mais qui est malin, qui connait le judo et qui a l'habitude de se battre. A ce moment-la, Francis lui a demande de se regarder dans la glace, d'admirer ses beaux cheveux, sa bouche. Marty a alors commence une scene incroyable. Il a decoche un coup de poing dans le miroir, peut-etre sans le faire expres. Peut-etre a-t-il mal calcule son geste. Sa main s'est mise a saigner. Francis a dit qu'il avait envie de couper et d'appeler l'infirmiere, mais Marty continuait de jouer la scene. Francis etait tiraille : il ne voulait pas passer pour un vampire qui suce le sang de Marty pour son film, mais ne voulait pas non plus arreter de tourner quand Willard naissait sous ses yeux. Il n'a pas coupe le moteur.\" Brando dans ses oeuvres \"Il semblait m'examiner dans les moindres details. Comme s'il remarquait les mouvements imperceptibles de mes sourcils, ou une couture inegale sur la boutonniere de la poche de mon chemisier, mais sans porter de jugement. Il etait simplement absorbe a observer minutieusement. Plus tard, Francis m'a dit que c'est ce don d'observation qui fait de lui un si grand acteur. Il saisit un personnage et le developpe jusque dans les plus petits details.\" Bienvenue aux Philippines \"Les Ifugaos sont arrives. Ils se sont installes pour vivre sur le plateau et vont faire de la figuration dans le film. Samedi dernier, ils ont fait un festin. [...] A un moment donne, ils ne cessaient de repeter \"Coppola, Coppola, Coppola\", encore et encore. Le chef m'a explique que le nom du proprietaire de la maison dans laquelle les chants ont lieu est toujours mentionne. [...] Le chef m'a dit qu'ils allaient egalement tuer un buffle pour le festin ; j'ai donc decide de retourner a la maison demander a Francis s'il voulait venir pour y assister. Lorsque je suis arrivee, Francis etait dans sa chambre en train d'essayer d'ecrire. La clim marchait a fond et la machine a ecrire electrique vrombissait, mais il etait allonge sur le canape, crispe et miserable. Il m'a accompagnee sur le plateau. Le buffle etait attache a un arbre. Deux pretres sont sortis de sous la maison et ont commence a chanter a une dizaine de metres du buffle. Je m'affairais avec mon appareil photo, essayant de cadrer Francis, les pretres et le buffle ensemble. Soudain j'ai entendu un bruit derriere moi, et quatre hommes armes de machettes ont couru jusqu'au buffle et ont commence a le frapper. C'etait un grand animal et en moins de trois minutes il etait a terre, mort et lacere. Ils ont donne la queue aux enfants qui assistaient a la scene, et ont retire les entrailles. Un homme a vide le sang de la carcasse en le transvasant dans un seau en plastique jaune. La bete a ete coupee en quartiers et emportee a l'ombre sous la maison. Les enfants avaient pris la tete et enfoncaient leurs doigts dans la trachee pour jouer avec.\" Apocalypse Now, Journal traduit par Philippe Aronson (Sonatine, 260 p., 18 euros). Parution le 6 octobre. Le 2 novembre, Pathe sort un coffret en edition limitee regroupant le livre, le film dans ses deux versions, des bonus et le documentaire d'Eleanor Coppola 49,99 euros). ", "theme": "typhon"}