{"id_art": "8a35a79383c0b704f15a4db45e2be3b9", "title": "\nVIDEO. Australie : le cyclone Ita moins violent que prevu", "newspaper": "LePoint", "author": [], "date_publi": "2014-04-12", "content": "Les autorites australiennes ont indique que, meme si le cyclone tropical a diminue d'intensite, il \"continuait a constituer une menace\". Le cyclone tropical Ita a battu samedi la cote est de l'Australie provoquant des coupures de courant et de lignes telephoniques de milliers de personnes tandis que les autorites prevenaient que la tempete \"continuait a constituer une menace\" bien qu'ayant diminue d'intensite. Des dizaines de milliers d'habitants s'etaient mis a l'abri des vendredi soir alors que de tres fortes pluies et des vents soufflant jusqu'a 230 km/h et susceptibles de causer d'importants degats allaient atteindre dans la soiree la cote est de l'Australie. Aucune victime ni destruction majeure n'ont cependant ete enregistrees alors que la tempete, classee force 4 sur une echelle maximale de 5 en arrivant sur la cote est, avait perdu de son energie samedi matin et etait retrogradee en tempete tropicale de force 1. Le Premier ministre du Queensland, Campbell Newman, a precise devant la presse que plusieurs milliers de personnes avaient ete privees d'electricite et a prevenu que la tempete \"continuait a constituer une menace\" alors qu'elle se dirigeait vers le sud. \"Je suis extremement soulage par le fait que pour le moment aucun mort ou blesse ne nous a ete signale\", a dit Campbell Newman, tout en recommandant a la population de ne pas sortir ou de rester dans les abris \"jusqu'a ce que la tempete soit definitivement terminee\". Il a annonce en outre une reunion de son cabinet chargee notamment d'etudier la possibilite de retablir les lignes electriques et telephoniques coupees le plus rapidement possible. Des vents violents et des pluies diluviennes risquant de provoquer des inondations subites ainsi qu'une mer dechainee etaient attendus sur la cote est sous la menace d'Ita. L'alerte au cyclone restait en vigueur samedi matin a Port Douglas et Cairns et plus au sud Cardwell, situee a environ 1 500 kilometres de Brisbane. \"Tout phenomene au-dela des 80 km/h est dangereux\", a declare a la television publique ABC le maire de Cook Shire, Peter Scott. Le cyclone a provoque des glissements de terrain a Cape Flattery vendredi dans la soiree (11 heures GMT) et quelque 30 000 habitants ont ete pries d'evacuer dans une large zone aux environs de Cairns. Campbell Newman avait prevenu les habitants de maisons construites avant 1985, date de l'entree en vigueur de nouvelles normes de construction, qu'elles pourraient ne pas resister a ce cyclone. Il avait ete recommande a ces habitants d'aller rejoindre les centres d'hebergement, en emportant avec eux leurs effets personnels importants ainsi que leurs medicaments, de la nourriture et de l'eau. Les cyclones tropicaux sont frequents dans le nord-est de l'Australie, mais celui-ci est plus puissant que Yasi, un gigantesque cyclone qui avait devaste maisons et recoltes de cette zone il y a trois ans. REGARDEZ le cyclone Ita en Australie : ", "theme": "cyclone"}