{"id_art": "8ca30b0bcd458f710a15ba0dc0a21685", "title": "\nLa maree noire erode l'image d'Obama, comme celle de Bush apres l'ouragan Katrina,", "newspaper": "LePoint", "author": [], "date_publi": "2010-06-18", "content": "Les Americains sont moins nombreux a penser que Barack Obama peut etre un dirigeant efficace depuis la maree noire, selon un sondage publie jeudi, une baisse similaire a celle enregistree par son predecesseur George W. Bush apres le cyclone Katrina en 2005. Quelque 53% des personnes interrogees jugent que M. Obama est un dirigeant solide et efficace, soit 7 points de moins qu'au mois de janvier. \"La maree noire montre que le jugement dans l'opinion publique de l'action de M. Obama suit le meme schema que pour George W. Bush apres l'ouragan Katrina\", releve l'enquete CNN/Opinion Research Corporation, menee par telephone aupres de 534 personnes. Le president Bush avait connu une baisse plus sensible (-10 points a 52%). L'aptitude du president Obama a gerer une crise fait egalement les frais de la maree noire: 53% des personnes interrogees estiment qu'il est capable de gerer ce type d'evenements, soit 11 points de moins qu'en 2009. La cote de popularite globale du president Obama reste toutefois stable a 50% d'opinions favorables, contre 51% en janvier. Son predecesseur \"en revanche, avait connu une baisse de popularite de six points entre septembre et octobre 2005\", passant de 45 a 39% d'opinions favorables, souligne l'etude. Ce sondage a ete realise mercredi, au lendemain de l'adresse solennelle a la nation de Barack Obama depuis le Bureau ovale, la premiere de son mandat, au cours de laquelle il a promis de tout faire afin d'aider les sinistres. L'allocution de M. Obama est plutot jugee positivement, parmi ceux qui l'ont ecoutee (un tiers des personnes interrogees): 53% ont apprecie son intervention. Malgre tout, 58% des sondes pensent que l'administration Obama se montrerait incapable d'eviter une autre maree noire et 68% pensent qu'elle ne pourra redonner au golfe du Mexique sa splendeur passee. Le sondage comporte une marge d'erreur de plus ou moins 4,5 points. ", "theme": "ouragan"}