{"id_art": "ec29f3cb0999753f046dbda5294e1b1d", "title": "Lourdes et ses Sanctuaires inondes, hotels evacues", "newspaper": "LePoint", "author": [""], "date_publi": "2012-10-20", "content": "Plusieurs centaines de pelerins ont ete evacues samedi de leurs hotels inondes de Lourdes, ou les Sanctuaires sont egalement sous les eaux: le gave de Pau, la riviere qui traverse Lourdes, est sorti de son lit par endroits et de fortes pluies s'abattent sans discontinuer depuis jeudi sur les Hautes-Pyrenees. Tous les hotels de la ville basse, situes au bord du gave, se sont vides progressivement. Des autobus conduisaient les pelerins vers le palais des congres et le palais des sports. Le gave de Pau, habituellement paisible, est devenu un torrent de boue. Dans l'avenue du Paradis, entre la riviere et les Sanctuaires, l'eau atteignait les vitres des voitures. Les acces aux Sanctuaires de Lourdes sont fermes. Il y a environ 1,5 metre d'eau devant la Grotte de Massabielle, ou la Vierge serait apparue a Bernadette Soubirous. Seule la Basilique de l'Immaculee Conception et la crypte, qui surplombent la cite mariale, etaient accessibles. Diverses routes aux environs de Lourdes et vers les stations d'altitude ont ete fermees, parce qu'elles sont inondees ou par precaution, en raison du risque de coulees de boue ou d'eboulements. Dans le village de Pierrefitte-Nestalas, en altitude, une quarantaine de personnes ont ete evacuees dans la matinee vers la salle des fetes. La montee des eaux du gave de Pau s'intensifiait samedi. La riviere se trouvait en milieu de matinee trois metres au-dessus de son niveau habituel, selon la prefecture. \"Notre grosse inquietude c'est le gave de Pau. On observe une montee des eaux. Les Sanctuaires sont inondes, nous avons un metre d'eau devant la grotte de Massabielle\", a dit a l'AFP Philippe Marsais, directeur de cabinet du prefet des Hautes-Pyrenees, qui a ouvert une cellule de crise. Evacues en canots Les touristes de deux campings ont ete evacues a Cauterets. Des routes menant aux communes de Cauterets (1.100 habitants), Luz-Saint-Sauveur (1.000) et Pierrefitte-Nestalas (1.300), dans la vallee des gaves au dessus de Lourdes, ont ete fermees. Aucun blesse n'a ete signale, mais des personnes ont ete secourues par les pompiers, selon la prefecture. \"Je n'avais pas vu ca depuis 40 ans\", lance Pierre Barrere, le patron de l'Hotel Christina, qui observe meduse les operations d'evacuation des pelerins. Catherine Brun, une Grenobloise d'une soixantaine d'annees, se rendait pour la premiere fois a Lourdes. Valide, elle a ete evacuee a 08h30 de son hotel. Elle dit avoir eu juste le temps de retirer sa voiture du parking de l'hotel Paradis avant la brusque montee des eaux. Quelques heures plus tard, les pompiers ont evacue de l'hotel inonde sa mere, diminuee physiquement, avec un canot. Elles ont ete relogees dans un autre hotel de la ville. Les Sanctuaires ne devraient pas rouvrir avant mardi ou mercredi. \"Nous avons ferme l'acces au public. L'espace devant la grotte est completement envahi par l'eau, l'autel est sous l'eau. Des torrents de boue deferlent. On aura de gros degats qui auront un cout tres eleve\", a dit a l'AFP Thierry Castillo, le responsable des Sanctuaires. La centrale hydroelectrique des Sanctuaires a ete considerablement endommagee par des troncs d'arbre. Les pelerins, peu nombreux a cette periode de l'annee, se montrent comprehensifs face aux acces bloques. Meteo France a releve 286 mm de pluie a Gavarnie, et ne prevoit une baisse des precipitations que dimanche matin. Lourdes a connu une accalmie passagere en debut d'apres-midi, mais de fortes pluies sont attendues dans la soiree et dans la nuit de samedi a dimanche. L'alerte orange liee aux pluies concerne les Hautes-Pyrenees et les Pyrenees-Atlantiques, ou deux maisons ont ete evacuees dans le Bearn. Dans ce departement, les service de l'Etat n'etaient pas inquiets. Par ailleurs, il n'y avait plus que 3.500 foyers prives d'electricite dans le Sud-Ouest a 14h00 (contre 50.000 au plus fort de la crise), a la suite de l'episode venteux exceptionnel, selon ERDF. Le vent d'autan a cesse et un retour a la normale etait prevu samedi soir pour l'alimentation electrique. ", "theme": "innondation"}