{"id_art": "b15ec7f43a60cf1fa8adbbda3c5bcae0", "title": "\nMeteo: alerte cyclonique orange a La Reunion ou la tempete Dumile se rapproche", "newspaper": "LePoint", "author": [], "date_publi": "2013-01-02", "content": "La prefecture de La Reunion a annonce mercredi le declenchement de l'alerte cyclonique orange indiquant un \"danger dans les 24 heures\", a La Reunion, a compter de 10H00 locales (07H00 a Paris) a l'approche de la tempete tropicale Dumile. \"La tempete tropicale moderee, Dumile, devrait passer au plus pres de La Reunion au cours de la journee de jeudi, au stade de cyclone. En consequence le prefet a decide de declencher le niveau orange du plan Orsec cyclone a compter de ce jour a 10H00\" (07H00 a Paris), a indique la prefecture dans un communique. L'alerte orange - second et avant-dernier niveau d'alerte cyclonique - indique un \"danger dans les 24 heures\". Elle entraine la fermeture des ecoles et des creches (actuellement en conge en raison des vacances scolaires) mais l'activite economique continue. La population est par ailleurs invitee a faire des reserves (eau, nourriture, medicaments) et a se preparer a une evacuation eventuelle. L'alerte orange est suivie de l'alerte rouge qui signale un danger imminent et entraine l'interdiction de sortir de son domicile. L'ile etait en pre-alerte cyclonique depuis mardi 16H00 (13H00 a Paris). Le systeme cyclonique Dumile se situait a 650 km dans le nord de La Reunion et se dirigeait vers le sud en direction de l'ile a la vitesse de 15 km/h, a 10H00 locales. Selon Meteo-France, Dumile se transformera en forte tempete tropicale, puis en cyclone tropical avant son passage jeudi a proximite de l'ile. \"Sa trajectoire est pour l'instant conforme aux previsions\", a indique Thierry Dupont, previsionniste qui table sur un passage \"au dela de 100 km\" a l'ouest de l'ile. \"Il est pour l'heure impossible de prevoir precisement a quelle distance elle passera. Elle s'affinera au fur et a mesure de l'avancee\" de la tempete, a-t-il ajoute, indiquant qu'il s'agissait d'un systeme de \"taille assez vaste mais pas encore de grande intensite\". Le meteore devrait se renforcer au fur et a mesure du passage au stade de tempete forte (vents moyens de 117 km/h maximum) puis de cyclone tropical (vents moyens de 165 km/h maximum), les rafales pouvant depasser 40% de ces valeurs, selon Meteo France. Le temps a commence a se degrader sur l'ile dans la nuit de mardi a mercredi ou il pleut dans toutes les regions. Les responsables des centres aeres de vacances ont appele les parents a venir recuperer leurs enfants. ", "theme": "cyclone"}