{"id_art": "33435624871fc522600fbc83e8d938d9", "title": "Inondation : la fillette emportee par les flots activement recherchee", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2014-11-30", "content": "La mere de l'enfant avait ete retrouvee morte jeudi dans la commune de La Londe-les-Maures dans le Var, a la suite d'un orage particulierement violent. Les recherches se poursuivaient dimanche pour retrouver la petite fille de huit ans emportee par les flots jeudi, lors d'un violent orage, avec sa mere a La Londe-les-Maures dans le Var, de nouveau place en vigilance orange pour les crues. Un quadragenaire, dont la voiture avait ete trouvee dans une riviere a La Garde-Freinet dans le golfe de Saint-Tropez, a ete retrouve : il avait abandonne son vehicule pour rentrer a pied a son domicile, a explique le centre operationnel d'incendie et de secours (Codis) du Var. Le bilan des violents orages de jeudi dans le departement est desormais de 4 morts et une disparue. En ce qui concerne la fillette, dont la mere a ete retrouvee morte, \"le dispositif (de recherche) est maintenu\", a souligne le maire de La Londe, Francois de Canson, qui a precise que d'autres plongeurs militaires etaient attendus dimanche apres-midi pour retrouver l'enfant. Gendarmes, pompiers et employes municipaux menent les recherches conjointement, a-t-il ajoute. Dimanche apres-midi, le departement a de nouveau ete place en vigilance orange pour les risques de crues de l'Argens aval et du Gapeau. Apres une \"lente decrue\" dimanche des cours d'eau, \"des averses orageuses sont de nouveau annoncees\" dans le departement pour la nuit de dimanche a lundi, ainsi que dans les Alpes-Maritimes, a annonce Vigicrues. \"Il faut s'attendre a une reaction importante des cours d'eau deja concernes par les crues recentes\", a prevenu l'organisme de prevision. \"Une remontee de certains d'entre eux vers des niveaux de debordements dommageables est envisagee\", a-t-il note, citant l'Argens et le Gapeau, ainsi que \"d'autres petits\" cours d'eau \"cotiers du Var et des Alpes-Maritimes\". Concernant l'episode de jeudi, Francois de Canson a estime le nombre d'habitations touchees dans sa commune a \"environ 1 000 maisons\" et les degats a \"4 millions d'euros\", soit \"la moitie\" des degats survenus lors de l'episode du 19 janvier, qui avait fait un mort a La Londe. Vendredi soir, lors d'une conference de presse, il avait donne une estimation legerement plus elevee, 5 millions d'euros. Il avait egalement denonce les contraintes environnementales ralentissant les travaux sur la Maravenne, le cours d'eau qui a deborde en janvier comme jeudi dernier. Ces travaux auraient, selon lui, pu empecher ces drames. \"On a deja fait un gros nettoyage. Lundi, on met le parquet sur la voirie. Mardi, on y verra beaucoup plus clair\", a-t-il explique. Le ministre de l'Interieur Bernard Cazeneuve, en visite samedi dans le Var pour constater les degats lies aux intemperies, a confirme que l'Etat allait ouvrir une procedure de reconnaissance \"acceleree\" d'etat de catastrophe naturelle dans le departement. ", "theme": "innondation"}