{"id_art": "fce2dfaaf7873396587f1f20de955b47", "title": "\nNaufrage d'un bateau de croisiere en Chine : une tornade serait en cause", "newspaper": "LePoint", "author": [], "date_publi": "2015-06-03", "content": "Selon les responsables de la meteo chinoise, c'est un petit cyclone qui aurait fait couler l'Etoile de l'Orient avec a son bord 450 personnes. Le naufrage de l'Etoile de l'Orient, le bateau de croisiere qui a coule lundi soir sur le Yang-Tse avec plus de 450 personnes a bord, a ete probablement provoque par le passage d'une petite tornade qui a frappe brievement la region, ont assure les responsables de la meteo chinoise. Le district de Jianli, dans la province centrale du Hubei, a ete touche en effet par le passage de ce phenomene climatique, rare en Chine, qui s'est deplace rapidement, accompagne de vents de plus de 117 km/h et de precipitations de plus de 64 mm en une heure, a indique le Bureau d'Etat a la meteorologie (BEM) sur son site internet mardi soir. Le mot chinois utilise par cette agence nationale peut egalement se traduire par << cyclone >> - le terme a ete improprement employe dans la presse officielle chinoise anglophone -, mais la description donnee du phenomene repond a celle d'une tornade. Un employe du BEM joint mercredi a indique a l'AFP que les responsables en charge du dossier n'etaient pas joignables, ayant tous ete envoyes sur les lieux du drame. La tornade a dure entre 15 et 20 minutes, a l'heure ou le navire a chavire. Elle avait un diametre d'environ un kilometre et un caractere << regional, de dimension limitee et s'est declenchee soudainement >>, selon le BEM, qui ne precise pas sa localisation ni sa trajectoire exacte. Le previsionniste en chef de l'agence meteo, Yu Xiaoding, cite dans la presse, a precise qu'elle rentrait apparemment dans la categorie << superieure a EF-1 >> sur l'echelle Fujita, communement utilisee, soit une categorie classee comme << moderement destructrice >>. Sur l'echelle de Beaufort, la tornade etait accompagnee de vents de force 12, precise le BEM. La description du phenomene correspond aux temoignages d'un rescape et du capitaine de l'Etoile d'Orient, qui a survecu au naufrage. Selon eux, le navire, deja pris sous un violent orage, a ete soudainement frappe par ce qui a ete traduit par un << cyclone >>, provoquant sa gite quasi immediate et son naufrage en moins de deux minutes. La tornade s'est probablement formee en raison d'une combinaison de facteurs incluant l'humidite, de forts vents et des pluies intenses, provoquant une colonne d'air ascendante qui s'est mise a tourbillonner. Les tornades, frequentes aux Etats-Unis, sont plutot rares en Chine, mais surviennent parfois dans des provinces comme le Hubei, ou le drame s'est produit, a ajoute le responsable. Mercredi a la mi-journee, seules 14 personnes avaient ete secourues et plus de 400 autres manquaient a l'appel. ", "theme": "cyclone"}