{"id_art": "8c5c7f9432e967e9110058518f37a2f5", "title": "\nNepal : les autorites revendent le riz donne pour les victimes du seisme", "newspaper": "LePoint", "author": [], "date_publi": "2016-07-06", "content": "Un an apres la catastrophe, pres de 4 millions de personnes vivent toujours dans des abris temporaires et font face a un risque de penurie alimentaire. Le Nepal vend des milliers de tonnes de riz donnees par la Chine et le Bangladesh pour aider les victimes du seisme de 2015, a declare un responsable nepalais mercredi alors que les survivants font toujours face a un risque de penurie alimentaire. En avril 2015, pres de 9 000 personnes avaient perdu la vie dans un seisme de magnitude 7,8, qui avait egalement detruit plus de 500 000 habitations et laisse des milliers de Nepalais sans abri. Le Programme alimentaire mondial (PAM) avait estime a environ 1,4 million le nombre de personnes qui avaient besoin d'une aide alimentaire d'urgence, conduisant plusieurs pays a venir en aide au Nepal. Selon l'agence gouvernementale nepalaise de gestion alimentaire (Nepal Food Corporation), le Bangladesh et la Chine avaient donne environ 11 200 tonnes de riz, dont seulement 20 % ont ete distribues par le gouvernement aux victimes du seisme. << Le reste du riz est entrepose depuis dix mois, et maintenant que le Bangladesh nous a donne encore plus de riz, nous n'avons plus assez d'espace pour tout stocker, >> a declare Pawan Kumar Karki, porte-parole du NFC. << Nous avons donc commence a vendre le riz le mois dernier, et nous allons consacrer les revenus de la vente a un fonds du gouvernement, >> a declare Pawan Kumar Karki a l'Agence France-Presse. Aucun detail sur ce fonds n'etait disponible dans l'immediat. Les autorites ont arrete de distribuer du riz en juin 2015, seulement quelques semaines apres le seisme, a precise Pawan Kumar Karki. Mais, plus d'un an apres la catastrophe, les victimes font toujours face a un risque de penurie alimentaire, selon des responsables de l'aide humanitaire interroges par l'Agence France-Presse. Environ 4 millions de personnes vivent toujours dans des abris temporaires. << Malgre des ameliorations, il y a encore des poches d'insecurite alimentaire dans certains foyers, notamment chez les meres celibataires ou les communautes marginalisees >>, a declare une porte-parole du Programme alimentaire mondial. Critique, le gouvernement nepalais a promis de relancer la reconstruction d'ecoles et d'hopitaux et d'accelerer la distribution d'indemnites d'un montant de 2 000 dollars promises aux foyers sans abri. Jusqu'a present, seules 24 000 familles ont recu une premiere tranche de cette indemnite, soit moins de 5 % des personnes laissees sans abri par le seisme. ", "theme": "seisme"}