{"id_art": "6beb9ac8f4731f9d9137c61f455dd5ec", "title": "\nCoupe de la Ligue: Nice tombe sur un Bordeaux retrouve", "newspaper": "LePoint", "author": [], "date_publi": "2016-12-14", "content": "Trois jours apres son nul au Parc des Princes, Nice est tombe sur le terrain de Bordeaux (3-2) en depit d'un penalty de sa star italienne Mario Balotelli, mercredi, a l'occasion des 8e de finale de la Coupe de la Ligue. Un petit tour et puis s'en va... Pour son entree en lice dans la competition, le leader de la L1, dominateur la plupart du temps dans la possession, n'a rien pu faire face a l'envie de rebellion qui habitait les Girondins apres le passage du cyclone monegasque (0-4). Le Gym, qui avait profondement remanie son onze de depart avec pas moins de sept changements, s'est montre d'abord febrile defensivement avant de payer plein pot le reveil d'un Jeremy Menez dans un bon jour. Le technicien suisse Lucien Favre, qui avait conserve Jean-Michael Seri dans l'entre-jeu, avait aussi mise sur la paire offensive Alassane Plea-Mario Balotelli. Les deux ont marque au Matmut Atlantique, sans pour autant arriver a inverser le cours des evenements et a rattraper vingt premieres minutes frappees du realisme bordelais. Face a l'envie et la determination locales, Nice a rapidement concede deux buts, le premier signe du capitaine Jaroslav Plasil venu apporte le surnombre - suite a un oubli defensif - qui recuperait une offrande de Malcom avant de tromper finement Walter Benitez, suppleant de Yoan Cardinale, malgre le retour desespere d'Arnaud Souquet (14). - Encore un but de Plea - Huit minutes plus tard, une premiere acceleration de Menez mettait l'arriere garde azureenne dans le vent et la frappe croisee du gauche de l'ancien Parisien etait repoussee dans l'axe par Benitez sur Gaetan Laborde qui n'avait plus qu'a pousser le ballon au fond des filets (2-0, 22). Bis repetita pour la troisieme realisation aquitaine, avec les memes acteurs et le meme scenario (55), pour redonner deux buts d'avance aux hommes de Jocelyn Gourvennec, heureux de la grinta retrouvee. Car entre-temps, le duo offensif visiteur, a force de chercher a combiner, s'etait trouve juste avant la pause. Avec une ouverture de Balotelli pour Plea, le buteur en chef de l'OGCN ces derniers temps, qui resistait physiquement a Theo Pellenard et Nicolas Pallois avant de se jouer de Jerome Prior d'une petite pointe subtile (2-1, 42). Peu dangereux apres la pause, Nice attendait les dernieres minutes pour forcer le destin. Il beneficiait d'un penalty concede par Igor Lewczuk pour une charge a l'epaule sur l'entrant Anastasios Donis (82) que Balotelli transformait sans trembler. A son tour en difficulte physique, Bordeaux souffrait face aux vagues visiteuses qui auraient pu etre recompensees avec ce service en retrait de Balotelli pour Donis dont la frappe etait repoussee sur sa ligne par Pallois a une minute du terme. 14/12/2016 21:32:09 - Bordeaux (AFP) - (c) 2016 AFP ", "theme": "cyclone"}