{"id_art": "e67a5d29e6b6f61e1da7710f98af14de", "title": "\nSeisme en Chine: les rescapes vivent dans la hantise des eboulements", "newspaper": "LePoint", "author": [], "date_publi": "2012-09-09", "content": "Les rescapes du seisme qui a frappe vendredi une region reculee du sud-ouest de la Chine vivent dans l'angoisse de nouveaux eboulements, coulees de boue ou effondrements de maison qui pourraient etre provoques par les nombreuses repliques ainsi que des pluies. \"Nous avons tous tres peur de penetrer a l'interieur des batiments\", a declare a l'AFP Mu Xianchun, une paysanne qui a decouvert sa maison en ruines au retour de sa journee de travail aux champs. \"J'ai perdu tout le mais que je venais de recolter, ainsi que tous mes outils. C'etait toute ma vie et je n'ai plus d'avenir, maintenant\", se desole cette femme agee de 46 ans, debout devant une tente de fortune installee sur le terrain d'une ecole du bourg de Yiliang. Mme Mu vivait dans le village de Maoping, dans une demeure peu resistante aux secousses construite sur les bords de la riviere Nanpan, qui serpente au fond d'une etroite vallee bordee de hautes falaises. Aussi le village de Maoping n'avait-il aucune chance d'echapper aux glissements de terrain provoques par le seisme de magnitude 5,6 qui a frappe cette region situee a la frontiere des provinces du Guizhou et du Yunnan (sud-ouest). Des rochers de la taille de camions semi-remorque se sont encastres dans des batiments le long de la route principale traversant le village. Au bord de l'eau, le metal tordu d'une moto depasse d'un gros morceau de roche. Des pierres continuent parfois encore a devaler des falaises, alarmant les secouristes et les soldats depeches sur place, qui doivent constamment guetter le moindre signe d'eboulement. Les habitants ont pour leur part presque entierement deserte Maoping pour aller se refugier ailleurs. Certains ont suivi les conseils des secouristes alors que d'autres s'etaient deja mis en route avant l'arrivee des vehicules de la croix rouge, de l'armee et des ambulances. Le tremblement de terre a fait 80 morts et au moins 820 blesses, selon les derniers chiffres du gouvernement. \"Il va bientot pleuvoir et la situation va empirer\", predit un villageois en serrant deux enormes sacs contenant ses biens. Alors que les nuages s'amoncellent au-dessus les cimes des montagnes, le rythme de l'exode s'accelere dans cette vallee du district de Yiliang, l'un des plus touches par le seisme. Beaucoup d'habitants ont pris des bus a destination de la ville proche de Zhaotong, tandis que d'autres se sont diriges vers Yiliang, le chef-lieu du district. Les ecoles de la region ont ete transformees en centres d'hebergement, tout comme les principales places publiques de cette partie pauvre et enclavee de la province du Yunnan. Dans l'une des tentes erigees a l'exterieur de l'hopital de Yiliang, Qing Liu, un homme age de 40 ans, sourit tout en jouant aux cartes et en mangeant des nouilles instantanees avec ses enfants. Il est heureux d'avoir eu la vie sauve, ainsi que sa famille. \"La maison ne cessait de trembler et avec mes quatre enfants, je ne pouvais pas y rester. Ce tremblement de terre etait terrifiant\", se souvient-il. Le contraste est saisissant dans la region entre d'un cote Maoping avec ses rues desertes et ses batiments effondres, et de l'autre le bourg de Yiliang, ou ont ete erigees de nombreuses tentes bleues pour accueillir les personnes deplacees. Dans la cour de l'ecole, Wen Yijiang, une femme agee de 78 ans qui porte le costume traditionnel de la region, affirme que ce tremblement de terre marquera les esprits a jamais. \"Nous sommes tous terrifies. Meme lorsque les gens commenceront a rentrer chez eux, rien ne sera plus comme avant\", a-t-elle affirme a l'AFP. ", "theme": "seisme"}