{"id_art": "2b00beb57fd9686a3fcfb08fb7a933b2", "title": "\nMAREE NOIRE - BP fait une nouvelle tentative alors que la saison des ouragans debute", "newspaper": "LePoint", "author": [], "date_publi": "2010-06-01", "content": "Retrouvez toute l'evolution de la maree noire en images Le groupe petrolier BP devait commencer mardi une nouvelle operation pour tenter de siphonner le brut qui continue de se deverser dans le golfe du Mexique, mais le debut de la saison des ouragans risque de compliquer des operations deja fort delicates. Pour contenir la fuite, les ingenieurs de BP comptent desormais y apposer un \"entonnoir\", cense recuperer le brut qui s'ecoule a 1.500 metres de profondeur, pour le stocker sur un bateau qui mouille en surface. \"Si tout se passe bien, dans les prochaines 24 heures, nous pourrons contenir\" la fuite, a precise le directeur d'exploitation de BP, Doug Suttles, lors d'une conference de presse en Louisiane. \"D'ici quelques heures\", a explique un autre haut responsable de BP, Bob Dudley, sur CNN mardi matin, des robots \"vont sectionner le pipeline endommage, ensuite une scie a diamant va operer une coupe nette au sommet du puits\". Enfin, un \"entonnoir\" doit etre pose sur la fuite pour recueillir le petrole qui s'en echappe depuis six semaines. Jusqu'a maintenant, toutes les tentatives pour contenir ou arreter l'hemorragie de petrole ont echoue. Selon les estimations de l'administration Obama, entre 72 millions et 113 millions de litres de brut se sont deja ecoules dans la mer depuis l'explosion de la plateforme Deepwater Horizon le 20 avril. Et, a prevenu Carol Browner, la conseillere de Barack Obama pour les questions d'energie et de changement climatique, le risque est reel que la nouvelle operation augmente, du moins temporairement, de 20 % le volume de brut qui se deverse. Contrairement aux precedentes operations qui ont echoue, l'idee est ici non pas de stopper la fuite, mais de recuperer le brut. Pour esperer mettre un terme a l'ecoulement de petrole, il faudra attendre le mois d'aout et la pose de puits de secours, censes soulager le gisement fautif en pompant le petrole et le gaz qui en sortent, indiquent de concert l'administration et les responsables de BP. Ces puits de secours ont ete mis en chantier debut mai. Le premier devrait etre pret \"aux alentours de la mi-aout\", a explique Carol Browner mardi sur CNN. La saison des ouragans pourrait aggraver la situation A ces defis techniques s'ajoute un alea lie a la situation geographique du golfe du Mexique : les ouragans, dont la saison a debute officiellement mardi. \"Notre nouvelle preoccupation est liee au fait que nous entrons dans la saison des ouragans aujourd'hui\", a poursuivi Carol Browner, soulignant que les experts avaient signale une saison particulierement active entre le 1er juin et le 30 novembre. \"Si les ouragans atteignent le golfe du Mexique, le navire (charge de recueillir le brut) ne pourra plus rester, ce qui veut dire que le flux ne sera pas attenue\", a-t-elle deplore. En cas d'ouragan, le vent pourrait pousser le petrole tres loin a l'interieur des marais de Louisiane et endommager le fragile ecosysteme local. Les vents \"pourraient eparpiller le petrole sur une zone tres etendue\", reconnaissent les responsables de BP et des agences gouvernementales. Mais \"les vents forts et la mer agitee pourraient diluer le petrole et ainsi accelerer sa biodegradation\". Au plan politique, le ministere de la Justice a annonce mardi que le ministre Eric Holder se rendrait en Louisiane dans la journee pour \"rencontrer des procureurs federaux\" et des Etats de Louisiane, du Mississippi et de l'Alabama. Ce qui tendrait a indiquer, ecrit le Washington Post, que \"la catastrophe ecologique pourrait faire l'objet d'une enquete criminelle\". Le president americain Barack Obama s'est exprime mardi apres une reunion avec les membres de la commission qu'il a chargee d'enqueter sur la maree noire. ", "theme": "ouragan"}