{"id_art": "4c835e0dd0283367cccf46cd3abcb038", "title": "\nLes Etats-Unis durement frappes par le cyclone Sandy, New York paralyse", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-30", "content": " La mega-tempete Sandy a violemment balaye la cote est des Etats-Unis, inondant pour une large part Manhattan plongee dans le noir, et paralysant l'activite dans la region la plus peuplee du pays, faisant sur son passage au moins 13 morts. La paralysie de la region et le chaos annonce - plusieurs millions de foyers etaient prives d'electricite - ont aussi mis en suspens la campagne electorale a huit jours de l'election presidentielle. Et si c'est toute une region dont il faut soigner les stigmates mardi matin, c'est a New York que les effets du cyclone ont ete les plus durs. L'East River et la Hudson River ont inonde des tunnels alors que des vents violents et des pluies torrentielles s'abattaient sur la ville, des trombes d'eau envahissant les rues du sud de Manhattan dans le secteur de Battery Park, une partie du quartier de Chelsea a l'ouest, et plusieurs rues a l'Est. \"Le bas Manhattan est completement recouvert par l'eau de mer. Je n'exagere pas. L'eau s'engouffre dans le tunnel de Battery\", a ecrit Howard Glaser, directeur des operations pour l'Etat de New York et conseiller du gouverneur Andrew Cuomo, sur son compte Twitter @hglaser1. Dans les rues, on pouvait voir de nombreuses voitures de police dont les gyrophares etaient le plus souvent les seules lumieres du quartier. Les coupures d'electricite qui touchaient 500.000 personnes lundi soir, a aussi plonge dans le noir la moitie sud de Manhattan, donnant des airs de fin du monde aux photos de grattes-ciel eteints echanges pendant la nuit sur les reseaux sociaux. Sous terre, la tempete a fait des degats historiques. \"Le metro new-yorkais a 108 ans mais il n'avait jamais fait face a une catastrophe aussi devastatrice telle que celle que nous avons vu la nuit derniere\", a declare Joseph Lhota, le directeur de l'autorite de controle du metro (MTA). Sept tunnels du metro new-yorkais ont ete inondes en raison de la montee des eaux provoquee par Sandy. Dans tout l'Etat de New York, 1,5 million de personnes etaient sans electricite et au moins cinq personnes ont ete tuees par le cyclone, dont un homme de 30 ans, a la suite de la chute d'un arbre dans le Queens, a annonce un porte-parole du gouverneur Andrew Cuomo. Les autorites locales voisines des Etats du New Jersey, de Pennsylvanie, de Virginie Occidentale et de Caroline du Nord ont fait etat lundi soir de douze morts, et la police de Toronto a indique qu'une Canadienne avait ete tuee par des debris emportes par des rafales de vent. Ces morts s'ajoutent aux 67 morts provoques ces derniers jours par le passage de l'ouragan dans les Caraibes avant de remonter vers le nord, le long de la cote atlantique, et de toucher terre aux Etats-Unis, dans le New Jersey lundi soir. \"Les eaux sont montees jusqu'a 4m15\" \"Le cyclone post-tropical Sandy a touche terre pres d'Atlantic City vers 20H00\" (00H00 GMT), a indique le NHC dans un bulletin special. Il a touche terre a quelque 10 kilometres d'Atlantic City, le \"Las Vegas de la cote est\", ou ses effets se sont fait sentir des le matin. \"La priorite est de faire en sorte de sauver des vies\", avait declare Barack Obama lors d'une allocution a la Maison Blanche a l'issue d'une reunion de crise. L'interruption de sa campagne a un moment crucial lui a permis d'endosser le costume presidentiel et de rappeler qu'il est le \"commandant en chef\", loin de l'inertie reprochee a George W. Bush lors de l'ouragan Katrina en 2005. Le candidat republicain Mitt Romney a annonce lundi avoir remplace une reunion electorale mardi par un rassemblement d'\"aide\" aux victimes de Sandy dans l'Ohio, un des Etats cles du nord. Le HMS Bounty, un trois-mats, a coule\" La compagnie Amtrak a suspendu toutes ses liaisons ferroviaires et routieres sur la cote tandis que plus de 12.000 vols interieurs et internationaux ont ete annules, selon le site internet flightaware.com. Dans le centre de Manhattan, a New York, une grue au sommet d'un immeuble de 90 etages en construction s'est partiellement effondree sous l'effet des bourrasques. Dans les zones bordant l'East et l'Hudson River a Manhattan, a Brooklyn et Staten Island, nombre des 375.000 habitants sommes d'evacuer ont prefere se barricader chez eux. Les dommages causes par Sandy pourraient s'elever a 10 a 20 milliards de dollars de degats, selon le cabinet d'etudes en gestion du risque Eqecat. Dans la capitale federale Washington, les fonctionnaires et ecoliers ont ete a nouveau appeles a rester chez eux mardi. Ecoles et transports en commun devaient egalement rester fermes a New York. ", "theme": "cyclone"}