{"id_art": "e1b10572d9047dceca85ba40378e9879", "title": "Douze millions de Pakistanais touches par les inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-06", "content": "SUKKUR, Pakistan (Reuters) - De nouvelles pluies torrentielles sont attendues dans les deux prochains jours au Pakistan, ou douze millions de personnes ont deja ete touchees par les pires inondations que connait le pays depuis 80 ans. Des villages entiers ont ete submerges et la population en colere denonce l'incapacite des autorites, en premier lieu du president Asif Ali Zardari, a venir en aide aux sinistres. Le chef de l'Etat pakistanais a maintenu un voyage en Europe, dont une visite en France, alors que son pays etait confronte a ce desastre naturel. Les inondations ont fait jusqu'ici 1.600 morts et 12 millions de personnes ont ete affectees dans deux provinces, rapportent les secours. Les chiffres pour la province meridionale du Sindh ne sont pas encore disponibles. \"Les pluies de la mousson continuent de tomber et au moins 11 districts sont menaces par les inondations dans la province du Sindh ou plus de 500.000 personnes ont ete relogees dans des endroits plus surs tandis que les evacuations se poursuivent suivant les alertes des services de la meteo\", a indique le Bureau de la coordination des affaires humanitaires de l'Onu. Le niveau des eaux continue a monter dans le nord de la province et pourrait atteindre la ville de Sukkur samedi, a precise un meteorologiste, Hazrat Mir. \"Les pluies incessantes ont aggrave la situation dans les regions deja inondees\", a ajoute le directeur general de l'Autorite provinciale de gestion des catastrophes, Saleh Farooqui. L'armee a pris en charge la direction des operations de secours car les organisations civiles d'aide ne disposent pas des ressources suffisantes pour faire face a la situation. Des helicopteres sont intervenus pour sauver des habitants refugies sur le toit de leur maison mais l'ampleur de la tache est telle que de nombreux Pakistanais ne peuvent compter que sur eux-memes. Beaucoup de personnes se retrouvent sans abri et risquent de devoir etre deplacees a nouveau. Waseem Sattar, Pierre Serisier et Guy Kerivel pour le service francais, edite par Gilles Trequesser ", "theme": "innondation"}