{"id_art": "54682e94aa34ffe70f68759685f84030", "title": "\nLe prix des produits high-tech va augmenter a cause du seisme au Japon", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-30", "content": "Le Japon produit entre 15 et 20 % de l'electronique mondiale. Smartphones, tablettes, camescopes ou encore jeux video sont tres dependants d'une production japonaise en partie paralysee par le seisme, et meme si les ventes ne devraient pas vraiment en patir, hausses des prix et retards de livraison sont a prevoir, selon les experts. \"Des semi-conducteurs aux ecrans, en passant par l'electronique automobile et grand public, les effets du seisme japonais continuent de se propager dans le monde\", souligne Dale Ford, vice-president du cabinet IHS, en rappelant que \"la base industrielle du Japon (a ete) endommagee\". Avec 15 % a 20 % de la production electronique mondiale, \"le Japon occupe des positions-cles dans certains domaines qui peuvent deteriorer cette industrie et tout ce qui en depend\", abonde Jean-Philippe Dauvin, du cabinet Decision. 30 % des jeux video, 40 % des camescopes et appareils photo et 15 % des televiseurs vendus dans le monde sont fabriques sur le sol japonais, selon lui. Par exemple, \"40 a 50 usines de puces sur les quelque 140 que compte le Japon sont arretees\", souligne-t-il. Or, des composants comme les memoires DRAM et NAND sont indispensables aux tablettes et smartphones, mais aussi aux decodeurs TV. D'autres servent a faire des ecrans plats ou batteries. Rupture d'approvisionnement D'ici a un mois, \"il y aura des ruptures d'approvisionnement sur l'ensemble des chaines de production dites grand public avec des augmentations des prix sur les semi-conducteurs et puces, lesquels vont forcement rencherir les prix des produits finaux pour les consommateurs\", selon Jean-Philippe Dauvin. Les tres populaires tablettes iPad et iPhone d'Apple, assemblees pour la plupart en Chine, mais truffees de composants high-tech japonais, devraient etre concernees. \"Les produits nouveaux qui tirent la croissance seront particulierement touches\", pointe Jean-Philippe Dauvin. \"Dans un smartphone, il y a pour 100 euros de semi-conducteurs (...). La-dedans, il y a forcement des memoires et composants japonais\", avance-t-il. Par ailleurs, les camescopes, televiseurs et jeux video habituellement fabriques au Japon seront touches. Electricite rationnee Globalement, l'expert s'attend a \"une penurie, a des retards de sortie de produits, a un allongement des delais de livraison des produits, a l'arret de certaines productions, ce qui va forcement porter prejudice a la chaine de valeur, car un produit qu'on ne vend pas, c'est du chiffre d'affaires qui disparait\". \"D'ici trois semaines, les tuyaux d'approvisionnement commenceront a se vider\", predit Jean-Philippe Dauvin. Cela est d'autant plus problematique que les usines tournent normalement a plein regime a partir d'avril-mai pour fabriquer ces produits qui s'arrachent a la rentree de septembre, mais aussi pendant les fetes de fin d'annee. A cela s'ajoute qu'il est difficile de prevoir la reprise de la production au Japon, car les repliques genent le fonctionnement des usines encore debout et l'electricite japonaise est rationnee. Le fabricant de composants americain Texas Instruments a indique mercredi que l'impact du seisme sur l'une de ses usines japonaises ne devrait pas etre pleinement resorbe avant l'automne. Le cabinet americain Gartner s'est dit toutefois \"un peu plus optimiste\" que juste apres le seisme. Selon lui, les depenses en nouvelles technologies devraient progresser de 5,6 % pour atteindre 3 600 milliards de dollars dans le monde en 2011, dopees surtout par les tablettes. \"L'impact de la catastrophe au Japon (sur l'industrie mondiale) ne s'est pas vraiment fait sentir a ce jour\", estime Richard Gordon, vice-president charge de la recherche chez Gartner. \"Nous avons vu ces dernieres semaines qu'il y avait assez de flexibilite dans la livraison de composants\", car les fabricants se sont tournes vers d'autres pays pour s'approvisionner, a-t-il ajoute. Mais on pourrait voir apparaitre une certaine penurie en avril ou mai.\" ", "theme": "seisme"}