{"id_art": "16a439a1bc76717fff938f64641a30ea", "title": "Inondations du Colorado : 1 253 personnes toujours recherchees", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2013-09-16", "content": "Un bilan provisoire fait etat de six morts et de 11 000 habitants evacues dans l'Etat du Colorado qui est frappe par des pluies torrentielles. Des pluies torrentielles ont continue a tomber dimanche sur le Colorado, clouant au sol les helicopteres et genant le travail des secouristes toujours a la recherche de centaines de personnes dont on est sans nouvelles dans l'une des pires inondations qu'ait connues cet Etat de l'Ouest americain. Plus de 1 500 maisons ont ete detruites et plus de 17 000 endommagees, selon les services d'urgence du Colorado. De nombreuses routes et des ponts sont endommages. Un bilan provisoire fait etat de six morts et d'un total de 11 000 habitants evacues dans cet Etat qui a recu en quelques jours les pluies qui y tombent habituellement en plusieurs mois. Les pluies diluviennes devraient continuer de se deverser sur cette region \"pendant plusieurs jours encore\", selon les meteorologistes. Une octogenaire emportee dimanche par un torrent dans le comte de Larimer est la derniere victime enregistree par les autorites locales. Jeudi, les secouristes avaient retrouve trois corps, vendredi un quatrieme dans le comte de Boulder, et samedi, une femme a disparu dans la ville de Boulder recouverte d'eau. Le nombre des personnes dont on est sans nouvelles a ete evalue a 1 253 par les services d'urgences, alors que le gouverneur du Colorado John Hickenlooper a evoque auparavant sur CNN le chiffre de 500 personnes. \"Trouver ou ces personnes se trouvent est une de nos plus grandes priorites et cinq equipes d'enqueteurs se consacrent a plein temps a cette tache\", a declare le sherif de Boulder, Joe Pelle, a la television. Il est possible que nombre d'entre elles n'aient simplement pas pu se manifester, coupees du monde par les pannes de courant et de relais de telephones portables, selon les autorites. Ces personnes ne sont pas forcement \"en danger\", selon le gouverneur Hickenlooper, mais elles se trouvent, \"depuis deux ou trois jours, privees d'electricite, de telephone et de connexion internet\". \"De nombreuses maisons ont ete detruites. Plusieurs se sont effondrees et nous ne sommes pas alles dedans\", a-t-il ajoute. Les images de television montraient des torrents d'eau boueuse devalant les routes en emportant des voitures sur leur passage. \"Il n'y a plus de routes, que des rivieres\", a commente le gouverneur. Le president Barack Obama a decrete l'etat d'urgence et ordonne l'envoi de secouristes et de moyens supplementaires pour assister les autorites locales. L'Agence federale de gestion des catastrophes (FEMA) a appele \"les habitants des zones sinistrees a rester informes et a suivre les directives des responsables locaux\". \"Dites a vos amis et a votre famille que vous etes en securite\", a exhorte Craig Fugate, le president de la FEMA, dans un communique. Les inondations affectent principalement 15 comtes du Colorado qui se trouvent sur une ligne nord-sud au pied des Rocheuses, la ou commencent les grandes plaines. La pluie a commence mercredi soir a inonder cet Etat de plaines et de haute montagne, atteignant un cumul de 18,3 cm en quinze heures dans la ville universitaire de Boulder. Avec le sol deja sature d'eau, \"cela va simplement amplifier nos problemes\", a rencheri le gouverneur. \"Nous continuons d'essayer d'evacuer des gens\", a ajoute John Hickenlooper, precisant que 2 000 personnes l'avaient deja ete dans les environs de Boulder. \"Il est possible qu'il y ait davantage de pertes humaines, a declare le sherif de ce comte, Joe Pelle, mais \"avec une armee de benevoles et des secours aeriens, nous esperons atteindre tout le monde des que possible\". Certains habitants ont ete evacues par helicoptere, comme 200 personnes a Jamestown, au nord-ouest de Boulder, ou les routes sont impraticables. L'Etat voisin du Wyoming a fourni cinq helicopteres et la Garde nationale americaine, sept autres. Les villes de Jamestown, Lyons et Longmont ont ete transformees en iles au milieu des eaux. De la nourriture etait larguee par helicoptere aux habitants isoles dans ces localites. Car les autorites ont averti qu'il faudrait plusieurs jours aux secours avant d'acceder aux zones les plus reculees. Le sherif du comte de Larimer, Justin Smith, a indique que des helicopteres etaient cloues au sol dimanche en raison des intemperies. \"Mais la ou ils sont cloues au sol, il y a des gens qui parviennent toujours dans certaines zones a pied ou en voiture\", a-t-il dit sur CNN. \"C'est sans aucun doute un evenement historique, qui survient une fois tous les 500 ou 1 000 ans\", a declare au Denver Post un responsable du comte de Weld, Sean Conway. ", "theme": "innondation"}