{"id_art": "58e357dd38bb7c327cbc42bcce0659d4", "title": "\nJapon: deux seismes ont frappe l'archipel", "newspaper": "LePoint", "author": [], "date_publi": "2012-03-14", "content": "Un deuxieme seisme, de magnitude 6,1, a secoue mercredi le Japon, a l'est de la grande ile japonaise de Honshu, a annonce l'agence de meteorologie, sans occasionner de degat majeur selon les medias. Un premier fort seisme de magnitude 6,8 s'etait produit plus tot dans la journee mercredi au large des cotes septentrionales de l'archipel, provoquant un petit tsunami sur le littoral, sans faire de degat. L'epicentre du second tremblement de terre, intervenu a 21H05 locale (12H05 GMT) a ete localise dans l'ocean Pacifique, non loin de la cote orientale de la prefecture de Chiba (est de Tokyo). Son hypocentre etait situe a 10 km de profondeur. Aucun avertissement au tsunami n'a ete emis par l'agence. Le tremblement de terre a ete ressenti dans tout l'est de Honshu, et particulierement dans les prefectures de Chiba et Ibaraki (nord-est de Tokyo). La secousse a aussi fait trembler les immeubles de Tokyo. La compagnie d'electricite exploitant la centrale accidentee Fukushima Daiichi, situee un peu plus au nord le long du littoral Pacifique, a affirme qu'aucun probleme nouveau n'etait apparu sur le site, ou les reacteurs sont en etat d'arret a froid. Des trains a grande vitesse Shinkansen et des trains regionaux ont du etre stoppes en raison du seisme, a annonce la television publique NHK, citant les compagnies ferroviaires. Le 11 mars 2011, un seisme de magnitude 9 avait eu lieu au large du nord-est du Japon, provoquant un tsunami geant qui avait devaste les villes et villages de la cote, faisant quelque 19.000 morts et disparus, et occasionnant le plus grave accident nucleaire au monde depuis 1986. Ce tremblement de terre historique a entraine une tres forte augmentation de l'activite sismique au Japon, avec plus de 230 secousses de forte magnitude en un an dans la region du nord-est, soit une frequence 24 fois superieure a la moyenne annuelle. ", "theme": "seisme"}