{"id_art": "18544922cbcb96579deab5b6a1fbcdd5", "title": "\nHaiti: la faible croissance en 2017, \"une fabrique de la pauvrete\"", "newspaper": "LePoint", "author": [], "date_publi": "2017-12-28", "content": "L'economie haitienne n'a connu qu'une croissance limitee a 1,2 % sur l'annee 2017 ce qui ne permet pas au pays de la Caraibe, tres vulnerable face aux aleas climatiques, de sortir du cercle vicieux de la pauvrete. Loin derniere les performances de la Republique dominicaine voisine (5,3 % en 2017), la tres faible croissance d'Haiti inquiete car elle reste encore inferieure au taux de croissance demographique, stable a 1,5 %. \"C'est une fabrique de pauvrete\" resume l'economiste haitien Kesner Pharel. \"Il y a de serieux problemes structurels et surtout le grand probleme reste l'inflation: nous avons connu une inflation d'une moyenne annuelle de 14,7 % ce qui fait que meme ceux qui travaillent se sont appauvris\" analyse M. Pharel. Entamee au 1e octobre 2016, l'annee fiscale haitienne a, des le debut du premier trimestre, ete plombee par les consequences du cyclone Matthew, qui a ravage le sud de l'ile les 3 et 4 octobre. Les degats, evalues a pres de 2 milliards de dollars, ont surtout ete enregistres dans le secteur agricole, qui represente 20 % du PIB haitien. La vulnerabilite d'Haiti aux catastrophes naturelles constitue un reel frein pour son developpement economique, mais le poids de l'endettement grandissant du pays, qui a triple en 10 ans pour depasser aujourd'hui les 3 milliards de dollars (USD) empeche tout investissement destine a reduire les risques. \"Le service de la dette dans le budget est de 13 milliards de gourdes (202 millions USD) et seul un milliard de gourdes annuel (15,6 millions USD) est prevu pour le secteur environnement, donc on depense beaucoup plus d'argent en un mois pour rembourser la dette que pour resoudre a l'annee les problemes environnementaux\" s'inquiete Kesner Pharel. La situation est d'autant plus alarmante que cette faible croissance 2017 n'aura finalement ete possible que grace aux transferts d'argent de la diaspora haitienne, estimes a plus de 2 milliards de dollars. \"N'etait-ce ces transferts, cela aurait ete beaucoup plus difficile pour nous\" affirme Kesner Pharel. \"Fort heureusement, l'economie americaine se porte bien et la vague des jeunes haitiens partis au Chili fait sentir son effet via ces envois, mais combien d'annees va-t-on supporter tout ca ? On ne peut pas dependre des transferts pour avoir la croissance economique\", conclut M. Pharel. L'aggravation de la pauvrete engendre des tensions sociales qui freinent tout investissement prive, ce qui nuit au climat des affaires dans le pays. A cause du manque de protection des investissements, de la corruption et de la lourdeur administrative, le magazine americain Forbes classe Haiti parmi les pires pays pour faire des affaires en 2018, au 151e rang sur 153 pays analyses, ne devancant seulement que la Gambie et le Tchad. 28/12/2017 08:11:10 - Port-au-Prince (AFP) - (c) 2017 AFP ", "theme": "cyclone"}