{"id_art": "619a53412095d7563f791b4c38cdb59d", "title": "PAKISTAN - Plus de 4 millions de personnes affectees par les inondations", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2010-08-05", "content": "Le nombre de Pakistanais affectes par les inondations a depasse jeudi quatre millions de personnes, dont une partie fuyaient leurs villages dans le centre et le sud du pays, touches a leur tour par les pluies torrentielles qui ont deja devaste le nord-ouest. Selon l'ONU, 1.600 personnes ont peri depuis le debut des inondations dans la seule region du nord-ouest, alors que les autorites locales cherchaient a evacuer un demi-million de personnes dans le sud. Un envoye special de l'ONU, le diplomate francais Jean-Maurice Ripert, a commence dans la journee a evaluer la situation et les besoins des victimes des inondations, les pires au Pakistan depuis 80 ans. Une semaine apres le debut de la crise, la communaute internationale craint une crise alimentaire majeure chez les victimes des pluies torrentielles qui ont devaste villages et terres agricoles. \"Plus de quatre millions de personnes sont affectees d'une maniere ou d'une autre\" par les inondations et glissements de terrain dus a la mousson, a explique le chef du Bureau de coordination des affaires humanitaires de l'ONU (Ocha) au Pakistan, Manuel Bessler, evoquant \"une catastrophe majeure\". Dans le nord-ouest, les responsables locaux annoncaient une accalmie dans les pluies et une baisse du niveau des eaux. L'attention s'est deplacee sur les autres provinces, plus peuplees, du Pendjab (centre) et du Sind (sud), ou l'on craint des catastrophes similaires. Dans le Sind, les autorites annoncaient de fortes pluies pour samedi et dimanche dans la region agricole de Katcha, le long de l'Indus. Evacuations massives Des evacuations massives ont debute jeudi dans les regions les plus touchees. \"Notre objectif est d'evacuer au moins 500.000 personnes qui vivent dans les onze districts les plus vulnerables\", a declare le ministre responsable de l'irrigation pour le Sind, Jam Sifullah. Selon l'armee pakistanaise, 25.000 personnes ont deja ete evacuees dans cette province. Le gouvernement local a fait etat jeudi de 150.000 personnes evacuees. \"Si les eaux continuent de monter, il y a un risque qu'elles menacent serieusement le barrage de Sukkur\", a precise de son cote Maurizio Giuliano, un porte-parole du Bureau de l'ONU pour les affaires humanitaires. Dans le Pendjab, des pluies torrentielles se sont abattues sur la localite de Kot Addu, transformant la zone en un vaste lac. Des helicopteres de l'armee etaient depeches dans la zone, ou des habitants fuyaient les villages inondes a la recherche de refuges. A Mehmood Kot, un village situe a six heures de route de Lahore, capitale du Pendjab, les villageois luttaient pour se deplacer dans des eaux leur arrivant au niveau de la poitrine ou du cou. \"Il y a jusqu'a deux metres d'eau dans le village. Tout nos biens ont ete detruits. Nous avons juste pu sauver nos enfants\", deplorait Sadaqat Ali, 28 ans, un plombier du village de Kot Addu, au milieu de sa famille.L'ambassade americaine a Islamabad a indique que des helicopteres de l'armee americaine ont participe jeudi a des missions d'assistance dans le nord du pays. Selon le porte-parole de l'ambassade, Richard Snelsire, quatre Chinook et deux Blackhawk ont effectue 18 sorties, \"largue 66.000 livres d'aide et evacue plus de 800 personnes de Kalam\". Les victimes continuaient de critiquer les autorites, incapables selon elles de les secourir, mettant la pression sur une administration deja mise en difficulte par la rebellion des talibans et la crise economique. \"Nous n'avons pas ete prevenus que les inondations allaient frapper nos villages, denoncait un autre habitant de Kot Addu, Allah Diwaya. Nous ne nous y attendions pas. Il y a eu une vague soudaine qui a tout detruit. Nous n'avons plus de maison maintenant\". L'ONU a indique avoir deja recu 18 millions de dollars d'aide internationale pour les sinistres. ", "theme": "innondation"}