{"id_art": "154b42e7be5d13cac403b9620ec7a082", "title": "\nLe sud des Etats-Unis se prepare a l'arrivee d'Isaac", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-27", "content": "par Kathy Finn LA NOUVELLE-ORLEANS (Reuters) - L'etat d'urgence a ete decrete lundi sur la cote sud des Etats-Unis en prevision de l'arrivee de la tempete Isaac, qui a deja balaye la pointe sud de la Floride. Selon le Centre americain des ouragans (NHC), Isaac devrait continuer a se renforcer au-dessus des eaux chaudes du golfe du Mexique et se transformer en ouragan de categorie 2 sur l'echelle des ouragans Saffir-Simpson, qui compte cinq degres, avant d'atteindre les cotes americaines entre la Floride et la Louisiane entre mardi soir et mercredi matin. La depression devrait charrier des vents de 160 km/h mercredi. \"La meteo devrait se degrader bien avant et c'est pourquoi nous nous preparons aujourd'hui\", a declare le directeur du NHC Richard Knabb lundi sur CNN, ajoutant craindre particulierement les inondations cotieres, avec des vagues attendues a une hauteur de douze pieds (3,6 m). Les gouverneurs de l'Alabama, de la Louisiane et du Mississippi ont decrete l'etat d'urgence, ordonne l'evacuation des secteurs les plus exposes le long de la cote et une alerte cyclonique est en vigueur de la Louisiane a la region de Panhandle, en Floride. L'alerte concerne La Nouvelle-Orleans, devastee le 29 aout 2005 par l'ouragan Katrina, qui a fait plus de 1.800 morts et provoque des milliards de dollars de degats. \"Je sens une grande anxiete, le moment, comme le sort l'a voulu, coincide avec l'anniversaire de Katrina\", a declare Mitch Landrieu, maire de la ville. \"Tout le monde est en alerte, ce qui est une bonne chose\", a-t-il cependant ajoute. VINGT MORTS A HAITI ET SAINT-DOMINGUE Sur la cote du Mississippi, les habitants ont entrepris de constituer des reserves de biens de premiere necessite et de proteger leurs habitations. \"C'est la ruee, ils devalisent les rayons\", a dit Lindy Stewart apres avoir fait ses courses dans un magasin de Gulfport. Cette habitante a achete du pain, de la nourriture et \"ce dont vous avez besoin pour survivre quelques jours sans electricite\". Les autorites portuaires du Mississippi ont ordonne le depart de tous les cargos et de tous les conteneurs du port de Gulfport. Isaac menace les installations petrolieres du golfe du Mexique, qui representent pres d'un cinquieme de la production americaine de petrole, et 7% de la production de gaz naturel. La compagnie BP, principal exploitant de la region, a annonce dimanche l'arret de la production de toutes ses plates-formes dans le golfe du Mexique et l'evacuation de tous ses employes. Plusieurs raffineries de Louisiane ont interrompu leur production lundi. Dimanche soir, la tempete Isaac est passee au sud-ouest de Key West, la pointe meridionale des Etats-Unis sur l'archipel floridien des Keys. Des centaines de vols en partance de Miami, Fort Lauderdale et d'autres aeroports du sud de la Floride ont ete annules. Plus de cinq cents vols ont ete annules sur le seul aeroport international de Miami. Tampa, ou le Parti republicain a decide de reporter d'une journee le debut de sa convention qui consacrera Mitt Romney comme candidat a l'election presidentielle du 6 novembre, a ete relativement epargnee par le gros de la tempete, qui est passee plus a l'ouest. Isaac a fait au moins vingt morts et provoque d'importants degats dimanche a Haiti et en Republique dominicaine. Aucun deces n'a en revanche ete signale a Cuba. Avec Ton Brown, David Adams, Kathy Finn, Emily Le Coz et Matthew Robinson; Bertrand Boucey, Jean-Philippe Lefief et Jean-Stephane Brosse pour le service francais ", "theme": "cyclone"}