{"id_art": "2975b95e3f9bfba8045689d9469d226e", "title": "\nSandy seme la desolation sur la cote est des Etats-Unis", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-30", "content": "par Anna Louie Sussman et Michael Erman NEW YORK (Reuters) - Sandy, une des plus fortes perturbations a avoir jamais touche les Etats-Unis, a seme la desolation sur la cote est, inonde a New York le metro et une partie de Manhattan, force Wall Street a fermer et mis entre parentheses la campagne presidentielle. L'ouragan devenu cyclone post-tropical s'est abattu sur les Etats-Unis lundi soir vers 20h00 pres d'Atlantic City, dans le New Jersey, a pres de 200 km au sud-ouest de Manhattan. Depuis, il a entraine la mort d'une trentaine de personnes dont 10 a New York, mais egalement dans l'Etat de New York, le Massachusetts, le Maryland, le Connecticut, le New Jersey, la Pennsylvanie et les deux Virginie, apres en avoir tue une soixantaine dans les Antilles la semaine derniere. Il a prive d'electricite plus de huit millions de foyers et d'entreprises, oblige les marches boursiers a fermer pour au moins deux jours et interrompu la campagne presidentielle a une semaine juste du scrutin du 6 novembre. La perturbation a cause la fermeture ou la mise au ralenti d'une demi-douzaine de centrales nucleaires et perturbe la reception des communications telephoniques et d'internet. Tous les Etats du littoral est, de la Caroline du Nord a la frontiere canadienne, sont touches par les pannes de courant mais aussi certains a l'interieur comme l'Ohio et l'Indiana. Le New Jersey est le plus affecte, avec 2,5 millions de clients (foyers et entreprises) sans courant, soit 62% du total. A New York, deux millions de clients, soit 21% du total, sont sans electricite. Dans les zones les plus touchees, retablir l'electricite pourrait prendre plus d'une semaine. Le centre de l'ile de Manhattan a enregistre une montee des eaux historique, 4,2 m de haut, plus d'un metre au-dessus du precedent record datant de 1960, apres le passage de l'ouragan Donna. QUATRE OU CINQ JOURS SANS METRO La Metropolitan Transit Authority (MTA), qui gere les transports en commun new-yorkais, n'a pas donne de calendrier pour le redemarrage des metros, trains et autobus qui ont ete mis a l'arret dimanche soir, 24 heures avant l'arrivee de Sandy. Les sept tunnels du metro qui relient Manhattan a Brooklyn et au Queens en passant sous l'East River ont pris l'eau. Dans une station de metro, l'eau est arrivee jusqu'au plafond, a raconte Joseph Lotha, le president de la MTA. Selon le maire de New York, Michael Bloomberg, le service du metro ne reprendra pas avant quatre ou cinq jours. \"Ne nous trompons pas, cet ouragan est catastrophique, peut-etre le plus grave que nous ayons jamais connu\", a dit Bloomberg. Les autobus devraient recommencer a circuler peu a peu mardi pour fonctionner totalement mercredi. Les places boursieres, dont le New York Stock Exchange (Nyse) et le Nasdaq, sont restees closes mardi, apres avoir ferme la veille pour la premiere fois depuis les attentats du 11 septembre 2001. Elles pourraient rouvrir mercredi, dernier jour du mois boursier. Selon une note interne de la premiere banque americaine JPMorgan obtenu par Reuters, une grande partie de ses employes seraient a meme de revenir au travail. DES BATEAUX DANS LES RUES Sur le plan politique, le president Barack Obama, qui veut apparaitre competent dans la gestion de la crise, restera mercredi a Washington pour coordonner les secours, annulant une nouvelle journee de campagne prevue dans l'Etat cle de l'Ohio. La mauvaise gestion du passage de Katrina en 2005 avait ete dommageable politiquement pour son predecesseur George W. Bush. La perturbation, faiblissante mais toujours impressionnante, poursuit son chemin vers l'ouest et l'interieur des terres, et plus d'un million d'habitants d'une dizaine d'Etats font l'objet d'un ordre d'evacuation. Sandy laisse derriere elle la desolation - maisons sous l'eau, arbres deracines, lignes electriques a terre. Barack Obama a declare l'etat de catastrophe naturelle majeure par decret federal pour les Etats de New York et du New Jersey. Selon certains chiffres, Sandy pourrait avoir cause pour 20 milliards de dollars de degats (15 milliards d'euros). \"C'est la devastation ici, il y a des bateaux dans les rues a cinq pates de maisons de l'ocean\", raconte Peter Sandomeno, qui possede un hotel dans la station balneaire de Point Pleasant, dans le New Jersey. \"C'est la pire tempete que j'ai vue. Et ca fait onze ans que je suis la.\" A Breezy Point, un quartier de Queens a New York, les inondations ont entrave les efforts des pompiers pour eteindre un incendie qui a detruit une cinquantaine de maisons. Dans le nord du New Jersey, un mur d'eau de 1,5 metre a fait gonfler les eaux de la riviere Hackensack et mis trois localites sous l'eau - Moonachie, Little Ferry et Carlstadt. Plusieurs milliers de personnes ont du fuir. Le gouverneur de l'Etat, Chris Christie, a qualifie les degats \"d'inimaginables\" apres avoir vu des photos aeriennes de certaines zones sinistrees. L'hopital universitaire de New York a du evacuer plus de 200 patients dont des nouveau-nes sous respirateurs lorsque le generateur de secours est tombe en panne, a rapporte CNN. Avec Barbara Goldberg, Tom Mihalek, Greg Roumeliotis, Tom Hals et Kevin Gray, Julien Dury et Danielle Rouquie pour le service francais ", "theme": "cyclone"}