{"id_art": "cf87608b1b5b3a647956fb162b9fcf25", "title": "Inondations dans le Sud-Ouest : de nouvelles evacuations malgre la decrue", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2014-01-27", "content": "Plus d'une centaine de routes, surtout des departementales et de petits axes, restaient coupees lundi matin. Sept departements sont toujours en vigilance orange. De nouvelles evacuations d'habitations menacees par les eaux sont intervenues dans la nuit de dimanche de lundi dans les Landes, malgre une decrue generale dans le Sud-Ouest, ou les inondations du week-end se propageaient en plaine, coupant plus d'une centaine de routes. Dans les Landes, une digue a ete submergee a Grenade-sur-Adour, dans l'est du departement, ou l'Adour a atteint dans la nuit 4,56 m, depassant son seuil historique. Une douzaine de maisons ont ete evacuees dans cette ville de 2 500 habitants et a Larriviere-Saint-Savin, sur l'autre berge de l'Adour. La decrue etait en cours lundi matin, mais une ecole et un college a Grenade sont restes fermes. Selon les prefectures, plus d'une centaine de routes, surtout des departementales et de petits axes, restaient coupees lundi matin dans les Landes, le Lot-et-Garonne, les Pyrenees-Atlantiques et le Gers, quatre des sept departements toujours en vigilance orange lundi matin avec la Haute-Garonne, les Hautes-Pyrenees, le Tarn-et-Garonne. Les departements devaient rester en vigilance orange jusque mardi 6 heures, selon la derniere actualisation de Meteo-France. Selon Meteo-France, \"la decrue est generalisee\" sur l'ensemble des cours d'eau pyreneens a l'origine des inondations du week-end, et les nouvelles pluies \"de la nuit de dimanche a lundi ont ete faibles et n'ont que legerement freine les decrues en cours\". Les pompiers sont neanmoins intervenus une centaine de fois depuis dimanche soir dans les Landes, a pres de 100 reprises aussi en Lot-et-Garonne, dont dix pour secourir des personnes cernees par les eaux dans leur vehicule, apres avoir emprunte des routes inondees et interdites d'acces. Ce scenario s'est reproduit plusieurs fois dans le Gers aussi. Dans les departements affectes, les transports scolaires etaient perturbes lundi, avec pour le Lot-et-Garonne 27 lignes soit suspendues, soit partiellement desservies. Dans ces departements de plaine, une dizaine de cours d'eau restaient sous surveillance, en particulier la Garonne vers Marmande et Tonneins (Lot-et-Garonne), l'Adour et la Midouze (Landes), malgre la decrue constatee partout. Localement comme sur Dax (Landes), la situation merite encore de la vigilance les prochains jours, selon Meteo-France, alors que l'onde de crue continue a se propager en aval et que la situation meteo reste \"perturbee lundi et mardi dans le Sud-Ouest\". ", "theme": "innondation"}