{"id_art": "364d54576674082ab7ad274fe1865f08", "title": "\nCOP21 : a Madagascar, des paysans sur la voie de la resilience", "newspaper": "LePoint", "author": [], "date_publi": "2015-12-02", "content": "Sur l'ile deja frappee par le changement climatique, le collectif ICPM invente des solutions pour la population locale. A la COP21, il les donne en partage. Pour avoir sa place dans le hall des observateurs et des expositions de la COP21 au Bourget, l'Initiative commune de plaidoyer pour la reduction des risques de catastrophes a Madagascar (ICPM) a du faire des pieds et des mains, et accepter de partager son emplacement avec une autre organisation. Mais qu'importe la taille du bout de stand qui lui a ete alloue, ce collectif d'associations, d'ONG - parmi lesquelles de grands noms, comme Medecins du monde, la Croix-Rouge malgache - et d'agences des Nations unies entend bien faire passer son message. Face au changement climatique, dans lequel la cinquieme plus grande ile du monde est deja entree de plain-pied, la resilience - cette capacite a rebondir plus haut a l'issue d'une epreuve - est possible, y compris pour les communautes rurales les plus pauvres, si l'on veut bien s'y employer. << Pour nous, a Madagascar, le changement climatique est deja une realite. De janvier a mars, en particulier sur la cote est, les cyclones et leurs corollaires, les inondations, sont de plus en plus nombreux et, dans le sud de l'ile ou le climat est aride, les secheresses sont de plus en plus severes. Or, qui dit inondation dit famine, et qui dit secheresse dit famine egalement >>, explique Sylvie Razafindrabe, responsable de l'ICPM. A << Mada >>, croiser les doigts dans l'espoir que les dirigeants du monde parviennent a se mettre d'accord pour limiter le rechauffement climatique a moins de 2 degres ne peut deja plus suffire. L'Initiative commune de plaidoyer pour la reduction des risques de catastrophes a Madagascar, nee en 2010, s'emploie, elle, a imaginer des solutions et a les tester, pour commencer, aupres des populations locales de deux regions, Vatovavy-Fitovinany et Atsimo-Atsinanana. << Le probleme majeur dans ces zones cotieres de l'est de l'ile etait qu'avec les inondations, consecutives au passage des cyclones, le riz traditionnellement recolte au mois de mars pourrissait de plus en plus souvent sur pied, laissant les paysans sans le moindre moyen de subsistance puisqu'il constitue la base de leur alimentation >>, explique Sylvie Razafindrabe. Alors, pour sortir de l'impasse, les membres de l'ICPM ont imagine de nouvelles pratiques et sont alles convaincre les paysans. D'abord, des architectes ont ete envoyes sur place pour enseigner aux villageois la maniere de construire, avec les materiaux a leur disposition, des abris anticycloniques pour eux-memes et des barrages aux abords du fleuve pour proteger et meme etendre leurs terres cultivables. Ensuite, la recolte du riz a ete avancee a decembre, de maniere a pouvoir etre mise a l'abri, avant le pic cyclonique de janvier-fevrier. Sous le controle de l'ICPM, des membres de la communaute ont egalement ete elus afin de jouer un role bien precis a l'approche d'une catastrophe signalee, comme mettre les vivres en securite ou bien savoir en permanence dans quel foyer se trouvent les femmes enceintes et les personnes agees susceptibles d'avoir besoin d'assistance. << L'objectif est de leur donner les moyens de faire face par eux-memes, de ne plus tant dependre d'une aide exterieure qui peut tarder a arriver. Et ca marche ! >> explique la jeune porte-parole, une ancienne journaliste reconvertie dans la defense d'une initiative a laquelle elle croit dur comme fer. Mais ce n'est pas tout. Pour aller plus loin, le collectif encourage l'introduction de nouvelles cultures telles que l'igname, presente dans la foret, mais qui n'etait jusqu'ici ni cultivee ni meme consommee par la population. << Or, ce tubercule a un double avantage. Il est riche nutritionnellement et il ne craint pas l'eau. En cas d'inondation, il continue sa croissance comme si de rien n'etait. Ainsi, si le riz vient a etre perdu, l'igname, elle, est toujours la. >> Ajouter a cela des plants de cafeier, de poivrier et de giroflier, et ces villageois auront meme quelque chose a vendre ! Sylvie Razafindrabe se souvient de cette femme dont le mari n'etait pas du tout convaincu a l'idee de se lancer dans la culture de l'igname. Elle la revoit creusant seule le trou d'un metre cube necessaire a l'experience. << Aujourd'hui, ce couple, grace a la vente d'igname, a pu s'acheter deux boeufs. Une richesse incroyable pour eux. Aujourd'hui, ils sont ravis tous les deux, et le mari a toujours beaucoup de choses a nous dire >>, confie-t-elle dans un rire. Elle pense aussi a Victorine, cette veuve et mere de huit enfants, qui, en acceptant de modifier ses methodes de culture du riz, a non seulement quitte une vie de misere, mais parvient aussi finalement a envoyer ses enfants a l'ecole, a l'exception de son fils aine qui l'aide dans la riziere. Toute l'annee, Sylvie Razafindrabe sillonne desormais la cote pour voir l'avancement des operations et les resultats obtenus. << J'ai besoin de voir ca de pres pour garder le feu. J'adore mon nouveau metier parce que je vois que ca change vraiment, concretement, la vie des gens. Ce n'est pas du blabla. Et ce qui est fantastique, c'est qu'au debut nous devions batailler pour convaincre les gens. Aujourd'hui, comme ils savent que cela a fonctionne ailleurs, c'est le plus souvent eux qui nous demandent de venir, voire qui se lancent seuls dans l'aventure ! >> Consultez notre dossier : COP21 : le defi climatique ", "theme": "cyclone"}