{"id_art": "1735c14744418afbd977843bb898ff20", "title": "\nMarawi, pulverisee par la guerre urbaine la plus longue de l'histoire philippine", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-19", "content": "A premiere vue, on pourrait croire que les rangees de batiments devastes sont le resultat d'un puissant seisme. Mais les lambeaux de murs troues de balles temoignent en realite de la guerre urbaine la plus longue de l'histoire philippine. \"Personne ne voulait de ca\", a lance mardi le president Rodrigo Duterte, proclamant la \"liberation\" de la grande ville meridionale \"de l'influence des terroristes\" apres quasi cinq mois de combats avec des jihadistes fideles au groupe Etat islamique (EI). La veille, les soldats philippins avaient abattu Isnilon Hapilon, \"emir\" de l'EI pour le Sud-Est asiatique et leader des combattants. La bataille pour reprendre Marawi a dure plus de quatre fois plus longtemps que la campagne des Etats-Unis pour liberer Manille des forces d'occupation japonaises a la fin de la Seconde Guerre mondiale. Pour la sauver de jihadistes qui voulaient creer un \"califat\" dans le Sud-Est asiatique, l'armee philippine a pulverise Marawi, capitale musulmane de l'archipel essentiellement catholique. Une equipe de l'AFP a vu mardi des volets en metal et des murs cribles de trous. Des bouts de metal tordu encombraient les trottoirs, les rues etaient jonchees de douilles. Des scenes qui evoquent la destruction subie par des villes du Moyen-Orient comme Alep ou Mossoul. D'apres le ministre de la Defense Delfin Lorenzana, il faudra 1,1 milliard de dollars pour reconstruire Marawi. Au rez-de-chaussee de certains immeubles, les soldats inspectent avec precaution des trouees a peine assez grandes pour laisser passer un homme. Elles montrent que le millier de jihadistes qui ont pris certains quartiers de la ville le 23 mai ont mis en oeuvre des tactiques de guerilla urbaine qui ont initialement deconcerte les soldats philippins. En percant des trous dans les murs, les islamistes ont transforme des centaines d'immeubles du centre-ville en labyrinthe de tunnels improvises. Cela leur a permis d'echapper a une campagne sans merci de bombardements aeriens, aux avions espion americains et australiens ainsi qu'aux drones. Ils ont pris des otages, s'en servant comme boucliers humains, comme cuisiniers, comme brancardiers ou pour creuser les tombes de leurs morts. Ils ont egalement contraint les otages a piller les maisons a la recherche de liquide et d'armes, et meme a combattre a leurs cotes, selon l'armee philippine. \"Ces terroristes emploient des tactiques de combat qu'on a vues au Moyen-Orient\", a declare a Singapour l'amiral Harry Harris, chef du commandement Pacifique de la marine americaine. C'est aussi la premiere fois que des factions inspirees par l'EI unissaient leurs forces pour combattre a une si grande echelle dans la region, a-t-il ajoute. Les affrontements ont fait pres de 1.100 morts, dont 164 soldats et policiers philippins. Un millier de soldats ont egalement ete blesses. La plupart ont ete victimes d'engins explosifs improvises, de tireurs embusques, de bombes incendiaires et de roquettes tirees a l'epaule. Quarante-sept civils ont ete tues tandis que pres de 400.000 autres ont pris la fuite. \"Nous ne voulions pas vous infliger cela\", a dit M. Duterte a l'intention des deplaces. \"Mais les circonstances nous ont vraiment obliges a agir\". Les autorites estiment que les jihadistes, parmi lesquels des etrangers venus de Malaisie, d'Indonesie et meme de Tchetchenie, ont constitue des stocks d'armes et de nourriture pendant des semaines, voire des mois, avant de lancer l'assaut. Ils ont egalement transforme les mosquees -- cibles interdites pour l'aviation et l'artillerie - en nids de snipers, en depot de munitions et en cachettes. \"Au debut, on a ete surpris parce qu'on a l'habitude de combattre dans les zones montagneuses, loin des centres de population\", a explique le chef de l'armee philippine, le general Eduardo Ano sur Radyo Singko. Petit a petit, l'armee s'est adaptee aux nouvelles tactiques de combat, se procurant des equipements mieux adaptes comme des fusils de precision et des vehicules blindes, a-t-il ajoute. Environ 880 jihadistes ont ete tues, selon l'armee. Les combats se poursuivaient mercredi dans un quartier proche de la rive du lac de Lanao. Ce vaste plan d'eau a servi aux combattants comme voie d'approvisionnement en nourriture, carburant, armes et hommes. Quand l'armee a resserre son etau ces dernieres semaines, c'est devenu une route pour s'enfuir. Les autorites se refusent a donner un calendrier pour le retour des habitants deplaces. Il faut retablir l'alimentation en electricite et en eau potable mais surtout eviter l'infiltration de nouveaux islamistes, souligne Zia Alonto Adiong, porte-parole des autorites de Marawi. \"On ne veut pas de nouvel incident qui nous obligerait a repartir en mode evacuation\". 19/10/2017 10:51:46 - Marawi (Philippines) (AFP) - (c) 2017 AFP ", "theme": "seisme"}