{"id_art": "4e44f2e54fc06ac236f99e239e8172a6", "title": "\nPourquoi sauver la biodiversite ?", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-24", "content": "Hubert Reeves lance un appel pour nous faire changer nos habitudes et prendre conscience de la crise ecologique contemporaine qui nous menace. En cette periode d'incertitude vis-a-vis de l'avenir de l'espece humaine, le mot \"biodiversite\" est de plus en plus present dans les discours et les articles de tous ceux qui se preoccupent de la crise ecologique contemporaine. Aujourd'hui, les menaces provoquees par le rechauffement climatique global du a l'emission de gaz carbonique et a l'effet de serre qui destabilise les climats sont de plus en plus reconnues par le grand public. Mais l'importance du probleme de l'erosion de la biodiversite et l'urgence de s'en occuper sont beaucoup moins a l'ordre du jour. Nombreux sont encore ceux qui supposent que cette preoccupation n'interesse que la survie des especes en danger (tigre du Bengale, dauphin chinois...) et se demandent pourquoi preserver, comme dans l'arche de Noe, toutes les \"petites betes de la creation\". Il s'agit de bien autre chose que de sauver les especes mediatiques ! Pour illustrer la situation, je vais vous parler d'un cas qui n'est pas exotique, celui des vers de terre (lombrics) de chez nous et d'ailleurs. Les etudes montrent que ces animaux sont en diminution rapide dans nos sols arables. La cause de leur elimination est directement reliee aux methodes pronant, par exemple, l'utilisation abusive de pesticides dans les champs. Ce desastre, bien sur, ne fait pas la une des journaux comme l'ont fait les cyclones Katrina et Cynthia. Et pourtant, les menaces qu'il fait peser sur l'approvisionnement de nourriture pour une population terrestre toujours croissante sont tout aussi reelles. Nous prenons aujourd'hui conscience du fait que notre existence et notre confort reposent sur une quantite de facteurs que la nature nous procure sans frais et que, par nos activites, nous saccageons allegrement. - Je pense aux abeilles et autres insectes et oiseaux, pollinisateurs des fleurs, et dont les effectifs s'effondrent. Le resultat de la pollinisation, c'est pourtant l'assurance de fruits et de graines constituant une fraction importante des nourritures humaines. - Je pense aux marecages et autres zones humides que nous avons largement asseches (assainis !) sans penser que ces surfaces jouent un role fondamental dans la purification des eaux de nos robinets. Leur restauration, quand elle est possible, est tres couteuse. - Je pense aussi a la destruction des forets mondiales qui stockent une fraction importante du gaz carbonique, un des responsables majeurs du rechauffement planetaire. Nous ne pouvons rien contre la deforestation de l'Amazonie. Mais nous pouvons agir pour preserver ce qui est sous notre controle direct ou indirect. - Il y a d'abord nos possessions personnelles (jardins, balcons...) et c'est pourquoi l'association que je preside - Humanite & biodiversite - a lance l'operation \"Oasis Nature\"... - Nous pouvons aussi mettre la pression sur nos gouvernants pour la preservation des territoires nationaux - creation d'espaces proteges (dans l'Hexagone et outre-mer) et le \"menagement\" de tous les autres. En aout dernier, la Cour des comptes a procede a un controle relatif aux terres agricoles et emis des recommandations pour enrayer l'artificialisation des sols. En septembre, le chef de l'Etat a annonce la creation d'une Agence nationale de la biodiversite, preconise le developpement d'un nouveau modele agricole et la preservation de la biodiversite marine. La mise en oeuvre rapide de cette agence sur le modele de l'Ademe, en appui des collectivites locales et des entreprises, est de la plus haute importance. Cette tribune se veut etre un appel a une prise de conscience urgente de l'importance cruciale de preserver la biodiversite. Notre avenir en depend ! ", "theme": "cyclone"}