{"id_art": "b0f37d7e7b5d1acbca9b30512fca5722", "title": "\nDes milliers de victimes dans un seisme en Chine", "newspaper": "LePoint", "author": [], "date_publi": "2013-04-20", "content": "La catastrophe s'est produite au pied du plateau tibetain, dans la province du Sichuan, causant une centaine de morts et plus de 2 000 blesses. Un seisme de 6,6 degres de magnitude a fait au moins 156 morts et 5 500 blesses samedi dans le Sichuan, province du sud-ouest de la Chine, rapporte la presse officielle. La catastrophe s'est produite au pied du plateau tibetain, dans la province du Sichuan, une region de forte activite tectonique deja lourdement endeuillee en 2008 par un puissant seisme. Le seisme dans la zone de la ville de Ya'an a surpris la population juste apres 8 heures (2 heures a Paris), et de nombreux habitants se sont precipites dehors encore en pyjama, beaucoup de gravats encombrant les rues. Les premieres photos de la catastrophe montraient des batiments peu eleves qui se sont effondres et des Chinois s'employant a degager des personnes prisonnieres sous les decombres. Sur certains cliches pris du ciel, des maisons situees dans des zones rurales semblaient avoir ete rasees. Mais d'autres, dans des habitats plus denses, paraissaient avoir subi des dommages limites. Les edifices batis dans les zones rurales chinoises sont souvent construits avec des materiaux de qualite mediocre et les normes antisismiques rarement respectees. Plus de 2 000 militaires ont ete depeches en urgence, renforcant les secouristes deja sur place pour les operations de sauvetage. Le nouveau president chinois, Xi Jinping, a demande des efforts tous azimuts pour venir en aide aux victimes. Le Premier ministre Li Keqiang s'est rendu dans la region touchee. \"Les 24 premieres heures sont cruciales pour sauver des vies\", a-t-il lance. Son predecesseur, Wen Jiabao, avait gagne une popularite en Chine en allant sur les lieux des catastrophes. La province du Sichuan, une des plus peuplees de Chine avec 80 millions d'habitants, avait ete frappee en mai 2008 par un tremblement de terre devastateur qui avait fait quelque 87 000 morts et disparus. L'agence de presse officielle Chine nouvelle a indique que le seisme de samedi avait atteint une magnitude de 7, alors que l'Institut de geophysique americain (USGS) l'a estime a une magnitude de 6,6. La profondeur a ete evaluee a 12 kilometres, une faible distance qui favorise l'ampleur des dommages. L'acces des secours etait entrave par des glissements de terrain, a precise la television d'Etat CCTV. La secousse a ete fortement ressentie a Chengdu, la capitale provinciale du Sichuan. Bertrille Snoeijer, une Neerlandaise qui y vit, se trouvait a son domicile. \"Peu apres 8 heures, tout s'est mis a trembler, les objets se sont mis a tomber\", a-t-elle raconte a l'AFP. Comme ses voisins, elle s'est precipitee dehors. \"Beaucoup de gens disaient : Cela me rappelle 2008.\" Les habitations ont egalement ete ebranlees hors du Sichuan, notamment dans la metropole geante de Chongqing, habitee par quelque 33 millions de personnes. M. Wang, qui y reside, venait de se lever et les cinq membres de sa famille etaient encore au lit. \"Les armoires ont commence a s'entrechoquer. Mon pere s'est mis a crier. Nous avons saisi de quoi nous couvrir et couru dehors\", a-t-il declare a l'AFP. Dans la region la plus touchee par le seisme, les communications telephoniques etaient souvent coupees ou perturbees. Des etudiants seraient pris au piege sous un batiment universitaire qui s'est effondre a Ya'an, a rapporte le portail d'information Sina.com. Le samedi, jour du seisme, les ecoliers chinois n'ont generalement pas cours, contrairement a certains lyceens. Mais ce jour avait ete choisi par une journaliste d'une chaine de television locale pour ses noces : c'est donc en robe de mariee qu'elle a effectue un \"direct\" pour couvrir la catastrophe, selon une photo d'elle circulant samedi sur Internet. Peu apres le tremblement de terre de 2008, la mauvaise qualite de construction des batiments scolaires dans le Sichuan avait suscite un veritable tolle. La Chine est un pays coutumier des tremblements de terre, meme si la population y est nettement moins sensibilisee au risque sismique qu'au Japon. Elle a notamment ete le theatre du seisme souvent considere comme le plus meurtrier de l'histoire, dans la region de Tangshan (nord-est), en 1976, avec au moins 242 000 morts officiellement, et jusqu'a 700 000 selon d'autres sources. ", "theme": "seisme"}