{"id_art": "50f66b438f480b44ce6ad797b688b364", "title": "\nThailande : un puissant seisme secoue le nord du pays", "newspaper": "LePoint", "author": [], "date_publi": "2014-05-05", "content": "Le tremblement de terre, de magnitude 6, a eu lieu peu apres 18 heures dans la region de Chiang Rai. La secousse aurait ete ressentie jusqu'a Bangkok. Un puissant seisme de magnitude 6 a secoue le nord de la Thailande lundi en fin de journee, faisant trembler des immeubles jusqu'a Bangkok et Rangoun, en Birmanie. Il n'y avait a ce stade aucune information sur des victimes ou des dommages importants. Le tremblement de terre a eu lieu un peu apres 18 heures locales. Son epicentre se trouvait a 27 kilometres de la ville thailandaise de Chiang Rai, dans une region montagneuse prisee des touristes etrangers, a la frontiere avec le Laos et la Birmanie, selon le centre americain de surveillance des seismes, l'USGS. Le seisme etait relativement peu profond, a 7,4 kilometres. Alors que la nuit tombait sur la region, les autorites ont mis en garde contre des repliques. \"C'est le plus puissant seisme a frapper le pays recemment\", a commente Burin Wechbunthung, sismologue au departement de meteorologie. \"Il y a deja eu cinq repliques et les habitants dans un rayon de 150 kilometres de l'epicentre dans le district de Phan devraient etre prevenus\", a-t-il ajoute a l'Agence France-Presse. La television thailandaise a montre des images de facades de batiments fissurees, de fenetres brisees et de routes endommagees. Mais \"a ce stade, il n'y a aucune information concernant des blesses ou des morts dans les 18 districts de (la province de) Chiang Rai\", a declare Manat Khamtai, patron du departement de prevention des catastrophes a Chiang Rai. \"L'electricite est toujours coupee dans le district de Phan\", a l'epicentre du seisme, et \"il y a des fissures sur les routes entre Chiang Rai et Chiang Mai\", a-t-il ajoute. \"C'etait un gros seisme, ca a tremble beaucoup pendant dix secondes et il y a eu plusieurs repliques\", a raconte de son cote une habitante de Chiang Rai, Tuenjai Deetes. \"On m'a dit que la tete d'une statue de bouddha d'un temple du district de Phan etait tombee\", a-t-elle ajoute. La secousse a ete ressentie jusqu'a Chiang Mai, la grande ville du Nord, et a Bangkok, a 800 kilometres au sud de l'epicentre, ou des immeubles ont tremble pendant plusieurs secondes. Elle a egalement ete ressentie a Rangoun, ancienne capitale de la Birmanie, selon une journaliste de l'Agence France-Presse. Un autre responsable du departement de meteorologie a indique que le seisme etait d'une magnitude de 6,1 et s'etait produit sur la \"ligne de fracture de Phayao\" qui traverse les provinces de Phayo et de Chiang Rai. Les seismes importants sont relativement rares en Thailande, mais le nord du pays est regulierement touche par des secousses de faible magnitude. En 2011, un seisme de magnitude de 6,8 avait eu lieu dans l'Etat de Shan, en Birmanie, pres de la frontiere avec la Thailande et le Laos, faisant plus de 70 morts. Cette secousse, proche de Chiang Rai, avait pousse les autorites thailandaises a appeler a une revision des plans de preparation en cas de tremblement de terre majeur. ", "theme": "seisme"}