{"id_art": "bd1abfd82c9c55e15a0758fab0eafea9", "title": "\nOuragans : Isaac fait un peu de place a Ileana", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-30", "content": "La valse des tempetes tropicales et des ouragans continue au-dessus des Etats-Unis. Aux Etats-Unis, un ouragan peut en cacher un autre. Au moment meme ou l'ouragan Isaac s'est affaibli mercredi, redevenant une tempete tropicale, une autre tempete, Ileana, etait, elle, elevee au rang d'ouragan au large des cotes du Mexique, dans l'ocean Pacifique. Isaac a ete retrograde au rang de tempete avec des vents de 110 kilometres par heure (km/h), sous la barre des 120 km/h au-dela de laquelle une tempete devient un ouragan, a indique le Centre de surveillance des ouragans (NHC). Mais Isaac, qui se situait a 80 km a l'ouest de La Nouvelle-Orleans mercredi soir et se deplacait vers le nord-ouest, menacait toujours de dangereuses inondations et montees des eaux ainsi que de tornades isolees le long du littoral du golfe du Mexique, a prevenu le NHC. Accompagnee de pluies diluviennes, la tempete n'a cependant pas fait ceder les digues construites apres les ravages causes il y a sept ans par l'ouragan Katrina autour de La Nouvelle-Orleans, s'est felicite le Corps des ingenieurs de l'armee americaine. Alors que son predecesseur George W. Bush avait ete vivement critique pour sa gestion de la catastrophe de 2005, le president Barack Obama a pris soin de suivre la situation au jour le jour. Il a promis, mercredi, le soutien des autorites aux victimes d'Isaac. \"Nous pensons a vous. Nous prions pour vous\", a-t-il declare au debut d'une reunion electorale en Virginie (est). \"Nous faisons tout notre possible pour que les gens soient pris en charge\" dans les zones affectees, a-t-il ajoute. Les meteorologues avaient predit un \"affaiblissement progressif\" de l'ouragan au fur et a mesure qu'il progressait dans les terres. Dans le meme temps, la tempete Ileana est devenue mercredi soir un ouragan au large des cotes du Mexique, dans l'ocean Pacifique, mais ne represente pas un danger, a annonce le Centre de surveillance des ouragans (NHC) qui a son siege a Miami (sud-est). Accompagne de vents soufflant a 75 km/h, Ileana a ete classe en categorie 1 sur l'echelle de Saffir-Simpson, qui compte cinq degres. L'ouragan se trouve a 540 km au sud-ouest de la pointe extreme de la peninsule de Basse-Californie, au Mexique, a precise le NHC. Il se deplace vers le nord-ouest a la vitesse de 15 km/h et devrait faiblir dans un jour ou deux, selon le Centre de surveillance. \"Aucun changement d'intensite n'est attendu au cours des 12 a 24 prochaines heures, mais un affaiblissement progressif devrait ensuite se produire\", a-t-il encore indique. ", "theme": "ouragan"}