{"id_art": "3e36a401249b68ead871561c966cfd14", "title": "\nSeisme en Equateur: le president annonce des hausses d'impots", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-21", "content": "Le president Rafael Correa a demande aux Equatoriens de mettre la main au porte-monnaie pour couvrir le cout financier, estime a trois milliards de dollars, du seisme devastateur qui a fait plus de 525 morts depuis samedi dans le pays. Le tremblement de terre d'une magnitude de 7,8, le pire en Amerique latine depuis celui d'Haiti en 2010, a devaste la cote pacifique, dont des zones touristiques, de l'Equateur ou les secours tentaient toujours jeudi de trouver des survivants. Mais leurs efforts etait compliques par les nombreuses repliques, plus de 500, dont plusieurs ont depasse une magnitude 6. Rafael Correa, qui a chiffre a trois milliards le cout du seisme, soit \"deux ou trois points de PIB\" (produit interieur brut) pour une economie souffrant deja de la chute des cours du petrole, a annonce une hausse de la TVA de 12 a 14% pour un an. \"En accord avec ce que me permet la Constitution en cas d'etat d'exception, il sera etabli par l'assemblee nationale une contribution de deux points additionnels sur la TVA pour un an\", a declare le president equatorien mercredi soir dans un message televise adresse a la nation. Les salaries verseront egalement une contribution sur salaire obligatoire, d'un jour de travail pour ceux gagnant 1.000 dollars par mois, de deux jours pour un salaire de 2.000 dollars par mois, et jusqu'a cinq jours pour ceux gagnant 5.000 dollars mensuels. Ceux dont le patrimoine depasse 1 million de dollars devront verser par ailleurs une contribution equivalant a 0,9% de leurs biens. Rafael Correa a egalement annonce la vente d'actifs de l'Etat \"pour surmonter ce moment difficile\", sans toutefois precise lesquels. Ces mesures drastiques s'ajoutent a la hausse imminente des taxes sur la biere et les cigarettes, sur le point d'etre adoptee a l'Assemblee nationale au moment ou le pays tres endette a du mal a se financer. Le seisme porte un coup severe a l'economie de l'Equateur qui a deja souffert de la baisse des cours du petrole, pilier de son economie. La croissance n'a ete que de 0,1% en 2015, contre 4% prevue par le gouvernement. La catastrophe \"permet (au gouvernement) de rendre beaucoup plus acceptable pour la population ce type d'augmentation d'impots, qui vont permettre de mieux passer l'annee\" sur le plan budgetaire, analyse pour l'AFP l'economiste Alberto Acosta. \"De plus, avec le tremblement de terre, des lignes de credit peuvent etre activees comme celle des 600 millions de dollars deja annoncee\" par le gouvernement pour venir en aide a la population et reconstruire les zones devastees, ajoute-t-il. - 'Ca pue la mort' - Plus de 900 secouristes, pompiers, medecins et specialistes de 20 pays, dont la Colombie, le Chili, le Mexique, le Venezuela et l'Espagne, poursuivaient jeudi leur quete effrenee de survivants. Mais les espoirs s'amenuisent. \"Ici, ca pue la mort au lieu de la peinture\", lache l'un des pompiers qui fouillent les decombres d'une quincaillerie dans la cite balneaire de Manta, l'une des villes les plus touchees de la cote est. Rafael Correa, qui a appele a la creation d'une autorite sud-americaine chargee des catastrophes naturelles, a fait etat mercredi de 525 morts et 5.733 blesses, selon un bilan toujours provisoire. Le nombre de disparus a ete revu nettement a la baisse, passant de 1.700 a 163. Le seisme est d'ores et deja le plus meurtrier en Equateur depuis 1979 et en Amerique latine depuis celui qui avait frappe Haiti en 2010 faisant entre 200.000 et 250.000 morts. Au moins onze etrangers figurent parmi les victimes, de nationalites canadienne, colombienne, britannique, cubaine, irlandaise et dominicaine selon diverses sources officielles. 21/04/2016 12:02:50 - Manta (Equateur) (AFP) - (c) 2016 AFP ", "theme": "seisme"}