{"id_art": "324422017aafe47e3e85f411b3d5480f", "title": "Tempete Harvey : une quatrieme victime confirmee, Trump sur place", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-08-29", "content": "Le Texas et la Louisiane sont frappes par des inondations sans precedent qui devraient s'intensifier mercredi ou jeudi. Donald Trump est arrive sur place. Un policier de Houston est mort noye tandis qu'il tentait de rallier son lieu de travail pour preter main-forte aux operations de secours liees a la tempete Harvey, a indique mardi le chef de la police de la quatrieme ville americaine. Le sergent Steve Perez, employe pendant 34 ans au sein de cette force, s'est noye dimanche a l'aube sur le chemin entre son domicile situe dans une zone rurale et son lieu de travail dans le centre de Houston, sous une pluie battante et des vents puissants, a explique Art Acevedo. << Il a passe deux heures et demie a rouler tous azimuts, pour essayer de rejoindre son poste >>, a poursuivi le chef de la police, lors d'une conference de presse. << Il n'a pas reussi a trouver un passage. >> Une equipe de plongeurs, avec l'aide de secouristes benevoles, a recupere mardi matin le corps du policier dans un passage souterrain de cinq metres de hauteur, totalement inonde. Quatre deces ont ete officiellement confirmes a ce stade par les autorites depuis l'arrivee vendredi soir de Harvey. Et le service medico-legal du comte de Harris, ou se trouve Houston, a indique lundi que six deces << peut-etre lies a l'ouragan Harvey >> avaient ete signales ce jour-la, mais qu'il fallait attendre le resultat des autopsies pour s'en assurer. Le president des Etats-Unis accompagne de Melania est arrive a Corpus Christi, au Texas, ou ils devaient rencontrer des organisations d'aide aux victimes de la tempete Harvey qui a devaste cet immense Etat du Sud. L'avion presidentiel Air Force One s'est pose en milieu de journee sur l'aeroport de cette ville portuaire situee a quelque 350 kilometres au sud-ouest de Houston, qui lutte contre des inondations sans precedent. Vetu d'un blouson coup-vent, casquette blanche << USA >> vissee sur le crane, le president americain a brievement salue a sa descente d'avion, avant de s'engouffrer dans la limousine presidentielle qui l'attendait sur le tarmac. La << First Lady >> avait troque les talons aiguilles qu'elle portait a son depart de Washington pour une paire de tennis blanche. << Le president a ete tres attentif a ne pas perturber les operations de secours en cours >>, a souligne sa porte-parole Sarah Huckabee Sanders lors du vol. Cette derniere a par ailleurs confirme que Donald Trump avait l'intention de revenir au Texas samedi, << dans une autre partie de l'Etat >>. A Corpus Christi, le president americain devait notamment rencontrer le gouverneur du Texas Greg Abbott ainsi que William << Brock >> Long qui dirige l'Agence federale des situations d'urgence (FEMA). Le couple presidentiel devait ensuite rejoindre la ville d'Austin, plus au nord. LIRE aussi. Harvey, test de leadership pour Donald Trump << La digue de Columbia Lakes a ete percee ! >> ont indique les autorites du comte de Brazoria sur leur compte Twitter. << Partez immediatement ! >> Une grande partie de cette zone au sud de Houston est sous les eaux depuis quatre jours a cause de la tempete Harvey. Selon la porte-parole du comte, cette zone fait l'objet << d'un ordre d'evacuation obligatoire depuis deja plusieurs jours. Mais des gens n'ont pas tenu compte de cet avertissement, donc les services d'urgence vont les recuperer >> desormais. << Une cinquantaine de maisons >> sont concernees par cette injonction, a precise Sharon Trower. Houston est la quatrieme ville du pays avec 2,3 millions d'habitants et son agglomeration compte plus de 6 millions d'habitants. Lundi, Donald Trump a promis que le gouvernement federal soutiendrait une reconstruction qui s'annonce << longue et difficile >>. Les autorites avertissent neanmoins que le danger persiste, alors que le pic des inondations ne devrait etre atteint que mercredi ou jeudi et que la tempete semble se renforcer sur la cote. Le coeur de la tempete, qui se deplace lentement, doit repasser sur le golfe du Mexique mardi avant de remonter vers le nord-est mercredi, frappant le sud-ouest de la Louisiane, ou Donald Trump a declare lundi l'etat d'urgence. Apres avoir touche la cote texane dans la nuit de vendredi a samedi, l'ouragan de categorie 4 avait ete retrograde en tempete tropicale. Il fait presque du sur-place depuis, provoquant des inondations monumentales. De nombreuses familles restent bloquees ou s'entassent dans des abris. Routes et autoroutes sont inondees, comme de nombreuses maisons, avec des lignes electriques coupees. Des barrages debordent et le genie militaire a commence a ouvrir les reservoirs d'Addicks et Barker pour prevenir une catastrophe autour de Houston. Le mois d'aout est d'ores et deja le plus pluvieux jamais enregistre, avec plus de 93 centimetres de precipitations cumulees, selon le bureau a Houston du service meteorologique national. Du 1er juin jusqu'a lundi, Houston a enregistre plus de 1,27 m de pluie alors que la moyenne annuelle est d'environ 1,26 m. En quatre jours, du 25 au 28 aout, 1,09 m de pluie est tombe sur le sud de Houston. La mobilisation pour venir en aide aux victimes etait maximale. L'agence federale des situations d'urgence, Fema, se prepare a accueillir 30 000 personnes dans des centres d'accueil d'urgence dans la region. Elle a annonce 8 500 fonctionnaires federaux en renfort des autorites locales et des moyens techniques et humanitaires. Greg Abbott, le gouverneur du Texas, a mobilise lundi la totalite des 12 000 soldats de la garde nationale du Texas, corps de reservistes s'entrainant regulierement dans l'armee, apres 3 000 dans un premier temps. Selon le maire de Houston Sylvester Turner, plus de 8 000 rescapes, trempes et hagards, ont deja ete emmenes dans des abris. Le maire a defendu sa decision de ne pas evacuer avant la tempete, rappelant qu'une centaine de personnes etaient mortes en 2015, la derniere fois que les autorites avaient tente de vider l'agglomeration. << Nous anticipons que jusqu'a un demi-million de personnes au Texas soient eligibles ou demandent un secours financier >>, a declare le vice-president Mike Pence a la radio KHOU de Houston. << Nous savons que c'est loin d'etre fini >>. << Je n'ai jamais rien vu de tel >>, confiait Mike, 37 ans, membre d'une petite communaute de fermiers situee a une heure de route de Houston qui s'est mobilisee pour aider ses habitants fuyant face a la montee des eaux. A bord de son embarcation, il fait le va-et-vient sur l'important axe routier Interstate 10, ou l'equivalent d'un an de pluie est tombe en quelques heures. ", "theme": "innondation"}