{"id_art": "ba7128825c637e8477deea2336aaa69c", "title": "Inondations: le Var toujours en vigilance orange, les pluies ont repris", "newspaper": "LePoint", "author": [""], "date_publi": "2011-11-08", "content": "Le departement du Var, ou les pluies ont repris sur la partie sud du littoral, est toujours place en vigilance orange mardi en raison d'un risque d'inondations sur la basse vallee de l'Argens, indique mardi la prefecture du departement. Selon elle, depuis deux heures du matin, il est tombe de 50 a 70 mm sur le secteur de Grimaud, Cogolin et Collobrieres, 50 mm sur la presqu'ile de Giens et 30 mm sur le reste de la cote. Meteo France annonce des precipitations qui vont se poursuivre jusqu'a 10h00 et devraient atteindre localement jusqu'a 40 mm. Consequences de ce nouvel episode pluvieux : la Giscle dans le secteur de Cogolin, Grimaud et le golfe de Saint-Tropez a deborde et le niveau du Gapeau est a la hausse, a la limite du niveau orange. Le Riautor a egalement deborde au niveau du Luc. La vigilance est egalement requise pour les cours d'eau de La Mole, l'Aille dans le secteur de Vidauban et la Narturby au Muy. L'Argens est reste dans son lit et son niveau a la baisse etait de 4,40 metres a 6H00 en depit des 10 et 20 mm de precipitations. Le Reyran, enfin dans la region de Frejus est suivi avec une grande vigilance. Toujours selon la prefecture, pendant la nuit, des chaussees ont ete inondees sur le littoral et l'agglomeration de Toulon. Selon la prefecture, six routes departementales sont encore coupees dans le departement ou les transports scolaires fonctionnent normalement. Le deplacement du prefet dans l'arrondissement de Brignoles prevu ce jour est annule, indique egalement la prefecture. Sur le littoral, la prefecture maritime de la Mediterranee rappelle a la prudence en mer: \"malgre les nombreux appels a la vigilance (...), le Crossmed et les services departementaux d'incendie et de secours ont coordonne une dizaine d'operations de sauvetage impliquant des kitesurfeurs sur les cotes mediterraneennes\", regrette la prefecture maritime. \"Si toutes se sont heureusement bien terminees, elles ont necessite l'intervention de nombreux sauveteurs qui parfois sont obliges de prendre des risques pour accomplir leurs missions\", ajoute-t-elle. Dans les Alpes-Maritimes, la route du bord de mer entre Antibes et Villeneuve-Loubet est coupee dans les deux sens en raison d'un coup de mer. ", "theme": "innondation"}