{"id_art": "a14b63bfb1e3bf6af6c7d0ca3ae357fe", "title": "\nHouston submergee par les pluies de Harvey, le pire encore a venir", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-25", "content": "Houston, la plus grande ville du Texas, etait dimanche noyee sous les eaux de la tempete Harvey, qui a deja lamine la cote texane et tue au moins deux personnes. Les services d'urgence de la capitale de l'industrie petroliere americaine ont adresse dimanche matin un message des plus clairs: \"Les personnes fuyant les inondations ne doivent pas en dernier recours rester dans le grenier. Si les etages les plus eleves de votre domicile deviennent dangereux... montez sur le toit\". Et d'ajouter: \"Appelez 911 pour obtenir de l'aide et restez en ligne jusqu'a ce que quelqu'un decroche\". \"C'est grave et ca va empirer\", a prevenu le gouverneur du Texas Greg Abbott, sur Fox News Sunday, soulignant que les degats atteindront \"des milliards de dollars\". \"Meme s'il y a une accalmie aujourd'hui, ne pensez pas que la tempete est terminee\", a rencheri le maire de Houston Sylvester Turner, encourageant ses 2,3 millions d'administres a rester chez eux pour eviter d'etre pieges dans des rues transformees en rivieres au debit rapide. Des avis d'inondations soudaines ont ete emis dans la region et les services meteorologiques (NWS) ont accentue leurs mises en garde sur le fait que la \"menace d'inondations catastrophiques, sans precedent et potentiellement mortelles persiste aujourd'hui et la semaine prochaine\". La region Houston/Galveston a recu plus de 60 cm de pluie lors des dernieres 24 heures, selon le NWS. Son antenne de Houston a prevenu que les \"inondations catastrophiques vont empirer et pourraient etre historiques\". Car ce n'est pas termine. D'apres le dernier bulletin du Centre national des ouragans (NHC) a 15H00 GMT, entre 38 et 63 cm de pluie devraient encore y tomber d'ici jeudi pouvant provoquer un cumul total allant jusqu'a 1,27 m. Dans le reste du Texas et plus a l'est en Louisiane, Harvey devrait laisser entre 13 et 38 cm cumules. Harvey, plus puissant ouragan a frapper les Etats-Unis depuis 2005 et le Texas depuis 1961, retrograde depuis en tempete tropicale, ne bouge quasiment plus (4 km/h). Il a frappe le littoral vendredi soir en categorie 4 --sur une echelle de 5-- mais ses vents ne soufflaient plus qu'a 65 km/h. Les garde-cotes, qui ont secouru une trentaine de personnes, avaient recu dimanche matin plus de 300 appels de detresse dans la region de Houston ou ils ont mobilise cinq helicopteres MH-65 Dolphin. Ils ont demande des renforts, un appel entendu par le gouverneur de Louisiane Jon Bel Edwards qui a annonce peu apres sur Twitter l'envoi de \"ressources a notre voisin\" face a cette \"terrible tempete\". Selon le chef des pompiers de Houston Samuel Pena, ses equipes ont gere plus de 2.000 appels depuis minuit et en avaient encore un millier en attente en fin de matinee. L'aeroport Hobby, deuxieme plus important de Houston, a ferme: ses pistes sont sous l'eau. Le plus important, George Bush International, a annule de nombreux vols. La tempete a fait au moins deux morts et au moins une quinzaine de blesses dans cet Etat du sud des Etats-Unis, ou de nombreuses routes sont totalement submergees et des zones entieres encore inaccessibles. Mais selon M. Abbott, il est encore trop tot pour donner un bilan humain. Des milliers d'habitants ont suivi les directives d'evacuation. Selon la Croix-Rouge americaine, plus de 1.800 personnes ont trouve refuge samedi soir dans 35 abris au Texas et en Louisiane. Sur la cote, l'heure etait a la decouverte des degats et au deblayage. Mais elle devrait voir arriver dans quelques jours les inondations de l'interieur des terres. Les routes ont ete submergees par les flots marins ayant parfois gonfle de quatre metres, des toitures ont ete arrachees quand les maisons n'ont tout simplement pas ete rasees, les lignes electriques ont ete coupees. A Port Aransas, l'une des premieres villes touchees par l'ouragan, des bateaux ont meme echoue au milieu des rues ou contre des batiments. Des dizaines de milliers de personnes etaient privees d'electricite. \"Il nous faudra des annees pour nous remettre de ce desastre\", a estime Brock Long, responsable de l'Agence federale des situations d'urgence. Le president Donald Trump, qui a signe des vendredi une declaration de catastrophe naturelle, a confirme dimanche sur Twitter qu'il se rendrait au Texas \"aussitot que le deplacement pourra se faire sans provoquer de perturbation\". Il s'est felicite du \"talent\" et de l'efficacite des secours. Harvey a ravive aux Etats-Unis le traumatisme de Katrina, qui a provoque en 2005 une catastrophe humanitaire avec plus de 1.800 morts et la destruction de quartiers entiers de La Nouvelle-Orleans. La reaction du president de l'epoque, George W. Bush, avait ete particulierement critiquee. Par ailleurs, le passage de l'ouragan pourrait affecter les cours du petrole. La cote texane accueille pres d'un tiers des capacites de raffinerie de petrole des Etats-Unis et le Golfe du Mexique 20 % de la production americaine. Au moins 112 plateformes ont ete evacuees, representant environ un quart de la production quotidienne de brut et de gaz, et de nombreuses installations a terre fermees. 27/08/2017 18:26:33 - Houston (Etats-Unis) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}