{"id_art": "b59b7a524e42ba59dc4f8e5ed9b40d33", "title": "\nRugby-a-VII: titre pour les Fidji, France 10e au Circuit mondial a Las Vegas", "newspaper": "LePoint", "author": [], "date_publi": "2016-03-07", "content": "Les Fidji ont remporte dimanche a Las Vegas l'etape americaine du Circuit mondial de rugby a VII dont la France s'est classee 10e. Les Fidji ont battu en finale l'Australie 21 a 15 pour signer leur deuxieme victoire cette annee apres leur succes dans le tournoi inaugural a Dubai. L'Australie avait pourtant etouffe Fidji en premiere periode et menait 15-0 a la pause, mais l'entree en jeu de Kitione Taliga a completement relance son equipe. L'ailier de 22 ans a marque deux essais pour ramener son equipe a un point de l'Australie (15-14). Quade Cooper qui a fait ses debuts en rugby a VII lors de ce tournoi, a ensuite echoue a un metre de ligne d'essai fidjienne et laisse echapper le ballon. Sur le contre, Savenaca Rawaca a pris de vitesse la defense australienne et marque un troisieme essai decisif. \"La finale a ete compliquee contre l'Australie qui avait battu en demi-finale une tres bonne equipe sud-africaine\", a souligne le capitaine fidjien Osea Kolinisau. \"On espere que cette victoire va redonner le sourire a nos compatriotes touchees par Winston\", a-t-il poursuivi, en reference au cyclone, le plus puissant de l'histoire de l'archipel, qui a fait 42 morts fin fevrier. La troisieme place est revenue a l'Afrique du Sud qui a domine les Etats-Unis 21 a 10. La Nouvelle-Zelande, laureate des deux precedentes etapes, a du se contenter de la 5e place apres son elimination en quarts de finale par l'Afrique du Sud. Au classement general, apres cinq des dix etapes, les Fidji sont en tete avec 91 points, devant l'Afrique du Sud (86 pts) et la Nouvelle-Zelande (82 pts). La France a conclu son tournoi sur une defaite face au pays de Galles 28 a 14, synonyme de 10e place finale. Les Bleus n'ont jamais reussi a inquieter les Gallois qui ont toujours fait la course en tete dans cette finale du Bowl, la tableau secondaire. Ils ont ete rapidement menes 14 a 0, puis 28 a 7, avant qu'Arthur Retiere ne sauve l'honneur a la derniere minute, avec son cinquieme essai du tournoi. Les joueurs de Frederic Pomarel, derniers de la precedente etape, en Australie debut fevrier, ont mal debute ce tournoi en perdant leurs deux premiers matches de poule, contre l'Argentine (26-7) et les Fidji (42-12) vendredi. Ils ont ensuite battu samedi les Samoa 31 a 17 dans leur dernier match de la poule C, puis l'Angleterre (22-19) en quarts de finale du tableau secondaire. Dimanche, ils ont battu la Russie 15 a 14 avant de chuter contre le pays de Galles. Ils sont 9e au classement general. Le Circuit mondial se poursuit le week-end prochain avec l'etape canadienne programmee a Vancouver. Les resultats de la 3e journee: CUP (1re-4e places) . Demi-finales Fidji - Etats-Unis 21-14 Australie - Afrique du Sud 14-12 . Finale Fidji - Australie 21-15 . Match pour la 3e place Afrique du Sud - Etats-Unis 21-10 PLATE (5e-8e places) . Demi-finales Japon - Kenya 19-14 Nouvelle-Zelande - Argentine 24-19 . Finale: Nouvelle-Zelande - Japon 27-7 BOWL (9e-12e places) . Demi-finales France - Russie 15-14 Pays de Galles - Ecosse 21-14 . Finale Pays de Galles - France 28-14 SHIELD (13e-16e places) . Demi-finales Canada - Angleterre 24-7 Samoa - Portugal 29-14 . Finale Samoa - Canada 24-12 Classement final 1. Fidji 2. Australie 3. Afrique du Sud 4. Etats-Unis 5. Nouvelle-Zelande 6. Japon 7. Kenya . Argentine 9. Pays de Galles 10. France 11. Ecosse . Russie 13. Samoa 14. Canada 15. Portugal . Angleterre Classement general du Circuit mondial (apres cinq des dix etapes): 1. Fidji 91 points 2. Afrique du Sud 86 3. Nouvelle-Zelande 82 4. Australie 73 5. Etats-Unis 64 6. Argentine 64 7. Angleterre 52 8. Kenya 52 9. France 36 10. Ecosse 32 11. Samoa 31 12. Canada 23 13. Pays de Galles 22 14. Japon 20 15. Russie 12 16. Portugal 9 07/03/2016 09:56:53 - Las Vegas (Etats-Unis) (AFP) - (c) 2016 AFP ", "theme": "cyclone"}