{"id_art": "aeb34074ee36b70635051801d86249f0", "title": "Tempete tropicale en Martinique: un mort electrocute a son domicile inonde", "newspaper": "LePoint", "author": [""], "date_publi": "2011-08-03", "content": "Attendue mercredi en Haiti, la tempete tropicale Emily, qui balaie la Caraibe, a fait une victime par electrocution mardi sur l'ile de la Martinique, qui s'est retrouvee les pieds dans l'eau en raison des fortes pluies. Les pompiers ont decouvert un homme de 62 ans gisant dans l'eau, une rallonge electrique a la main, a son domicile du quartier populaire Volga de Fort-de-France, qui est inonde. La Martinique etait en vigilance rouge pour fortes pluies, orages et inondations depuis 07H30 locales (13H30 heures de Paris), soumises aux effets peripheriques d'Emily, qui s'eloignait a la mi-journee au nord des petites Antilles, selon la prefecture. \"En raison du risque de montee des cours d'eau et localement de glissements de terrain, le niveau de vigilance rouge a ete active mardi matin\", a-t-elle explique. A la mi-journee le niveau etait toutefois repasse sur l'orange. La production locale d'electricite est perturbee par le passage de la tempete Emily. \"1 000 foyers etaient prives d'electricite a la mi-journee dans la zone du Vauclin et du Marin, dans le sud-est de l'ile\", a annonce EDF Martinique. De fortes precipitations s'abattent sur l'ensemble de l'ile au relief accidente depuis 04H00 (heure locale), entrainant de nombreuses inondations, notamment sur les routes. \"L'ensemble du reseau routier est perturbe au niveau des ponts et guets\", a affirme a l'AFP Edouard Comlan, chef du service des routes au conseil general. \"La riviere Lezarde est en passe d'atteindre sa cote d'alerte et de debordement, risquant de couper l'autoroute dans les deux sens, au niveau de l'aeroport\", a declare le chef du service de Meteo France. Pour autant, les compagnies aeriennes desservant l'ile depuis la metropole (Air France, Corsair et Air Caraibes) ont maintenu leurs vols dans les deux sens. A Fort-de-France, un important glissement de terrain a Morne Calebasse a entraine la mise en place d'un perimetre de securite et l'evacuation de ce quartier (une quarantaine de maisons), repute sensible et deja en proie a des mouvements de sols il y a deux mois, selon un responsable du Codis. \"Le gros de la tempete s'evacue au nord de la mer Caraibes, vers Haiti et la situation devrait s'ameliorer dans l'apres-midi (heure local)\", a confie le chef du service Meteo France a l'AFP. Quelques heures auparavant, Emily a balaye sans gros degats l'archipel guadeloupeen, a-t-on indique a la prefecture. La Guadeloupe est d'ailleurs repassee en vigilance \"jaune\" apres quelques heures en orange. C'est maintenant au tour d'Haiti d'attendre avec anxiete l'arrivee de la tempete qui devrait atteindre ses cotes par le sud mercredi soir: des centaines de milliers de personnes vivent toujours dans des conditions precaires dans des camps, 18 mois apres le seisme qui a ravage le pays en janvier 2010. ", "theme": "innondation"}