{"id_art": "188b39538e0e9e7cfce8daa58d3778f5", "title": "Alerte orange orages et pluies-inondations dans le Sud-Est", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-10-13", "content": "Meteo-France a place plusieurs departements du sud-est de la France en vigilance orange pour les orages, les pluies-inondations, les crues et le vent pour la journee de jeudi. \"Le departement de l'Herault est pour le moment le plus concerne (plaines littorales et relief)\", indique l'organisme de prevision. L'Herault, mais egalement l'Aude, sont en alerte orange concernant le risque de crue, precise Meteo-France. Les Bouches-du-Rhone sont quant a elles en vigilance orange en raison du risque de vents violents \"avec des rafales de l'ordre de 100 km/h\". \"De plus, ces vents generant de fortes vagues, une surelevation importante du niveau de la mer est attendue. La conjonction de ces phenomenes risque d'entrainer des submersions marines sur les parties basses ou vulnerables du littoral\", soulignent les previsionnistes. \"Des debordements (des phenomenes pluvio-orageux) vers le Gard, l'Aude, l'Aveyron sont a craindre\", selon Meteo-France, qui prevoit des \"pluies parfois orageuses par moments extremement intenses\" a la fin de la nuit de mercredi a jeudi. Les precipitations se poursuivront jeudi avec comme \"consequences possibles\" de \"violents orages susceptibles de provoquer localement des degats importants\". Des inondations de caves et sous-sols peuvent se produire tres rapidement, ajoute le bulletin meteo. \"Les conditions de circulation routiere peuvent etre rendues difficiles\", precise Meteo-France. Les transports scolaires sont suspendus pour la journee de jeudi, a de son cote precise mercredi la prefecture de l'Herault dans un communique. Dans la soiree, la prefecture heraultaise a indique a l'AFP que les cours ne seraient \"pas assures\" jeudi dans les ecoles, colleges et lycees du departement. Cette \"mesure exceptionnelle\", prise par le prefet \"par precaution\", en concertation avec le rectorat, vise a eviter au maximum les deplacements, a-t-on precise. Le concert, complet de longue date, des Red Hot Chili Peppers a l'Arena de Montpellier, est annule jeudi soir et les portes de la Foire internationale du Parc des expositions resteront egalement fermees pour la journee, a-t-on appris de meme source. L'alerte s'applique pour jeudi de 03H00 a vendredi 07H00, selon Meteo-France, qui evoque un \"episode mediterraneen remarquable avec tres fortes pluies orageuses\". 13/10/2016 07:53:51 - Montpellier (AFP) - (c) 2016 AFP ", "theme": "innondation"}