{"id_art": "adcfada592bcd05b0756f6101922a282", "title": "\nEn plein seisme au Mexique, le defi d'une operation a coeur ouvert", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-21", "content": "Quand la terre a tremble au Mexique le 19 septembre, des milliers d'habitants sont sortis en courant dans la rue. Pas David Arellano: ce docteur qui operait alors un nouveau-ne a coeur ouvert a simplement redouble de concentration. \"Le mouvement a ete tres brutal, tres intense, on a du tenir le materiel de la salle d'operation\", raconte a l'AFP le chirurgien de 57 ans, un mois apres le violent seisme qui a tue 369 personnes. Deja le 7 septembre, un precedent tremblement de terre l'avait surpris en pleine operation a coeur ouvert sur une fillette de neuf ans. Lors du deuxieme seisme, le docteur Arellano a vu par la fenetre un immeuble voisin s'ecrouler dans un nuage de poussiere. Lui et ses collegues ont commence a regarder dans tous les sens avant de controler leur peur et poursuivre leur delicat travail. Etrangere au chaos ambiant, l'equipe a continue a faire fonctionner la machine injectant le sang dans le corps a la place du coeur. \"Si l'un (de nous) avait cede a la panique, il aurait probablement fait des betises. Ce qui nous a aides, c'etait de savoir que nous avions une malade (le nouveau-ne, une petite fille, ndlr) connectee a une machine\", explique le medecin dans son bureau du Centre medical La Raza, un hopital public qui soigne pres de 2.000 patients et n'a subi que des degats legers. \"Si quelqu'un part ou fait des betises, alors c'est la fin\", insiste le professionnel, toujours pret a l'eventualite d'un tremblement de terre pendant les sept ou huit operations qu'il realise chaque semaine a Mexico, l'une des villes les plus sismiques au monde. Dans son hopital, le protocole en cas de secousse prevoit l'evacuation des deux premiers etages. A partir du troisieme, les occupants doivent rejoindre des points de regroupement pour ensuite sortir. Mais au septieme etage, ou sont les salles d'operation, c'est une autre histoire: impossible d'arreter ce qui est en cours, surtout quand il s'agit d'une operation a coeur ouvert. \"Secousse ou pas, ces malades dependent de la circulation extracorporelle (par la machine, ndlr) pour rester en vie, et le fonctionnement de cette machine depend du personnel sur place\", souligne le docteur Arellano. Le 19 septembre, il etait aussi crucial, pour le medecin, de parler avec les parents du nouveau-ne pour les rassurer, tout comme il l'avait fait le 7 septembre avec le pere de la fillette de neuf ans, Ricardo Garduno. \"Nous avions le stress de l'operation car cela faisait deja cinq heures et personne ne nous avait donne aucune nouvelle. Oui, on a senti de maniere tres forte le seisme mais ce qui m'inquietait le plus, c'etait de ne rien savoir d'elle\", se souvient Ricardo, 34 ans. Heureusement le docteur Arellano est venu lui dire: \"Tout s'est bien passe\". \"Le fait qu'ils aient garde leur calme, leur professionnalisme, je trouve ca admirable\", confie-t-il a l'AFP, heureux de savoir que sa fille sortira bientot de l'hopital. La mere du nouveau-ne opere est elle aussi reconnaissante. \"Ils ont continue a operer, ils ne sont sortis a aucun moment\" de la salle, a-t-elle temoigne a la presse locale. Son bebe est bien sorti de l'operation mais reste en convalescence, souffrant de malformations congenitales au coeur. Le secret du sang-froid du docteur Arellano ? Il remonte a plus de 30 ans, quand en 1985 - un 19 septembre egalement -, un seisme avait devaste la capitale et fait pres de 10.000 morts. A l'epoque, il etait interne a l'hopital general de Mexico, ou des dizaines de personnes, dont plusieurs de ses collegues, avaient peri. \"Ce que j'ai appris, a cette occasion, c'est a controler la panique car cela peut te tuer ou te blesser serieusement\", souligne-t-il. Ce jour-la, il se trouvait dans une partie annexe du batiment de l'hopital, qui s'etait effondre, et pour sortir dans la rue, il devait traverser le hall principal. Ce qui l'a sauve, c'est justement son pas lent. Ses collegues qui ont fui en courant sont morts ecrases par la chute des murs. \"Beaucoup de mes collegues auraient probablement pu sortir s'ils ne s'etaient pas laisses emporter par cette panique\", assure le medecin. 21/10/2017 10:41:40 - Mexico (AFP) - (c) 2017 AFP ", "theme": "seisme"}