{"id_art": "0505ff8ba518925b65fb168d037162cb", "title": "\nL'\"Elektra\" de Chereau embrase le festival d'Aix-en-Provence", "newspaper": "LePoint", "author": [], "date_publi": "2013-07-11", "content": "\"Elektra\", opera furieux de Strauss mis en scene par Patrice Chereau est l'evenement qu'attendait le festival lyrique d'Aix-en-Provence: la salle debout a ovationne mercredi soir la tragedie incandescente servie par des chanteurs et un orchestre au diapason. Le recit, adapte de Sophocle par Hugo von Hofmannsthal et Richard Strauss (1909) est un long cri de vengeance: Electre ne vit plus que pour venger son pere Agamemnon, assassine par sa mere Clytemnestre, avec la complicite de son amant Egisthe, devenu son epoux. Son frere Oreste, exile dans l'enfance, reviendra accomplir la vengeance, tuant les deux amants. La partition saisissante de Strauss va au dela du romantisme de Wagner, jusqu'aux limites de la tonalite. Pas de \"grands airs\" ici, ou de melodie harmonieuse, mais un cyclone de sonorites ou le principal peril serait que la puissance de l'orchestre couvre les voix des chanteurs, ceux-ci se mettant alors a hurler de bout en bout. Rien de tel dans cette \"Elektra\", ou l'Orchestre de Paris sous la baguette d'Esa-Pekka Salonen sait faire place aux nuances des chanteurs. Evelyn Herlitzius porte magnifiquement le terrifiant et douloureux personnage d'Electre. Une performance, alors qu'Electre occupe la scene pratiquement du debut a la fin des 1H40 d'opera. Waltraud Meier, qui fut Isolde dans le \"Tristan et Isolde\" mis en scene par Patrice Chereau en 2007, est une Clytemnestre toute en nuances, dont la peur du chatiment se lit dans la voix et le corps pantelant. La toute premiere interprete du role (1909) Ernestine Schumann-Heink, avait decrete: \"je ne chanterai plus jamais ce role, nous etions une bande de folles... Rien ne va plus loin qu'Elektra.\" Loin de l'hysterie de certaines interpretations, la mise en scene de Patrice Chereau rend a chaque personnage -surtout les femmes, veritables heroines de l'oeuvre- leur caractere propre. L'opposition entre les deux soeurs, surtout, est magnifiquement traitee: d'un cote Electre, devoree par sa passion de vengeance, le corps efflanque dans ses hardes trop grandes, de l'autre la tendre Chrysothemis (Adrianne Pieczonka), aux formes pleines, prete a vivre enfin \"une vie de femme\" et a s'echapper de cette prison. Le decor de Richard Peduzzi, complice de Chereau depuis 45 ans, avec ses grands murs ocres, est a la fois la cour de la ferme ou Electre vit avec les chiens, la prison de ce huis clos familial et le palais. Patrice Chereau a choisi de ne pas faire mourir son \"Electre\": dans l'opera, la vengeance accomplie, elle part dans une transe qui la laisse morte. Ici, elle semble simplement vide, absente, comme privee de sa seule raison de vivre. On ne sait si elle est heureuse, ou devastee. \"Elektra\", du 10 au 22 juillet a Aix-en-Provence, puis a La Scala de Milan, au Metropolitan de New York, a Helsinki, Barcelone et Berlin. En direct sur Arte Live Web le 19 juillet a 20H00. ", "theme": "cyclone"}