{"id_art": "bbdfdd86b50559f58e1e63667b2f43b3", "title": "\nL'ouragan devastateur Patricia fonce tout droit sur le Mexique", "newspaper": "LePoint", "author": [], "date_publi": "2015-10-23", "content": "Le pays etait en alerte vendredi avant l'arrivee du \"plus puissant ouragan jamais enregistre\" dans l'Atlantique et le nord-est Pacifique. Le Mexique etait en alerte vendredi avant l'arrivee de l'ouragan Patricia, le plus fort jamais enregistre sur le continent americain, classe categorie 5 et \"potentiellement catastrophique\", avec des risques d'inondations et de glissements de terrain. Les autorites ont deplace des habitants, ferme les ports et les ecoles, et demande aux touristes d'annuler leur voyage dans la zone alors que l'ouragan devrait toucher la cote Pacifique mexicaine en fin de journee dans l'Etat de Jalisco (ouest). \"C'est un ouragan devastateur, le plus grand jamais enregistre, c'est pourquoi nous devons prendre d'extremes precautions\", a declare le ministre de l'Interieur Angel Osorio Chong sur Radio Formula. Une pluie continue s'abat sur la cote depuis jeudi soir alors que Patricia s'approche avec des vents soufflant a 325 km/h, selon le centre de surveillance des ouragans a Miami. Le centre a indique sur son site que Patricia etait \"le plus puissant ouragan jamais enregistre\" dans l'Atlantique et le nord-est Pacifique. \"Des modifications de son intensite sont encore possibles aujourd'hui, mais Patricia devrait rester extremement dangereux, de categorie 5\", indiquent les experts dans un communique publie a 12 heures GMT. \"Une tempete extremement dangereuse devrait produire des inondations importantes pres de l'endroit ou l'ouragan va entrer\", ajoutent-ils. Les meteorologues estiment que l'ouragan devrait toucher la cote mexicaine entre l'important port de Manzanillo et la ville touristique de Puerto Vallarta, qui pourrait etre touchee de plein fouet. Plusieurs commerces ont deja ferme a Manzanillo. \"Il vaut mieux etre prudent que desole. Les ouragans sont imprevisibles\", declarait Enrique Esparza, responsable d'un magasin de meubles, sur le front de mer, qu'il etait en train de fermer. \"On se depeche de rentrer chez nous pour calfeutrer nos fenetres avec des planches de bois\", declarait Rosa Elba Figueroa, une femme au foyer en quittant le supermarche avec un sac rempli de provisions, d'eau et des piles. Jose Maria Tapia Franco, directeur du Fonds national des desastres, a souligne que 400 000 personnes vivent dans des conditions precaires dans le secteur. Dans le village de Boca de Pascuales, les autorites ont mis 70 personnes a l'abri, tandis que 30 autres ont quitte la cote pour se rendre a l'interieur des terres chez des proches. \"Nous effectuons des patrouilles aupres des habitants dans la region de Puerto Vallarta, ainsi qu'a Melague et La Huerta pour convaincre les plus vulnerables de se mettre a l'abri\", a indique le responsable de la protection civile de l'Etat de Jalisco, Jose Trinidad Lopez Rivas, sur une chaine de television. A Colima, des populations vivant autour du volcan ont ete evacuees de crainte que les cendres accumulees durant les recentes eruptions puissent provoquer des glissements de terrain. Les autorites ont mobilise les services d'urgence et ordonne la fermeture d'ecoles dans les Etats de Jalisco, Colima et Guerrero. Selon le gouvernement, 1 800 abris sont disponibles, capables d'heberger 259 000 personnes. Les ports ont ete fermes dans les Etats de Jalisco, Nayarit, Michoacan, Guerrero et Oaxaca. Le port d'Acapulco, dans l'Etat du Guerrero, a ete egalement ferme aux bateaux de grande taille. A 12 heures GMT, Patricia se trouvait a 235 kilometres au sud de Manzanillo et se deplacait vers le Nord-Ouest a la vitesse de 19 km/h, selon les meteorologues. Patricia devrait apporter des precipitations pouvant atteindre 51 cm, dans les Etats mexicains de Jalisco, Colima, Michoacan et Guerrero, ce qui pourrait generer des glissements de terrain. Initialement classee tempete tropicale, Patricia a ete requalifiee en ouragan jeudi matin par le centre de surveillance des ouragans a Miami. En 2013, deux tempetes quasi simultanees avaient touche les cotes Pacifique et Atlantique du Mexique, entrainant la mort de 157 personnes. ", "theme": "ouragan"}