{"id_art": "d4d6f46f82a9a768be03a4f6f2ed1b6d", "title": "Inondations en Louisiane : au moins 11 morts et 40 000 foyers affectes", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-08-17", "content": "VIDEO. Les intemperies ont provoque des crues dans tout l'Etat americain. Les autorites tentent de porter secours aux victimes tout en luttant contre les pillages. Alors que les incendies ravagent la Californie, la cote ouest des Etats-Unis, elle, est sous les eaux. La region de Baton-Rouge, capitale de la Louisiane, patissait encore mardi d'inondations ayant fait au moins 11 morts et affecte pres de 40 000 maisons depuis vendredi, et le niveau de l'eau ne baisse toujours pas, bien au contraire. << Nous constatons des niveaux de crue sans precedent a mesure que les eaux se deplacent vers le Sud >>, commente ainsi John Bel Edwards, gouverneur de Louisiane. Selon les autorites, pres de 40 000 maisons ont ete affectees par cette montee des eaux causee par de fortes pluies d'orage (jusqu'a 50 centimetres par endroits), et plus de 8 000 personnes ont trouve refuge dans des centres d'hebergement. Au total, plus de 20 000 habitants ont ete secourus ou evacues. Apres le signalement d'actes de pillage dans des logements abandonnes par leurs occupants, le gouverneur a evoque la mise en place d'un couvre-feu des mardi soir dans les comtes submerges. << Nous devons etre de bons citoyens >>, a-t-il declare a l'intention des pilleurs. << Et nous devons etre de bons citoyens entre nous. >> De nombreuses municipalites ont deja mis en place un tel couvre-feu nocturne sur leur territoire pour eviter les cambriolages, mais egalement pour permettre aux secouristes de mieux se deplacer de nuit. << Je pense que c'est la meilleure facon de proteger nos habitants >>, a releve Sid Gautreaux, sherif de East Baton-Rouge, precisant que dix personnes avaient ete arretees depuis lundi pour pillage. En parallele, les secours continuent d'intervenir dans les vingt comtes declares mardi en etat d'urgence catastrophique, alors qu'ils n'etaient que quatre, lundi. Cela permet de debloquer des moyens materiels supplementaires, en particulier d'obtenir des financements au niveau federal, pour lutter contre ce que John Bel Edwards qualifie d'<< inondation historique >>. Eglises, instances locales et entreprises ont egalement propose d'abriter des personnes en detresse, et acceptaient des dons de nourriture, d'eau et d'autres produits de premiere necessite. Mais si les eaux ont commence a descendre dans certaines parties de l'Etat, d'autres regions jusqu'a present epargnees voyaient le niveau s'elever. Les services meteorologiques ont emis une quarantaine de nouvelles alertes aux crues, pour des zones du sud de la Louisiane. << Beaucoup de gens souffrent toujours >>, explique le gouverneur alors qu'environ 34 000 foyers sont prives d'electricite. Une situation intenable dans une periode de chaleur intense et de forte humidite qui fait craindre le developpement de moisissures. La ville de Walker, situee a l'est de Baton-Rouge, a ete particulierement affectee. Selon son maire Rick Ramsey, la ville de 6 000 habitants << est en aussi bonne forme qu'il est possible de l'etre avec 70 % de notre population inondee >>. Au micro de la chaine de television locale, WAFB, il a declare : << Nous assistons a un formidable esprit d'entraide communautaire. Les gens s'aident les uns les autres. >> La chaine de television a egalement diffuse des images de la mairie de Denham Springs, toute proche, ou l'eau a atteint une hauteur de pres de 1,50 m. Le nombre de personnes disparues etait difficile a etablir a ce stade, les secouristes continuant de fouiller maisons et vehicules a la recherche d'eventuelles victimes. Selon le chef des pompiers de Baton-Rouge Ed Smith, les recherches en porte-a-porte pourraient encore durer une semaine. Outre les secouristes professionnels, de tres nombreux particuliers participaient egalement aux operations de secours dans de petites embarcations, leur valant le surnom de << Cajun Navy >>, ou << Marine cajun >> en reference a la tradition acadienne de cet Etat. Au sein de cette << Cajun Navy >>, se trouvaient notamment John Booth et Austin Tupper, ages d'une vingtaine d'annees, qui ont parcouru une trentaine de kilometres pour apporter leur aide a Gonzales, bourgade tres affectee par la montee des eaux au cours des dernieres 24 heures. Grace a leur bateau, les deux jeunes gens aidaient des habitants a evacuer leurs domiciles. ", "theme": "innondation"}