{"id_art": "63300fc3403c1327eb20e917a2634f70", "title": "\nMexique: un ouragan et une tempete tropicale font 20 morts", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-16", "content": "Au moins 20 personnes ont ete tuees et plus de 8.000 evacuees au Mexique en raison des intemperies provoquees par l'ouragan Ingrid et par la tempete tropicale Manuel, l'un arrivant du golfe du Mexique et l'autre du Pacifique, ont annonce les autorites. Les pluies torrentielles, les inondations et les glissements de terrain ont fait 14 morts dans l'Etat du Guerrero (sud) et six dans les Etats du Puebla et de l'Hidalgo (centre), selon les bilans etablis par les autorites. Des pluies diluviennes se sont abattues dimanche sur la plus grande partie du pays en raison des effets combines de la tempete tropicale Manuel, sur la cote du Pacifique, et de l'ouragan Ingrid, sur le golfe du Mexique, a indique le Service meteorologique national (SMN). Ingrid se trouvait dimanche a 240 kilometres a l'est de la ville de Tampico, dans l'Etat de Tamaulipas, se deplacant a une vitesse de 11 kilometres/heure, avec des vents atteignant 150 kilometres/heure, et devait atteindre la terre dans 12 heures, a indique a l'AFP Pamela Garcia, une meteorologue du SMN. Dans le sud et l'ouest du pays, les autorites des Etats de Guerrero, de Michoacan et de Colima restaient en alerte en raison de la proximite de Manuel, qui approchait avec des vents atteignant 130 kilometres/heure, selon le SMN. Dans l'Etat de Guerrero, ou on enregistrait au moins 14 morts et plus de 2.000 sinistres, les pluies torrentielles ont provoque de vastes inondations et quelque 21.000 habitations ont ete privees d'electricite, a declare le service local de la Protection civile. Dans cet Etat, six personnes ont peri dans un accident de la circulation provoque par les intemperies, six autres ont ete tuees par des glissements de terrain et des chutes de murs, et deux ont ete emportees par un cours d'eau. Quelque 500 personnes ont ete evacuees de leurs domiciles a Acapulco, dans l'Etat de Guerrero, ou l'eau a atteint dans certains quartiers une hauteur d'un metre, emportant des voitures. L'aeroport international a ete isole, la route qui y conduit ayant ete coupee par un cours d'eau en crue. Devant l'approche de l'ouragan Ingrid vers les cotes de l'Etat de Tamaulipas, les autorites locales ont declare une alerte et organise une operation pour evacuer les personnes vivant dans des zones susceptibles d'etre inondees. Elles ont installe des refuges, principalement a Tampico. Dans l'Etat de Veracruz (est), les pluies causees par Ingrid ont entraine l'evacution de plus de 6.000 personnes, a annonce le gouverneur, Javier Duarte. Dans l'Etat de Puebla (centre), trois hommes sont morts ensevelis par un glissement de terrain dans la localite de Tlatlauquitec. Les traditionnelles ceremonies de l'Independance, qui devaient etre celebrees dans la soiree de dimanche dans tout le Mexique, ont ete suspendues dans les localites cotieres de l'Etat de Tamaulipas, ou l'on attendait avec anxiete que l'ouragan Ingrid touche terre. ", "theme": "ouragan"}