{"id_art": "a4cf69b0b0fcdf486b83943c9beaaa95", "title": "\nViolent seisme en Birmanie, six morts et 15 disparus", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-11", "content": "RANGOUN (Reuters) - Un violent seisme d'une magnitude de 6,8 sur l'echelle de Richter a fait au moins six morts et 15 disparus dimanche dans la region de Mandalay, deuxieme ville de Birmanie situee dans le centre du pays. L'epicentre a ete localise pres de Shwebo, a une soixantaine de kilometres au nord-ouest de Mandalay et a dix kilometres sous la surface, selon le centre americain de veille geologique et les services meteorologiques birmans. La premiere secousse, enregistree 07h41 (01h11 GMT), a ete suivie de plusieurs repliques, dont l'une a atteint la magnitude de 5,8 sur l'echelle ouverte de Richter. La police de Shwebo a fait etat de deux morts et de 20 blesses a Kyauk Myaung. Quinze ouvriers y sont en outre portes disparus apres l'effondrement d'un pont en construction sur le fleuve Irrawaddy, selon la television publique, qui n'avance pas d'autre bilan mais parle de plusieurs edifices religieux detruits ou endommages. A Singgu, sur l'autre rive du fleuve, les forces de l'ordre signalent quatre morts et neuf blesses. Dix personnes sont bloquees dans une mine d'or du meme secteur. La presse locale parle de degats peu importants autour de Mandalay, notamment a Amapura, site touristique ou se trouvent de nombreux monasteres et le pont de teck le plus long du monde. La premiere secousse a ete ressentie en Thailande, au Laos et dans la province chinoise du Yunnan, indique l'antenne birmane de l'Office des Nations unies pour la coordination des affaires humanitaires (Ocha). \"Les informations disponibles a ce stade laissent entendre que le seisme n'a pas fait de degats graves\", ajoute-t-elle dans un communique. Le regime militaire, qui a cede la place a une administration civile toujours dominee par l'armee, a ete mis en cause par les agences humanitaires en 2008 pour avoir refuse leur aide apres le passage du cyclone Nargis qui a fait 130.000 morts. D'importantes reformes ont ete entreprises depuis. Barack Obama, premier president americain a se rendre en Birmanie, y est attendu dans le cadre d'une tournee asiatique prevue du 17 au 20 novembre. Il s'agit de son premier deplacement a l'etranger depuis sa reelection mardi. Aung Hla Tun, avec Michael Perry a Bangkok; Henri-Pierre Andre et Jean-Philippe Lefief pour le service francais ", "theme": "seisme"}