{"id_art": "dbb191e5c82497efd34faf67b23f3326", "title": "\nLe prince Charles a la rencontre des survivants du seisme d'Amatrice", "newspaper": "LePoint", "author": [], "date_publi": "2017-04-02", "content": "Le prince Charles a marche dimanche dans les rues d'Amatrice, ville du centre de l'Italie detruite fin aout par une seisme qui a fait pres de 300 morts, tentant d'apporter du reconfort aux survivants en pleurs. L'heritier du trone britannique a parcouru en silence la \"zone rouge\" normalement interdite d'acces, ou gisent les ruines de maisons et de la mairie medievale de cette commune perchee sur une colline. Trois vacanciers britanniques font partie de la longue liste des victimes. \"C'est une scene de devastation terrifiante\", s'est-il ecrie, en decouvrant, muni d'un casque de protection jaune, les decombres de l'eglise Sant'Agostino, entouree d'un jardin peuple de chats abandonnes. Le maire de la ville Sergio Pirozzi a precise qu'il attendait \"la reconstruction de la ville\". \"Nous devons etre tournes vers l'avenir\", a-t-il confie au prince de Galles. \"J'aimerais pouvoir faire davantage pour vous, votre resistance psychique est admirable\", a loue le prince de 68 ans en s'entretenant avec un habitant. Arrive sur place par helicoptere, les routes etant encore tres endommages par la catastrophe, Charles a depose une guirlande de fleurs jaunes et blanches sur le memorial d'un parc qui avait heberge les survivants. \"Je lui ai dit que j'avais perdu mon mari cette nuit la, il etait tres emu et m'a embrassee\", a confie a l'AFP Marina Torredi, 65 ans. \"Je l'ai presente a Agostino, qui m'a tiree des decombres et il a dit que c'etait un hero\", a-t-elle rapporte. Un survivant de 75 ans, Carmine Monteforte, qui s'est mele a un groupe agitant des drapeaux britanniques, a raconte comment le prince Charles l'avait etreint. \"C'etait un geste merveilleux de chaleur humaine, j'en avais les larmes aux yeux. Sa visite a vraiment remonte le moral des gens ici\", a-t-il dit. La venue du prince Charles a Amatrice s'inscrit dans une tournee europeenne, realisee en compagnie de son epouse Camilla, pour renforcer les relations a l'interieur de l'UE apres le Brexit. L'offensive de charme a demarre en Roumanie et se terminera en Autriche mercredi prochain. Le fils de Charles, le prince William accompagne de sa femme Kate, s'etaient pour leur part rendus a Paris en mars. Camilla, absente d'Amatrice, a consacre son dimanche a une association de Florence qui aide les femmes victimes du trafic d'etres humains, dans un pays ou les migrants, arrivant massivement d'Afrique, constituent des proies faciles pour les trafiquants. Le couple princier est attendu lundi a Florence pour une reception marquant le 100e anniversaire du British Institute, puis rencontrera le pape Francois au Vatican mardi. 02/04/2017 16:57:54 - Amatrice (Italie) (AFP) - (c) 2017 AFP ", "theme": "seisme"}