{"id_art": "86c204f6f60e09492b655ecbbfc2e674", "title": "\nL'ouragan Free Mobile fait (un peu) plier Orange", "newspaper": "LePoint", "author": [], "date_publi": "2012-05-30", "content": "L'operateur historique a annonce mercredi une refonte de ses forfaits mobiles entrainant une baisse des prix de 20 %. Orange a annonce mercredi une refonte de ses forfaits mobiles Origami ainsi qu'une baisse des prix de 20 % qui les mettent au meme niveau que ceux des gammes de SFR et Bouygues Telecom avec subvention de mobile, mais plus chers que le forfait sans telephone de Free Mobile. \"Nous avons refondu notre grille en simplifiant, en enrichissant les services et en baissant les prix de plus de 20 %. Nous sommes plus chers (que Free Mobile), mais on assume car on a du service en plus\", a indique la directrice executive d'Orange France, Delphine Ernotte, lors d'une conference de presse. L'offre de Free Mobile a 19,90 euros permet d'avoir les SMS et les appels illimites ainsi qu'Internet jusqu'a 3 giga, mais ne comprend pas de mobile subventionne et ne peut se gerer que depuis Internet. La gamme Origami, qui s'etale d'une offre sans Internet a 24,90 euros par mois a une offre premium en tout illimite a 159,90 euros par mois, beneficie d'un service apres vente qui permet notamment le renouvellement d'un portable perdu ou casse et des offres de television et de musique avec Deezer. Orange insiste particulierement sur ses 1 200 boutiques physiques ou sa clientele trouve choix et conseil ainsi que son service de \"bilan conseil personnalise\" qui propose tous les six mois aux clients d'Orange d'ajuster leur forfait selon leur consommation reelle. \"C'est une offre assez offensive car on se met au niveau de nos autres concurrents et on a une solution pour les clients qui ne veulent pas payer pour les services\", a ajoute Mme Ernotte. La gamme Origami s'insere en effet dans un portefeuille segmente qui va de l'offre de quadruple play (mobile, Internet, TV et internet fixe) Open, qui a seduit 1,8 million de clients, a Sosh pour ceux qui acceptent de tout faire en ligne et de ne pas avoir de mobile subventionne. L'offre Sosh lancee a l'automne dernier a atteint 350 000 abonnes en mai, selon Orange. Le forfait le plus cher de la gamme Origami Jet, le \"Pack premier\" vendu a 159,90 euros par mois, est reserve aux clients \"tres exigeants\" et beneficie du reseau H+ (ou 3G+) qu'Orange met actuellement en place pour permettre d'atteindre des debits de 42 megabits/seconde en attendant le deploiement de la 4G. Ce forfait haut de gamme correspond a une tentative pour l'operateur de faire payer les importants investissements qu'il a menes dans les reseaux mobiles et de bousculer le standard de l'Internet \"illimite\" auxquels les clients commencaient a s'habituer. Orange a egalement annonce qu'il repositionnait son offre de roaming (appels en itinerance d'un pays a l'autre) en \"divisant les prix par six\" sur le trafic de donnees mobiles a partir de juillet 2012. Ces nouveaux tarifs seront accessibles sous forme de pass journaliers et hebdomadaires a partir de 3 euros et par des options mensuelles pour les forfaits. Les efforts sur les tarifs consentis sur Origami et sur le roaming suivent de pres des annonces similaires pour les gammes Sosh et Open, decidees apres l'arrivee de Free Mobile sur le marche en debut d'annee. Au total, ces baisses de tarifs devraient faire baisser le revenu moyen par client d'environ 10 % en 2012, a indique Orange. ", "theme": "ouragan"}