{"id_art": "ac5350cce5f3693e6c445bc54498ce81", "title": "\nPuissant seisme au large du Japon, non loin de Fukushima", "newspaper": "LePoint", "author": [], "date_publi": "2012-12-07", "content": "par Antoni Slodkowski TOKYO (Reuters) - Un puissant seisme s'est produit au large de la cote nord-est du Japon, vendredi, non loin de la zone de Fukushima devastee en mars 2011 par un precedent tremblement de terre et un tsunami. Les autorites n'ont signale ni morts ni degats majeurs dans l'immediat, a la suite de cette secousse dont la magnitude a ete mesuree a 7,3 sur l'echelle de Richter. Une vague sismique d'un metre de haut a atteint le littoral au niveau d'Ishinomaki, dans la prefecture de Miyagi, situee au coeur de la catastrophe de 2011, mais aucune alerte generale au tsunami n'a ete declenchee dans le Pacifique. Des vagues de quelques centimetres ont ete signalees ailleurs sur la cote et l'alerte locale a ete levee au bout de deux heures, apres avoir contraint des milliers d'habitants a tenter de trouver refuge dans les hauteurs. La compagnie Tokyo Electric Power (Tepco) a ordonne aux ouvriers travaillant sur les deux centrales nucleaires de Fukushima de se placer en lieu sur. Elle a toutefois dementi toute procedure d'evacuation. Aucune anomalie n'a ete detectee au niveau des emissions radioactives autour du site. SEPT NIVEAUX L'Agence internationale de l'Energie atomique (AIEA) a dit avoir ete informee par les autorites japonaises de l'absence de tout probleme sur les centrales les plus proches de l'epicentre. Hormis deux d'entre eux, l'ensemble des 50 reacteurs nucleaires de l'archipel ont ete mis a l'arret apres la catastrophe de Fukushima. Outre la mort de pres de 20.000 personnes, le seisme de magnitude 9 et le tsunami du 11 mars 2011 ont fortement endommage l'une des deux centrales de Fukushima, Fukushima-Daiichi, declenchant la plus grave catastrophe nucleaire au monde depuis l'accident de Tchernobyl en 1986. Le coeur de certains reacteurs etait alors entre en fusion et l'arret des circuits de refroidissement avait entraine des emissions radioactives dans l'atmosphere, contaminant eau et nourriture et conduisant les autorites a evacuer des milliers d'habitants. Sur l'echelle japonaise d'evaluation des secousses sismiques, qui comporte sept niveaux, le seisme de vendredi a ete mesure a \"cinq moins\" dans la prefecture de Miyagi. Cette estimation signifie que des routes ou des batiments faiblement resistants aux secousses ont pu etre endommages. DES BATIMENTS TREMBLENT A TOKYO A Tokyo, ou des batiments ont tremble, la secousse a ete mesuree a quatre selon cette echelle, qui donne une meilleure indication des degats probables que l'echelle de Richter communement utilisee pour mesurer la magnitude des tremblements de terre. Cinq blesses legers ont ete recenses dans la prefecture de Miyagi, ou l'ensemble du trafic ferroviaire a ete interrompu. \"Je me trouvais dans le centre de la ville au moment du seisme. J'ai saute dans ma voiture et je me suis precipite vers les montagnes\", a dit un habitant d'Ishinomaki, Chikako Iwai. Une grande partie d'Ishinomaki n'a toujours pas ete nettoyee depuis le seisme et le tsunami de l'an dernier. De nombreuses maisons sont a l'etat de ruines et des ouvriers continuent de ramasser les carcasses de milliers de voitures emportees par les eaux. La piste de l'aeroport de Sendai, inonde par le tsunami en 2011, a ete fermee. L'activite a ete brievement suspendue a l'aeroport Narita de Tokyo le temps de s'assurer de la surete des installations. Le Premier ministre, Yoshihiko Noda, a annule un meeting de campagne a Tokyo en vue des elections legislatives du 16 decembre et a regagne ses bureaux. Avec Leika Kihara, Tomasz Janowski et Aaron Sheldrick; Bertrand Boucey pour le service francais, edite par Henri-Pierre Andre et Gilles Trequesser ", "theme": "seisme"}