{"id_art": "ddf6cd7eff0d9fe6e873dc5f24833c57", "title": "\nPhilippines: au moins 100 morts apres le passage du typhon Haiyan", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-09", "content": "Plus d'une centaine de corps gisaient samedi dans les rues d'une grande ville des Philippines balayee par Haiyan, l'un des typhons les plus violents a avoir touche terre depuis des decennies, ont rapporte les autorites locales, alors que nombre de communautes restaient injoignables. Le directeur de l'aeroport de Tacloban a communique par radio un bilan d'au moins 100 morts, gisant au bord des routes, et une centaine de blesses, a declare John Andrews, vice-directeur general de l'autorite de l'aviation civile du pays. \"Le terminal, la tour de controle et tous les equipements de communications sont detruits\", a-t-il precise a l'AFP, citant le responsable local. Tacloban, 220.000 habitants, est la capitale de la province de Leyte, une ile de deux millions de personnes situee a l'est des Philippines. Elle se trouvait sur la trajectoire du typhon lorsqu'il etait a son maximum, peu apres avoir touche terre. L'electricite et le telephone sont coupees dans cette ville et le responsable de l'aviation civile a Manille n'a pu etablir le contact avec son representant local que via la radio. Un journaliste de la television locale GMA a rapporte avoir compte au moins 30 corps, dont 20 dans une eglise a Palo, une ville cotiere a 10 km de Tacloban. Le gouvernement a depeche samedi matin 15.000 soldats vers ces zones les plus touchees par Haiyan, qui a balaye vendredi le centre-est de l'archipel avant de se diriger samedi vers le Vietnam. Il a notamment envoye des avions C130 charges de materiel de secours et de communication, des helicopteres et des unites d'infanterie par camion et a pied, a indique a l'AFP Ramon Zagala, porte-parole de l'armee. Les premieres informations provenant de Tacloban faisaient craindre le pire pour d'autres communautes de la region, qui restaient injoignables samedi matin. Le gouvernement a ainsi exprime son inquietude, alors que 800.000 personnes avaient ete evacuees dans des abris a l'approche de la tempete. \"Le president demande pourquoi il y a tant de victimes\", a declare a la presse Rene Almendras, secretaire du cabinet du president Benigno Aquino. Quelque 4 millions de personnes habitaient dans les regions traversees par Haiyan, selon les autorites. Aucun contact n'a par exemple ete etabli avec la ville portuaire de Guiuan (40.000 habitants), point d'entree du typhon sur les Philippines vendredi a l'aube. \"Nous avons des informations faisant etat d'immeubles effondres, de maisons rasees et de glissements de terrain\", a declare a l'AFP le chef de la Croix Rouge des Philippines, Gwendolyn Pang. \"Mais nous ne pouvons pas dire avec certitude l'etendue des degats\". Le typhon, dote d'un front de 600 km, a frappe les provinces orientales de Leyte et Samar, avec des vents atteignant des pointes de 315 km/heure, devenant ainsi le typhon le plus violent enregistre cette annee sur la planete et l'un des plus forts a jamais avoir atteint les terres depuis des decennies. Le super typhon continuait sa route samedi au-dessus de la mer de Chine du Sud, vers le Vietnam, ou les autorites ont commence l'evacuation de quelque 100.000 personnes se trouvant sur la trajectoire de Haiyan, attendu dimanche. Les evacuations ont demarre dans les provinces de Danang et Quang Ngai (centre), rapporte le journal etatique Tuoi Tre, alors que le pays a ete place en alerte. Des ecoles ont ete fermees et les habitants vivant dans les villages cotiers les plus exposes a la tempete ont ete deplaces vers des abris, dans des batiments publics construits en hauteur, ont precise les journaux de la presse officielle. Jeff Masters, meteorologue americain chez Weather Underground, une entreprise privee de meteorologie, a indique cette semaine que Haiyan etait \"le plus puissant cyclone a toucher terre de l'Histoire\". Il a ete classe en categorie 5, la plus elevee. Le precedent record remonte a 1969, lorsque l'ouragan Camille avait touche le Mississipi. Chaque annee, les Philippines sont balayees par une vingtaine de grosses tempetes ou typhons, entre juin et octobre. L'archipel est la premiere terre que rencontrent ces tempetes qui se forment au-dessus du Pacifique. Le typhon le plus violent de 2012, Bopha, avait frappe les Philippines, laissant quelque 2.000 personnes mortes ou disparues sur Mindanao, une ile du sud du pays. ", "theme": "typhon"}