{"id_art": "c50795864a1ef1ebe5040335dfcbd868", "title": "\nMercato des stars: un \"effet domino\" apres le seisme Neymar?", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-03", "content": "Le transfert record imminent de Neymar au Paris SG pour 222 millions d'euros risque de bouleverser le relatif equilibre entre les places fortes du foot europeen, determinees a repliquer dans le mercato des \"stars\", avec comme cible principale la pepite monegasque Kylian Mbappe. Au-dela de son impact mediatique planetaire, le seisme Neymar est en passe de livrer une secousse encore plus importante: le coup d'envoi d'un jeu de chaises musicales entre les tetes d'affiche des principaux clubs europeens, a l'image d'un FC Barcelone affaibli et a la recherche desormais d'un nouvel element pour ne pas laisser un de ses concurrents pour la Ligue des champions se renforcer a son detriment. Si les puissants clubs anglais ont deja degaine dans ce mercato anime, comme Manchester United (Romelu Lukaku, Nemanja Matic,...), Manchester City (Benjamin Mendy, Bernado Silva, Kyle Walker...) ou Chelsea (Alvaro Morata, Tiemoue Bakayoko), les autres cadors comme le Real Madrid ou le Barca n'ont pas encore commence leur course aux armements, hormis quelques renforts d'appoint. L'impressionnant recrutement de l'AC Milan, geant endormi en quete de renouveau, ou le joli coup du Bayern Munich avec la star colombienne James Rodriguez (prete par le Real), realises avant le coup de tonnerre Neymar, restent sans commune mesure avec ce qui devrait suivre. Apres la star bresilienne, c'est desormais Kylian Mbappe (18 ans), revelation internationale du premier semestre 2017, qui serait sur le depart selon le quotidien L'Equipe dans son edition de jeudi. Nouvelle episode d'une saga prete a prendre la succession du feuilleton Neymar, une fois celui-ci acheve. Car une semaine apres l'annonce du quotidien sportif espagnol Marca qui assurait qu'un \"accord de principe\" avait ete conclu entre Monaco et le Real Madrid pour un transfert estime a 180 millions d'euros, dementi dans la foulee par le club monegasque, un element donne plus de poids a l'hypothese d'un envol a l'etranger. Selon L'Equipe, le clan du joueur francais, lasse d'attendre une contre-proposition de son club formateur pour une prolongation de contrat dans la Principaute, et decu de voir des joueurs-cles (Silva, Mendy, Bakayoko) de l'effectif partir les uns apres les autres, est decide a donner une nouvelle orientation a sa carriere, a un an du Mondial-2018. Le Real Madrid semble le mieux place, meme si Barcelone, Manchester City et Liverpool, qui ont fait des approches via leurs techniciens respectifs Pep Guardiola et Jurgen Klopp, ne le lachent pas d'une semelle. \"Ce n'est pas moi qui prend ces decisions, mais Mbappe a un gros potentiel, il n'y a pas beaucoup de jeunes joueurs comme lui\", avait explique le capitaine du Real Sergio Ramos jeudi dernier. \"C'est l'argent qui fait bouger les choses dans le football, les gens peuvent payer ce qu'ils veulent et s'il veut venir a Madrid, les portes sont grandes ouvertes\", a-t-il poursuivi, alors que le club merengue a besoin de recruter en attaque apres le depart d'Alvaro Morata. Le Barca, qui devrait prochainement avoir des centaines de millions d'euros a depenser, est-il condamne a tenter le coup pour attenuer la gronde des \"socios\" ? Selon le quotidien espagnol Mundo Deportivo, le Bresilien Philippe Coutinho (Liverpool) et la jeune pepite francaise Ousmane Dembele (Dortmund) sont les cibles privilegiees du Barca pour l'apres-\"MSN\" (Messi-Suarez-Neymar), tandis que les medias italiens ont fait etat d'approches pour l'Argentin Paulo Dybala (Juventus Turin). Mais face a de telles OPA hostiles, comment vont reagir Liverpool, qui n'a a priori pas besoin de liquidites au regard des revenus astronomiques de la Premier League, la Juventus, qui s'est deja separee de Leonardo Bonnuci, ou Dortmund, qui n'est pas a l'abri de perdre egalement son buteur Pierre-Emerick Aubameyang ? En piquant a leur tour le meilleur joueur d'un de ses rivaux via une proposition financiere impossible a refuser ? \"L'effet domino\" provoque par la \"Bombe N\", comme le titre la Gazetta dello Sport en Une, ne fait sans doute que commencer. 03/08/2017 17:11:57 - Paris (AFP) - (c) 2017 AFP ", "theme": "seisme"}