{"id_art": "2624f9f6c2b22e08ab03a60e280c658b", "title": "\nObama inspecte les degats de l'ouragan Isaac, promet de l'aide aux sinistres", "newspaper": "LePoint", "author": [], "date_publi": "2012-09-04", "content": "Barack Obama a promis d'aider les sinistres de l'ouragan Isaac apres avoir inspecte des zones inondees en Louisiane (sud), interrompant pendant quelques heures sa campagne electorale pour retrouver ses habits de president. A LaPlace, a 50 km a l'ouest de La Nouvelle-Orleans ou il est arrive en fin d'apres-midi, M. Obama s'est entretenu avec des responsables locaux, dont le gouverneur Bobby Jindal, avant d'effectuer une visite de quartiers ayant subi une brutale montee des eaux la semaine derniere. Sur place, malgre \"les degats enormes\", M. Obama s'est felicite de l'absence de victimes et de la rapidite avec laquelle les autorites federales et locales se sont mobilisees, \"parce que parfois dans le passe, nous n'avons pas vu se produire la coordination necessaire face a ce genre de catastrophes\". Il s'agissait d'une allusion transparente a l'ouragan Katrina qui avait devaste la meme region et fait pres de 1.800 morts en 2005. La Maison Blanche du republicain George W. Bush avait alors ete clouee au pilori pour la lenteur de sa reaction. M. Obama, qui acceptera jeudi a Charlotte (Caroline du Nord, sud-est) l'investiture du parti democrate, n'a pas directement parle politique lors de son passage en Louisiane, se contentant d'observer que \"lorsque des catastrophes de ce genre se produisent, nous mettons de cote toutes les petites querelles. Nous ne sommes que des Americains qui prennent soin les uns des autres\". Isaac a atteint la cote de Louisiane le 28 aout, sept ans apres Katrina, et a deverse un veritable deluge sur l'Etat pendant plusieurs jours. La montee des eaux a noye plusieurs regions de la Louisiane mais n'a pas fait ceder les digues construites autour de La Nouvelle-Orleans apres Katrina. M. Obama avait auparavant passe la matinee de lundi, jour de la fete du Travail aux Etats-Unis, dans l'Ohio (centre), un Etat crucial dans sa course a la Maison Blanche face au republicain Mitt Romney dont il a critique la strategie economique selon lui vouee a l'echec. Le candidat republicain, a peine investi par la convention de son parti a Tampa (Floride) s'etait rendu des vendredi en Louisiane. Avant M. Obama, son porte-parole Jay Carney a affirme lundi que \"la facon dont nous reagissons aux catastrophes doit etre apolitique\". M. Carney, face aux journalistes dans l'avion presidentiel Air Force One, a toutefois fait remarquer que \"l'annee derniere, certains (au Congres) ont essaye de retirer des fonds utilises afins d'aider les Americains quand ils sont touches par des catastrophes naturelles\". \"Ces tentatives ont ete menees par le parlementaire Paul Ryan, qui est actuellement candidat au poste de vice-president des Etats-Unis\", a ajoute M. Carney. Un porte-parole de M. Ryan, Brendan Buck, a reagi avec vigueur a ces accusations, estimant que \"l'equipe du president ne resiste pas a donner a tout une tonalite politique\" et assurant que M. Ryan avait vote en faveur des budgets de la securite civile. \"C'est triste que la Maison Blanche essaie d'utiliser cet evenement affreux (d'Isaac) pour tenter de deformer le bilan (de M. Ryan) et faire de la politique politicienne\", a ajoute M. Buck. ", "theme": "ouragan"}