{"id_art": "663171970fd51fc25b024c75ba8e35b6", "title": "\nLe seisme au Nepal a deplace le Mont Everest", "newspaper": "LePoint", "author": [], "date_publi": "2015-06-16", "content": "Le puissant seisme de magnitude 7,8 survenu au Nepal le 25 avril a deplace le Mont Everest, plus haut sommet du monde (8.848 m), de 3 centimetres vers le sud-ouest, a indique l'Administration nationale chinoise d'etudes, de cartographie et d'information geologique, cite mardi par la presse. Selon une etude de cette administration, l'Everest s'est eleve de 3 cm au cours des dix dernieres annees, a raison de 0,3 cm/an, tout en se deplacant de 40 centimetres vers le nord-est, soit au rythme de 4 cm par an. L'Everest \"se deplace constamment vers le nord-est et le seisme lui a fait faire un petit bond dans la direction opposee\", a declare le vice-directeur de l'Institut de geologie de l'administration chinoise chargee des seismes, Xu Xiwei, cite par le China Daily. L'amplitude du mouvement est \"normale\", selon lui. Situe a la frontiere du Nepal et de la Region autonome chinoise du Tibet, l'Everest constitue un bon point d'observation du mouvement des plaques tectoniques eurasienne et indienne, qui se rencontrent dans cette region hautement sismique, selon lui. La deuxieme seisme survenu au Nepal le 12 mai, d'une magnitude de 7,5, n'a pas provoque de deplacement particulier de l'Everest, selon l'etude, realisee a l'aide d'instruments de mesure satellitaires. Le double seisme a fait plus de 8.700 morts au Nepal et a ete particulierement meurtrier pour les alpinistes dans l'Everest, avec au moins 18 morts sous des avalanches. Des scientifiques ont etabli que la vallee densement peuplee de Katmandou, situee a quelque 80 kilometres au sud-est de l'epicentre du seisme, a ete deplacee d'environ deux metres vers le sud sous le choc. La ville-meme de Katmandou, capitale du Nepal, \"a glisse de plus de 1,5 metre en direction du sud et a ete soulevee de pres d'un metre\", a declare a l'AFP Madhu Sudan Adhikari, chef du departement des etudes au ministere nepalais de l'Administration territoriale. \"Nous avons etudie le coeur des zones affectees par le seisme et il y a eu un mouvement general (de deplacement) vers le sud\", a-t-il indique. La hauteur \"officielle\" de l'Everest est de 8.848 m, determinee en 1954 par une etude indienne, mais elle peut varier de plusieurs metres selon les criteres retenus. La Chine l'abaisse de quatre metres en excluant la couche de glace et de neige du sommet, tandis que les Etats-Unis l'ont mesure a 8.850 m en 1999 en utilisant une technologie GPS, une hauteur finalement retenue par la Societe americaine de geographie. La premiere mesure du Mont Everest remonte a 1856, pres de 100 ans avant sa conquete en 1953 par le Sherpa Tenzing Norgay et l'alpiniste neo-zelandais Edmund Hillary. La Chine et le Nepal ont passe un compromis en 2010 sur la hauteur de l'Everest, le Nepal le mesurant a 8.848 m en y incluant la couche neigeuse et la Chine a 8.844 m en excluant celle-ci. 16/06/2015 13:48:59 - Pekin (AFP) - (c) 2015 AFP ", "theme": "seisme"}