{"id_art": "bc8dcf230b575b7d9fd610e4a65931d1", "title": "\nLe typhon Koppu fait 22 morts aux Philippines", "newspaper": "LePoint", "author": [], "date_publi": "2015-10-20", "content": "La pluie s'abattait sans relache mardi sur le nord des Philippines, archipel regulierement afflige par des intemperies meurtrieres, ou le typhon Koppu a fait au moins 22 morts, selon un nouveau bilan. Le typhon a touche terre dimanche sur la cote orientale de Luzon, la principale ile de l'archipel, accompagne de vents soufflant en rafales de 210 km/h. Depuis, il s'est affaibli en tempete tropicale et se trouvait en mer de Chine meridionale mais ses pluies continuaient de s'abattre sur des regions deja detrempees. La tempete, deuxieme typhon le plus puissant a frapper l'archipel cette annee, a contraint a l'evacuation des dizaines de milliers de personnes. Elle a touche d'une maniere ou d'une autre 300.000 Philippins, a estime l'agence nationale pour la gestion des catastrophes. Vingt-deux personnes ont trouve la mort dans des inondations, des glissements de terrain et des accidents de bateaux, selon un bilan compile par l'AFP a partir des chiffres officiels des autorites locales et nationales. De l'eau a hauteur de toit de maison a recouvert par endroits les vastes plaines situees au nord de Manille de part et d'autre d'une gigantesque chaine montagneuse, et figurant parmi les principaux greniers a riz et a mais de l'archipel. Plus de 200 villages se trouvaient sous l'eau mardi, selon les services locaux de la securite civile. Comme des pluies torrentielles continuaient de deferler sur la chaine des Cordilleres, le ruissellement devrait continuer d'alimenter les inondations. Les Philippines, pays en developpement, subissent regulierement des tempetes, avec en moyenne chaque annee une vingtaine de typhons. L'archipel aux 1.700 iles est souvent la premiere masse terrestre d'importance que rencontrent les typhons qui se forment dans l'ocean Pacifique. Les scientifiques estiment que la virulence des tempetes de ces dernieres annees est imputable au changement climatique. En novembre 2013, le supertyphon Haiyan, le plus violent a jamais toucher terre, avait rase des villes entieres et fait plus de 7.350 morts ou disparus. 20/10/2015 07:20:14 - Cabanatuan City (Philippines) (AFP) - (c) 2015 AFP ", "theme": "typhon"}