{"id_art": "c46dfd73f024e9b6bdbd19efdd2c2ebf", "title": "Etats-Unis : le portrait de Melania Trump divise les internautes", "newspaper": "LePoint", "author": [" Le Point.fr (avec AFP)"], "date_publi": "2017-04-04", "content": "La photo officielle de la premiere dame des Etats-Unis a ete autant remarquee que critiquee, et les detournements ont inonde la Toile. Demonstration. Le teint lisse, l'esthetique qui fait tres annees 1980... Le premier portrait officiel de Melania Trump a marque les esprits outre-Atlantique. La Maison-Blanche a diffuse le cliche de l'ancienne mannequin slovene lundi, suscitant moqueries, blagues, mais aussi compliments sur Internet. Bras croises, bague sertie d'un gros diamant, manteau et foulard noirs, la premiere dame regarde droit l'objectif avec un leger sourire sur ce portrait immortalise dans les appartements prives du president a la Maison-Blanche, devant l'une de ses celebres fenetres. Official Portrait of First Lady pic.twitter.com/K1DUVE5kSI << Je suis honoree de servir dans le role de premiere dame et j'ai hate de travailler au service des Americains ces prochaines annees >>, a declare Melania Trump, selon un court communique de la Maison-Blanche. Ex-mannequin d'origine slovene agee de 46 ans, Melania Trump vit encore a New York avec leur fils, Barron, malgre l'arrivee de son epoux a la Maison-Blanche le 20 janvier. Elle se rend cependant souvent a Washington pour des apparitions officielles, et retrouve le president republicain dans leur residence privee de Floride, Mar-a-Lago, ou il aime passer ses week-ends. Poste sur le compte Twitter officiel de la premiere dame, le portrait de Melania Trump avait ete retweete pres de 6 000 fois cinq heures plus tard et salue par 29 000 << likes >>, suscitant plus de 3 500 commentaires... et un vif debat. << La meilleure premiere dame de tous les temps >>, << tres belle >>, << eblouissante comme toujours >>, ont ecrit de nombreux admirateurs et admiratrices, tandis que d'autres se gaussaient des retouches apportees a l'image, jusqu'a pratiquement flouter le teint de l'ex-mannequin. Wow the First Lady's official portrait is amazing pic.twitter.com/4nq4ohHhrV S'amusant d'une ressemblance supposee avec le sinistre personnage de Star Wars, Dark Vador, des photos-montages superposaient son visage sur les images de faisceaux lasers. D'autres internautes affirmaient en plaisantant que l'image avait ete sponsorisee par le celebre logiciel d'editions d'images Photoshop. @molly_knight @sahilkapur @FLOTUS a bold and unconventional portrait tbh molly pic.twitter.com/OoyhGtj9qR Congrats to Melania on her official portrait pic.twitter.com/SuTfebTtTI L'arriere-plan de la photo ressemblerait pour d'autres << twittos >> a celui des Muppet Babies shows, diffuses dans les annees 80 aux Etats-Unis. Anyone know why Melania Trump's portrait was taken in front of the Muppet Babies Window? pic.twitter.com/EOLfwfBggE << Michelle me manque. (Ce portrait) a l'air tellement peu realiste pour la femme moyenne. Deprimant et degoutant >>, ecrivait ainsi une internaute. L'epouse de Barack Obama n'avait pourtant pas ete epargnee par les critiques pour son premier portrait officiel en 2009, parce qu'elle avait notamment choisi de poser, tout sourire, en robe sans manches en plein mois de mars. << Trop detendue >>, avaient juge certains internautes et commentateurs. FLOTUS official portraits, 2009 & 2017. (Note positioning of Melania Trump's diamond ring.) pic.twitter.com/QVLrBDo362 ", "theme": "innondation"}