{"id_art": "fd393ad2905a0a2992012a61d82fbe2c", "title": "\nMontpellier et Karabatic laches par le sponsor Brother", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-17", "content": "Englue dans le scandale des paris illicites, Montpellier a perdu mercredi son sponsor maillot avec la societe informatique Brother France qui a annonce la fin de son partenariat avec le club mais aussi avec Nikola Karabatic, la star du handball francais. Les degats sont d'importance puisque la filiale francaise de la societe japonaise pesait 300.000 euros par an dans le budget du MAHB, porte a 7,4 millions d'euros pour cette saison, avant le debut de la tempete. C'est le premier parraineur a lacher le club heraultais qui est dans l'oeil du cyclone depuis la mise en examen de cinq de ses joueurs soupconnes d'avoir parie et truque un match de championnat, perdu le 12 mai a Cesson. Brother stoppe par la meme occasion sa collaboration avec Nikola Karabatic qui beneficiait d'un contrat d'image personnel avec la marque, meme si le joueur a une nouvelle fois clame son innocence mardi devant les medias. La aussi c'est une premiere pour le joueur le plus mediatise et sponsorise de France qui peut se prevaloir d'une dizaine de parraineurs personnels. La societe de jeux en ligne Betclic l'avait rapidement enleve de ses publicites, mais sans rompre leur contrat. \"L'ethique, les valeurs d'integrite et d'honnetete sont primordiales et essentielles chez Brother et dans ses engagements d'entreprise (...) Or, dans de telles circonstances, Brother France considere ne plus pouvoir s'associer au club montpellierain et a certains de ses joueurs\", a explique Dominique Zouzou, directeur de la communication de Brother, dans un communique transmis a l'AFP. Difficultes a l'horizon ? \"Nous sommes tres attristes de devoir prendre une telle decision et nous souhaitons cependant au MAHB beaucoup de courage dans cette periode difficile\", ajoute-t-il. Injoignable mercredi soir, le president du MAHB, Remy Levy, avait declare dans la matinee a l'AFP que la situation du club se compliquait avec \"la perte probable\" d'un sponsor important. Brother, entreprise qui vend notamment des imprimantes, des scanners et des fax et qui parrainait Montpellier depuis deux ans, etait jusque-la la marque la plus visible sur le maillot des champions de France. Sur le site internet du MAHB, le logo du groupe avait disparu dans la soiree. Dans la journee, il figurait encore parmi les \"partenaires principaux\", aux cotes d'Asics, Groupama, la Societe generale, Park&Suites Arena (la grande salle de la ville), Sud de France et les magasins U. Vendredi, l'avocate du club, Me Michele Tisseyre, avait deja evoque des difficultes financieres a l'horizon de la saison prochaine, tout en assurant que le MAHB pouvait toujours compter sur le soutien determinant des collectivites territoriales (municipalite, agglomeration, departement, region). Mais le retrait anticipe de Brother reduit des a present la visibilite economique du club qui pourrait prochainement licencier certains de ses joueurs mis en examen afin de retrouver une image saine, des ressources et, peut-etre, recruter. ", "theme": "cyclone"}