{"id_art": "677bb6bcc76e45fe2c92fc2b190ff053", "title": "\nSeisme a Taiwan : 122 residents toujours portes  disparus", "newspaper": "LePoint", "author": [], "date_publi": "2016-02-07", "content": "VIDEO. Depuis le seisme, plus de 250 personnes ont ete secourues, mais une centaine de personnes sont toujours ensevelies sous les decombres d'immeubles. Ce dimanche, les secouristes taiwanais livraient une course contre la montre pour retrouver plus de 120 personnes ensevelies sous les decombres d'un ensemble d'appartements qui s'est ecroule apres un seisme dans le sud ayant fait au moins 28 morts, selon un bilan encore provisoire. Le bilan de la secousse de magnitude 6,4 qui a frappe le sud de l'ile samedi vers 4 heures, heure locale (20 heures GMT vendredi), provoquant l'effondrement d'un ensemble residentiel de 16 etages et de pres de 100 logements dans la ville de Tainan, s'alourdit a mesure que les secours avancent dans leurs operations. Une enquete a ete ouverte sur la construction de l'ensemble d'immeubles tandis que des survivants critiquaient des manquements en matiere de securite. Dimanche matin, 122 residents etaient toujours portes disparus, dont 103 coinces \"tres profondement\" sous les decombres\", selon le maire de Tainan, William Lai, qui a ajoute : \"il n'y a aucun moyen de les atteindre directement, c'est tres difficile\". Le travail des sauveteurs est complique par le fait que deux immeubles ont ete ecrases par deux autres immeubles voisins, a-t-il explique, ce qui les a obliges a consolider les immeubles effondres avant de creuser. D'apres les archives locales, environ 260 personnes habitaient cet ensemble mais les autorites estiment que plus 300 personnes se trouvaient la au moment du seisme, en raison de l'approche des festivites du nouvel an pendant lesquelles les Taiwanais se retrouvent en famille. Des etudiants occupaient egalement certains logements sans en avoir ete les locataires officiels, selon les memes sources. Les secouristes fouillaient les decombres dimanche, exhortant les survivants coinces a tenir bon pendant qu'ils tentaient de les atteindre. Plusieurs residents ont ete extraits vivants des decombres apres plus de 24 heures. En tout, plus de 250 personnes ont ete sauvees, dont environ 200 secourues, les 50 autres ayant pu s'echapper sans assistance. Les secouristes utilisaient des grues, des echelles et des chiens renifleurs pour reperer et extraire les victimes Parmi les 28 personnes tuees dans le seisme, 26 se trouvaient dans l'ensemble residentiel effondre, dont un nourrisson de 10 jours et deux autres enfants. Les autorites ont annonce l'ouverture d'une enquete, les critiques emergeant sur la capacite du batiment a encaisser les tremblements de terre. Le maire a declare que des survivants avaient fait etat de \"manquements\" aux normes de securite, sans donner plus de details. \"J'ai contacte les autorites judiciaires et les procureurs ont officiellement lance une enquete\", a indique l'elu. \"Nous tiendrons l'entreprise de construction responsable si elle a viole la loi\", a fait plus clairement savoir William Lai. Selon la presse locale, l'entreprise en question qui a bati l'ensemble a cesse ses activites, et les habitants mettaient en doute la qualite des materiaux utilises. Selon Yueh Chin-sen, dont la belle-mere compte huit membres de sa famille encore pris au piege, les residents s'etaient plaints de defaut de construction. \"Ils se sont plaints du fait que le batiment etait mal fait, car il y avait des fissures dans les murs et des carreaux sont tombes apres plusieurs seismes ces dernieres annees\", a-t-il explique. La secousse est survenue a une profondeur de 10 kilometres, a 39 kilometres au nord-est du port de Kaohsiung, la deuxieme ville du pays, a indique l'institut geologique americain (USGS). Taiwan, proche de la jonction entre deux plaques tectoniques, est regulierement touchee par des tremblements de terre. Une secousse de magnitude 7,6 sur l'echelle de Richter avait frappe l'ile en septembre 1999, tuant quelque 2 400 personnes. ", "theme": "seisme"}