{"id_art": "84a261f7579d32bb44b0e716b8acf61e", "title": "Brisbane a son tour touchee par les inondations en Australie", "newspaper": "LePoint", "author": [""], "date_publi": "2011-01-10", "content": "SYDNEY (Reuters) - La situation reste preoccupante lundi sur le front des inondations en Australie, dont la troisieme ville du pays, Brisbane, est menacee par les crues. Des pluies abondantes se sont abattues dimanche sur la capitale de l'Etat du Queensland et les stations balneaires de la Gold Coast, dans le nord-est du pays. Les habitants des parties basses de Brisbane ont recu des sacs de sable pour proteger leurs maisons. Les autorites ont appele a une extreme vigilance et recommandent d'eviter au maximum les deplacements dans les regions touchees. Les inondations qui ont debute vers Noel s'etendent sur une zone grande comme la France et l'Allemagne reunies. Plus de 200.000 personnes et 10.000 habitations ont ete affectees. Les crues touchent deja durement le secteur houiller du Queensland, avec des mines de charbon inondees, des routes et des voies ferrees emportees. L'office du tourisme du Queensland s'attend aussi a un impact negatif sur ce secteur, sans pouvoir encore le chiffrer. Certaines regions comme la Grande Barriere de corail, dans le nord du pays, restent epargnees. La catastrophe pesera sur l'economie, predit la banque JP Morgan dans une note lundi. \"Avec les nouvelles pluies, il pourrait falloir des mois avant que les eaux ne se retirent et qu'on connaisse l'etendue des dommages aux infrastructures de base\", note l'economiste de la banque Stephen Walters. IMPACT ECONOMIQUE JP Morgan reduit du meme coup de 3,7 a 3,3% sa prevision de croissance pour l'Australie cette annee, et estime que la Banque d'Australie reportera sa decision de relever les taux d'interet pour endiguer l'inflation, prevue en hausse. \"Meme les responsables de la Banque d'Australie preoccupes par l'inflation ne releveront pas les taux avec un Queensland sous les eaux\", assure Walters. Lors d'une conference de presse a Canberra, le Premier ministre Julia Gillard a reconnu que depuis le debut novembre, son pays avait ete confronte a des phenomenes meteorologiques extremes mais elle a declare que les inondations n'empecheraient pas d'atteindre l'objectif d'un retour a l'excedent dans le budget de l'exercice 2012-2013. \"Cela exigera de nous des choix difficiles, mais nous ferons ces choix difficiles\", a-t-elle dit. Les services meteorologiques prevoient que les pluies de mousson se poursuivront au cours de la semaine. L'incapacite du sol detrempe a absorber l'excedent d'eau suscite l'inquietude des autorites. L'ampleur des inondations a contraint les autorites a vider une partie des lacs de retenue de plusieurs barrages qui menacaient de deborder, aggravant encore les crues en aval. Michael Perry, Jean-Stephane Brosse pour le service francais ", "theme": "innondation"}