{"id_art": "c43f638a00f2b91368abd421b9bdfbc5", "title": "\nMexique: l'ouragan Patricia a finalement epargne le pays", "newspaper": "LePoint", "author": [], "date_publi": "2015-10-25", "content": "Patricia, annonce comme le plus fort ouragan de l'histoire meteorologique, retrograde samedi en simple tempete tropicale, a finalement epargne le Mexique, ne faisant pour l'heure aucune victime et provoquant des degats limites. Plusieurs dizaines de maisons modestes du village de pecheurs de Chamela, a vingt kilometres du point d'impact sur la cote Pacifique, ont ete detruites par l'ouragan, mais la quarantaine de familles qui vivaient la avaient evacue les lieux. Les villageois sont retournes samedi constater les degats et ramasser quelques affaires. \"Nous n'avons plus rien. Ma maison s'est envolee\", se lamentait Griselda Hernandez, regardant ce qu'il restait de sa maison aux murs et au toit emportes. Si les habitants de Chamela ont presque tout perdu, en revanche le reste de la region a ete largement epargne et aucune victime n'a ete denombree. Le president Enrique Pena Nieto a leve l'alerte dans les Etats de Jalisco, Colima et Nayarit lors d'une visite dans la region, informant que les degats \"etaient moindres que prevu\". Il a indique qu'environ 3.500 maisons avaient ete \"partiellement ou entierement affectees\" par l'ouragan. L'electricite a ete remise en service pour la moitie des 235.000 personnes qui en avaient ete privees. Des arbres ont ete arraches et des panneaux de signalisation ont ete tordus dans le port de Manzanillo, dans l'Etat de Colima, a environ 95 kilometres du point d'impact de l'ouragan. Des soldats degageaient samedi le sable qui s'etait accumule sur le boulevard principal, sous le regard des habitants. Les aeroports regionaux ont rouvert et les autoroutes ont ete degagees pour permettre la reprise de la circulation. Le ministre des Transports, Gerardo Ruiz Esparza, a salue le peuple mexicain pour sa bonne preparation face a l'arrivee de l'ouragan. \"Si ce n'avait pas ete le cas, nous aurions eu d'autres incidents\", a declare M. Esparza lors d'une conference de presse a Jalisco. L'ouragan de categorie 5 a touche terre vendredi soir dans l'Etat de Jalisco, sur la cote Pacifique mexicaine. \"La nature a ete clemente avec nous, en faisant entrer l'ouragan dans la montagne\", a ajoute le ministre. Selon les experts, les montagnes de la Sierra Madre, sur lequel l'ouragan est venu frappe en premier, ont amoindri sa puissance. La zone en outre etait tres peu peuplee et les rares villages de pecheurs avaient ete evacues, ce qui a contribue a eviter un bilan severe. Quelques heures avant de toucher terre, l'ouragan etait pourtant plus puissant que le typhon Haiyan, qui avait cause la mort ou la disparition de 7.350 personnes aux Philippines en novembre 2013. Les vents de l'ouragan avaient atteint 325 km/h enregistres en mer, puis 270 km/h au moment ou il a touche terre. - Soulagement a Puerto Vallarta - Les residents de la cite balneaire de Puerto Vallarta respiraient apres que la ville, ou se trouvaient des milliers de touristes, eut evite la catastrophe. \"Nous etions tres inquiets hier, mais le pire est passe\", a declare Francisco Javier Quintero, un commercant de 60 ans, qui a retrouve ses amis sur un banc du front de mer. M. Quintero a envoye le reste de sa famille chez sa soeur, sur les hauteurs de la ville, tandis que lui est reste chez lui de peur des pillages. \"Peut-etre que (les mises en garde) etaient exagerees, mais il valait mieux prevenir\", a ajoute Ruben Fregoso, proprietaire d'un restaurant qui vient de rouvrir. \"Pour avoir recu l'ouragan le plus puissant du monde, on s'en sort bien\", a declare de son cote Cristian Arias, proprietaire d'un restaurant de poisson dont le balcon a ete brise et le garage endommage par Patricia. \"C'est une vague qui a tout brise et apporte le sable sur le boulevard\", a-t-il explique. Le centre americain des ouragans (NHC), base a Miami, a annonce samedi que Patricia n'etait plus qu'une tempete tropicale, ses vents les plus forts ayant baisse d'intensite a 55 km/h. On s'attend a ce qu'ils perdent encore de la puissance a mesure que la tempete va progresser vers l'interieur du Mexique. Samedi, de fortes pluies frappaient le nord-ouest du pays. 25/10/2015 10:16:57 - Puerto Vallarta (Mexique) (AFP) - Par Jennifer GONZALEZ COVARRUBIAS - (c) 2015 AFP ", "theme": "ouragan"}