{"id_art": "68a32369a4020da8791356ef3edff28c", "title": "\nUn an apres le seisme, le Japon panse ses plaies", "newspaper": "LePoint", "author": [], "date_publi": "2012-03-10", "content": "par Tomasz Janowski et Linda Sieg TOKYO (Reuters) - Le 11 mars 2011, a 14h46, le nord-est du Japon est frappe par un puissant seisme de magnitude 9. Il est suivi d'un tsunami devastateur, qui emporte tout sur son passage et provoque la pire crise nucleaire depuis Tchernobyl en 1986. La triple catastrophe a fait 16.000 morts, 3.300 disparus et laisse derriere elle un paysage de devastation, des milliers de Japonais sans abri et une contamination de l'air, de l'eau et des aliments. Un an apres, malgre quelques progres observes localement, les operations de nettoyage de la zone autour de la centrale de Fukushima, exploitee par l'operateur Tepco, s'eternisent et 326.000 personnes sont toujours privees de toit. \"Le gouvernement central a propose differents plans mais ils ont ete accueillis par une forte opposition de la part des gouvernements locaux et des personnes directement touchees par le tremblement de terre et le tsunami\", a dit mercredi a Reuters le president de la Croix-Rouge japonaise, Tadateru Konoe. \"Sans accord sur un plan general de rehabilitation et de reconstruction, il est tres difficile d'entamer la phase meme de la reconstruction. Le plus important est de hater ce processus (...) Aussi peut-on dire que nous avons perdu un an car il n'y a pas eu de consensus.\" Dans la foulee du seisme, trois des reacteurs de la centrale de Fukushima sont entres en fusion, declenchant des explosions en serie et diffusant dans l'atmosphere des matieres radioactives qui se sont repandues dans l'est du Japon. TESTS DE RESISTANCE L'accident nucleaire a contraint le gouvernement nippon a reconsiderer l'utilisation du nucleaire et envisager le developpement des energies renouvelables comme l'energie solaire. Tokyo, qui se cherche toujours une politique energetique viable, a renonce a un projet prevoyant de porter d'ici 2030 la part du nucleaire a plus de 50%. Critique pour sa gestion du desastre et ses revirements, le Premier ministre, Naoto Kan, a fini par demissionner en septembre. Dans un entretien mi-fevrier a Reuters, l'ancien chef du gouvernement indiquait que sa priorite etait desormais de promouvoir les energies renouvelables et n'emettait aucune critique a l'encontre de son successeur, Yoshihiko Noda. Les detracteurs de ce dernier estiment qu'il ne souhaite pas reellement reduire le nucleaire au profit des energies renouvelables. Fin janvier, les experts de l'Agence internationale de l'energie nucleaire (AIEA) ont valide le protocole des tests de resistance appliques aux reacteurs nucleaires japonais. Les premiers tests menes, sur la centrale d'Ohi dans la prefecture de Fukui (centre de la cote ouest), indiquent qu'elle serait en mesure de resister a un seisme de magnitude 9, comparable a celui du 11 mars 2011. Marine Pennetier pour le service francais, edite par Gilles Trequesser ", "theme": "seisme"}