{"id_art": "e6f41aa5578d4c6f6021c681e1913485", "title": "\nIrma: a Haiti, les sinistres blament les mauvaises infrastructures", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-09", "content": "Haiti se rejouit de ne pas avoir ete autant affectee que prevu par l'ouragan Irma mais, le long de la route qui relie Cap-Haitien a la frontiere dominicaine, les sinistres des inondations enragent contre cette voie qu'ils considerent responsable de leur situation. \"Jamais on n'avait de tels degats a cause des cyclones avant la construction de la route\", temoigne Luckner Manigat, 52 ans, qui est ne et a passe toute sa vie dans la zone de Malfety, aujourd'hui partiellement sous les eaux. D'un cote de la voie asphaltee, les maisons sont intactes et rien ne laisse suggerer que des pluies torrentielles se sont abattues pendant la nuit. De l'autre, les habitants vont et viennent dans leurs habitations envahies par certaines par un metre d'eau, avec l'espoir de sauver ce qui pourrait encore l'etre. \"L'eau de pluie n'a plus de voies d'evacuation : les petits ponts qu'ils ont prevus sont totalement insuffisants\" explique Luckner, avant d'enlever son pantalon pour refaire un nouvel aller-retour dans sa maison inondee. L'asphaltage des 70 kilometres reliant la deuxieme ville haitienne a la frontiere dominicaine a ete realise entre 2006 et 2008 par l'entreprise italiano-domincaine, Ghella. Le chantier avait ete finance a hauteur de 40,8 millions d'euros par l'Union europeenne, comme part du soutien de l'UE a l'Etat haitien dans l'amelioration de son reseau routier. \"C'est la quatrieme fois que l'eau m'envahit comme ca depuis que la route existe\", denonce Ketlie Mesidor. \"Est-ce-que c'est l'ingenieur qui a ete charge de faire cette route qui est un cretin ou qui ne connait pas exactement son metier mais, si c'etait moi, j'aurais pense a une bonne facon d'evacuer l'eau pour qu'il n'y ait pas des inondations partout comme ca\", accuse l'institutrice dont le logement et l'ecole sont inondes. Solidaires avec leurs voisins, ceux vivant de l'autre cote de la route nationale tentent d'aider au mieux en partageant le peu de nourriture qu'ils ont. \"Aucune organisation ne nous a rien apporte, pas meme de l'eau potable. Nous sommes des etres humains quand meme. Et pour l'hygiene, il faut qu'ils apportent du savon, du chlore parce que l'eau dans laquelle on est depuis hier soir est chargee de matieres fecales. Le cholera est toujours la : apres Irma, il faut encore qu'on sauve nos vies\", s'inquiete Ketlie Mesidor, encore trempee jusqu'a la taille. Interrogee par l'AFP sur l'infrastructure routiere, la delegation de l'UE en Haiti a explique que \"l'entretien des routes releve de l'Etat haitien au travers du Fonds d'entretien routier, que l'UE appuie financierement et techniquement mais dont les actions sont activees sur initiative du ministre haitien\". Revenu sur la route nationale trempe jusqu'au nombril, Luckner Manigat ne croit pas que les autorites de son pays vont se pencher sur l'amelioration de la zone ou il vit. \"Apres la deuxieme inondation, on avait fait une assemblee, un ministre etait venu pour entendre nos problemes mais, vous savez, ces messieurs ont mis les rapports dans les tiroirs. Quand le malheur arrive, la on les voit mais sinon non : ils ne font jamais de prevention, par negligence\", conclut-il avec resignation. 09/09/2017 08:52:34 - Cap-Haitien (Haiti) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}