{"id_art": "edb02892b2ce6890fb5f842c73ad9ac3", "title": "\nOuragans: quels moyens deployes pour Saint-Martin et Saint-Barthelemy ?", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-10", "content": "Centaines de gendarmes et de sapeurs-pompiers, importants moyens militaires, retablissement d'une \"electricite d'urgence\" par EDF, le gouvernement a assure de sa \"mobilisation totale\" pour reconstruire et securiser Saint-Martin et Saint-Barthelemy, apres le passage des ouragans Irma et Jose. Quels moyens sont deployes ou en voie de l'etre ? - Electricite, sante, eau: Une soixantaine de groupes electrogenes doivent parvenir a Saint-Martin et Saint-Barthelemy ou EDF a retabli jusqu'alors \"une electricite d'urgence\". Sur le plan sanitaire, l'hopital de Saint-Martin, endommage par Irma, etait \"a nouveau fonctionnel\" dimanche, selon Gerard Collomb. L'un des \"enjeux\" est aussi d'\"acheminer rapidement des medicaments indispensables\", comme l'insuline pour les diabetiques ou le serum antitetanique, a explique le Premier ministre samedi. L'acheminement devait reprendre dimanche, au depart de la Guadeloupe. Sur les 11 pharmacies de l'ile, 8 ont ete detruites, les autres pillees, a detaille Edouard Philippe. 3.000 rations alimentaires ont ete distribuees et \"100.000 le seront\" dans les jours qui viennent, a indique le directeur general de la securite civile et de la gestion des crises Jacques Witkowski. Veolia, qui gere la production d'eau potable sur les deux iles, a dit reflechir a installer une station mobile de dessalement d'eau de mer. Les trois usines qui assurent en temps normal l'approvisionnement en eau ont ete mises hors service par l'ouragan. Le groupe a estime qu'il faudrait \"plusieurs mois\" avant un retour a la normale. Une interdiction de circulation s'apparentant a un couvre-feu de 19H00 et 07H00 est entre en vigueur vendredi a Saint-Martin jusqu'a mercredi. Une radio d'urgence pour \"informer la population\" doit emettre dimanche, a dit M. Collomb. Baptisee \"Urgence Info Iles du Nord\", cette radio sera mise en place par Radio France et disponible \"dans les heures qui viennent\" a Saint-Martin, plus tard a Saint-Barthelemy. - Des effectifs de securite \"doubles\": La \"premiere consigne\" donnee aux forces de l'ordre est \"de pouvoir apporter de l'eau dans tous les territoires\", a dit le ministre de l'Interieur Gerard Collomb. \"Nous avons un million de litres d'eau. Le probleme n'est pas de l'avoir, mais de la distribuer\", a-t-il explique. \"La securite\" est leur deuxieme priorite, a-t-il ajoute, en faisant etat \"d'un certain nombre de pillages\". Samedi, apres une reunion de crise a l'Elysee, le president Emmanuel Macron avait annonce que les effectifs militaires et policiers allaient etre \"doubles\". \"Plus de 1.000 personnes sont immediatement intervenues sur site\", apres le passage d'Irma mardi et avant celui de Jose dans la nuit de samedi a dimanche, ont repete dimanche plusieurs ministres. Parmi eux: 410 gendarmes, 80 policiers et 550 sapeurs-pompiers et militaires de la securite civile. Dimanche, 240 gendarmes mobiles, 30 hommes du GIGN, 15 du GIPN et 380 militaires supplementaires etaient en \"cours d'acheminement\", a indique le gouvernement sur son compte Twitter. Des legionnaires venus de Guyane doivent aussi participer aux operations. - Des equipements de l'armee mobilises: Un A400M parti de metropole est arrive samedi soir en Martinique pour permettre \"au plus tot\" l'approvisionnement des iles en moyens logistiques. A son bord, des militaires, un helicoptere et du fret. C'est la premiere mission humanitaire cote francais de cet appareil. L'armee francaise mobilise egalement un avion de transport Casa, deux fregates avec chacune un helicoptere a bord - plus un Puma venu de Guyane - et un avion de reconnaissance maritime Falcon 50. Le batiment de projection et de commandement \"Tonnerre\" doit appareiller de Toulon (Var) dans les prochains jours avec a bord quatre helicopteres, des vehicules de police et de gendarmerie, plus de 200 militaires et des moyens du genie pour \"aider au retablissement rapide de la vie courante\", a indique l'Interieur. 10/09/2017 16:33:13 - Paris (AFP) - (c) 2017 AFP ", "theme": "ouragan"}