{"id_art": "fd713c5184448577620e4ebbc5bc153a", "title": "\nDans l'Atlantique, l'ouragan Ophelia se dirige vers les Acores", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-13", "content": "L'ouragan Ophelia se trouvait dans le milieu de l'Atlantique vendredi et se dirigeait vers l'est, en direction des Acores, mais devrait s'affaiblir en tempete avant d'atteindre les cotes de l'Europe continentale, selon des previsions meteorologiques. Ophelia, classee en categorie 2 (sur une echelle de 5) avec ses vents atteignant 165 km/h, se trouvait vendredi matin a un peu plus de 1.000 km des Acores, et avancait a raison d'environ 11 km/h mais devrait accelerer dans les heures qui viennent, a annonce le Centre americain des ouragans. Les premieres pluies pourraient atteindre les Acores des samedi soir, a-t-il ajoute. Selon Meteo France, il se dirigera ensuite vers l'Europe continentale en se transformant \"petit a petit en tempete classique\" avant de toucher lundi l'Irlande, et marginalement la France. \"Les ouragans, qui sont des phenomenes tropicaux, quand ils se dirigent vers le nord -- ce qui est un peu inhabituel-- vont etre destructures (...) et prendre une forme plus classique de tempete comme on en connait a nos latitudes par exemple en hiver\", a explique Jerome Lecou, de Meteo-France, prevoyant malgre tout des \"vents extremement violents\" sur la cote ouest de l'Irlande. \"Il va se diriger vers la pointe sud-ouest de l'Irlande et va toucher l'Irlande lundi 16 octobre avec des vents qui seront au stade de la tempete: on aura des vents moyens autour de 100 km/h et des rafales de vents qui pourront etre comprises entre 130 et 150 km/h\", a ajoute le previsionniste. La France restera \"globalement a l'ecart du phenomene\", avec des rafales entre 80 et 100km/h sur la pointe du Finistere et une forte houle lundi soir, soit \"rien d'exceptionnel\", a encore indique le previsionniste. La tempete devrait ensuite longer la cote ouest de l'Irlande et se diriger vers les iles Shetlands en s'affaiblissant encore \"un peu plus\". 13/10/2017 14:11:53 - Washington (AFP) - (c) 2017 AFP ", "theme": "ouragan"}