{"id_art": "3e4dbc66bd76a739644e662f0c77dbcf", "title": "\nTempete tropicale meurtriere aux Philippines", "newspaper": "LePoint", "author": [], "date_publi": "2011-12-18", "content": "Le typhon Washi a fait plus de 650 morts et 800 disparus depuis vendredi soir. La tempete tropicale Washi, qui a balaye le sud des Philippines, a fait plus de 650 morts et 800 disparus, laissant des milliers de personnes sans abri, sans eau ni electricite dans un paysage de desolation envahi par l'odeur des corps en decomposition. Washi, qui a frappe les cotes philippines a partir de vendredi soir, a provoque la mort d'au moins 652 personnes, tandis que 808 autres sont portees disparues, a annonce la Croix-Rouge dans un nouveau bilan publie dimanche. La plupart des deces se sont produits dans les ports de Cagayan de Oro et d'Iligan sur l'ile de Mindanao, une des regions les plus pauvres des Philippines, theatre de rebellions separatistes et la plus durement touchee par la tempete, a-t-elle precise. Des villages entiers ont ete balayes par les inondations, des routes et des ponts ont ete detruits, selon des temoins. \"Les regions touchees sont si etendues que les recherches n'ont pu atteindre toute la zone. Beaucoup des maisons ont ete emportees, ce qui signifie que les corps (des habitants) aussi ont ete deplaces\", a declare dimanche a l'AFP Mme Gwen Pang, secretaire generale de la Croix-Rouge. \"Nous ne comptons pour le moment que les cadavres dans les morgues\", a-t-elle ajoute. La tempete a aussi touche la petite ile de Negros. Elle a atteint l'ile de Palawan (ouest) dimanche avant l'aube et continuait sa progression vers l'ouest, au-dessus de la mer de Chine meridionale, selon les services meteo. Le gouvernement et la Croix-Rouge des Philippines ont lance des appels a l'aide pour nourrir, vetir et abriter plus de 35 000 personnes refugiees dans des centres d'evacuation. Les autorites ont compare Washi au typhon Ketsana, un des plus meurtriers de ces dernieres annees. Il avait noye une grande partie de Manille sous les eaux en 2009 et cause la mort de 464 habitants. Les Etats-Unis, ancienne puissance coloniale, et la Grande-Bretagne ont presente leurs condoleances. Le pape Benoit XVI a declare, dimanche a Rome, qu'il priait \"pour les victimes, dont beaucoup sont des enfants, pour les personnes privees de foyer et pour les nombreux disparus\" dans ce pays a grande majorite catholique. L'armee, dont 20 000 soldats ont ete mobilises, continuait de retirer des cadavres ensevelis sous des torrents de boue. \"Les cadavres se decomposent tres rapidement parce que ce sont des noyes et que les corps sont gonfles d'eau boueuse\", a declare a l'AFP Leonardo Vicente Corrales, un journaliste de Cagayan de Oro. \"L'electricite a ete retablie dans le centre-ville, mais pas dans les quartiers de la ville les plus affectes, et il n'y a toujours pas d'eau potable, a-t-il ajoute. \"Nos efforts se deplacent peu a peu des operations de secours au rassemblement des familles et a la rehabilitation et la reconstruction\" des zones devastees, a declare le president de la Croix-Rouge nationale, Richard Gordon, a la television ABS-CBN, demandant de l'aide a la Croix-Rouge internationale. La tache sera immense, a souligne Benito Ramos, directeur de l'organisme national pour la prevention des catastrophes. La priorite est l'eau, mais il faudra aussi retablir l'electricite, nettoyer les debris, reparer les routes et les ponts, a-t-il ajoute. Des murs d'eau se sont abattus sur Cagayan de Oro, Iligan et les zones environnantes dans la nuit de vendredi a samedi et samedi. Les cours d'eau ont subitement deborde en pleine nuit, \"alors que les gens dormaient profondement\", et ont provoque \"la pire inondation de l'histoire de la ville\", a explique Lawrence Cruz, maire d'Iligan (100 000 habitants), a la television GMA. \"En depit de l'alerte (sur l'approche de la tempete), il n'y a pas eu d'evacuation preventive\", a releve M. Ramos. Les Philippines sont touchees chaque annee par une vingtaine de tempetes tropicales ou de typhons. Mais la plupart affectent le nord du pays, ce qui explique que les habitants de Mindanao n'etaient pas du tout prepares a cette catastrophe naturelle, selon les responsables des secours. ", "theme": "typhon"}