{"id_art": "fd823b62bd40269a1bfd5ccd7d4cb65e", "title": "\nLa machine a remonter le temps : 1970, \"jusqu'ici tout va bien\"", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-03", "content": "Les pieds sur terre, la tete dans les etoiles : voila, en deux mots, un resume de l'annee 1970. Celle ou le monde gere tant bien que mal l'epitome de la guerre froide, tout en se projetant dans la conquete de l'espace. Apollo 13 revient (enfin !) sur la Terre, la Chine et le Japon lancent leur premier satellite, tandis que ce dernier reconduit son alliance avec les Etats-Unis, garantissant, au moins sur ce front diplomatique, une relative stabilite internationale. Helas, sur le plan local, les politiques nationales sont plus agitees. En 1970, la guerre du Cambodge fait rage, celle du Biafra egalement. Israel bombarde l'Egypte, un conflit ouvert qui entrainera egalement le Liban. Et meme si la terre tremble en cette annee 1970 (magnitude 7,9 au Perou, 69 000 morts), que le vent souffle (cyclone de Bhola au Pakistan, entre 300 000 et 500 000 victimes), le monde commence a s'agiter sur les premiers airs de groupes fondes la meme annee : Aerosmith, les Eagles, Doobie Brothers ou encore Queen. Du cote des couffins, on assiste aux premiers braillements de Lara Fabian, Andre Agassi, Uma Thurman, Naomi Campbell et Claudia Schiffer, tandis que Jimi Hendrix et Janis Joplin rejoingnent definitivement la legende. Les LED debarquent ! L'horlogerie, elle, s'apprete a traverser la crise du quartz. Elaboree des 1969 notamment par Girard-Perregaux, cette technologie se retrouve des 1970 au sein de la Hamilton Pulsar, commercialisee deux ans plus tard. Elle n'avait aucune fonction inedite, mais sa particularite residait dans son mouvement 100 % electronique et son affichage numerique a LED. La revolution etait en marche et la piece fut un succes, malgre une boite en or et un prix de vente (2 100 dollars) plus eleve que certaines Rolex de l'epoque ! La filiale de Rolex, Tudor, sort d'ailleurs en 1970 un modele aujourd'hui prise des collectionneurs, le chronographe Oysterdate (Valjoux 7734). Il existe trois variations de ce premier chronographe sportif de la marque, differenciees par leur lunette. Deux sont produites en serie alors que la troisieme n'est jamais commercialisee. En France, 1970 est une annee ou Lip regne sur la montre grand public. Ses modeles comme la Super Nautic-Ski ou la Lip Stop (photo) sont des best-sellers - cette derniere offrant un guichet a midi qui permet de voir le temps restant de parcmetre ! Yema suit la meme progression, et est d'ailleurs choisie en 1970 comme fournisseur de l'equipe de France de voile - l'un des premiers partenariats horlogers de ce type. Toujours en rapport avec l'eau, 1970 sera aussi l'annee ou un certain Carl Brashear devient le premier instructeur de plongee afro-americain. Oris, cette annee, vient de lui editer un modele de plongee. Yema commercialisera la meme annee des chronos d'aviation, les Rallygraf ou Flygraf. Sans oublier sa propre reference a quartz, sobrement appelee... la Yema Quartz ! La Suisse plonge Du cote suisse, le debat se veut plus technique, notamment avec Omega. 1970 est avant tout l'annee de sortie de la PloProf. Cette Seamaster tres speciale, reservee aux professionnels, a requis quatre ans de developpement. Elle permet d'atteindre la profondeur record de 600 metres et est toujours au catalogue. La meme annee, la tres prolifique firme de Bienne a fait un autre pari qui, celui-ci, fut un echec : la creation dans ses gammes DeVille et Seamaster de references Electronic qui utilisaient un mouvement a diapason, comme chez les Bulova. Cette derniere en a fait un succes, mais, chez Omega, malgre sept annees au catalogue, les Electronic se sont rapidement eteintes. ", "theme": "cyclone"}