{"id_art": "d7642ee231870197038a043a31fc5485", "title": "\nOuragan Ophelia: alerte rouge et ecoles fermees en Irlande", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-15", "content": "Le sud-ouest de l'Irlande en alerte rouge commencait a essuyer lundi matin la tempete post-tropicale issue de l'ouragan Ophelia, avec des vents atteignant 148km/h et des milliers de personnes sans electricite. Devant les \"risques mortels\" entraines par les vents violents, les autorites ont ferme toutes les ecoles, les universites, de nombreux services publics, transports et commerces, enjoignant les habitants de rester cloitres. \"La securite publique est notre souci principal aujourd'hui. Restez chez vous, evitez les deplacements et toutes les activites a l'exterieur\", a tweete le Premier ministre Leo Varadkar. Les vents atteignaient 148km/h en arrivant sur terre, a indique le service meteorologique irlandais Met Eireann en milieu de matinee. \"Le danger, aujourd'hui, provient des rafales destructrices qui accompagnent ces vents\", a rappele Sean Hogan, directeur du centre des urgences sur la radio publique RTE. D'apres un porte-parole du reseau ESB, quelque 10.000 clients etaient sans electricite, en particulier a Cork, Limerick, Tipperary et Galway. Les medias ont rapporte quelques chutes d'arbres localement et certaines routes pourraient rapidement etre inondees a cause des fortes precipitations. Un responsable des garde-cotes a Dunmore East, Jim Griffin, a presse les amateurs de photo des eaux dechainees de rester chez eux: \"Renoncez a cette derniere photo, elle ne vaut ni votre vie ni celle des services de secours\", a-t-il dit sur la radio. Dimanche, des mesures de precaution avaient ete mises en place: deploiement des forces armees, le reseau national d'electricite a mobilise ses effectifs pour gerer les coupures de courant et les chutes de cables electriques, des sacs de sables ont ete distribues pour renforcer certaines digues et batiments. Les habitants etaient encourages a mettre a l'abri leurs biens, a ranger leur mobilier de jardin pour eviter les projections et a se fournir en piles et provisions. Les aeroports devaient fonctionner normalement mais des annulations de vols ont ete annoncees, notamment a l'aeroport de Cork. La tempete devrait traverser le pays durant la journee en direction de l'Irlande du Nord avec une trajectoire legerement modifiee. D'apres le Centre National des Ouragans de Miami, la cote atlantique a l'ouest de l'Irlande devrait etre la plus touchee, en particulier les comtes de Galway, Mayo, Sligo et du Donegal. Au Royaume-Uni, les services meteorologiques ont place l'Irlande du Nord en \"alerte orange\" lundi entre 14h00 et 21h00 GMT (entre 15h00 et 22h00 heure locale), l'avant-dernier niveau, pouvant necessiter pour la population de se proteger contre les consequences \"potentiellement mortelles\" des conditions meteorologiques prevues. D'autres zones du Royaume-Uni, notamment le Pays de Galles, l'Ecosse ainsi qu'une partie de l'Angleterre, sont en \"alerte jaune\" pour lundi et mardi. C'est le niveau d'alerte le moins eleve. Ophelia avait atteint samedi la categorie 3, montant d'un cran sur une echelle de 5, avant de passer au large de l'archipel portugais des Acores dans la nuit. Sept des neuf iles de l'archipel avaient ete placees en \"alerte rouge\", mais l'ouragan n'a pas provoque de degats importants sur ces iles. L'ouragan a ensuite ete retrograde en tempete post-tropicale. Son passage interviendra 30 ans apres \"la Grande Tempete\" d'octobre 1987, qui avait fait 18 morts et deracine des centaines de milliers d'arbres au Royaume-Uni et dont les autorites avaient minimise la force. 16/10/2017 11:36:52 - Dublin (AFP) - (c) 2017 AFP ", "theme": "ouragan"}