{"id_art": "cd47f6cca79d43a6ef07710b02c4a8ff", "title": "\nPhilippines: des survivants du typhon traumatises par la mort de leurs proches", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-26", "content": "Rodico Basilides se recueille devant une croix de bois, a l'endroit meme ou sa famille a ete emportee lors du passage du typhon Haiyan sur le centre des Philippines. Comme lui, des milliers de rescapes traumatises auraient besoin d'une aide psychologique, helas rare dans ce pays. \"C'est pour ma femme, Gladys, et quatre de nos enfants. Ils ont ete emportes par les vagues\", murmure l'homme de 42 ans, devant deux bouts de bois noues en croix avec de la ficelle verte, sur les ruines de ce qui etait sa maison, pres du rivage a la lisiere de Tacloban. A quelques metres, Jovelyn Taniega, une voisine, a tout perdu: son mari et ses six enfants sont morts dans la catastrophe qui a frappe le 8 novembre. Elle aussi a voulu revenir a l'endroit ou elle a vu ses proches pour la derniere fois. \"Je suis seule a present. C'est tres douloureux. Ils me manquent enormement\", dit Jovelyn, 39 ans, les yeux hagards. \"J'ai l'impression de devenir folle\". Les secours d'urgence apportant nourriture, medicaments et materiel medical sont desormais bien installes. Mais les travailleurs sociaux et medicaux savent a present qu'il faut s'occuper des traumatises. Et les besoins sont immenses, alors que l'archipel compte peu de psychiatres et psychologues. Le dernier bilan fait etat de 5.200 morts et 1.600 portes disparus apres Haiyan, accompagne de vents depassant les 300 km/h et de vagues geantes, qui a balaye une des regions les plus pauvres des Philippines. Quatre millions d'habitants sont sans abri et dix millions au total ont ete affectes par la tragedie, selon les chiffres du gouvernement. Le ministere de la Sante n'a pu deployer dans la zone que 21 psychiatres et psychologues, indique Bernardo Vicente, directeur du centre national sur les maladies mentales. \"Nous n'avons certainement pas un nombre suffisant\" de professionnels, declare-t-il a l'AFP. Le pays ne compte que 600 psychiatres, la plupart travaillent dans les hopitaux des grandes villes et ne peuvent pas abandonner leurs patients habituels pour se rendre dans la zone meurtrie. Les professionnels du centre national des maladies mentales ne se sont rendus qu'a Tacloban, une des grandes villes (220.000 habitants) de la region affectee. Revoir en reve les jours heureux Sur place, medecins et infirmiers disent que le soutien est insuffisant, d'autant que les besoins vont s'accroitre au fur et a mesure que les rescapes prendront conscience de l'etendue de leur perte. \"Pour le moment, (les survivants) ne sont pas encore capables de se rendre compte. Nous en sommes encore a la phase ou il faut lutter pour survivre, obtenir de la nourriture et se faire soigner\", explique Marife Garfin, chef des infirmiers a l'hopital Bethany de Tacloban. \"Dans une semaine ou deux, ils vont commencer a realiser: la perte, la separation avec les etres aimes\". Toutes les personnes en deuil ne necessitent pas une aide psychologique intense, souligne Bernardo Vicente. Et les seances de soutien peuvent se faire en groupe, ajoute-t-il. \"Il y a des choses qui peuvent s'accomplir sans la presence de professionnels (...). Partager de la nourriture, offrir un paquet de nouilles, de la sympathie, demander comment ca va, c'est deja un soutien psychologique d'urgence\". Il estime qu'entre 1 et 5% des rescapes developperont des symptomes de stress post-traumatique, necessitant une aide psychiatrique sur le long terme. Mathijs Hoogstad, psychologue venu a Tacloban avec Medecins sans frontieres, souligne que les rescapes trouvent du soutien aupres de la famille restante, de leur communaute et de leur eglise, dans ce pays profondement catholique. Avec son seul enfant survivant, un garcon de neuf ans, Rodico Basilides a ete accueilli par un responsable local. Vivre avec d'autres personnes, et prier, lui apportent du reconfort, dit-il. Mais des qu'il est seul, il revoit les images de sa femme et ses enfants emportes par les eaux. Jovelyn Taniega a rejoint la maison de son pere et son frere. Parler avec des amis l'aide un peu, ainsi que les medicaments qu'elle prend pour dormir. Et dans son sommeil, elle revoit sa famille. \"C'est mon seul lien avec eux desormais. Je revois nos jours heureux dans mes reves\". ", "theme": "typhon"}