{"id_art": "6d4321fef6e2a746ecbb2fd348ce23e5", "title": "\nViolent seisme aux Philippines, au moins 67 morts", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-15", "content": "par Erik De Castro CEBU, Philippines (Reuters) - Un seisme de 7,2 degres de magnitude sur l'echelle de Richter a fait au moins 67 morts et d'importants degats mardi dans le centre des Philippines, rapportent les autorites. Des batiments de faible hauteur se sont effondres sur deux iles et des eglises historiques ont ete endommagees. Le Conseil national de reduction et de gestion des risques a fait etat de 57 morts sur l'ile de Bohol, 630 km au sud de Manille, de neuf autres deces sur celle de Cebu et d'un dernier a Siquijor. Les blesses sont au nombre de 170 a Cebu et Bohol. Ce bilan devrait toutefois s'alourdir. Dennis Agustin, directeur de la police de Bohol interroge par une radio locale, a signale 77 tues sur l'ile, qui est privee d'electricite et de moyens de communication. Le president Benigno Aquino a annonce qu'il se rendrait mercredi sur les lieux de la catastrophe. \"De nombreuses structures sont anciennes, la-bas\", a-t-il declare a la presse. Quatre ponts ont ete detruits a Bohol et de nombreuses routes ont ete endommagees ou rendues impraticables par des glissements de terrain. L'etat de catastrophe naturelle y a ete decrete, tout comme a Cebu. TRENTE-DEUX FOIS HIROSHIMA L'epicentre du seisme, qui s'est produit a 08h12 (00h12 GMT), a ete localise pres de Carmen, sur l'ile de Bohol, a precise Renato Solidum, directeur du centre philippin de sismologie. \"Un seisme de magnitude 7 a une energie 32 fois superieure a celle de la bombe d'Hiroshima. Compare a celui de 2010 en Haiti, qui avait une magnitude de 7, celui-ci etait un peu plus violent\", a-t-il souligne. Les patients ont ete evacues des hopitaux de Cebu, ville de 870.000 habitants, ou plusieurs repliques se sont produites. Huit personnes qui attendaient devant un guichet d'aide sociale ont ete blessees dans une bousculade liee au seisme. Selon l'archeveque de Tagbilaran sur l'ile de Bohol, Leonardo Medroso, deux des victimes ont ete tuees par la chute de debris alors qu'elles priaient dans une eglise de Loon datant de 1753. Une autre eglise a ete endommagee a Loboc. Les deux edifices sont consideres comme des tresors locaux, a souligne l'archeveque. Le clocher de l'eglise de Baclayon, toujours dans la province de Bohol, s'est effondre et sa facade s'est fissuree. \"Le seisme etait vraiment violent. J'ai 75 ans, j'en ai vecu beaucoup, mais c'est le plus puissant que j'ai jamais vu\", a declare Mgr Medroso, interroge a la television. Avec Rosemarie Francisco, Manuel Mogato, Karen Lema et Erik de la Cruz a Manille, et Jonathan Thatcher a Djakarta, Danielle Rouquie et Jean-Philippe Lefief pour le service francais, edite par Gilles Trequesser ", "theme": "seisme"}