{"id_art": "850f25dc84d8eb634c962db6ed2d5a3b", "title": "\nRisque nucleaire - Japon : fort seisme au large de Fukushima", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-19", "content": "L'alerte au tsunami declenchee apres la secousse est levee. La centrale nucleaire a ete evacuee. Un fort seisme de magnitude 6,8 s'est produit vendredi au large des cotes nord-est du Japon, declenchant une breve mise en garde contre un tsunami, mais sans provoquer de degat a la centrale nucleaire de Fukushima. La secousse, qui a fait trembler les immeubles de Tokyo a 250 km plus au sud, a seme la panique parmi la population de la region du Tohoku (nord-est), deja traumatisee par des centaines de repliques du gigantesque seisme du 11 mars. Le tremblement de terre s'est produit a 14 h 36 heure locale (soit 7 h 36 a Paris) dans l'ocean Pacifique, a 20 kilometres de profondeur, et a environ 80 km de la cote de la prefecture de Miyagi, ravagee il y a cinq mois par des vagues de plusieurs metres de haut. L'Agence de meteorologie japonaise a immediatement declenche une mise en garde contre un risque de tsunami de 50 centimetres maximum, mais elle a ete levee 40 minutes plus tard, aucune modification du niveau de la mer n'ayant ete constatee sur le rivage. Dans la ville cotiere d'Ishinomaki, ou plus de 4 000 personnes ont peri dans la catastrophe du 11 mars, le son lugubre des sirenes a de nouveau retenti vendredi en debut d'apres-midi, alors que les immeubles tremblaient et que les employes se jetaient sous les bureaux. \"Nous avons appele les citoyens, par le systeme de communication antidesastre, a evacuer vers les hauteurs\", a declare Yumi Sato, porte-parole de la municipalite, jointe par telephone. \"A l'interieur de la mairie, les murs ont violemment bouge et certains employes se sont caches sous les bureaux, en pensant au tremblement de terre de mars.\" Les autorites n'ont signale ni victimes ni dommages. La centrale nucleaire Fukushima Daiichi, accidentee le 11 mars, n'a pas subi de degat, a indique une porte-parole de l'operateur du site, Tokyo Electric Power (Tepco). \"Il n'y a rien d'anormal dans les operations a la centrale\", a declare Ai Tanaka. \"Tous les employes travaillant sur place ont ete temporairement evacues\" par mesure de securite, a-t-elle ajoute. Le Japon, situe a la jonction de quatre plaques tectoniques, subit chaque annee plus de 20 % des tremblements de terre les plus violents recenses sur la planete. Le 11 mars, un seisme de magnitude 9 dans l'ocean Pacifique a declenche un tsunami geant qui a deferle sur les cotes du Tohoku, faisant plus de 20 000 morts et disparus et provoquant a Fukushima Daiichi la plus grave catastrophe nucleaire depuis celle de Tchernobyl il y a 25 ans. ", "theme": "seisme"}