{"id_art": "cb938b90460bf99d1025a8be22d4df2a", "title": "Australie: de nouvelles pluies sur le nord-est inonde, La Nina en cause", "newspaper": "LePoint", "author": [""], "date_publi": "2011-01-06", "content": "De nouvelles pluies s'abattaient jeudi sur le nord-est de l'Australie, confronte a des inondations sans precedent attribuees au phenomene climatique La Nina, alors que la ville de Rockhampton, face au danger des serpents, a decide de ne plus ravitailler les recalcitrants. Les pluies d'orage ont provoque par endroit une brusque montee des eaux et encore aggrave la situation dans les zones deja inondees, ont indique les services meteorologiques. Le niveau d'eau a commence a lentement baisser uniquement a Rockhampton, ville cotiere de 75.000 habitants situee dans l'Etat du Queensland, a 500 km au nord de Brisbane. Dans cette ville quasiment coupee du monde, la municipalite refuse desormais d'aider \"des habitants totalement irresponsables\", qui exposent les secouristes aux attaques de serpents en refusant de quitter leur maison. \"On ne peut pas mettre nos agents en danger, en amenant des vivres (dans ces maisons)\", a declare le maire Brad Carter. L'edile a explique que, dans l'agglomeration, certaines familles avec des enfants refusaient de quitter leur maison inondee, et que les secouristes prenaient des risques en leur livrant de la nourriture en bateau et en traversant les eaux infestees de serpents. Avec les crues, les reptiles ont quitte leurs habitats traditionnels et cherchent des endroits secs. \"Maintenant, il faut qu'ils comprennent qu'en raison de leur choix, on ne leur fournira plus de denrees alimentaires ou d'autres services\", a averti le maire. Le niveau de la riviere Fitzroy, qui arrose Rockhampton, a atteint son pic a 9,2 metres, soit moins haut que redoute, et devrait selon les previsionnistes ne plus s'elever, mais une decrue notable n'est pas annoncee avant au moins une semaine. \"Le niveau des inondations va continuer a rester tres haut, pour au moins encore une semaine, obligeant a vivre dans ces conditions tres difficiles\", a declare le maire. Les inondations qui ont fait dix morts depuis novembre ont ete attribuees jeudi par les services meteorologiques australiens au phenomene climatique La Nina, qui a donne lieu dans le Queensland a l'annee la plus humide depuis la creation des releves meteo. A l'oppose d'El Nino, La Nina se caracterise par une baisse des temperatures de surface de la mer des secteurs central et oriental du Pacifique. Selon l'Organisation meteorologique mondiale, le phenomene, reapparu en juillet dans le Pacifique, s'accompagne en general de fortes pluies en Indonesie, Malaisie et Australie, de periodes de secheresse en Amerique du Sud, de tempetes dans l'Atlantique tropical, de vagues de froid en Amerique du Nord et d'un temps pluvieux dans le sud-est de l'Afrique. Alors que la region miniere du Queensland fournit a elle seule la moitie des besoins mondiaux de coke de charbon necessaire a l'industrie siderurgique, les consequences economiques des inondations se feront sentir au niveau local comme mondial. Le manque a gagner pour l'industrie miniere locale se chiffre deja a un milliard de dollars australiens (754 millions d'euros) et la penurie de charbon risque d'entrainer une poussee des prix sur le marche mondial. Consequence plus inattendue des intemperies, le tournage du film \"Mad Max 4\", avec pour theatre un desert post-apocalypse, a du etre reporte alors que les vastes espaces habituellement desoles de la Nouvelle-Galles du Sud ont verdi sous l'effet de la pluie qui a mis fin a des annees de secheresse dans certains endroits. Autre paysage inhabituel, des cascades d'eau qui devallent les pentes de Uluru, aussi appele Ayers Rock, cette celebre formation rocheuse du centre de l'Australie, lieu sacre pour les Aborigenes. ", "theme": "innondation"}