{"id_art": "e8c6f67c79ebf8012098b9395fd97bbb", "title": "\nItalie : la Squadra azzurra privee d'Euro de football ?", "newspaper": "LePoint", "author": [], "date_publi": "2012-06-01", "content": "L'equipe nationale italienne est decimee par les enquetes sur les matchs truques. A tel point que le selectionneur evoque le retrait pur et simple de son equipe de l'Euro 2012. La Squadra azzurra a le blues. Devant la multiplication des enquetes pour fraude sportive qui impliquent des internationaux, Cesare Prandelli, le selectionneur de l'equipe d'Italie, en est arrive a evoquer vendredi le retrait de son equipe de l'Euro 2012. \"Je prefererais ne parler que de foot mais les evenements me forcent a tenir d'autres discours. Pour moi, il y a des aspects plus importants que les matchs. Si pour le bien du foot on nous demandait de ne pas participer a l'Euro, ce ne serait pas un probleme.\" L'equipe d'Italie est en effet decimee par les enquetes judiciaires. Le 28 mai dernier, l'arriere Domenico Crescito a ete mis en examen pour le scandale des matchs truques et immediatement exclu de la selection transalpine. Le lendemain, on apprenait que l'autre arriere de l'equipe d'Italie, Leonardo Bonucci, est egalement sous enquete de la magistrature dans la meme affaire. N'etant pas formellement mis en examen, Bonucci est encore dans l'equipe nationale. La presse sportive se demande toutefois s'il aura la serenite necessaire pour tenir sa place durant l'Euro 2012. Avec l'incrimination de Gianluigi Buffon, c'est desormais le capitaine et gardien de but de la Squadra azzurra qui est dans l'oeil du cyclone. Trente-quatre ans, surnomme \"Superman\" pour son talent, inamovible gardien de but de la Juventus de Turin et de l'equipe d'Italie, champion du monde en 2006, Gianluigi Buffon est une icone du foot italien, l'alter ego du mythique Dino Zoff. Mais \"Gigi\" a un peche pignon : c'est un flambeur. Alors que leoreglement de la federation de foot interdit aux joueurs professionnels de jouer de l'argent sur le resultat des matchs qui se deroulent dans la peninsule, il fut implique en 2006 dans une affaire de paris clandestins. Et l'histoire se repete. C'est la banque d'Italie qui a cette fois signale des \"mouvements anormaux\" sur le compte du gardien de but : 15 cheques pour un montant de 1,660 million d'euros debites entre janvier et septembre 2010. Le beneficiaire de ces cheques est le proprietaire d'un bureau de tabac ou se trouve egalement un terminal de paris sportifs. Pour les enqueteurs, le buraliste n'etait qu'un prete-nom et les sommes etaient en realite jouees sur les resultats de matchs de foot. Pour sa defense, Buffon a pretendu que son ami faisait pour lui des investissements. Mais les enqueteurs ont demontre qu'a chaque versement du gardien de but correspondait un pari sportif de la meme somme de la part du buraliste. C'est desormais la justice sportive qui va devoir se prononcer. La menace de Cesare Prandelli de se retirer de l'Euro est une provocation destinee a resserrer les rangs des tifosi derriere l'equipe. Mais en moins d'une semaine, c'est la deuxieme personnalite a evoquer une suspension du sport favori des Italiens. Mercredi dernier, a titre personnel, le president du Conseil, Mario Monti, s'etait en effet interroge sur l'opportunite \"d'arreter le championnat de ligue I pendant deux ou trois ans\". Le foot italien est malade et personne ne sait comment lui faire retrouver sa credibilite. ", "theme": "cyclone"}