{"id_art": "77a71f1777d651c2461d39ee1152ae36", "title": "Philippines : les inondations font deux millions de sinistres", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2012-08-09", "content": "A Manille, environ 300 000 habitants ont ete contraints de quitter leur logement et sont heberges dans des centres d'urgence. Les pluies diluviennes a l'origine d'inondations monstres a Manille ont fait pres de deux millions de sinistres qui necessitent une aide alimentaire et materielle, en attendant le reflux des eaux, ont annonce les secours mercredi. Le deluge qui s'est abattu sur la capitale philippine entre lundi et mercredi a directement affecte 1,95 million de personnes, dont 300 000 qui ont fui leur habitation sont heberges dans des centres d'urgence. Les eaux ont commence a se retirer dans une grande partie de la ville, inondee a 80 % par l'equivalent d'un mois de precipitations tombees en 48 heures. La priorite des secours est desormais d'apporter eau potable, nourriture et medicaments aux sinistres, le plus vite possible, les services meteorologiques ayant annonce un possible retour de la pluie dans les jours a venir. \"Il faudra des jours pour regler la situation, a condition que la pluie s'arrete maintenant. Mais s'il continue de pleuvoir, personne ne sait combien de temps cela prendra\", a prevenu le chef de la securite civile des Philippines, Benito Ramos. Faute de moyens humains, le gouvernement et les services de secours ont lance un appel aux benevoles pour acheminer l'aide aux sinistres. \"Nous avons besoin de plus de personnes pour participer a cette operation massive\", a dit Sheila Alinsangan, du ministere de la Protection sociale. Vingt personnes ont peri dans les intemperies, a Manille et dans les provinces alentour, dont neuf membres d'une meme famille emportes par un glissement de terrain dans un bidonville du nord de la ville. Ce bilan porte a 73 le nombre de victimes des pluies de mousson qui tombent sur l'archipel depuis la fin juillet. Pour les experts, ces inondations resultent de l'incurie des pouvoirs publics, du delabrement des infrastructures, de l'absence de drainage et de la presence de bidonvilles dans les zones exposees. L'urbaniste Nathaniel Einseidel, ancien responsable de l'amenagement a la mairie de Manille, denonce \"un cercle vicieux\" d'incompetence qui fait que \"la planification, la decision et la mise en oeuvre ne sont pas synchronisees\". \"Je ne connais pas un seul gouvernement local, une ville ou un village qui se soit dote d'un plan de drainage digne de ce nom\", affirme-t-il. Un rapport gouvernemental publie apres les inondations de 2009, qui avaient fait plus de 460 morts, recommandait le deplacement de 2,7 millions de personnes vivant dans les immenses taudis de Manille pres de rivieres, de lacs et d'egouts. Ce projet, qui concerne pres d'un habitant de la capitale sur trois, prendrait dix ans pour un cout de 130 milliards de pesos (2,2 milliards d'euros), une somme considerable dans un pays ou 25 millions de personnes - sur 90 millions - vivent avec moins de 1 dollar par jour. \"Ca coute des milliards, mais nous perdons de toute facon des milliards a chaque inondation\", observe cependant l'architecte urbaniste Paulo Alcazaren. Une vingtaine de typhons frappent les Philippines chaque annee pendant la saison (ete et automne). Les derniers, en septembre 2011, Nesat et Nalgae, ont cause la mort d'au moins 101 personnes, et des dizaines de milliers d'autres n'ont pu regagner leurs logements a cause des inondations, ont indique dimanche les autorites. En 2009, la tempete tropicale Ketsana, qui avait noye une grande partie de Manille sous les eaux, avait fait 464 victimes. ", "theme": "innondation"}