{"id_art": "5acf3330eca46e33b0c918a1ad2511da", "title": "Thailande : Bangkok se prepare a un long combat contre les inondations", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2011-10-22", "content": "Les crues, sans precedent depuis un demi-siecle, ont provoque l'exode de milliers d'habitants. Le gouvernement thailandais a decrete, samedi, la mobilisation de tous les services de l'Etat pour proteger Bangkok des inondations historiques qui menacent la capitale. Les crues, sans precedent depuis un demi-siecle, ont provoque l'exode de milliers d'habitants. Et malgre le beau temps revenu vendredi et samedi, la menace de nouvelles pluies demeure alors que les conduites d'evacuation vers la mer sont deja saturees. Il en est de meme des canaux et du fleuve Chao Phraya, qui traverse cette megapole de 12 millions d'habitants. Des pluies intermittentes sont attendues dimanche et lundi, selon la meteorologie nationale. \"L'eau se rapproche de Bangkok\" Dans certains quartiers nord, les murets de sacs de sable se revelent insuffisants pour contenir l'eau, notamment a Lak Si, ou de nombreuses habitations sont inondees et ou la population patauge dans l'eau jusqu'a la ceinture ou pousse des voitures en panne. Plus de 113 000 personnes vivant dans les secteurs touches par les inondations se sont refugiees dans les 1 740 abris. \"L'eau se rapproche de Bangkok\", a declare, samedi, la Premier ministre, Yingluck Shinawatra, dans une allocution televisee. \"Toutes les administrations et tous les services publics doivent s'unir partout ou c'est necessaire\", a-t-elle ajoute. Cette crise constitue le premier test politique d'envergure pour cette femme, soeur de l'ancien Premier ministre dechu Thaksin Shinawatra et novice en politique jusqu'aux recentes elections legislatives. Les autorites tentent de devier par l'est les immenses masses d'eau accumulees en amont de Bangkok pour les evacuer vers la mer. Et l'armee s'efforce de proteger les zones industrielles de Lat Krabang et de Bangchan, au nord et a l'est de la capitale. Lat Krabang abrite 254 usines et Bangchan 90 dans les secteurs de l'automobile (les japonais Honda et Isuzu notamment), des transports, de l'alimentaire (Unilever), des boissons et des equipements electriques. Menace sur le riz L'activite economique de Bangkok represente 41 % du PNB du royaume. Les fabricants automobiles japonais installes en Thailande ont deja beaucoup souffert et les professionnels redoutent la perte d'environ deux millions de tonnes de riz traite dans ce pays, premier exportateur mondial de cette denree. Au total, le phenomene touche 28 des 77 provinces du royaume ainsi que 2,46 millions de personnes. Les zones inondees representent 16 fois la superficie de Hong Kong. Les inondations ont fait 356 morts depuis juillet et ravage sept zones industrielles du nord de Bangkok, infligeant a l'economie des degats estimes a 3,3 milliards de dollars. Plus de 650 000 Thailandais ont ete mis en chomage technique. Selon la Banque centrale, la croissance de l'economie pourrait etre revue a la baisse cette annee, de 4,1 % a 3 %. Le ministre des Finances, Thirachai Phuvanatnaranubala, parle meme de 2 %. D'autres pays de l'Asie du Sud-Est sont egalement frappes par ces crues. En Birmanie, on recense au moins 100 morts. Au Cambodge, le bilan approche les 250 morts. ", "theme": "innondation"}