{"id_art": "75e9491ba5ef2914c84f2664fed49387", "title": "\nNepal : un troisieme Francais mort dans le seisme", "newspaper": "LePoint", "author": [], "date_publi": "2015-04-30", "content": "206 rescapes du seisme, en majorite des Francais, sont arrives ce matin a Roissy, ramenes par un avion specialement affrete pour leur rapatriement. Un troisieme Francais a ete tue dans le tremblement de terre samedi au Nepal et les autorites francaises sont toujours sans nouvelles \"d'encore plus de 200\" personnes, a declare jeudi le ministre des Affaires etrangeres Laurent Fabius. \"Nous avons trois victimes a deplorer\", a affirme a la presse le ministre. Il y a \"encore plus de 200 [Francais] qu'on n'a pas retrouves, pour certains d'entre eux on est tres interrogatif\", a-t-il ajoute lors d'un deplacement a Roissy pour acceuillir des Francais rapatries de Katmandou. Un premier avion special ramenant des rescapes du seisme survenu samedi au Nepal, principalement des Francais, a atterri jeudi a l'aeroport de Roissy. L'Airbus A350 affrete par les autorites francaises s'est pose peu avant 5 h 45 avec a son bord 206 passagers, dont 12 enfants et 26 blesses, selon le Quai d'Orsay. Quasiment tous sont francais, a l'exception d'une quinzaine de ressortissants allemands, suisses, italiens, portugais ou encore turcs. Des psychologues, une equipe medicale et des personnels du centre de crise du Quai d'Orsay etaient sur place. L'appareil, mis a disposition par Airbus, etait arrive a Katmandou mercredi matin avec 55 personnels de sante et humanitaires, ainsi que 25 tonnes de materiel (abris, medicaments, aide alimentaire). Un deuxieme avion depeche par Paris, qui etait immobilise aux Emirats depuis mardi avec 20 tonnes de materiel, devait arriver jeudi a Katmandou, dont le petit aeroport est engorge par le trafic et l'afflux d'aide humanitaire. Il devait lui aussi ramener des Francais, \"les plus eprouves\" par la catastrophe et les \"plus vulnerables (blesses, familles avec enfants)\", selon le ministere des Affaires etrangeres. 2 209 Francais ont ete localises sains et saufs tandis que 393 n'ont pas encore pu etre joints, selon le Quai d'Orsay. Environ 400 Francais ont demande a etre rapatries dans les vols mis en place par la France, a indique mercredi a l'AFP l'ambassadrice de France au Nepal, Martine Bassereau. Le bilan des victimes francaises est desormais de 3 morts dans le seisme qui a fait pres de 5 500 morts. Huit des 28 millions d'habitants du Nepal sont affectes selon l'ONU par le seisme qui a fait des dizaines de milliers de sans-abri. Consultez notre dossier : Seisme tragique au Nepal ", "theme": "seisme"}