{"id_art": "4d0ed106523d97678d4ca867d2b85362", "title": "\nL'ouragan Isaac submerge une digue a la Nouvelle-Orleans", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-29", "content": "par Naveen Arul LA NOUVELLE-ORLEANS, Louisiane (Reuters) - L'eau a franchi une des digues protegeant les environs de la Nouvelle-Orleans, mercredi, menacant certaines zones d'inondation alors que le coeur de l'ouragan Isaac se deplace vers l'interieur des terres dans le sud-est de la Louisiane. La digue installee entre les districts de Braithwaite et de White Ditch, situes au sud-est de la ville, a ete submergee et un avis d'evacuation a ete lance pour la paroisse de Plaquemine, presqu'ile situee a 90 km au sud-est de la Nouvelle-Orleans. Le president de la paroisse, Billy Nungesser, a precise que 2.000 habitants ont recu la consigne de quitter leurs habitations mais que seulement la moitie avait suivi cette recommandation avant l'arrivee des pluies et des vents charries par Isaac mardi soir. \"Sur la rive est, nous avons actuellement des gens qui se sont refugies sur leurs toits ou dans leurs greniers car il y a entre trois metres cinquante et quatre metres d'eau dans leurs maisons\", a dit Nungesser. \"L'ouragan a ete bien plus fort que les gens ne le pensaient\", a-t-il ajoute. On ignorait pour l'instant le nombre de personnes qui se trouvaient prises au piege dans la paroisse, les conditions meteorologiques empechant d'evaluer clairement la situation des sinistres. \"Il y a des adjoints du sheriff la-bas mais toutes les routes sont impraticables. Nous ne savons pas s'il y a des gens qui sont restes. Nous ne pouvons pas nous rendre sur place et nous ne pouvons pas utiliser de bateaux avec ce vent\", a explique Nungesser. Le coeur de l'ouragan se deplace vers l'interieur des terres, a environ 56 km au sud-sud-est de Houma et a environ 89 km au sud-ouest de la Nouvelle-Orleans, a annonce le Centre national des ouragans americain (NHC) mercredi. Isaac, qui a atteint les cotes de l'extreme sud-est de la Louisiane dans la matinee, devrait s'abattre sur la Nouvelle-Orleans dans la journee. Le NHC avait precise dans la matinee qu'Isaac, classe en categorie 1, la plus faible, provoquait une onde de tempete dangereuse le long des cotes du nord du golfe du Mexique, et que des inondations nees des intemperies etaient a craindre. TEST MAJEUR L'arrivee d'Isaac, sept ans jour pour jour apres la catastrophe de Katrina, ouragan de categorie 3 qui avait fait plus de 1.800 morts et des milliards de dollars de degats, represente un test majeur pour les nouvelles digues mises en place dans la ville la plus peuplee de Louisiane. Apres la catastrophe de Katrina, le corps du genie de l'US Army avait bati un systeme de digues, de murs, d'ecluses et de pompes cense proteger, pour un cout de 14,5 milliards de dollars, la 'ville croissant' (Crescent City) d'une onde de tempete massive comparable a celle qui a submerge La Nouvelle-Orleans dans le sillage de l'ouragan de 2005. \"Votre ville est en securite\", a assure Mitch Landrieu, maire de la Nouvelle-Orleans lors d'une conference de presse. \"Nous sommes en plein milieu de ce combat. Nous sommes dans la phase de repli.\" Un millier de gardes nationaux ont pris position dans des vehicules dans les rues presque desertes de la ville, brandissant des fusils d'assaut pour decourager les tentatives de pillages. Dans un message adresse mardi de la Maison blanche, le president Barack Obama a encourage les habitants du littoral \"a ecouter les instructions des autorites locales, y compris si elles vous disent d'evacuer\". \"Ce n'est pas le moment de provoquer le destin ou d'ignorer les avertissements officiels. Il faut prendre cela au serieux\", a-t-il ajoute. Meme si Isaac a plutot epargne la ville de Tampa avant de prendre la direction de la Louisiane, l'ouverture de la convention du Parti republicain avait ete decalee de 24 heures afin d'avoir lieu mardi soir. Avec Robin Pomeroy a Londres, Julien Dury, Agathe Machecourt et Pierre Serisier pour le service francais ", "theme": "ouragan"}