{"id_art": "e170cf6f1e2fc75a72239e0cc10f1a9c", "title": "\nMexique : nouveau seisme de magnitude 6,1", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-23", "content": "Le nouveau seisme a ete enregistre dans l'Etat mexicain d'Oaxaca au sud du pays. Contrairement a mardi, les alarmes de prevention ont bien fonctionne. Un nouveau seisme de magnitude 6,1 a ete enregistre samedi au Mexique. L'epicentre de la secousse, survenue a 12 h 53 GMT, a ete localise dans l'Etat d'Oaxaca, dans le sud du pays, a precise l'institut sismologique americain. Cette nouvelle secousse arrive quatre jours seulement apres le tremblement de terre de magnitude 7,1 qui a devaste Mexico, et fait pres de 300 morts. L'Etat d'Oaxaca avait deja ete frappe par un seisme de 8,2 le 7 septembre dernier, le plus puissant en un siecle au Mexique, qui avait fait une centaine de morts. Contrairement au tremblement de terre qui a eu lieu a Mexico dans la nuit de mardi a mercredi, les alarmes de prevention ont bien fonctionne dans la capitale cette fois-ci. Quelques batiments ont cependant vacille, la secousse a ete ressentie, mais la protection civile a indique n'avoir deplore aucun degat dans l'immediat. Le responsable national de la protection civile, Luis Felipe Puente a notamment tweete que << pour le moment, aucun dommage n'a ete rapporte. Nous poursuivons la surveillance >>. Les medias mexicains montraient samedi les images d'un pont coupe en deux pres de Juchitan de Zaragoza. Dans le Chiapas voisin, la protection civile a indique sur Twitter n'avoir pas detecte de degats dans l'heure ayant suivi le seisme. Dans la capitale, les recherches de survivants menees sans relache depuis quatre jours ont du etre interrompues au moment de l'alerte, qui a pousse hors de leurs domiciles de nombreux habitants. Certains, encore traumatises par le tremblement de terre de mardi, ne cachaient pas leur inquietude. << Oh mon Dieu, ayez pitie ! >> s'est exclamee Teresa Martinez, 74 ans, en se precipitant dans la rue. << Cette fois, on n'a pas senti la terre bouger. Peut-etre qu'on commence a etre habitue depuis le dernier >> seisme, commentait plus calmement Pablo Martinez, qui a rapidement quitte son immeuble avec sa fille de six ans dans les bras. Deux femmes, agees de 52 et 80 ans, sont mortes d'un infarctus au moment de l'evacuation de leurs logements, dans le centre et le sud de la ville, selon le journal Reforma. L'alerte a ete levee a Mexico un peu plus d'une heure apres la secousse. Le dernier bilan du seisme de mardi fait etat de 305 morts, dont 160 a Mexico, 73 dans l'Etat de Morelos et 45 a Puebla. Equipes de materiel de pointe, les sauveteurs concentraient leurs efforts de recherches samedi sur cinq sites ou des signes de vie etaient encore detectes parmi les amas de beton et de ferraille, selon la Protection civile federale. << Les consignes et la priorite des equipes de secouristes sont de continuer les recherches et les sauvetages >>, a indique samedi sur Twitter le maire de Mexico, Miguel Angel Mancera, dementant une fois de plus les rumeurs selon lesquelles les autorites avaient decide de faire intervenir des engins lourds pour deblayer. La instruccion y prioridad de los equipos de emergencia es continuar con la busqueda y rescate de personas, la esperanza sigue latente #mm Il a egalement affirme sur la chaine Televisa qu'une trentaine de personnes sont encore portees disparues. Ce tremblement de terre est survenu trente-deux ans jour pour jour apres celui de 1985, qui avait devaste Mexico en faisant plus de 10 000 morts, et jusqu'a 30 000 selon certaines estimations. ", "theme": "seisme"}