{"id_art": "a23d8a09ece70adaaaeca5754371bf8a", "title": "Reunion internationale a l'ONU pour aider le Pakistan ravage par les inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2010-09-19", "content": "Une reunion de l'ONU rassemble dimanche une brochette de ministres des Affaires etrangeres pour renouveler l'expression de la volonte de la communaute internationale d'aider le Pakistan a faire face aux inondations qui ont ravage le pays. La reunion a lieu alors que l'ONU a lance vendredi un appel pour une aide record de deux milliards de dollars pour le Pakistan, soit le quadruple de sa demande initiale et l'appel le plus important jamais lance pour des victimes d'inondations. Les Nations unies avaient dans un premier temps lance le 11 aout un appel pour une aide de 459 millions de dollars qui est maintenant financee a 80%. Il restera donc 1,6 milliard de dollars a trouver. Cette reunion intervient juste avant le debut de l'Assemblee generale des Nations unies jeudi prochain et avant trois jours de discussion a partir de lundi sur les objectifs du millenaire pour le developpement (OMD). Placee sous la houlette du secretaire general des Nations unies Ban Ki-moon, cette reunion verra la participation de la secretaire d'Etat americaine Hillary Clinton, du ministre des Affaires etrangeres francais Bernard Kouchner et de son homologue pakistanais Shah Mehmood Qureshi. Cote britannique, il y aura le secretaire d'Etat pour la cooperation internationale Andrew Mitchell. Selon un responsable de l'ONU, il y aura en tout 25 ministres. Certains prendront la parole a tour de role au cours de la reunion d'une heure environ, qui sera suivie d'un point de presse. \"Il s'agira pour les orateurs de signifier la solidarite et le soutien de la communaute internationale avec le Pakistan dans le drame qu'il vit depuis le debut des inondations\", a souligne un responsable de l'ONU. \"Il s'agira egalement d'encourager les pays donateurs a faire plus et a creer une dynamique d'aide au Pakistan\", a ajoute cette source. \"Dans ces temps difficiles, les pays ont ete extremement genereux\" mais \"il en faut beaucoup plus\", soulignait vendredi l'appel de l'ONU. \"Le gouvernement et le peuple du Pakistan ont deja beaucoup fait pour aider les familles touchees par les inondations. Nous devons fournir notre part, nous ne pouvons pas simplement rester a ne rien faire et regarder les souffrances immenses causees par un desastre de cette ampleur\", avait ajoute Valerie Amos, sous-secretaire generale de l'ONU pour les affaires humanitaires et coordinatrice pour les secours d'urgence. A la suite de pluies exceptionnellement torrentielles de la mousson, au moins 10 millions de personnes sont sans-abri au Pakistan, selon une estimation de l'ONU realisee il y a une semaine. Le porte-parole du Bureau de coordination de l'ONU pour les affaires humanitaires (Ocha) Maurizio Giuliano a evoque \"l'une des plus graves crises humanitaires\" que le monde ait connues en nombre de personnes a assister. Plus de 20% du territoire pakistanais a ete inonde et 21 millions de personnes --soit plus de 12% de la population-- ont ete affectees par la catastrophe, selon l'ONU. L'ONU releve que les perspectives de developpement du Pakistan risquent d'etre desorganisees \"pour de nombreuses annees\". \"Les degats infliges aux infrastructures economique et aux moyens d'existence sont immenses\", a explique l'ONU dans son appel. Les inondations au Pakistan sont \"la catastrophe naturelle la pire a laquelle les Nations unies ont du faire face dans son histoire de 65 ans\", a souligne Ban Ki-moon. ", "theme": "innondation"}