{"id_art": "a557fa78da8f6d86a985acc02fa79cc6", "title": "\nNouvelle-Zelande: destructions massives a Christchurch apres un seisme", "newspaper": "LePoint", "author": [], "date_publi": "2010-09-04", "content": "Un seisme de magnitude 7, l'un des plus violents de l'histoire neo-zelandaise, a secoue Christchurch, deuxieme ville du pays, dans la nuit de vendredi a samedi, causant des destructions massives mais ne faisant que des blesses dont deux graves, selon un bilan provisoire. \"En tant que nation, nous avons ete extremement chanceux de ne pas deplorer de morts\", a declare le ministre de la Securite civile John Carter, ajoutant: \"En fait, nous sommes benis\". Reveilles au petit matin, les habitants sont sortis paniques de chez eux et ont decouvert des rues jonchees de verre et de gravats suite a l'ecroulement de facades entieres de batiments. Des voitures etaient ecrasees, des ponts se sont effondres et les canalisations de gaz ont ete coupees en de nombreux endroits. La moitie de la ville environ etait privee d'electricite. Deux hommes ages d'une cinquantaine d'annees ont ete grievement blesses, selon la porte-parole de l'hopital de Christchurch, Michele Hider. D'autres etablissements traitaient plusieurs personnes plus legerement touchees. Selon les responsables de la defense civile, le faible nombre de victimes s'explique par l'heure --04H35 du matin (16H35 GMT)-- a laquelle la secousse s'est produite. Si le bilan humain semble limite, les degats materiels sont en revanche considerables et pourraient atteindre 2 milliards de dollars neo-zelandais (1,12 milliard d'euros), a estime Ian Simpson, directeur general de la Commission des tremblements de terre. Christchurch, 340.000 habitants, est la plus grande ville de l'Ile du Sud --qui constitue avec l'Ile du Nord la Nouvelle-Zelande-- et est situee sur la cote orientale. L'etat d'urgence a ete declare dans la ville, a annonce le maire de Christchurch, Bob Parker, qui s'est dit \"horrifie par l'ampleur des degats\". Par ailleurs, un couvre-feu a ete impose entre 19H00 locales et 07H00 du matin dans le centre-ville. L'aeroport international de Christchurch, principal acces au sud de l'ile, a ete ferme pendant plusieurs heures, forcant des avions a se poser a Auckland et a Wellington, avant de rouvrir dans l'apres-midi. Par ailleurs, la circulation des trains a ete suspendue en attendant de verifier l'etat du reseau. La police a boucle le centre de Christchurch en raison d'informations faisant etat de pillages, a indique l'inspecteur Mike Coleman en demandant a la population de rester chez elle. \"On a des degats considerables ici et deja des informations sur des pillages. Les vitrines de magasins sont brisees et, evidemment, c'est facile de se servir\", a-t-il declare. \"Il y a des fuites de gaz, des conduites d'eau endommagees, des egouts coulant dans les maisons et beaucoup de cables et de poteaux electriques detruits. C'est tres dangereux de sortir dans la rue\". Kevin O'Hanlon, de Mairehau, un quartier de Christchurch, a declare: \"J'ai entendu un bruit enorme et un boum, c'etait comme si la maison avait ete frappee. Elle a commence a trembler. Je n'avais jamais rien ressenti de tel de ma vie\". Une autre habitante, Colleen Simpson, a raconte que le reseau des telephones mobiles etait en panne. Le tremblement de terre, dont l'epicentre etait situe a une profondeur de 16,1 km, a atteint une zone situee a 30 km au nord-ouest de Christchurch, selon l'institut americain USGS. Ce seisme est l'un des plus puissants de l'histoire de la Nouvelle-Zelande, situee sur la ceinture de feu a la frontiere des plaques australienne et pacifique, et secouee par quelque 15.000 secousses chaque annee. Le dernier seisme important (7,8 de magnitude), le 16 juillet 2009, etait localise a quelque 12 km de profondeur dans la region desolee de Fiordland. Le seisme du 3 fevrier 1931, qui avait fait 256 morts, dans la baie de Hawke, sur l'Ile du Nord, reste le plus meurtrier a ce jour.ur/ebe/rs ", "theme": "seisme"}