{"id_art": "a68e8b7b8a1c00772910f369bcdfd8bf", "title": "\nDe meilleures previsions grace au plus grand simulateur d'ouragan au monde", "newspaper": "LePoint", "author": [], "date_publi": "2015-05-07", "content": "Le plus grand simulateur d'ouragan du monde qui vient d'ouvrir a l'universite de Miami devrait permettre d'ameliorer les capacites des meteorologues a predire l'intensite des cyclones et des tempetes tropicales, domaine qui reste un point faible de la science. Cette machine a faire du vent et des vagues, appele \"Sustain\", ressemble a un gigantesque aquarium. Elle represente un investissement de 15 millions de dollars, auquel il faut ajouter 47 millions de dollars pour le batiment qui l'abrite. Elle est six fois plus grande que les precedents simulateurs de vent et de vagues jamais construits. Quand Brian Haus, le principal responsable scientifique de Sustain, met en marche le moteur de 1.700 chevaux, un rugissement se fait entendre et des pagaies commencent a agiter les 144.000 litres d'eau du simulateur. Des vagues de couleur bleu-vert viennent mourir doucement sur les vitres du reservoir. Ensuite elles grossissent progressivement avant de se dechainer alors que les vents de la soufflerie atteignent la force d'un ouragan de categorie maximale (categorie 5), avec une vitesse maximum de 251 km/heure. Peu apres, des embruns apparaissent sur les parois laterales du reservoir au cadre d'acier, qui mesure 23 metres de long sur 6 metres de large et pres de 2 metres de profondeur. Une maison miniature verte et blanche est frappee par ces enormes vagues pour simuler les degats subis grandeur nature par les constructions le long des cotes. \"Au cours des vingt dernieres annees nos previsions n'ont cesse de s'ameliorer, a l'exception de celles sur la puissance des cyclones\", explique Brian Haus, qui souligne que ce sera \"un element cle du nouveau simulateur\". L'exemple peut-etre le plus frappant de l'ouragan qui a fait mentir les meilleurs meteorologues a ete Wilma en 2005, au Mexique. Son intensite est passee de la categorie deux a cinq en quelques heures. \"C'est vraiment ce qui effraie les meteorologues car cette incertitude rend leur travail difficile\", poursuit le scientifique. - Normes de construction - Wilma reste le plus puissant ouragan de l'Atlantique dans les annales. Il avait fait des dizaines de morts et provoque des dizaines de milliards de dollars de degats. Ayant vecu Wilma et l'ouragan Katrina la meme annee, qui a ete encore plus devastateur en Louisiane et dans le Golfe du Mexique, Brian Haus s'est jure de trouver les moyens de mieux comprendre la physique de la puissance des cyclones, et comment notamment la chaleur accumulee dans les oceans peut alimenter l'energie des tempetes. Les chercheurs esperent egalement utiliser le simulateur Sustain pour comprendre comment les tempetes endommagent les habitations et les immeubles le long des cotes. \"C'est un aspect important de la recherche car la plupart des normes de construction et des modeles informatiques utilises ne sont pas bases sur des donnees correspondant a ce qui se passe dans la realite au moment d'un ouragan\", souligne Brian Haus. D'autres groupes, comme l'Institut des assurances des entreprises et de securite des habitations (IIBHS), base en Caroline du Sud, recreent des vents tres forts, des tempetes de grele et meme des incendies en utilisant des maisons grandeur nature comme modeles. Mais le fait de placer des capteurs sur des maisons miniatures dans le simulateur Sustain pour etudier comment ces constructions sont affectees par des tempetes et des ouragans va aussi pouvoir aider les scientifiques, selon Paul Wilson, responsable de la modelisation dans la firme Risk Management Solutions a Londres. \"Ce sont des projets tres utiles pour comprendre comment des immeubles reagissent a des phenomenes meteorologiques extremes car ils contribuent aux connaissances sur lesquelles sont elabores nos modeles\", explique-t-il. Miami est une ville ou travaillent de nombreux scientifiques specialises dans la recherche sur les tempetes et cyclones. La ville abrite le Centre national des ouragans (NHC) et la division des ouragans de l'Agence americaine oceanique et atmospherique (NOAA). La NOAA et l'Armee de l'Air americaine envoient regulierement des avions bourres d'instruments dans l'oeil des ouragans, ou les pilotes larguent aussi des sondes attachees a de petits parachutes pour mesurer les mouvements des vents juste au-dessus de la surface de l'ocean. 07/05/2015 07:50:55 - Miami (AFP) - Par Kerry SHERIDAN - (c) 2015 AFP ", "theme": "ouragan"}