{"id_art": "7ad7bf4ba43855b7baf6185cabdedbbe", "title": "\nCyclone Mahasen: evacuations en masse au Bangladesh et en Birmanie", "newspaper": "LePoint", "author": [], "date_publi": "2013-05-15", "content": "Les autorites au Bangladesh ont ordonne mercredi l'evacuation de centaines de milliers d'habitants a l'approche d'un cyclone qui menace d'atteindre jeudi matin les regions cotieres, a declare un responsable. De son cote, le gouvernement birman a indique mercredi vouloir deplacer vers des endroits surs plus de 166.000 personnes, en majorite des musulmans rohingyas deplaces l'an passe par des violences, avant que ne frappe le cyclone Mahasen. Plus de 20.000 foyers sont concernes et environ 23.000 personnes ont deja ete evacuees, alors que le cyclone est attendu vendredi matin sur les cotes du Bangladesh et de Birmanie. \"L'armee les relogera dans des ecoles\", a precise Aung Min, ministre a la presidence, lors d'une conference de presse. \"Nous avons ordonne a la population vivant dans des zones proche du niveau de la mer d'evacuer et d'aller dans des abris anticyloniques\", a declare Mohammad Abdullah, un administrateur du gouvernement local de Chittagong, la deuxieme ville du pays. Plusieurs centaines de milliers d'habitants sont concernes, a-t-il dit. Cette decision a ete prise apres un bulletin du departement meteorologique national indiquant que le cyclone pourrait atteindre les cotes jeudi matin, a ajoute M. Abdullah. Le cyclone Mahasen, qui se rapproche depuis quelques jours du Bangladesh et de la Birmanie, perd en intensite mais menace toujours plus de huit millions de personnes dans la region, ont estime mardi soir les Nations unies. Selon le Bureau de la coordination des affaires humanitaires de l'ONU (Ocha), le cyclone devrait frapper le nord de Chittagong, mais il pourrait, selon sa trajectoire finale, \"menacer les vies de quelque 8,2 millions de personnes dans le nord-est de l'Inde, le Bangladesh et la Birmanie\". Le Bangladesh, dont une bonne partie du territoire se situe juste au niveau de la mer, est souvent victime de cyclones meurtriers. En novembre 2007 notamment, Sidr avait fait 3.300 morts, 800 disparus et 8,7 millions de sinistres. ", "theme": "cyclone"}