{"id_art": "b2b90e92e63d8e941a0c031cbc681134", "title": "Inondations : alerte orange dans le centre-est de la France", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2013-05-02", "content": "Meteo-France met en garde contre des crues inhabituelles qui pourraient entrainer des difficultes de circulation dans les departements concernes. Six departements du centre-est de la France (Ain, Cote-d'Or, Isere, Loire, Rhone et Saone-et-Loire) ont ete places en vigilance orange pour le risque de pluie et d'inondations jeudi apres-midi par Meteo-France. Dans son bulletin de 16 heures, Meteo-France prevoit un episode fortement pluvieux, localement orageux pour ces departements, qui \"demande un suivi particulier, vu le niveau deja eleve des cours d'eau et la saturation des sols\".\"De fortes pluies ponctuellement orageuses vont remonter en suivant globalement l'axe de la vallee du Rhone a partir de la nuit de jeudi a vendredi. D'ici vendredi soir la lame d'eau attendue est de l'ordre de 20 a 40 mm, localement de 60 a 70 mm\". Meteo-France met en garde contre des inondations et des crues inhabituelles, ainsi que des conditions de circulation difficiles sur le reseau routier secondaire et dans les transports ferroviaires hors grandes lignes. Il est deconseille de s'engager a pied ou en voiture, sur une zone immergee. Vigicrues a de son cote place en vigilance jaune plusieurs rivieres et fleuves de la zone, notamment la Saone a hauteur de Lyon, l'Isere, le Rhone en amont et en aval de Valence. La prefecture de Saone-et-Loire a alerte les communes concernees afin que toutes les dispositions soient prises, precisant que cinq interventions de sapeurs-pompiers ont ete comptabilisees. Dans la Drome, un enfant de 9 ans qui jouait pres d'une riviere en crue a ete emporte par le courant mardi. Jeudi apres-midi, les recherches continuaient pour tenter de le retrouver. Mercredi soir, le pilier d'un pont enjambant l'Isere s'est affaisse d'un metre en raison notamment des importantes pluies de ces derniers jours, auxquelles s'est ajoutee la fonte des neiges. ", "theme": "innondation"}