{"id_art": "cdd6b2001ab2724ed52acaf84dee5fd0", "title": "\nClimat : les Francais jugent severement les responsables politiques", "newspaper": "LePoint", "author": [], "date_publi": "2015-10-07", "content": "Pour 82 % des Francais, de plus en plus inquiets face au changement climatique, les gouvernements ne repondent pas serieusement a la menace. \"Notre maison brule et nous regardons ailleurs.\" La phrase est de Jacques Chirac, et les Francais sont plutot d'accord avec l'ancien chef de l'Etat. Une ecrasante majorite d'entre eux (82 %) pense que les gouvernements ne repondent pas \"serieusement a l'urgence climatique\", selon un sondage Ifop pour l'ONG WWF publie mercredi. Pour 21 % d'entre eux, les gouvernements ne repondent \"pas du tout\" serieusement a l'urgence. Pres de deux sur trois (61 %) estiment que leur reponse n'est \"plutot pas\" serieuse. Malgre ses efforts en vue de la COP21, Francois Hollande recolte lui aussi des avis mitiges. A peine plus d'un Francais sur deux pense que le president Francois Hollande et son gouvernement sont \"tres impliques\" (10 %) ou \"assez impliques\" (43 %) dans la preparation de la COP21, la conference de l'ONU sur le climat qui se tiendra a la fin de l'annee au Bourget, pres de Paris. 11 % estiment qu'ils ne sont \"pas impliques du tout\" et 36 % \"peu impliques\". Interroges sur les consequences du dereglement climatique, qu'ils craignent particulierement, 57 % des Francais citent \"le renforcement des phenomenes meteorologiques extremes de type ouragans, cyclones\". 42 % mentionnent \"l'augmentation des secheresses et des inondations\" et 39 %, \"la reduction de la glace et des neiges et l'elevation du niveau de la mer qui en resulte\". Pour plus des trois quarts des Francais (79 %), le rechauffement climatique est \"avant tout\" du aux effets de l'activite humaine. Ils n'etaient que 74 % a penser ainsi en novembre 2010. Presque autant (72 %) estiment que le dereglement climatique va representer \"une menace serieuse\" pour eux ou pour leur mode de vie. Ce pourcentage etait de 63 % en mars 2011. Sondage realise du 29 septembre au 1er octobre via un questionnaire en ligne aupres d'un echantillon de 1 004 personnes representatif de la population francaise agee de 18 ans et plus. ", "theme": "cyclone"}