{"id_art": "a0fad165cb5bf0d93daca4b4bb73cf6d", "title": "\nGrece: l'ile de Kos se remet peu a peu du seisme", "newspaper": "LePoint", "author": [], "date_publi": "2017-07-22", "content": "L'ile grecque de Kos tentait samedi de commencer a reprendre une vie plus normale apres le puissant seisme qui l'a frappee dans la nuit de jeudi a vendredi et qui a aussi touche la station balneaire turque de Bodrum. Survenant en pleine saison touristique dans la nuit alors que les rues etaient encore tres animees, la secousse sous-marine d'une magnitude de 6 a 6,7 a fait deux morts et pres de 480 blesses, 120 a Kos et pres de 360 a Bodrum. \"Avec tous les gens qu'il y avait dans les rues, seulement deux morts, c'est miraculeux\", a declare au journal Kathimerini le maire adjoint de la ville, David Yerasklis. Samedi sur l'ile grecque, une destination prisee des Britanniques et des Scandinaves, un certain chaos regnait a l'aeroport, avec de nombreux vols retardes, tandis que le port principal de l'ile, touche par le seisme, etait toujours ferme. Les infrastructures du reste de l'ile sont essentiellement intactes, selon les autorites, et le trafic maritime a ete reporte vers le port plus petit de Kefalos, dans l'ouest de l'ile. Le Premier ministre grec Alexis Tsipras a appele a ne pas \"dramatiser\". \"Creer un climat d'exageration et de dramatisation n'aidera pas a ramener la vie normale sur l'ile\", a-t-il declare dans un communique. La majorite des hotels n'ont pas ete touches non plus, meme si certains habitants de l'ile ont passe la nuit sous des tentes dans les parcs ou sur les places, et si une partie de la ville etait toujours samedi sans eau. Deborah Kinnear, une Britannique de 35 ans, a reconnu que sa famille avait d'abord tente de quitter l'ile, mais, faute de vol, avaient finalement decide de rester. \"La nuit derniere n'etait pas si mal. Nous esperons que le pire est passe\", a-t-elle declare a l'AFP via Twitter. Aucun blesse n'a ete signale parmi les 800 migrants et refugies presents sur cette ile qui, situee a seulement une vingtaine de kilometres des cotes turques, est l'un des principaux points d'entree de migrants vers l'Europe. Plusieurs monuments archeologiques ou medievaux, y compris les restes du fort des Chevaliers de St Jean, ont ete fermes jusqu'a nouvel ordre. C'est non loin de ce monument qu'une partie d'un bar et plusieurs murs se sont ecroules et ont tue deux touristes scandinaves. Cote turc, a Bodrum, personne n'a ete tue mais on compte pres de 360 blesses, dont 20 etaient toujours hospitalises samedi mais aucun dans un etat grave. Les autorites notaient que nombre d'entre eux l'avaient ete en tentant de fuir par les fenetres, pensant que leur immeuble risquait de s'ecrouler. Le tremblement de terre a cause l'effondrement de trois constructions inhabitees a Bodrum (sud-ouest), ou 32 batiments ont en outre ete fortement endommages, selon le chef du gouvernement turc. Les seismes sont frequents en Grece et au large des cotes occidentales de la Turquie, en mer Egee, qui se trouve entre les deux pays. Depuis le debut de l'annee, la cote turque a connu plusieurs seismes. En juin, c'est l'ile grecque de Lesbos qui avait ete touchee (un mort et 15 blesses). Un autre seisme, beaucoup plus meurtrier, avait devaste en 1999 la region turque de Marmara (nord-ouest), faisant plus de 17.000 morts. 22/07/2017 13:38:56 - Kos (Grece) (AFP) - (c) 2017 AFP ", "theme": "seisme"}