{"id_art": "3013933985faadfdb2fb2d26cce82e59", "title": "\nAffaire Valbuena : Benitez dit a Benzema de \"se concentrer\" sur le football", "newspaper": "LePoint", "author": [], "date_publi": "2015-11-28", "content": "Le joueur du Real Madrid est \"tranquille\", selon son entraineur Rafael Benitez. Karim Benzema est mis en examen dans l'affaire de la sextape de Valbuena. L'entraineur de Karim Benzema appelle son joueur a << se concentrer sur l'aspect footballistique >>, avant un match de championnat dimanche. selon Rafael Benitez, l'attaquant francais semble << tranquille >> malgre sa mise en examen dans l'affaire de chantage presume a la << sextape >>. << Je ne peux faire qu'une evaluation de ce que je vois a l'entrainement et de ce que me dit le joueur >>, a explique le technicien en conference de presse a la veille d'un deplacement a Eibar dimanche apres-midi en Championnat d'Espagne. << Le joueur s'est tres bien entraine hier [vendredi], il est tranquille et il travaille bien. A chaque fois que je lui en parle, j'insiste sur le fait qu'il doit se concentrer sur l'aspect footballistique. A cette heure, c'est un joueur en etat de jouer, il s'entraine, et je ne peux pas en dire davantage, seulement ce que je percois. >> L'avant-centre du Real Madrid et de l'equipe de France est dans l'oeil du cyclone depuis un mois apres sa mise en examen par la justice francaise le 5 novembre dans l'enquete sur un chantage presume visant son equipier en Bleu Mathieu Valbuena. Vendredi, dans sa premiere prise de parole publique depuis l'eclatement de l'affaire, Valbuena a charge Benzema et a assure avoir ete << incite >> par l'attaquant a rencontrer ses maitres chanteurs, une situation qui fragilise un peu plus l'equipe de France a moins de sept mois de l'Euro 2016 a domicile. Titulaire pour la lourde defaite dans le clasico face au FC Barcelone (4-0) le week-end dernier, Benzema (27 ans) n'a joue qu'une vingtaine de minutes mercredi lors de la victoire poussive contre le Shakhtar Donetsk en Ligue des champions (4-3). Dimanche, le Real Madrid espere effacer la gifle recue face au Barca et l'emporter sur la pelouse d'Eibar lors de la 13e journee de Liga pour eviter d'etre distance davantage dans la course au titre. ", "theme": "cyclone"}