{"id_art": "d57e7e7470703a842fa59ba8a9e1d2a0", "title": "\nGuatemala: 20.000 personnes affectees par la tempete apres l'eruption volcanique", "newspaper": "LePoint", "author": [], "date_publi": "2010-05-30", "content": "Environ 20.000 personnes ont ete affectees au Guatemala par le passage de la premiere tempete tropicale de la saison, Agatha, qui a fait 12 morts et 16 disparus, selon les autorites guatemalteques, avant d'etre declassee dimanche en depression tropicale. La tempete a surgi apres l'eruption du volcan Pacaya, qui avait deja fait deux morts et trois disparus. La Coordination nationale pour les catastrophes (Conred) a fait etat de quelque 20.000 sinistres, dont la moitie ont du etre evacues. \"Nous concentrons nos efforts a sauver des vies et a aider les personnes qui courent les plus grands risques\", a explique le secretaire executif de la Conred, Alejandro Maldonado, qui a fait etat de centaines de logements endommages. A Miami, le Centre national des ouragans (NHC) des Etats-Unis a annonce dimanche avoir declasse la tempete en depression tropicale. Agatha est la premiere tempete tropicale de la saison. Selon les meteorologues de l'Agence americaine oceanique et atmospherique (NOAA), la saison cyclonique (1er juin - 30 novembre) pourrait etre une des pires jamais enregistrees dans l'Atlantique. Le NHC americain a publie un avis de tempete tropicale \"pour la cote Pacifique de l'extreme sud-est du Mexique\", \"et tout le Salvador\". Au Guatemala, pays regulierement victime de catastrophes naturelles, l'eruption du volcan a conduit les autorites a fermer l'aeroport international de la capitale. Les travaux de deblaiement des cendres du volcan sur les pistes ont ete compliques par les abondantes precipitations de la tempete tropicale. Le trafic aerien est suspendu depuis jeudi, date du debut de l'eruption du volcan, situe a 50 km de la capitale. Le president guatemalteque Alvaro Colom a annonce que ses homologues salvadorien, Mauricio Funes, et mexicain, Felipe Calderon, avaient propose leurs aeroports pour que le trafic aerien guatemalteque puisse se poursuivre. La Colombie et les Etats-Unis ont offert un appui aerien pour transporter l'aide ou participer aux evacuations. Si les conditions meteo le permettent, les premiers helicopteres de la base militaire americaine de Palmarola (Honduras) effectueront des vols dimanche pour aider le Guatemala, selon le president Colom. ", "theme": "cyclone"}