{"id_art": "0c31a4b8e81fe15af52cb622b86796ce", "title": "\nJapon: un puissant typhon balaye l'est de l'archipel", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-15", "content": "Le sud et l'est du Japon etaient balayes dans la nuit de mardi a mercredi par le typhon Wipha, decrit comme le plus puissant de la decennie sur la region du Kanto ou se trouve la capitale Tokyo. Se dirigeant vers le nord-est le long de la cote Pacifique, il provoque de tres violentes pluies sur un large perimetre englobant aussi la centrale accidentee de Fukushima. Selon l'Agence de meteorologie nippone, le centre de Wipha devrait deriver un peu a l'est de l'ile de Honshu, la plus grande de l'archipel japonais, mercredi en tout debut de matinee. Depuis mardi soir, des trombes d'eau s'abattaient sur une tres vaste region du sud au nord-est, dont la megapole tokyoite. Ce 26e typhon de la saison en Asie, qui se trouvait mercredi avant l'aube a quelques dizaines de kilometres au sud de l'archipel, est un gros calibre qui se deplace a la vitesse de 60 kilometres/heure en direction du nord-est. Il emporte avec lui des vents atteignant des pointes de 180 km/h. Les pluies torrentielles sont prevues une bonne partie de la matinee du sud-est au nord-est Les compagnies aeriennes japonaises ont deja annonce l'annulation de pres de 500 vols mercredi. Une trentaine de trains a grande vitesse seront aussi supprimes, de meme qu'une centaine d'autres rames diverses, ont annonce les compagnies ferroviaires. Des ecoles ont demande aux eleves de rester chez eux, de meme que plusieurs entreprises. Les employes du siege, d'un centre de recherche et de deux usines du constructeur d'automobiles Nissan de la region de Tokyo ont par exemple ete pries de ne pas se rendre sur leur lieu de travail mercredi matin, a explique a l'AFP un porte-parole, une decision prise par mesure de securite. Alors qu'un vent infernal soufflait sur Tokyo et sa banlieue, des coupures de courant ont ete deplorees par endroits et des ordres d'evacuation donnes a des milliers de personnes de la prefecture de Chiba. Trois maisons ont ete detruites par l'eau sur une ile meridionale de la prefecture de Tokyo. Les meteorologues ont mis en garde contre des inondations et glissements de terrains. Ils appellent les citoyens a eviter autant que possible de se trouver a l'exterieur aux pires moments. Des mises en garde ont ete lancees pour plusieurs prefectures, avertissements relayes en continu par les televisions. Par ailleurs, la centrale accidentee de Fukushima etait violemment arrosee des mardi et la pluie devrait redoubler dans la journee de mercredi, ce qui fait craindre de nouveaux incidents, notamment a cause de l'eau radioactive qui engorge deja le site. Tepco a pris quelques precautions, en renforcant les fixations d'equipements et la surveillance des zones qui pourraient etre inondees, mais ne peut pas grand chose contre la puissance des precipitations. Une conference de presse est prevue en fin de journee. Le Japon est traverse chaque annee entre le printemps et l'automne par plusieurs typhons dont certains tres violents et parfois meurtriers. ", "theme": "typhon"}