{"id_art": "dbc49bca5400e78241993a9dae3229c3", "title": "Inondations en Europe centrale: dix morts, des milliers d'evacues", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-08", "content": "Le bilan des inondations provoquees par de fortes pluies dans le sud-ouest de la Pologne, le nord de la Republique tcheque et le sud-est de l'Allemagne s'est alourdi dimanche a dix morts et des milliers de personnes ont du etre evacuees, ont indique les autorites locales. En Pologne, trois personnes ont peri noyees en Basse-Silesie, pres des frontieres tcheque et allemande, a annonce le ministre de l'Interieur Jerzy Miller. Une femme s'est noyee a Bogatynia, une ville de pres de 20.000 habitants gravement endommagee samedi par une riviere en crue, et une autre femme a egalement trouve la mort noyee dans cette region, a indique a l'AFP Pawel Fratczak, porte-parole des pompiers polonais. \"La troisieme victime est un pompier de 55 ans, emporte par les flots a Radomierzyce, dans la meme region, ou un barrage a lache\", a-t-il precise. La rupture de ce barrage a provoque l'inondation partielle de la ville de Zgorzelec-Gorlitz, sur la frontiere polono-allemande. \"Un raz-de-maree est arrive en quelques heures sur la ville sans que nous puissions rien faire pour nous y preparer\" et le niveau de la riviere est monte de sept metres, a affirme le maire Michael Wieler, interviewe a la television N24, sur fond d'avenue transformee en riviere. Plus d'un millier de personnes, y compris les residents de deux maisons de retraite, ont ete evacues pendant la nuit de samedi a dimanche dans la region, selon la police allemande. A Neukirchen en Saxe (sud-est), trois personnes ont peri noyees dans une cave samedi, lorsque des pluies torrentielles se sont abattues sur cette ville proche de Chemnitz. En Republique tcheque, les inondations violentes ont fait quatre morts, et trois personnes etaient toujours portees disparues dimanche, a indique a l'AFP Lenka Moravcova, une porte-parole des services d'urgence locaux. Les inondations ont prive 1.000 foyers d'electricite et 4.000 foyers de gaz, surtout dans la region de Liberec, a 100 km au nord de Prague. Quelque 200 personnes y ont ete evacuees par helicopteres. La pluie a toutefois cesse de tomber dimanche et les pronostics meteo pour cette region d'Europe etaient optimistes. Des inondations catastrophiques en mai et juin avaient fait 22 morts en Pologne et 6 en Republique tcheque. ", "theme": "innondation"}