{"id_art": "539beef3e0dd4c9d9e94cd75154e077c", "title": "\nChine: seisme de magnitude 6,5 au Xinjiang, un mort", "newspaper": "LePoint", "author": [], "date_publi": "2016-11-25", "content": "Une personne a trouve la mort dans un tremblement de terre d'une magnitude 6,5 qui a frappe vendredi soir la region du Xinjiang, dans le nord-ouest de la Chine, ont indique les autorites locales. Le seisme s'est produit a 22H24 heure locale (14H24 GMT), a une profondeur de 12 km, dans une zone reculee et montagneuse pres de la frontiere chinoise avec le Tadjikistan, selon l'Institut de geophysique americain (USGS). La secousse est survenue dans une zone peu peuplee, a 170 km de la ville de Kashi --connue dans la langue ouighoure sous le nom de Kachgar--, dans le sud du Xinjiang, et a quelque 150 km de la frontiere du Kirghizstan. Un villageois a peri dans l'effondrement d'une maison, a indique l'agence Chine nouvelle citant les autorites locales. L'Administration chinoise des seismes a quant a elle fait etat d'une magnitude de 6,7 et d'une profondeur de 10 km, situant l'epicentre dans le district d'Akto, dans la prefecture autonome kirghiz de Kizilsu. Les autorites pakistanaises ont indique que le seisme avait ete ressenti dans la province de Khyber Pakhtunkhwa, dans le nord-ouest du pays, mais qu'aucun degat n'avait ete signale. Le Xinjiang --dont les Ouighours, des turcophones essentiellement musulmans, constituent la premiere ethnie-- est une vaste region occidentale de la Chine, en grande partie desertique et familiere des secousses telluriques. Dans la province voisine du Qinghai (nord-ouest), la region de Yushu avait ete secouee en avril 2010 par un puissant seisme de magnitude 6,9 qui avait provoque la mort d'environ 2.700 personnes. D'autres provinces, notamment du Yunnan et du Sichuan, regions montagneuses du sud-ouest du pays, sont tres exposees aux seismes. Le Sichuan, l'une des provinces les plus peuplees de Chine, avait connu en mai 2008 un seisme devastateur de magnitude 7,9, qui avait fait plus de 80.000 morts et disparus. 25/11/2016 23:41:25 - Pekin (AFP) - (c) 2016 AFP ", "theme": "seisme"}