{"id_art": "3fb765daf00986e07339a379a1393b19", "title": "\nAu coeur des ouragans, de vraies montagnes russes", "newspaper": "LePoint", "author": [], "date_publi": "2017-05-15", "content": "Les ouragans et leurs vents a parfois plus de 200 km/h sont effrayants, mais le meteorologue Garrett Black est un habitue: il vole en avion a travers les cyclones pour prendre des mesures. Et il adore ca. A l'automne dernier par exemple, Garrett Black a traverse l'ouragan Matthew, qui avait atteint la categorie de puissance maximum (categorie 5) et avait notamment devaste Haiti. Un vol qui lui avait permis de mesurer precisement la force des vents a l'approche des Caraibes et du sud-est des Etats-Unis. \"C'est un peu comme des montagnes russes, c'est excitant\", explique le meteorologue lors d'une presentation a la presse, pres de l'aeroport de Miami en Floride. La saison des ouragans dans l'Atlantique commence debut juin et s'acheve fin novembre. M. Black vole avec quatre autres membres d'equipage sur un Air Force WC-130J, gros avion gris a helice quadrimoteur surnomme \"le chasseur d'ouragans\". A 10.000 pieds d'altitude, la mission de l'equipage est avant tout de mesurer la force des vents de l'ouragan, et de voir dans quelle direction il se dirige. \"S'il est pres de la cote on passera au travers plusieurs fois, ca secoue mais c'est aleatoire, les turbulences peuvent aller de 1 a 10\", explique Garrett Black. \"Parfois ca va, on ne sent pas grand chose, et parfois ca vous bouscule pas mal\". En vol, les meteorologues larguent des petites sondes a differents endroits dans le cyclone. Equipees d'un parachute, elles tombent a travers le chaos de la tempete et mesurent la temperature, l'humidite, la pression, la vitesse et la direction que prend l'ouragan. Un petit emetteur sur ces sondes renvoie toutes les donnees a l'avion, qui les communique au Centre national des ouragans (NHC), a terre. Les sondes sont larguees juste a l'exterieur de l'oeil du cyclone, la ou les vents sont les plus forts, et elle sont aussi lachees dans l'oeil lui-meme, normalement le point le plus calme. Pour l'ouragan Matthew, des vents de 270 km/h ont ete mesures. \"En general, je ne suis pas trop nerveux. On s'entraine beaucoup, nous sommes tres prepares et nous n'avons jamais eu d'accident durant une tempete\", reprend Garrett Black. Les donnees recoltees au cours de ces perilleuses missions permettent en tout cas de mieux informer les populations menacees par ces phenomenes meteorologiques. \"Vous pourriez penser qu'on n'a pas besoin d'envoyer des avions dans les ouragans, avec tous les satellites meteo dont on dispose\", note John Cangialosi, meteorologue du NHC. \"Les satellites ont effectivement progresse, mais ils ne donnent que des estimations sur la force d'un ouragan. Pour vraiment comprendre ce qui se passe la seule maniere c'est d'aller dedans pour collecter des donnees\". \"Il faut un courage exceptionnel pour faire ce qu'ils font\", apprecie Rick Knabb, directeur de l'Agence oceanique et atmospherique americaine (NOAA). \"Nous essayons de tout faire pour etre prets\" pour la saison des ouragans qui s'annonce, a-t-il ajoute. Les observations menees par l'avion \"chasseur d'ouragans\" permettent aujourd'hui de scruter le coeur de ces tempetes en temps reel et de faire des previsions fiables plusieurs jours a l'avance. Des previsions qui aident les autorites a mieux evaluer la necessite d'evacuer eventuellement les populations de certaines zones, et ainsi de sauver des vies. 15/05/2017 09:23:57 - Miami (AFP) - (c) 2017 AFP ", "theme": "ouragan"}