{"id_art": "f3f3a3a30f08998b03ee672ba1431450", "title": "\nL'ouragan Alex s'essoufle au Mexique, retrograde au niveau de tempete", "newspaper": "LePoint", "author": [], "date_publi": "2010-07-01", "content": "L'ouragan Alex, le premier de la saison cyclonique dans l'Atlantique, s'est affaibli en entrant au Mexique et a ete retrograde jeudi au rang de tempete tropicale, sans avoir fait de nouvelle victime dans le pays. Alex, qui avait tue une Mexicaine de 23 ans a son passage dans le sud du pays et perturbe les operations de nettoyage de la maree noire dans le golfe du Mexique depuis plusieurs jours, avait atteint la cote de l'Etat de Tamaulipas, pres de la frontiere du Texas (sud) aux Etats-Unis, tard mercredi soir. Alex avait cause bien plus de ravages en balayant l'Amerique centrale: au moins dix morts au Nicaragua, au Guatemala et au Salvador pendant le week-end dernier. Les vents restent dangereux, soufflant a 140 km/h, mais Alex doit s'affaiblir davantage en se deplacant vers l'ouest au dessus du Mexique, selon le Centre national des ouragans (NHC) americain, base a Miami. Au Mexique, quelque 17.500 personnes ont ete evacuees dans l'Etat de Tamaulipas, dont la totalite des 2.000 habitants des maisons en bois du petit port de peche de La Carbonera. Dans cette region, la Marine mexicaine a ordonne a environ 2.000 marins de ne pas prendre la mer. La moitie de la localite frontaliere de Matamoros, en face de Brownsville (Etats-Unis), etait inondee et les telecommunications perturbees, ont indique des responsables locaux. La television mexicaine avait montre des images d'avenues inondees, l'eau montant au niveau superieur des roues des voitures. Des arbres etaient courbes pratiquement a l'horizontale par les rafales. Des tornades ont ete signalees dans le sud du Texas voisin. L'ouragan n'a pas touche de plein fouet la zone de la maree noire au large de la Louisiane, bien que la compagnie petroliere BP ait suspendu certaines operations de recuperation du petrole en raison des vents qui forment de hautes vagues. Au large de la Louisiane, les garde-cotes ont ainsi indique que des vagues de deux metres et des vents soufflant a 40 km/h perturbaient la recuperation et le brulage du petrole flottant en surface. \"Les vols pour epandre des dispersants ont toujours lieu, mais le petrole n'est ni brule ni recupere a la surface\", a dit a l'AFP une porte-parole. Alex a egalement contraint a l'interruption partielle de la production de brut du Golfe, qui a ete reduite de 26,3% mercredi, selon le gouvernement americain. Au Congres a Washington, Kenneth Feinberg, charge par l'administration americaine et BP de gerer les indemnisations versees aux victimes de la maree noire, a indique qu'\"il n'y avait pas assez d'argent dans le monde pour payer tous ceux qui voudraient obtenir de l'argent\" mais qu'il etait \"determine a payer pour toutes les demandes justifiees\". Le president americain Barack Obama a demande au secretaire a la Marine Ray Mabus, de realiser une \"estimation complete\" des besoins necessaires, en termes economique, environnemental et humain, apres la catastrophe. ", "theme": "ouragan"}