{"id_art": "79772f9c1d858160b14f1c2a9fd129a6", "title": "Les inondations s'aggravent au Pakistan, l'Inde touchee a son tour", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-06", "content": "Les graves inondations qui ont devaste le nord-ouest du Pakistan continuaient vendredi de s'etendre, noyant le coeur agricole du pays et provoquant l'evacuation d'un demi million de personnes dans le sud, alors que l'Inde voisine etait meurtrie a son tour. Plus de quatre millions de Pakistanais ont ete affectes et 1.600 tues par la catastrophe qui a frappe le nord-ouest depuis une semaine, selon l'ONU. Les pluies torrentielles y ont devaste des villages entiers, faisant monter la colere populaire contre un gouvernement juge inefficace. Apres le nord-ouest, les autorites de la province du Sind (sud), la plus peuplee du pays, annoncaient de graves inondations pour ce week-end dans la region agricole fertile de Katcha, le long de l'Indus. Des evacuations massives ont debute jeudi dans les regions les plus touchees. \"Notre objectif est d'evacuer au moins 500.000 personnes qui vivent dans les onze districts les plus vulnerables\", a declare le ministre responsable de l'irrigation pour le Sind, Jam Sifullah. Plus au nord, dans la province centrale du Pendjab, des milliers de personnes fuyaient leurs villages inondes, cheminant a pied nu dans l'eau sous des pluies torrentielles, leurs biens entasses sur des anes ou des vehicules, a constate un journaliste de l'AFP sur place. Les autorites du Pendjab craignaient notamment des ruptures de barrages pres de la ville de Kot Addu, une zone deja transformee en lac geant par les pluies. \"Tous ces villages sont desormais dangereux. D'importantes infrastructures sont menacees\", a declare Manzoor Sarwar, chef de la police du district de Muzaffargarh, en annoncant l'evacuation des habitants de la zone. Par mesure de precaution, les autorites ont suspendu certaines operations dans plusieurs centrales a Kot Addu et dans le nord-ouest, menacant une partie de l'approvisionnement electrique d'un pays qui ne produit deja qu'environ 80% de l'electricite dont il a besoin. Le chef du Bureau de coordination des affaires humanitaires de l'ONU (Ocha) au Pakistan, Manuel Bessler, a evoque \"une catastrophe majeure\". Les Etats-Unis ont promis de fournir 35 millions de dollars d'aide aux victimes des inondations, et indique que six de leurs helicopteres militaires avaient participe jeudi a des missions d'assistance dans le nord. Des organisations caritatives islamiques, dont certaines soupconnees d'etre liees a des groupes armes islamistes, se sont egalement mises a pied d'oeuvre dans les zones sinistrees. Les victimes continuaient de critiquer les autorites, incapables selon elles de les secourir, mettant la pression sur une administration deja mise en difficulte par la rebellion des talibans et la crise economique. Elles visaient notamment le president Asif Ali Zardari, qui poursuivait une tournee en Europe. Les fortes precipitations dans la region ont egalement provoque des inondations dans l'Inde voisine, tuant au moins 60 personnes et blessant des centaines d'autres a Leh, principale ville de la region himalayenne du Ladakh (nord), selon la police locale. Situee dans le sud-est du Cachemire a majorite musulmane, la region montagneuse a majorite bouddhiste du Ladakh attire de nombreux touristes amateurs de trekking. Les fortes precipitations y sont tres rares. Selon la police, elles ont coupe les voies de communication, notamment la principale route menant a la capitale d'ete du Cachemire indien, Srinagar, et a la ville de Manali, frequentee par de nombreux \"routards\". ", "theme": "innondation"}