{"id_art": "63a4fb9143b95f55f9289423ab690d85", "title": "Inondations en Europe centrale: des milliers de refugies", "newspaper": "LePoint", "author": [""], "date_publi": "2013-06-06", "content": "Des milliers de personnes etaient refugiees jeudi dans des centres d'accueil d'urgence dans l'est de l'Allemagne, fuyant des inondations historiques qui mettaient en alerte plusieurs pays d'Europe centrale. La situation demeurait particulierement tendue en Baviere et en ex-RDA, ou les villes industrielles de Bitterfeld et Halle se paraient au pire. Mais les degats y restaient pour le moment materiels tandis que la catastrophe a fait au moins 12 morts depuis cinq jours en Europe centrale. Face a la montee des eaux, des milliers d'Allemands, fuyant leur domicile, s'entassaient dans des gymnases ou des lits de camp ont ete installes. \"On arrive a dormir quelques minutes seulement et ensuite on est de nouveau reveille\", se lamentait une mere de famille, Simone Muller, a Bitterfeld (est). \"Il n'y a pas la moindre sphere privee\", deplorait-elle. La ville de Deggendorf, proche des frontieres tcheque et autrichienne, etait quasiment coupee du monde, selon les medias locaux. Des habitants ont du etre evacues par helicoptere de leur habitation tandis que des images aeriennes diffusees sur les chaines de television montraient des maisons quasiment ensevelies sous les eaux et des immeubles ou le niveau de l'eau atteignait voire depassait le premier etage. Une partie de l'autoroute etait egalement sous les eaux, certains poids lourds abandonnes sur les routes etant recouverts d'eau quasiment jusqu'au toit. Dans cette meme region, l'eau avait deja reflue dans la ville de Passau, ou les habitants commencaient a deblayer les tonnes de boue charriees par la crue qui a touche le centre historique en debut de semaine. Les habitants ont decouvert avec stupeur l'etendue des degats en rentrant chez eux: meubles renverses, salons couverts de boue, livres detrempes, appareils menagers inutilisables. Le cout des degats n'a pas encore ete chiffre mais le ministre des Finances, Wolfgang Schauble, a indique jeudi que l'aide de 100 millions d'euros deja annoncee pourrait etre depassee, en s'exprimant devant la chambre des deputes. La ville de la porcelaine, Meissen, etait toujours envahie par les eaux tandis que, non loin de la, Dresde, joyau baroque au bord de l'Elbe, tentait d'epargner son centre historique a l'aide de sacs de sable pour renforcer les digues. Des milliers de volontaires ont participe toute la nuit et en matinee a des operations de renforcement pour empecher des inondations plus graves. Le niveau des eaux atteignait jeudi 8,75 m, soit nettement en dessous du niveau record de 2002 qui avait atteint 9,40 m. A Halle, au coeur de l'ancienne vallee de la chimie de RDA, jusqu'a 30.000 personnes pourraient etre evacuees si les digues finissaient par ceder et le quartier entier de Halle-Neustadt, ou s'alignent des barres d'immeubles construites sous le regime communiste, pourrait etre entierement inonde. L'evacuation d'un millier de personnes a deja ete ordonnee. En Hongrie, les services de secours et des milliers de volontaires ont travaille toute la nuit pour fortifier les defenses contre la crue du Danube. Les autorites ont annonce que les digues avaient ete renforcees au long des 689 km du fleuve dans le pays. A Budapest, le pic de la crue est attendu pour lundi avec un niveau de 885 cm, qui depassera le record de 860 cm en 2006. Dans la capitale, des digues de sable ont ete mises en place autour de l'ile Marguerite, au centre de la ville, ou les deux hotels de luxe ont ete evacues. La circulation a ete interdite sur les berges de Budapest, deja inondees par les eaux, ce qui a provoque d'immenses embouteillages en centre-ville. \"La masse d'eau qui arrive est tellement enorme qu'elle represente une veritable menace pour les vies humaines, mais avec une bonne cooperation, nous pourrons proteger tout le monde\", a indique le Premier ministre Viktor Orban. Il a prevenu que, dans le \"pire scenario\", plusieurs dizaines de milliers de personnes devraient etre evacuees, notamment 55.000 habitants de logements sociaux dans la capitale hongroise. En Autriche, la decrue se poursuivait dans l'ensemble du pays, apres que la crue ait atteint un nouveau record historique a Korneuburg, pres de Vienne, avec un pic de 8,06 m. La Republique tcheque, ou l'eau refluait, poussait un soupir de soulagement apres cinq jours de crue qui ont tue au moins huit personnes. Cinq personnes restaient disparues jeudi, 20.000 autres ont ete evacuees a travers l'ensemble du pays, ont indique les sauveteurs. Des milliers de foyers ont ete prives d'electricite, de gaz et d'eau potable. ", "theme": "innondation"}