{"id_art": "bc256436c8fea05186cd4b674caf8321", "title": "Coree du Nord : 133 morts et 395 disparus dans les inondations", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-09-12", "content": "De violentes inondations dans le nord-est du pays ont contraint 107 000 personnes a abandonner leur logement. Le bilan de l'ONU passe de 60 a 133 morts. Les inondations dans le nord-est de la Coree du Nord ont fait 133 morts et 395 personnes sont portees disparues, selon un nouveau bilan annonce lundi par l'ONU. Environ 107 000 personnes ont ete contraintes d'abandonner leur logement en raison de la crue du fleuve Tumen, a indique dans un communique le Bureau de coordination des Affaires humanitaires (Ocha) de l'ONU, citant des chiffres officiels nord-coreens. Le precedent bilan de l'ONU, jeudi, etait de 60 morts. Le fleuve Tumen marque une partie de la frontiere entre Coree du Nord sur une rive et Chine et Russie sur l'autre. Plus de 35 000 maisons ont ete endommagees, dont 69 % d'entre elles totalement detruites, selon le communique de l'agence onusienne, date de dimanche mais recu lundi. En outre, 8 700 batiments publics ont ete endommages par la montee des eaux provoquee par de fortes precipitations. Environ 16 000 hectares de terres agricoles ont ete inondes et au moins 140 000 personnes ont besoin d'une aide urgente, selon le communique. Dimanche, l'agence officielle nord-coreenne KCNA avait indique que << des dizaines de milliers >> de maisons et de batiments publics avaient ete detruits, de meme que des voies ferrees, des routes, des lignes electriques, des usines et des champs detruits ou submerges. Elle avait affirme que les habitants de la province du Hamgyong du Nord, dans le nord-est, vivaient de << grandes souffrances >>. Elle a annonce en outre que la main-d'oeuvre mobilisee dans << la bataille des 200 jours >>, une campagne massive visant a doper l'economie, allait etre reorientee vers l'aide aux victimes des inondations. Le but est << de reorienter tous les efforts vers la construction d'habitations pour offrir un doux nid aux personnes touchees par les inondations et transformer dans l'annee les zones sinistrees en un monde feerique sous l'egide du Parti des travailleurs >>, selon KCNA Faute d'infrastructures et d'amenagements adequats, la Coree du Nord est particulierement vulnerable aux catastrophes naturelles, en particulier aux inondations dues notamment a la deforestation des collines. A l'ete 2012, des inondations et des glissements de terrain causes par des pluies torrentielles avaient fait 169 morts, 400 disparus et 212 200 deplaces, devastant 650 km2 de terres cultivees, selon les medias officiels nord-coreens. Inondations et fortes precipitations furent parmi les causes de la grave famine de 1994-1998 qui avait fait des centaines de milliers de morts. De son cote, le Conseil de securite de l'ONU travaille a une nouvelle resolution, qui pourrait durcir les sanctions contre Pyongyang apres son cinquieme essai nucleaire. ", "theme": "innondation"}