{"id_art": "4f1fff773ecd4483121dc90a1452b5c8", "title": "\nSeisme en Indonesie: pres de 100 morts", "newspaper": "LePoint", "author": [], "date_publi": "2016-12-07", "content": "Au moins 97 personnes ont peri apres un fort tremblement de terre mercredi dans la province indonesienne d'Aceh, a la pointe nord de Sumatra, ou des corps continuent d'etre retires des decombres, selon les autorites. Le seisme de magnitude 6,5 s'est produit a l'aube a une faible profondeur dans le district de Pidie Jaya, dans l'ouest de l'Indonesie, au moment ou des habitants de cette region majoritairement musulmane se preparaient pour la priere du matin. Des mosquees et des echoppes se sont effondrees dans la petite ville de Meureudu, proche de l'epicentre. Des habitants ont fui leurs maisons mais d'autres ont ete surpris en plein sommeil. \"Jusqu'ici, 97 personnes ont ete tuees et le nombre continue d'augmenter\", a declare a l'AFP Tantang Sulaiman, un chef local de l'armee qui dirige les operations de recherches et de secours. \"Quand nous retirons des corps, il y en a parfois cinq, parfois dix\", a-t-il ajoute. Aucune alerte au tsunami n'a ete declenchee a Aceh, une region au bord de l'ocean Indien qui avait ete devastee en 2004 par un violent seisme sous-marin. Il avait provoque un gigantesque tsunami et fait plus de 170.000 morts en Indonesie et des dizaines de milliers d'autres dans plusieurs autres pays de l'ocean Indien. Mercredi, plus d'un millier de soldats et pres de 900 policiers ont ete deployes dans les zones les plus touches pour eriger des refuges temporaires pour les habitants affectes, a observe M. Sulaiman. Des centaines de maisons et echoppes ont ete endommagees par le tremblement de terre. De nombreux habitants se retrouvent du coup sans toit et ont besoin d'eau et de nourriture. \"L'electricite est toujours coupee. Certains endroits sont equipes de generateurs, mais il n'y en a pas beaucoup\", a declare a l'AFP le responsable local de l'agence de gestion des catastrophes, Puteh Manaf. Il a ajoute que la pluie qui a commence a tomber sur Aceh serait propice aux maladies. - Hopitaux submerges - Des habitants choques erraient dans des rues envahies de debris, incapables de retourner dans leurs maisons endommagees, dans la crainte de nouvelles repliques apres le violent seisme, a constate un correspondant de l'AFP. Les hopitaux de la region etaient submerges par l'arrivee de blesses, a commencer par celui de Pidie Jaya. \"L'hopital n'a pas pu accueillir tous les patients, nous avons du les envoyer dans des hopitaux voisins\", a declare le chef adjoint du district de Pidie Jaya, Mulyadi. Dans certains etablissements de soins, \"nous soignons les blesses a l'exterieur, nous avons mis des lits dehors car personne n'ose entrer a l'interieur de l'hopital\" dans la crainte de repliques, a declare Said Abdullah, chef des services de sante du district de Pidie Jaya. Un habitant a raconte que sa famille dormait quand le seisme s'est produit au petit matin. \"Nous nous sommes immediatement precipites dehors, mais ca secouait. Tout s'est effondre, du toit au plancher\", a declare a l'AFP cet homme de 37 ans, Hasbi Jaya. Il a decouvert avec effroi que ses deux enfants etaient enfouis sous les decombres de la maison familiale. Le pere les a retires inconscients au milieu des debris. \"Tout etait detruit. C'etait tout noir car il n'y avait pas d'electricite. J'ai regarde autour de moi et les maisons de mes voisins etaient totalement detruites\", a-t-il ajoute. En juin, un tremblement de terre egalement de magnitude 6,5 avait frappe l'ouest de Sumatra, detruisant des dizaines de batiments et blessant huit personnes. L'Indonesie est situee sur la \"ceinture de feu\" du Pacifique, ou la collision de plaques tectoniques cause de frequents seismes et une importante activite volcanique. 07/12/2016 11:41:48 - Meureudu (Indonesie) (AFP) - (c) 2016 AFP ", "theme": "seisme"}