{"id_art": "bd254b6f035967be6cd641c92a318e9d", "title": "Inondations : plus d'un million de sinistres dans les Balkans", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2014-05-19", "content": "Le bilan ne cesse de s'aggraver, notamment en Serbie et en Bosnie, touchees par les intemperies. Le pire est a venir, selon les autorites. La Bosnie a annonce que plus d'un quart de sa population etait \"affectee\" par les pires intemperies depuis un siecle alors qu'en Serbie voisine, des milliers de volontaires renforcaient les digues a Belgrade le long de la riviere Sava, qui devait atteindre de nouveaux pics lundi. \"Un quart de la population est affectee par les inondations et un million de personnes n'a pas d'eau (potable). Les degats sont enormes\", a declare le ministre bosnien des Affaires etrangeres, Zlatko Lagumdzija. La Bosnie compte 3,8 millions d'habitants. \"La seule difference par rapport a la guerre est que moins de gens sont morts\", a dit le ministre en faisant reference a la guerre intercommunautaire de 1992-1995, qui a fait 100 000 morts et plus de deux millions de refugies et de deplaces. Sur l'ensemble des personnes affectees, plus de 100 000 ont ete evacuees, a indique un responsable de la protection civile bosnienne, Stanko Sliskovic. En Serbie voisine, quelque 600 000 personnes sur les 7,2 millions d'habitants du pays sont \"affectees\" par les inondations, selon un communique du Programme alimentaire mondial des Nations unies. Plus de 25 000 sinistres ont ete evacues jusqu'a present en Serbie. Les autorites des deux pays, ou les inondations ont fait au moins 47 morts, ont mis en garde contre une \"catastrophe epidemiologique\" si ces zones n'etaient pas rapidement nettoyees et desinfectees, car on annonce desormais des temperatures de 30 degres. A Belgrade, des milliers de volontaires renforcaient les digues le long de la riviere Sava, qui devait atteindre de nouveaux pics. Certains, pelles a la main, remplissaient des sacs de sable. D'autres les empilaient dans les endroits les plus vulnerables, le long des douze kilometres du cours de la Sava dans la capitale, jusqu'a present epargnee par les inondations qui ont fait au moins 47 morts en Serbie, Bosnie et Croatie. Le maire de Belgrade, Sinisa Mali, a precise que plus de 300 000 sacs de sable avaient ete poses dans la capitale sur les bords de la Sava, un affluent du Danube. \"La situation est sous controle pour le moment\", a-t-il dit. Dans les villes de Sabac, Sremska Mitrovica et autour de la centrale thermique Nikola Tesla, les digues sur la Sava ont tenu. Situee pres d'Obrenovac, une des villes serbes les plus touchees, cette centrale thermique produisant 50 % de l'electricite du pays est cernee par les eaux. La defense de cette centrale est jugee cruciale pour la stabilite du systeme energetique du pays. Redoutant de nouvelles crues, les autorites ont ordonne l'evacuation complete d'Obrenovac. Jusqu'a present, au total, pres de 8 000 des 20 000 habitants de cette ville sinistree ont ete evacues. \"Je suis accable, j'ai tout laisse derriere moi, les vaches, les porcs et les poulets\", se lamente Veselin Rankovic, qui a fui le village de Zabrezje pres d'Obrenovac, heureux toutefois de n'avoir perdu aucun membre de sa famille. \"C'est l'apocalypse, je ne sais pas comment decrire la situation autrement\", a dit a l'AFP Nedeljko Brankovic, un ingenieur de Belgrade qui a reussi a penetrer dans Krupanj (Sud-Ouest) pour evacuer ses parents vers Belgrade. \"Des maisons entieres ont ete litteralement emportees par les eaux\", a ajoute cet homme qui est reste sur place pour preter main forte aux secouristes. En Bosnie, pays dont un tiers du territoire est sous les eaux, un nouveau danger est venu s'ajouter au calvaire des sinistres. En raison surtout des glissements de terrain, les autorites ont mis en garde contre de possibles deplacements de champs de mines antipersonnel datant de la guerre intercommunautaire (1992-1995), dont le nombre est estime a 120 000. Samac, ou la quasi-totalite des 26 000 habitants ont ete evacues par bateaux pneumatiques et par helicopteres, etait toujours sous les eaux comme des dizaines de localites du nord-est de la Bosnie. En revanche, a Maglaj et Doboj (nord de la Bosnie), villes qui avaient ete entierement inondees, l'eau a commence a decroitre. ", "theme": "innondation"}