{"id_art": "6db4dc9d0d9c3a0d77f7ae29a8d1f3bf", "title": "\nPhilippines: le typhon Bopha fait 52 morts et quatre disparus", "newspaper": "LePoint", "author": [], "date_publi": "2012-12-04", "content": "Le typhon Bopha, le plus puissant de l'annee aux Philippines, a fait mardi au moins 52 morts et quatre disparus dans l'extreme sud du pays, une region balayee par des vents violents et noyee sous des trombes d'eau, ont annonce des responsables locaux et des chaines de television. Le plus lourd bilan humain a pour le moment ete enregistre a New Bataan, une ville difficile d'acces de l'ile de Mindanao. \"J'ai compte 43 corps sur le sol\", a temoigne au telephone une journaliste de la chaine de television locale ABS-CBN, Vina Araneta, qui se trouvait dans un immeuble de l'administration, provisoirement transforme en morgue, de New Bataan. Son maire, Lorenzo Balbin, a precise que beaucoup de ces corps provenaient d'un village proche ou de brusques inondations ont balaye des installations de l'armee. Interroge par l'AFP, le lieutenant-colonel Lyndon Paniza, porte-parole militaire de la region sud, a simplement confirme qu'une base avait ete touchee et qu'un soldat s'etait noye. Le gouverneur de la province, Arturo Uy, a annonce qu'un camion de l'armee transportant des militaires et des civils avait ete emporte. Des responsables a Manille ont simplement confirme la mort de huit personnes dans d'autres endroits a Mindanao et d'une neuvieme en dehors de cette ile, dont trois ont ete tuees par des chutes d'arbres. Quatre pecheurs qui se trouvaient au large de la cote orientale de Mindanao sont par ailleurs portes disparus. Bopha a touche terre mardi a l'aube par l'est de l'ile, avec des vents atteignant 210 km/h et de fortes pluies. En debut de soiree, le typhon, qui avait perdu de sa force, poursuivait sa course dans le mer de Sulu, apres avoir change de cap dans l'apres-midi, pour se diriger vers l'ouest, selon les services meteorologiques. Il avait a un moment de la journee brievement menace d'atteindre les iles touristiques centrales de Bohol, Cebu et Negros. De nombreux habitants de Mindanao etaient encore plonges dans le noir mardi soir. Les autorites avaient au lever du jour, prealablement a l'arrivee de Bopha, fait couper l'electricite dans les villes et les villages afin d'eviter les incendies et les electrocutions sur cette ile d'ordinaire epargnee par les typhons et dont une grande partie de la population est musulmane. Plus de 56.000 personnes ont quitte leur domicile en bord de mer, le long de cours d'eau exposes aux crues et dans des zones susceptibles de connaitre des glissements de terrain, et ont trouve refuge dans un millier d'abris publics, souvent des ecoles ou des eglises. Le centre commercial de Cagayan de Oro, l'une des principales agglomerations de Mindanao, a ete inonde lorsque les rivieres avoisinantes sont sorties de leur lit. \"Nous avons rentre nos cochons et nos poulets parce que leurs enclos risquaient d'etre detruits\", a raconte a l'AFP Marianita Villamor, une commercante de San Fermin. \"J'ai entendu plusieurs arbres tomber depuis ce matin\", a ajoute cette femme agee de 46 ans jointe au telephone. Au total, 146 vols vers et a partir de Mindanao et les iles centrales de l'archipel philippin ont ete annules depuis lundi et plus de 3.000 passagers de ferries ont ete bloques a terre, les navires ayant recu l'ordre de rester dans les ports, a precise la defense civile. Le president philippin Benigno Aquino avait appele a la plus grande prudence lundi soir, avertissant que \"le potentiel de destruction (de Bopha) n'est pas a prendre a la legere\". Les Philippines subissent environ 20 tempetes ou typhons majeurs chaque annee, survenant pour la plupart pendant la saison des pluies entre juin et octobre. Bopha est le 16e cette annee. En aout, des inondations dues a une serie de tempetes avaient fait une centaine de morts et deplace plus d'un million de personnes. En 2011, 29 typhons avaient cause la mort de 1.500 personnes et affecte a divers degres pres de 10% des 90 millions de Philippins, selon le gouvernement. ", "theme": "typhon"}