{"id_art": "203a1ef5f699b2009f420f0cbafa807e", "title": "\nMexique: Los Cabos veut vite oublier l'ouragan et retrouver des touristes", "newspaper": "LePoint", "author": [], "date_publi": "2014-09-24", "content": "Apres le passage devastateur de l'ouragan Odile, la prestigieuse station balneaire mexicaine de Los Cabos, aujourd'hui desertee par les touristes, est confrontee au defi d'etre prete a temps pour la prochaine haute saison et eviter de lourdes pertes financieres. A moins d'un mois du celebre tournoi international de peche sportive Bisbee's, qui marque le demarrage de la haute saison d'hiver, la majorite des hotels de cette destination tres prisee des touristes americains sont a demi-detruits ou hors d'etat de fonctionner, comme le terminal de l'aeroport international. Le retablissement des services de base, electricite, telephone, eau potable pourrait prendre encore plusieurs semaines. La deuxieme destination touristique du Mexique, apres les sites caribeens de Cancun et la Riviera Maya, veut pouvoir de nouveau accueillir ses deux millions de touristes annuels. Les Nord-Americains qui cherchent a fuir les froids hivernaux sont les principaux visiteurs de cette destination situee au sud de la peninsule de Basse-Californie, sur le Pacifique et la Mer de Cortes, decrite par Jacques Cousteau comme \"le plus grand aquarium du monde\", et qui compte quelques-uns des plus beaux et exclusifs parcours de golf du Mexique. Des celebrites comme John Wayne ou Bing Crosby et, plus recemment, Leonardo DiCaprio et Oprah Winfrey y ont sejourne. Los Cabos \"sera en etat de recevoir les touristes pendant la saison haute d'hiver\" qui culmine en decembre, a promis la ministre mexicaine du Tourisme, Claudia Ruiz Massieu. - Manque de personnel - Pour reparer les degats estimes a environ un milliard de dollars dans les hotels ou les commerces devastes par les pillages, nettoyer les rues des dechets laisses par Odile et reconstruire l'aeroport, il faudra de la main d'oeuvre. Or, un des principaux problemes que rencontre le site est le depart de centaines de personnes, dont de nombreux employes du secteur touristique. \"Je pars parce que je n'ai pas de travail, l'hotel qui m'employait a ete completement detruit et je n'ai rien a manger\", explique a l'AFP Monica Jimenez, pendant qu'elle attend l'un des vols du pont aerien d'evacuation de la zone organise par les autorites. \"Et maintenant, qui va m'acheter quelque chose ?\" se desole Claudia Arce, une vendeuse de sacs qui va aussi rejoindre la capitale. \"On a devant nous des jours compliques et un mois de decembre tres triste\", dit Nelida Lopez, serveuse d'un des quelques rares restaurants ayant rouvert. On n'y sert que des galettes de mais a la viande ou au poulet : les plats qui font son succes et sa reputation, les poissons et les fruits de mer, sont encore absents du menu. L'ouragan Odile, classe categorie 3 sur l'echelle de Saffir Simpson qui en compte cinq, s'est abattu mi-septembre sur le Mexique et plus particulierement sur le sud de la Basse-Californie, faisant au total six morts. ", "theme": "ouragan"}