{"id_art": "ce70aebfff7e63884c343a38304853ef", "title": "Les inondations \"bibliques\" en Australie menacent des milliers de foyers", "newspaper": "LePoint", "author": [""], "date_publi": "2011-01-01", "content": "Les graves inondations dans le Queensland, dans le nord-est de l'Australie, qualifiees de \"bibliques\" par un responsable local, menacaient des milliers de foyers samedi et perturbent l'industrie miniere, strategique pour l'economie. \"Sous bien des aspects, c'est un desastre aux proportions bibliques que nous subissons\", a declare le tresorier de l'Etat du Queensland, Andrew Fraser, a la presse a Bundaberg. La reine Elizabeth II, chef d'Etat australien, a adresse un message de soutien a ses sujets, assurant \"suivre avec une grande inquietude\" les inondations devastatrices du Queensland. L'armee australienne tentait samedi de ravitailler par helicopteres les villes isolees par les inondations, qui ont affecte jusqu'a present plus de 200.000 personnes sur un territoire grand comme la France et l'Allemagne reunies. Julia Gillard, Premier ministre australien, a indique que le secteur minier etait gravement perturbe par les inondations et que certaines compagnies avaient du faire jouer les clauses de force majeure de leurs contrats pour ne pas remplir leurs engagements. \"Elles ont du dire a ceux qui achetent leurs minerais que vu les circonstances, elles ne peuvent assurer l'approvisionnement. Meme les mines qui continuent a fonctionner ont des difficultes a acheminer leur production car tant de routes sont affectees\", a-t-elle dit, ajoutant que l'agriculture, les petites entreprises et le tourisme allaient subir les consequences des inondations. Les services de secours concentraient samedi leurs efforts a Rockhampton (est du Queensland), ou la riviere Fitzoy est sortie de son lit, menacant d'inonder quelque 2.000 a 4.000 foyers alors qu'elle doit atteindre son pic de crue mercredi. \"Nous nous sommes prepares du mieux que nous pouvions, la plupart des gens menaces d'inondation ont ete evacues\", a declare le maire de Rockhampton Brad Carter. L'aeroport pourrait rester ferme pour trois semaines, a indique M. Carter, indiquant que des crues de 8,50 metres etaient attendues d'ici la mi-janvier. D'autres habitants se preparaient eux a regagner leurs foyers. A Emerald (centre de l'Etat), ou environ 80% de la localite rurale ont ete inondes, des crues ont inonde un millier de maisons. A Bundaberg (centre), le nettoyage devait enfin debuter pour 300 foyers et 120 entreprises alors que le niveau de l'eau baisse rapidement. \"Nous parlons ici de mois de nettoyage et de reparations\", a estime le maire de la ville de Central Highlands, Peter Maguire, a l'agence AAP, evaluant a environ 4.000 les foyers de la region plus ou moins affectes. Les habitants des villes de Theodore et Condamine (est) continuaient eux d'etre evacues et la ville de Condamine pourrait etre laissee a l'abandon pour \"au moins une semaine\", selon le maire de la region des Western Down, Ray Brown. Sur le plan financier, \"le cout des degats pour l'Etat va etre enorme, que ce soit pour la reconstruction des routes, des infrastructures endommagees, pour l'aide financiere aux sinistres, mais egalement pour le manque a gagner provenant des industries minieres, agricoles et touristiques\", a declare Andrew Fraser. Vendredi, Anna Bligh, Premier ministre du Queensland, avait estime le cout de ce desastre \"sans precedent\" a plusieurs milliards de dollars, alors que selon elle la crise etait loin d'etre terminee et que les eaux allaient encore monter dans les jours prochains. ", "theme": "innondation"}