{"id_art": "daaa7aa0d2d9c4c41797b378fb832270", "title": "\nDiffamation, viol, agressions sexuelles : Jeremstar se dit << innocent >>", "newspaper": "LePoint", "author": [], "date_publi": "2018-01-23", "content": " Apres plusieurs jours de silence et l'annonce de plusieurs plaintes, le chroniqueur TV et personnalite des reseaux sociaux Jeremstar a publie un nouveau communique pour dire << combien [sa] peine et [sa] revolte sont immenses. Il y a quelques jours, j'etais la victime d'un cyber-agresseur en mal de notoriete. Me voici aujourd'hui la proie d'un affabulateur obsessionnel. >> Le jeune homme commence par clamer son innocence, se disant << trop vite juge par une foule numerique >>. << Que me reproche-t-on, au final, sinon d'avoir eu le malheur de connaitre Pascal Cardonna ? >>, cadre nimois de France Bleu et, jusque-la, proche de Jeremstar. << Oui, j'ai assiste a des soirees chez lui. (...) Je les ai meme retransmises - en direct - sur mon compte Snapchat >>, continue le jeune homme dans son communique signe de son vrai nom : Jeremy Gisclon. << J'ai annonce que je comptais prendre des mesures drastiques concernant mon entourage. (...) Je me desolidarise totalement de Pascal Cardonna. >> Jeremstar insiste sur sa << nausee >> a l'idee d'etre << assimile aux supposees monstruosites d'un autre >>. << Je suis innocent. Je suis a bout. (...) Je compte les heures qui me separent (...) d'un tribunal professionnel qui m'entendra enfin et me liberera surement des horreurs que je ne supporte plus d'entendre >>, conclut-il. NOUVEAU COMMUNIQUE. pic.twitter.com/LIdazCHU80 De son cote, Pascal Cardonna a denonce des << attaques diffamatoires et mensongeres >>. Il a indique a l'Agence France Presse avoir lui aussi depose plainte pour diffamation et atteinte a la vie privee aupres du procureur de la Republique de Nimes. Aupres de Franceinfo, il explique etre << abasourdi, fragilise par toute cette violence. J'ai recu des menaces de mort. Je suis en situation extremement fragile au niveau de ma sante >>, explique-t-il. << Sans aucune preuve, les internautes, surtout la twittosphere, commentent des faits qui n'existent pas, qui ont ete annonces, balances, mais qui n'existent pas. >> Son employeur France Bleu precisait mardi, dans un communique, qu'il n'appartient pas a la radio publique << en tant qu'employeur, de commenter des faits pouvant impliquer ses salaries et relevant de leur sphere privee, ni d'anticiper, d'une quelconque maniere, sur le travail des autorites de police et de justice dans le respect de la presomption d'innocence >>. Lundi a Nimes une plainte pour viol sur mineur a l'encontre d'un proche de Jeremstar, qui est egalement vise dans cette procedure, a ete deposee, a-t-on appris mardi aupres de l'avocat toulousain du plaignant. << Un jeune etudiant en droit de 18 ans a denonce des faits graves dont il a ete victime >> lorsqu'il etait mineur, a indique a l'Agence France Presse l'avocat Kamel Benamghar, precisant qu'il avait depose plainte par courrier aupres du procureur de Nimes. La plainte contre Pascal Cardonna denonce des faits de viol aggrave, corruption de mineur, agression sexuelle et recours a la prostitution. Jeremstar est egalement vise dans la procedure, a precise l'avocat, pour des faits de corruption, agression sexuelle sur mineur et recours a la prostitution. Selon Me Benamghar, son client, qui est << extremement determine >>, a << decide de confier cette affaire a la justice >>. D'apres L'Obsauquel le jeune homme s'est confie, les faits se sont deroules le 16 fevrier 2016 lors d'une soiree, a laquelle participait Jeremstar, dans la villa de Pascal Cardonna dans les environs de Nimes. << Je ne sais pas ce qui s'est passe, je me suis reveille dans sa chambre, il etait en train de me faire une fellation. Je me suis defendu, je suis parti, en etat de choc. Il etait 4 heures du matin, j'ai marche le long de la route jusqu'a la gare de Nimes. J'ai attendu le premier train en chialant. >> Le jeune garcon accuse aussi Pascal Cardonna de l'avoir << drogue au GHB ou autre drogue >>. L'affaire avait demarre mi-janvier avec une avalanche de tweets presentant notamment une video a caractere sexuel ou apparait Jeremstar et des extraits de conversations privees, relayant des accusations graves de detournement de mineur contre Pascal Cardonna. Le parquet de Paris a ouvert mercredi dernier une enquete pour atteinte a l'intimite de la vie privee suite a ces publications. Selon l'avocate de Jeremstar, Aude Weill-Raynal, le chroniqueur a depose mardi la derniere de ses trois plaintes pour denonciation calomnieuse et diffamation. Ces accusations ont suscite des centaines de milliers de messages sur les reseaux sociaux, selon l'agence Visibrain, sous le mot-cle #Jeremstargate. Le blogueur s'est parallelement mis en retrait de l'emission de Thierry Ardisson sur C8 ou il est chroniqueur. Jeremstar s'est fait connaitre en publiant a un rythme frenetique des informations sur la tele-realite et des extraits de sa vie sur Snapchat, qui ont fait de lui le Francais le plus suivi sur le reseau social. ", "theme": "cyclone"}