{"id_art": "1df57098f2e01814092bbb9004d20492", "title": "\nMaree noire: l'ouragan gene le nettoyage, les Etats-Unis acceptent  l'aide offerte par 12 pays", "newspaper": "LePoint", "author": [], "date_publi": "2010-06-30", "content": "Alex, passe de tempete tropicale a ouragan mardi soir, le premier de la saison dans l'Atlantique, a force BP a reduire ses operations de recuperation du petrole dans le golfe du Mexique, ou les Etats-Unis vont utiliser l'aide offerte par 12 pays pour lutter contre la maree noire. Les Etats-Unis vont accepter 22 propositions d'aide presentees par 12 pays et organisations internationales\", a indique mardi soir le departement d'Etat dans un communique, precisant que des bateaux a grande vitesse permettant de recuperer le petrole en surface et des barrages flottants anti-incendie (proposes par le Japon) faisaient partie de l'aide proposee. Avec des vents a pres de 120 km/h, et des rafales encore plus elevees, Alex, desormais ouragan de categorie un, menace desormais les cotes du Mexique et du Texas, a annonce mardi le Centre national des ouragans (NHC). \"Un renforcement supplementaire est prevu\" avant que l'ouragan ne touche terre, ce que le NHC attend mercredi soir, pres de la frontiere americano-mexicaine. Alex se dirige vers l'Ouest et il n'est pas prevu qu'il tourne en direction de la zone de la maree noire, ou il se fera tout de meme sentir. Les garde-cotes ont indique que des vagues de deux metres et des vents soufflant a 40 kmh perturbaient la recuperation et le brulage du petrole flottant en surface. \"Les vols pour epandre des dispersants ont toujours lieu, mais le petrole n'est ni brule ni recupere a la surface\", a dit a l'AFP une porte-parole. D'ici mercredi, des vagues de 3,5 metres de haut sont attendues dans la zone. \"Une partie des operations de recuperation du petrole a la surface de l'eau ne peut se derouler lorsque la mer est grosse\", a explique un porte-parole de BP, Robert Wine. L'ouragan va aussi retarder la mise en place d'un troisieme navire de recuperation du brut, le Helix Producer. Entre 30.000 et 60.000 barils de petrole s'echappent chaque jour du puits, et le Helix Producer devait faire passer la capacite totale de recuperation entre 40.000 et 50.000 barils par jour d'ici debut juillet, contre 25.000 jusqu'a present avec deux autres batiments. Par mesure de precaution, les compagnies petrolieres Shell et ExxonMobil ont indique avoir evacue une partie du personnel de leurs plateformes. Si les vents depassent les 70 kmh dans la zone de la maree noire, les bateaux participant aux operations devront quitter le site, a averti l'amiral Thad Allen, responsable des operations de nettoyage. Dans ce cas, les operations pourraient etre stoppees pendant deux semaines. Le forage des puits de secours --censes arreter definitivement l'ecoulement de brut-- serait ainsi suspendu et leur mise en service repoussee a septembre, alors qu'elle doit se faire en aout. L'amiral Allen a par ailleurs souligne que \"toute tempete risque de pousser le petrole plus loin dans les marais\". Jusqu'a present quatre Etats ont ete touches par la maree noire provoquee par l'explosion le 20 avril de la plateforme petroliere qu'exploitait BP a 80 km des cotes: Mississippi, Louisiane, Alabama et Floride. Le vice-president Joe Biden a visite mardi le centre de commandement des operations de nettoyage a la Nouvelle-Orleans, en Louisiane, avant de se rendre en Floride ou les autorites ont ete contraintes de fermer certaines plages habituellement tres prisees par les touristes en ce debut de saison estivale. Le gouverneur de Louisiane, Bobby Jindal, a critique lundi la lenteur des operations, indiquant que de nouvelles plaques de petrole avaient souille les cotes de l'Etat dimanche. \"Nous ne voyons aucun bateau en mer en train d'essayer de recuperer ce petrole. Nous devons avoir un plus grand sens de l'urgence\", a-t-il indique dans un communique. Alex a fait un mort, une femme de 23 ans tuee au Mexique dans l'Etat de Oaxaca (sud), selon les autorites. Peu avant 03H00 GMT mercredi, le centre de l'ouragan etait localise a environ 415 km de Brownsville, au Texas, et a 315 km a l'est de la ville cotiere mexicaine de La Pesca. ", "theme": "ouragan"}