{"id_art": "11fbfaedfb4815f2a3a7f591328f81c3", "title": "\nJapon: 15 blesses dans un bref seisme a Tokyo", "newspaper": "LePoint", "author": [], "date_publi": "2015-09-12", "content": "Un bref seisme, dont la magnitude a ete evaluee a 5,4 par l'institut de surveillance geologique americain (USGS), a vivement secoue samedi matin Tokyo et sa banlieue, blessant 15 personnes sans entrainer d'alerte au tsunami. Le tremblement de terre s'est produit a 05H49 locales (vendredi 20H49 GMT) et son epicentre se situait dans la baie de Tokyo, a une profondeur de 57 kilometres, d'apres l'agence japonaise de meteorologie, qui a elle evalue sa magnitude a 5,2. La capitale a tremble pendant environ 10 secondes, une partie ressentant des secousses de niveau 5 sur l'echelle japonaise, signifiant qu'une personne peut trouver difficile de se maintenir debout. Quinze blesses ont ete signales, dont une femme de 83 ans qui s'est casse la jambe en tombant de son lit, a rapporte le quotidien a grand tirage Yomiuri. Des images televisees ont montre des morceaux de revetement d'un mur d'un immeuble d'habitation du quartier de Setagaya tombant et se brisant au sol. Le seisme a par ailleurs provoque la rupture de canalisations et des fuites d'eau et au moins cinq personnes se sont trouvees bloquees dans des ascenseurs, a rapporte la chaine publique NHK. L'agence de meteorologie a precise qu'aucune alerte au tsunami n'avait ete lancee. Elle a revise la profondeur a 57 km apres avoir donne un chiffre de 70 kilometres juste apres la secousse. Dans la commune de Chufu, situee dans la prefecture de Tokyo, les secousses n'avaient pas ete aussi fortes depuis celles du 11 mars 2011, declenchees par un mega seisme de magnitude 9,0 au large des cotes nord-est qui avait provoque un gigantesque et meurtrier tsunami et la catastrophe nucleaire de Fukushima. \"Il faut etre vigilant car des repliques peuvent se produire dans les trois ou quatre jours a venir\", a declare un sismologue de l'Agence nationale de meteorologie. Les trains et metros de la capitale ont ete arretes momentanement pour verifier les voies. \"Il faut aussi veiller aux risques accrus de glissements de terrain, du fait des sols fragilises par les fortes pluies de la semaine\", a ajoute le specialiste de l'agence. Le Japon vient de connaitre ses pires pluies depuis des decennies, dans lesquelles quatre personnes ont perdu la vie et plusieurs sont portees disparues. Tokyo redoute a tout moment dans les prochaines decennies le \"Big One\": un tres fort seisme de magnitude 7 ou superieure dont l'epicentre se trouverait sous la capitale et qui, selon l'expert de l'agence de meteorologie, serait d'une ampleur 1.000 fois superieure a celui de samedi. Des plans de secours sont prets et des exercices effectues regulierement. Les constructions de la megapole sont dotees de systemes parasismiques censes permettre de resister a une seisme tres violent (niveau le plus eleve des secousses ressenties sur l'echelle nippone). Le Japon est situe a la jonction de quatre plaques tectoniques et enregistre chaque annee plus de 20% des tremblements de terre les plus puissants recenses dans le monde. 12/09/2015 14:09:46 - Tokyo (AFP) - (c) 2015 AFP ", "theme": "seisme"}