{"id_art": "6022dee159e8fc2d73eb764cd52b9274", "title": "\nSeismes au Japon: le gouvernement promet de l'aide aux industries perturbees", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-18", "content": " La serie de seismes survenue ces derniers jours dans le sud-ouest du Japon continuait lundi de perturber fortement l'industrie de l'archipel, le gouvernement promettant de tout faire pour minimiser les repercussions economiques de cette catastrophe. \"La situation est difficile, mais devons agir rapidement pour minimiser autant que possible les consequences economiques de ces seismes\", a insiste le porte-parole du gouvernement, Yoshihide Suga, lors d'un point de presse. \"Le gouvernement va cooperer avec les entreprises affectees pour qu'elles se retablissent au plus vite\", a-t-il promis. Deux secousses majeures ont eu lieu en fin de semaine derniere et la terre a tremble plus de 500 fois entre jeudi et dimanche sur l'ile de Kyushu. Le premier constructeur japonais de voitures, Toyota, a annonce dimanche la suspension quasi integrale progressive pour 2 a 6 jours de ses lignes d'assemblage dans l'archipel, a cause d'un defaut d'approvisionnement de pieces de la part de sites de fournisseurs affectes par ces tremblements de terre. Honda a de son cote indique qu'une de ses usines de deux-roues resterait au moins inactive jusqu'au 22 avril et qu'il deciderait ensuite \"en fonction de l'etat de l'usine elle-meme et des approvisionnements en pieces\". Nissan a precise que ses deux sites a Kyushu n'avaient subi que des dommages mineurs leur permettant de relancer les activites lundi, \"tout en travaillant avec les partenaires de la region pour garantir un approvisionnement regulier en pieces\". Sony, qui possede sur place une usine de puces capteurs d'images CMOS (pour smartphones, appreils photo, etc), n'a pas encore pu la remettre en service et ne sait pas quand ce sera possible. Renesas, fabricant de puces (notamment pour automobiles) a aussi du stopper une partie de ses lignes de production, sans savoir exactement quand il pourra les relancer. Renesas Electronics avait ete l'un des plus douloureusement touche par le seisme de mars 2011, possedant une importante usine de circuits integres dans la region du Tohoku (nord-est) violemment secouee il y a 5 ans. Le fabricant de pain Yamazaki a en revanche pu remettre en marche des dimanche une usine de Kumamoto. Les compagnies aeriennes ont de leur cote du annuler leurs vols au depart et a l'arrivee a l'aeroport de la ville de Kumamoto ferme a cause des degats subis. Les trains a grande vitesse de la region, Kyushu Shinkansen, sont aussi hors services a cause du deraillement d'une rame vide qui etait en mouvement lorsque les fortes secousses se sont produites. D'autres lignes locales sont aussi suspendues en tout ou partie. La compagnie d'electricite regionale Kyushu Electric Power s'emploie a tenter de retablir le courant, des dizaines de milliers de foyers en etant encore prives. Tokyo Electric Power (tepco) a decide de lui envoyer des renforts. Le ministere de l'Industrie a annonce differentes mesures d'aide (facilites financieres notamment) pour permettre aux petites et moyennes entreprises de surmonter ce sinistre qui a tue au moins 42 personnes et en a blesse un millier. Par ailleurs, interroge sur le possible report a cause du desastre d'une nouvelle augmentation de la TVA prevue en avril 2017, M. Suga a assure que la question n'etait pas a l'ordre du jour. Le Premier ministre, Shinzo Abe, avait repete a plusieurs reprises ces dernieres semaines qu'il n'avait pas l'intention de differer de nouveau cette hausse (de 2 points a 10%), a moins d'une catastrophe naturelle ou d'un accident economique de grande ampleur. kap/php isinJP3435000009SONY isinJP3672400003NISSAN MOTOR isinJP3633400001TOYOTA MOTOR isinJP3164720009RENESAS ELECTRONICS isinJP3585800000TEPCO - TOKYO ELECTRIC POWER isinJP3246400000KYUSHU ELECTRIC POWER 18/04/2016 09:15:53 - Tokyo, 18 avr 2016 (AFP) - (c) 2016 AFP ", "theme": "seisme"}