{"id_art": "1b2bc9929606dac85000b36cacfe8389", "title": "\nMexique: un seisme fait pres de 150 morts dont au moins 21 enfants", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-20", "content": "Au moins 149 personnes, dont au moins 21 enfants, ont peri mardi lors du violent seisme de magnitude 7,1 qui a secoue le centre du Mexique, dont la capitale, 32 ans jour pour jour apres celui de 1985, et les secouristes s'activaient pour trouver des survivants dans les decombres de plusieurs immeubles. Le bilan provisoire du gouvernement mexicain comptabilise les deces repartis sur plusieurs Etats, voisins de Mexico, ou l'on comptait au moins 49 morts a Mexico, Puebla (32), Morelos (55) et l'Etat de Mexico (12) et Guerrero (1). Au total 149 morts\" a indique Luis Felipe Puente le directeur de la protection civile. Parmi les victimes figurent 21 enfants d'une ecole de Mexico qui s'est effondree, tandis que les recherches se poursuivaient pour retrouver une trentaine d'autres portes disparus. \"Nous avons un bilan de 25 morts, 21 enfants et quatre adultes\" dans l'ecole primaire Enrique Rebsamen, a indique sur la chaine Televisa, Javier Trevino, sous-secretaire a l'Education. Le bilan total du seisme devrait augmenter car \"il y a des personnes disparues\" qui pourraient se trouver sous les decombres, a-t-il precise. L'epicentre du seisme, qui s'est produit a 13H14 locales (18H14 GMT), a ete situe a la frontiere de l'Etat de Puebla et Morelos (centre), a 51 km de profondeur, selon le centre geologique americain USGS. Cette megapole de 20 millions d'habitants a tremble au milieu des cris, des pleurs et des crises de nerfs. Cette nouvelle secousse intervient quelques jours a peine apres un tremblement de terre de 8,2 dans le sud du pays qui avait fait une centaine de morts debut septembre. Des videos postees sur les reseaux sociaux temoignaient de la violence des secousses, d'effondrements d'immeubles et meme d'une forte explosion dans un batiment. Des images saisissantes publiees par des touristes naviguant a Xochimilco, zone lacustre du sud de Mexico, montraient de fortes vagues se former et secouer les embarcations sur ces canaux d'ordinaire calmes. \"Je suis bouleversee, je n'arrive pas a m'arreter de pleurer, c'est le meme cauchemar qu'en 1985\", confiait a l'AFP Georgina Sanchez, 52 ans, en pleurs sur une place de Mexico, qui semblait revivre cet episode marquant de l'histoire du pays. \"Ce n'est pas possible que ce soit aussi un 19 septembre !\", sanglotait Lucia Solis, secretaire, les mains encore tremblantes. \"Les gens etaient tres nerveux. J'ai vu une femme qui s'est evanouie. Les gens etaient en train de courir\", temoignait un peu plus loin, Alfredo Aguilar, 43 ans. Au milieu des odeurs de gaz, plusieurs immeubles se sont effondres ou ont ete fortement endommages, a constate l'AFP. Les autorites de la capitale mexicaine faisaient etat d'une cinquantaine de batiments en ruine. \"Ne fumez pas ! Ne fumez pas !\", prevenaient des secouristes craignant des ruptures de canalisations de gaz, alors que les forces de l'ordre tentaient de mettre en place des cordons de securite en plein chaos et que des habitants regagnaient leur domicile a pied. Le president mexicain Enrique Pena Nieto a ecourte un deplacement en province pour rentrer a Mexico en avion. \"J'ai ordonne l'evacuation des hopitaux endommages et le transfert des patients\", a-t-il ecrit sur Twitter. \"Que Dieu benisse les gens de Mexico. Nous sommes avec vous et nous serons la pour vous\", a tweete le president americain Donald Trump, dont les relations avec le Mexique sont execrables. Debut septembre, il s'etait vu reprocher d'avoir attendu plusieurs jours avant d'offrir ses condoleances apres le seisme meurtrier dans le sud du pays. Des colonnes de fumee etaient visibles sur des plans larges de la capitale diffuses par la television mexicaine. \"Il y a des gens vivants attrapes la !\", a crie une femme en signalant les decombres d'une clinique. Des secouristes et des passants ont alors forme une chaine humaine pour deblayer et tenter d'extraire d'eventuels survivants. Des patients sur des brancards ou des chaises roulantes, dont certains sous perfusion, avaient ete evacues sur le trottoir. Plusieurs institutions de la capitale, dont l'aeroport international de Mexico ou l'universite nationale autonome de Mexico (Unam), l'une des principales d'Amerique latine, ont annonce sur leur compte Twitter la suspension de leurs activites pour inspecter les batiments. Les ecoles a Mexico et a Puebla ont ete evacuees et fermees. L'aeroport a rouvert quelques heures apres. Mardi matin, jour anniversaire du tremblement du 19 septembre 1985, les autorites avaient organise un exercice de simulation destine a la population. Depuis cette tragedie, les reglementations pour la construction ont ete durcies et un systeme d'alerte a l'aide de capteurs situes sur les cotes a ete developpe. 20/09/2017 07:01:27 - Mexico (AFP) - (c) 2017 AFP ", "theme": "seisme"}