{"id_art": "a5e2e6a35a6f59debebe7e81f21e288f", "title": "\nTyphon Haiyan : des ONG lancent des appels aux dons", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-10", "content": "Action contre la faim (ACF) et le Secours populaire francais (SPF) appellent a la generosite apres la catastrophe. Les ONG Action contre la faim (ACF) et Secours populaire francais (SPF) ont lance des appels aux dons a la suite du typhon Haiyan, qui a fait plus de 10 000 morts aux Philippines, selon les autorites, et se dirige vers le Vietnam. \"Si la population philippine est habituee au passage de tempetes, des vents atteignant 315 km/heure et des vagues de trois metres de haut ont fait de ce typhon le plus puissant de l'annee 2013 et le plus violent depuis des decennies\", souligne ACF. L'organisation se prepare a intervenir en urgence dans ce pays et lance un appel aux dons, ici. De son cote, le Secours populaire indique dans un communique qu'il \"met tout en oeuvre pour activer tous ses reseaux en Europe et dans le monde pour epauler les associations partenaires en Asie\". Il invite ceux qui souhaitent soutenir ces initiatives a adresser un don financier en precisant \"urgence typhon Haiyan\" aux comites et federations du SPF ou au Secours populaire francais 9/11, rue Froissart BP 3303 - 75123 Paris Cedex, ou encore sur le site www.secourspopulaire.fr. Le maire de Paris Bertrand Delanoe a propose dimanche une aide de 100 000 euros \"au profit du peuple philippin\", qui doit etre votee mardi par le conseil municipal. \"J'assure l'ensemble du peuple philippin de ma solidarite\", a declare M. Delanoe dans un communique alors que le typhon Haiyan a fait plus de 10 000 morts aux Philippines. \"Je demanderai au Conseil de Paris reuni mardi 12 novembre de voter une aide financiere exceptionnelle d'un montant de 100 000 euros au profit de l'organisation non gouvernementale Action contre la faim\", ajoute-t-il. Apres avoir seme la desolation aux Philippines, avec 10 000 morts et 2 000 disparus, selon les autorites, soit la catastrophe naturelle la plus meurtriere de l'histoire recente du pays, Haiyan se dirigeait vers le Vietnam, qu'il devrait atteindre lundi matin. Mais le typhon s'est affaibli au-dessus de la mer de Chine du Sud et pourrait etre retrograde en niveau 1 avant d'y arriver. ", "theme": "typhon"}