{"id_art": "6b22c6e787bd1066894ee4f3c389a0eb", "title": "\nIrma : Edouard Philippe regrette \"une polemique politicienne\"", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-11", "content": "Le Premier ministre a accuse les responsables politiques ayant critique la gestion de la crise par le gouvernement d'etre \"alleches par la souffrance\". A la veille de l'arrivee d'Emmanuel Macron a Saint-Martin, Edouard Philippe a repondu ce lundi 11 septembre aux critiques faites a l'Etat sur la gestion de l'ouragan Irma. Le chef du gouvernement a notamment denonce << une polemique politicienne >> alimentee par des responsables << alleches par la souffrance >>. << Au-dela des polemiques auxquelles un certain nombre de gens sont abonnes - j'ai parfois le sentiment qu'alleches par la souffrance, ils bondissent sur l'opportunite d'une polemique politicienne -, ce qui va se jouer, c'est l'expression d'une tres grande solidarite a destination de nos concitoyens qui, pour beaucoup d'entre eux, ont tout perdu, et notre capacite collective, a l'Etat bien sur, aux habitants des deux iles, aux entreprises, de reconstruire un cadre de vie >>, a declare le Premier ministre lors d'un deplacement dans les Deux-Sevres. La veille, le chef de file de La France insoumise (LFI) Jean-Luc Melenchon a propose une commission d'enquete parlementaire << pour savoir si l'on a prepositionne des forces militaires et civiles en nombre suffisant >> avant l'ouragan. Le depute LR Eric Ciotti a fait une proposition similaire, reprochant un << defaut d'anticipation >> et << une defaillance de l'Etat >>, egalement denonces par le Front national, au vu des pillages constates a Saint-Martin. Le gouvernement acceptera << volontiers >> une commission d'enquete parlementaire, a indique, quant a lui, le ministre de l'Interieur Gerard Collomb. La ministre des Outre-Mer Annick Girardin, presente sur place depuis plusieurs jours, mettait en garde, de son cote, contre des critiques << deplacees >>. Le president Emmanuel Macron s'envolera lundi soir pour l'ile de Saint-Martin et y restera mardi. L'ouragan Irma a fait au moins dix morts et sept disparus dans les iles francaises de Saint-Martin et de Saint-Barthelemy, selon un dernier bilan provisoire. ", "theme": "ouragan"}