{"id_art": "993151ec953440c5c1340f41d4b8c114", "title": "\nSeisme en Nouvelle-Zelande: les touristes evacues par bateau", "newspaper": "LePoint", "author": [], "date_publi": "2016-11-16", "content": "L'evacuation de centaines de touristes coinces a Kaikoura s'est achevee mercredi, deux jours apres le puissant seisme qui a coupe cette localite du reste de la Nouvelle-Zelande et fragilise des edifices jusque dans la capitale. Arrive dans la matinee, le HMNZS Canterbury, un batiment de la Marine neo-zelandaise a embarque les derniers touristes qui n'avaient pas quitte la veille par helicoptere cette bourgade de l'Ile du Sud. Au moment du puissant seisme de magnitude 7,8 qui a frappe dans la nuit de dimanche a lundi, un millier de visiteurs etaient presents a Kaikoura, une localite de 2.000 habitants connue comme un point de depart pour les excursions d'observation des baleines. L'epicentre a ete localise a 23 km de profondeur, pres de cette ville situee a environ 90 kilometres au nord de Christchurch, ou un seisme de magnitude 6,3 avait fait 185 morts en fevrier 2011. \"Nous les avons tous. C'etait un effort surhumain\", s'est felicite aupres de l'AFP le porte-parole de la Croix Rouge Simon Makker. \"Les derniers a partir dansaient et chantaient dans les rues en s'en allant. C'etait plutot cool.\" Des navires de guerre americain, canadien et australien sont egalement attendus au large de Kaikoura pour apporter une aide d'urgence et un soutien logistique a ses habitants. Des eboulements ont coupe les routes et la voie ferree permettant de rejoindre la localite, en proie a des coupures d'electricite et une penurie d'eau. - Aider les habitants - M. Makker a explique que la plupart des touristes pieges a Kaikoura avaient ete evacues par helicopteres, et que le HMNZS Canterbury, qui devaient mettre le cap sur Christchurch en fin de journee, en avait pris en charge 250. \"Il y a sans doute certains visiteurs qui sont demeures a Kaikoura, mais l'objectif desormais est de venir en aide aux habitants\", a-t-il dit. La secousse a ete ressentie dans une bonne partie du pays, et meme a Wellington, capitale situee a 250 km au nord de l'autre cote du Detroit de Cook. La ville semblait initialement avoir echappe a tout degat majeur. Mais la mairie a fait part mercredi d'inquietudes au sujet d'une soixantaine de batiments du centre-ville. Au moins un devra etre demoli tandis qu'un autre est un batiment public recemment erige et qui, theoriquement, respectait les normes sismiques. Le Premier ministre John Key s'est dit etonne des faiblesses de cet edifice. \"Des questions devront etre posees\", a-t-il dit a Radio New Zealand. La secousse, l'une des plus puissante jamais recensee dans le pays, a ete suivie par plus de 1.700 repliques qui ont complique les efforts des secouristes. Les trois navires etrangers faisant route sur Kaikoura etaient initialement attendus dans la semaine a Auckland pour participer aux celebrations du 75e anniversaire de la Marine neo-zelandaise. \"Cela fait chaud au coeur de voir des partenaires etrangers prets a modifier leurs plans pour proposer leur aide\", a declare le ministre neo-zelandais de la Defense Gerry Brownlee. Au sein de cette flotte internationale, figure notamment le destroyer USS Sampson, premier batiment militaire americain a se rendre en Nouvelle-Zelande depuis trois decennies. A la pointe de la lutte contre le nucleaire, la Nouvelle-Zelande avait en 1986 interdit aux batiments a propulsion nucleaire ou equipes d'armes nucleaires de penetrer dans ses eaux territoriales, ce qui posait un probleme aux Etats-Unis, dont la politique est de ne confirmer, ni infirmer, les capacites nucleaires de ses vaisseaux. Trois autres batiments neo-zelandais sont impliques dans les efforts d'assistance. Wellington a egalement accepte une aide du Japon et de Singapour. L'archipel se trouve a la limite des plaques tectoniques de l'Australie et du Pacifique, zone qui fait partie de la \"ceinture de feu\" du Pacifique, ou jusqu'a 15.000 seismes sont enregistres chaque annee. 16/11/2016 11:31:15 - Christchurch (Nouvelle-Zelande) (AFP) - (c) 2016 AFP ", "theme": "seisme"}