{"id_art": "3a2bcf595a4ec35bc08c90e908a99618", "title": "\nSeisme en Indonesie: test concluant pour le systeme d'alerte au tsunami", "newspaper": "LePoint", "author": [], "date_publi": "2012-04-12", "content": " Le puissant seisme survenu mercredi au large de l'ile indonesienne de Sumatra a fait plus que de peur que de mal, montrant l'efficacite du systeme d'alerte mis en place apres le tsunami de 2004, qui avait englouti plus de 220.000 personnes. \"Tout s'est tres bien passe. Le systeme a fonctionne comme prevu\": Denis Okello, porte-parole a Jakarta du Bureau de la coordination des affaires humanitaires (OCHA), agence de l'ONU, ne peut que se feliciter que le tremblement de terre de mercredi n'ait pas ete plus meurtrier. Malgre une magnitude de 8,6, la secousse n'a fait que cinq morts, dont au moins deux en raison de crises cardiaques, selon un bilan officiel publie jeudi matin. La vie etait ainsi revenue a la normale a Banda Aceh, capitale de la province d'Aceh, situee non loin de l'epicentre, a constate une journaliste de l'AFP. Les paysans etaient retournes a leurs rizieres et les eleves a l'ecole, tandis qu'aucun degat majeur n'etait visible. Le seisme n'en a pas moins suscite un vent de panique parmi la population, reveillant le spectre du tsunami qui avait tue plus de 220.000 personnes le 26 decembre 2004 sur l'ensemble du littoral de l'ocean Indien. Mais cette fois-ci, des la secousse, l'Agence indonesienne de geophysique (BMKG) a bombarde habitants et autorites de textos et de courriels, avertissant de l'imminence d'un tsunami. Le raz-de-maree est en realite reste tres limite, avec des vagues ne depassant pas un metre, ce qui a provoque la levee de l'alerte quelques heures plus tard. Mais la population de Sumatra etait de toute facon deja hors de danger: a la suite de l'alerte lancee par le BKMG, \"les autorites locales ont fait sonner les sirenes (installees apres le tsunami de 2004) et les habitants se sont rendus sur les hauteurs, comme ils ont appris a le faire lors des exercices d'evacuation\", a explique Denis Okello a l'AFP. \"Les murs de la classe se sont mis a trembler. On est tous sortis\", se souvient Nunik Nurwanpi, instituteur a la tete d'une classe d'eleves de 6 a 12 ans a Banda Aceh, capitale de la province d'Aceh situee face a l'epicentre. \"Le bruit courait parmi les gens dans la rue qu'une alerte au tsunami avait ete emise alors on s'est precipite dans les collines\". \"Il ne nous a fallu que trois minutes maximum avant d'emettre l'alerte\", se felicite Suharjono, responsable du bureau des seismes a l'agence indonesienne de geophysique. La meme rapidite a ete observee ailleurs sur le littoral de l'ocean Indien. \"Nous avons commence a evacuer les gens dix minutes apres le seisme\", indique Namrata Majumdar, un responsable au centre de surveillance des catastrophes naturelles des iles indiennes d'Andaman et de Nicobar, qui avaient ete durement touchees en 2004. Apres le tsunami de cette annee-la, des jauges et des bouees ont ete installees sur le littoral de l'ocean Indien, permettant de surveiller tout mouvement de l'eau. Grace a elle, \"on savait qu'un tsunami pouvait frapper la cote dans les 50 minutes\", explique Suharjono, qui comme beaucoup d'Indonesiens ne porte qu'un seul nom. Le systeme, qui a coute 100 millions d'euros et a ete inaugure en novembre 2008, \"fonctionne bien\", a assure mercredi le president indonesien Susilo Bambang Yudhoyono. L'electronique vient aussi dorenavant plus souvent a l'aide. L'Indonesie compte plus de telephones portables que d'habitants (250 millions contre 240) l'archipel est le troisieme pays au monde en termes d'utilisateurs de Facebook, avec 43,1 millions de comptes. De ce fait, la population est alertee \"de maniere instantanee\", souligne James Goff. \"Les reseaux sociaux ont joue un role tres significatif dans la distribution de l'information\", a confirme en Thailande Somsak Khaosuwan, responsable du Centre national d'alerte des catastrophes naturelles (NDWC). ", "theme": "seisme"}