{"id_art": "42c6e5db2958a8f25d48fee5a396ed3e", "title": "Nouvelle vague orageuse en Californie, alertes aux inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2010-12-23", "content": "Les pluies torrentielles redoublaient mercredi en Californie (ouest) et plusieurs alertes aux inondations et aux glissements de terrain etaient lancees a Los Angeles et dans les alentours de la megalopole, apres pres d'une semaine de precipitations exceptionnelles. Apres une breve accalmie et quelques eclaircies a la mi-journee, les orages ont repris dans l'apres-midi a Los Angeles et dans la plus grande partie du sud de la Californie. Des pluies torrentielles s'abattaient egalement dans plusieurs regions de l'Utah, du Nevada et de l'Arizona (ouest). L'etat d'urgence, declare mardi soir par le gouverneur Arnold Schwarzenegger, etait toujours en vigueur dans les comtes de Kern, Orange, Riverside, San Bernardino, San Luis Obispo et Tulare, tous situes dans la partie sud de la Californie, la plus touchee par les intemperies. Plusieurs alertes aux inondations et aux glissements de terrain ont egalement ete lancees par les services meteorologiques nationaux a Los Angeles et dans ses environs, notamment dans les communes situees aux pieds des Monts San Gabriel et San Bernardino, a l'est de la megalopole, aux sols instables apres plusieurs incendies en 2009 et 2010. Dans tout le sud de la Californie, les pompiers ont du proceder a des dizaines de sauvetages, parfois par helicoptere, le plus souvent d'automobilistes surpris par les eaux au volant de leur vehicule. Des centaines d'evacuations ont ete ordonnees dans la ville cotiere de San Juan Capistrano dans le comte d'Orange (sud de Los Angeles) apres la rupture d'une digue, tandis qu'un pont s'est effondre dans la commune d'Highland (est de Los Angeles), couverte par endroits d'une couche de boue de plus d'un metre. Les inondations ont provoque la fermeture de l'aeroport de Corona (est de Los Angeles) et du cimetiere de Whittier, dans la banlieue de la ville, alors que de nombreuses maisons ont ete inondees ou envahies par la boue dans les comtes entourant Los Angeles. A San Diego, qui a egalement connu des precipitations record ces derniers jours, le parc d'attraction aquatique SeaWorld a ferme ses portes mercredi. Le centre ville de la station balneaire de Laguna Beach, dans le comte d'Orange (sud de Los Angeles) avait du etre ferme pendant la nuit, alors qu'un torrent d'eau et de boue d'un metre de profondeur s'etait deverse dans les rues, a la suite de l'engorgement d'un canal d'evacuation des eaux. Quelque 10 centimetres d'eau sont tombes a Laguna Beach pendant la nuit, et des parties entieres du littoral ont ete lessivees par l'eau et la boue. Dans la banlieue de Los Angeles, les autorites avaient ordonne mardi soir l'evacuation de plus de 200 maisons dans les communes de La Canada Flintridge et La Crescenta, mais la majorite des habitants avaient prefere rester chez eux, se protegeant avec des sacs de sable distribues par les secours. Si aucun glissement de terrain majeur ne s'est produit jusqu'ici, les autorites soulignent que la vigilance devra rester de mise dans les prochains jours, les sols detrempes pouvant ceder plusieurs jours, voire plusieurs semaines apres les precipitations. Les previsions meteo annoncaient de nouveaux episodes orageux pendant l'apres-midi mais laissaient entrevoir une accalmie pour mercredi soir dans le sud de la Californie, et peut-etre meme du soleil jeudi. ", "theme": "innondation"}