{"id_art": "0038eb4e2f69066c413ebbcdcd79699d", "title": "\nIrma: le president de la collectivite de Saint-Martin obtient des assurances sur la reconstruction", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-26", "content": "Daniel Gibbs, le president de la collectivite de Saint-Martin, ravagee par l'ouragan Irma, venu plaider sa cause mercredi a Cayenne au sommet des regions ultraperipheriques pour obtenir davantage de fonds europeens pour la reconstruction de l'ile, a indique a l'AFP avoir obtenu gain de cause. S'il n'a pas souhaite communiquer le montant des sommes obtenues -une communication devrait etre faite ulterieurement par la Commission europeenne-, il a precise que sa rencontre avec la commissaire europeenne Corina Cretu, responsable de la commission chargee de la reconstruction de Saint-Martin, avait ete positive. \"Elle a ete sensible a notre demande, il y a une volonte manifeste de nous aider\", a-t-il dit, saluant une reponse europeenne \"plus rapide de celle de notre propre pays.\" Il a rappele que la facture des degats de l'ouragan Irma se monte selon lui a 3,5 milliards d'euros, une somme dans laquelle \"on a fait des priorisations\" pour un montant de 2,5 mds, autour \"des infrastructures hotelieres, du terminale de croisiere, du port de commerce\". \"J'ai voulu rediriger ces fonds vers le developpement economique, et notamment le developpement du tourisme\", a-t-il ajoute, rappelant que Saint-Martin vivait uniquement de l'activite touristique. Il a aussi rappele la specificite de Saint-Martin, une \"ile a la double nationalite\", partagee entre une partie francaise et une partie neerlandaise. Mais si la partie francaise est une region ultraperipherique (terme employe pour designer un des neuf territoires ultramarins de l'Union europeenne, disposant d'un regime particulier au regard du droit europeen et de fonds europeens), la partie neerlandaise appartient aux Pays et territoires d'outre-mer (PTOM), qui sont des dependances et territoires d'outre-mer des Etats membres de l'UE mais qui ne font toutefois pas partie integrante de l'Union europeenne elle-meme (et donc beneficient de moins d'aide europeennes). 26/10/2017 09:02:52 - Cayenne (AFP) - (c) 2017 AFP ", "theme": "ouragan"}