{"id_art": "65c0a138d09c85b829464bf6c7f1bb18", "title": "Cuba: balayee par Irma, La Havane en partie innondee et sans electricite", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-09-10", "content": "Les violentes rafales de l'ouragan Irma ont balaye dans la nuit La Havane et ses deux millions d'habitants, provoquant d'importantes inondations et l'interruption de l'alimentation electrique. La capitale cubaine, qui borde le detroit de Floride, a essuye dans la nuit de puissantes bourrasques atteignant parfois plus de 150 km/h et subi des penetrations maritimes sans precedent, ont annonce les autorites, precisant que les effets d'Irma continueraient a etre ressentis dans la capitale jusqu'a lundi. Au niveau du Malecon, le celebre boulevard de bord de mer havanais, \"la mer a avance comme jamais elle ne l'avait fait auparavant\", a affirme a la television nationale Mercedes Lopez Acea, presidente du conseil de defense national de La Havane. Par endroits, notamment dans le quartier du Vedado, pres du centre-ville, l'eau avait avance sur plus de 500 metres vers l'interieur, ont constate les journalistes de l'AFP. Certains sinistres n'hesitaient pas a s'aventurer dans l'eau pour se signaler aux secouristes et policiers circulant dans la zone. \"Oui, nous avons eu peur. Les rafales de vent etaient tres fortes, ce n'est qu'aujourd'hui, a la lumiere du jour, que nous avons pu faire le point (...) Il y a pas mal de degats\", a declare a l'AFP Yasel Vargas, cuisinier de 35 ans, interroge devant sa maison dans la rue inondee de San Lazaro, dans la vieille ville. Ernesto Loza, petit entrepreneur de 49 ans, a eu plus de chance. Assis sur le seuil de sa maison, l'eau s'est arretee juste au pas de sa porte. \"Cela fait 49 ans que j'habite ici, c'est la premiere fois. Il y a toujours eu un peu de penetration de la mer, mais jamais autant, a ce niveau\". Par ailleurs, Mme Lopez Acea a fait etat de nombreuses chutes d'arbres et de branches ainsi que de dommages sur le reseau electrique, qui demeurait coupe dimanche matin dans la plupart des quartiers. Le systeme de distribution d'eau et le reseau telephonique filaire etaient aussi perturbes, a-t-on constate. La responsable a aussi rapporte que des \"effondrements partiels ou complets d'habitations\" avaient ete recenses dans la ville et la province. Mais elle n'a pu fournir de chiffre dans l'immediat ni se prononcer sur d'eventuelles victimes. Avant de filer samedi soir vers la Floride, l'ouragan Irma a provoque des inondations jusque dans La Havane et seme de nombreuses destructions dans le centre et l'est de Cuba, selon les autorites cubaines. L'agriculture et les infrastructures touristiques ont subi des dommages, a-t-on ajoute de meme source. 10/09/2017 22:58:10 - La Havane (AFP) - (c) 2017 AFP ", "theme": "innondation"}