{"id_art": "5bbbca63f7fa2d7bc35ba9ce84686641", "title": "\nPuissant seisme en Nouvelle-Zelande: destructions massives a Christchurch", "newspaper": "LePoint", "author": [], "date_publi": "2010-09-04", "content": "L'un des plus violents seismes de l'histoire de la Nouvelle-Zelande, de magnitude 7, a frappe samedi dans la nuit Christchurch, deuxieme ville du pays, causant des destructions massives mais ne faisant que plusieurs blesses dont deux graves, selon un premier bilan. Reveilles au petit matin, les habitants sont sortis, paniques, de leurs logements et ont decouvert des rues bloquees par l'ecroulement de facades de batiments, jonchees de verre brise et de voitures ecrasees, des ponts effondres et les canalisations de gaz coupees en plusieurs endroits. La moitie de la ville environ etait privee d'electricite. Deux hommes ages d'une cinquantaine d'annees ont ete grievement blesses, selon la porte-parole de l'hopital de Christchurch, Michele Hider. D'autres hopitaux traitaient plusieurs personnes plus legerement touchees. \"Nous avons eu beaucoup de chance de ne pas deplorer de morts\", a declare le Ministre de la securite civile, John Carter. Selon les responsables de la defense civile, le faible nombre de victimes s'explique par l'heure --04H35 (16H35 GMT)-- a laquelle la secousse s'est declenchee. Si le bilan humain semble limite, les degats materiels sont en revanche considerables et pourraient atteindre 2 milliards de dollars neo-zelandais (1,12 milliard d'euros), a estime Ian Simpson, directeur general de la Commission des tremblements de terre. \"Le cout pourrait atteindre entre 1 et 2 milliards de dollars\" neo-zelandais, a-t-il declare. Christchurch, 340.000 habitants, est la plus grande ville de l'Ile du Sud --qui constitue avec l'Ile du Nord la Nouvelle-Zelande-- et est situee sur la cote orientale. L'etat d'urgence a ete declare dans la ville, a annonce le maire de Christchurch, Bob Parker, qui s'est dit \"horrifie par l'ampleur des degats\". L'aeroport international de Christchurch, principal acces au sud de l'ile, a ete ferme et la circulation des trains arretee en attendant de verifier l'etat du reseau ferre. A Wellington, le ministere de la Defense civile a decrete l'etat de crise nationale. La police a boucle le centre-ville en raison d'informations faisant etat de pillages, a indique l'inspecteur Mike Coleman en demandant a la population de rester chez elle. \"On a des degats considerables ici et deja des informations sur des pillages. Les vitrines de magasins sont brisees et evidemment, c'est facile de se servir\", a-t-il declare. \"Il y a des fuites de gaz, des conduites d'eau endommagees, des egouts coulant dans les maisons et beaucoup de cables et de poteaux electriques rompus. C'est tres dangereux de sortir dans la rue\", a-t-il ajoute. Kevin O'Hanlon, de Mairehau, un quartier de Christchurch, a declare: \"C'est incroyable, j'etais reveille pour aller au travail et j'ai entendu un bruit enorme et un boum, c'etait comme si la maison avait ete frappee. Elle a commence a trembler. Je n'avais jamais rien ressenti de tel de ma vie\", a-t-il declare sur le site du quotidien local The Post. Une autre habitante, Colleen Simpson, a raconte que le reseau des telephones portables etait en panne. \"Oh mon Dieu, il y a toute une serie de magasins qui sont completement detruits juste devant moi\", a-t-elle declare au journal. Le tremblement de terre, dont l'epicentre etait situe a une profondeur de 16,1 km, a atteint une zone situee a 30 km au nord-ouest de Christchurch, selon l'USGS. Ce seisme est l'un des plus importants a avoir frappe la Nouvelle-Zelande, situee sur la ceinture de feu a la frontiere des plaques australienne et pacifique, et secouee par quelque 15.000 secousses chaque annee. Le dernier seisme important (7,8 de magnitude), le 16 juillet 2009, etait localise a quelque 12 km de profondeur dans la region desolee de Fiordland. Le seisme du 3 fevrier 1931, qui avait fait 256 morts, dans la baie de Hawke, sur l'ile du Nord, reste le plus meurtrier a ce jour. ", "theme": "seisme"}