{"id_art": "ea391fb90f85c2d9b9ee3e40bce3096c", "title": "\nSeisme en Iran: au moins 20 morts et des centaines de blesses", "newspaper": "LePoint", "author": [], "date_publi": "2013-04-09", "content": "Un puissant seisme a frappe mardi une zone rurale du sud de l'Iran, a une centaine de kilometres de la ville de Bouchehr ou est construite la seule centrale nucleaire du pays, faisant au moins 20 morts et 650 blesses selon un bilan provisoire qui pourrait s'alourdir. L'installation nucleaire, situee sur la cote du Golfe, n'a pas ete endommagee, a affirme le gouverneur general de la province de Bouchehr, Fereydoun Hasanvand. Le seisme a egalement ete ressenti dans plusieurs pays du Golfe, selon des temoins. \"Jusqu'ici, vingt corps ont ete transportes a la morgue de l'hopital\" de Khormoj, une ville a 35 km au nord de la localite de Kaki, l'epicentre du seisme, a declare a l'agence Irna une source hospitaliere locale, alors qu'un premier bilan faisait etat de trois victimes. Le gouverneur general a pour sa part fait etat de 650 blesses dans le tremblement de terre d'une magnitude estimee a 6,1 par le Centre de sismologie iranien. Des equipes de secours ont ete envoyees dans la zone du seisme et le chef du Croissant-Rouge iranien, Mahmoud Mozafar, a dit craindre que le bilan s'alourdisse. \"Il est probable qu'il y ait des degats, etant donne que la zone touchee est rurale\", a-t-il explique aux medias, notant des \"degats majeurs\" et un village \"detruit a 100%\" dans la zone de Khormoj. Selon la television, les communications telephoniques ont ete coupees dans le secteur touche ou pres d'une quinzaine de repliques ont ete enregistrees, la plus forte etant mesuree a 5,3 de magnitude. Kaki, une localite de 12.000 habitants, est situee a 89 km au sud-est de la ville cotiere de Bandar Bouchehr. Les autorites se sont voulu rassurantes sur l'impact de la secousse sur l'unique centrale nucleaire du pays. \"Aucun degat n'a ete enregistre a la centrale nucleaire de Bouchehr\", a declare M. Hasanvand a la television iranienne. L'ingenieur en chef de la centrale, Mahmoud Jafari, a egalement assure a la television qu'il n'y avait eu \"aucune rupture dans les protocoles operationnels ou de securite\". Le seisme a eu lieu a 16h22 (locales, 11H52 GMT), selon le Centre americain de geophysique (USGS) qui a estime sa magnitude a 6,3. La secousse a ete ressentie jusqu'a la grande ville de Shiraz, situee dans les terres a 170 km au nord-est de Kaki. Elle a ete aussi ressentie dans les monarchies arabes du Golfe proches de l'Iran, notamment les Emirats arabes unies, Bahrein, le Qatar et le Koweit provoquant la panique dans certaines tours de bureaux, selon des temoins. \"Je regardais la television quand tout l'immeuble s'est mis a trembler. On a eu tres peur\", raconte un habitant d'Abou Dhabi a l'AFP. Les medias locaux ont rapporte que plusieurs tours avaient ete evacuees a Dubai. \"Nous avons ressenti une legere secousse a Dubai il y a un moment. Les lustres tremblaient\", a raconte un habitant de Dubai sur Twitter. Des temoins a Manama ont pour leur part fait etat de l'evacuation de plusieurs immeubles a la suite du seisme. \"Tout le bureau a tremble. On a eu peur\", a raconte pour sa part un employe travaillant dans une tour de la capitale koweitienne. La centrale nucleaire de Bouchehr, construite au bord du Golfe par la Russie qui fournit son combustible, a connu de nombreux deboires et arrets techniques depuis son entree en production a l'automne 2011. Moscou avait repris en 1995 la construction de la seule centrale iranienne, commencee par les Allemands avant la revolution islamique de 1979. L'Iran, qui fetait mardi la Journee nationale de la technologie nucleaire, est situe sur plusieurs failles sismiques importantes et a connu de nombreux tremblements de terre devastateurs. Le seisme le plus meurtrier ces dernieres annees a tue 31.000 personnes a Bam (sud), soit un quart de la population de la ville, en decembre 2003. En aout 2012, deux secousses de magnitude 6,3 et 6,4 avaient fait 306 morts et plus de 3.000 blesses pres de la ville de Tabriz (nord-ouest). ", "theme": "seisme"}