{"id_art": "2a873ed5a4a5cb1953bce6af283782c9", "title": "\nA l'aeroport de Saint-Martin, les evacuations ont repris \"puissance dix\"", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-10", "content": "A l'aeroport de Grand-Case, au nord de la partie francaise de Saint-Martin, un ballet aerien incessant a commence apres le passage de l'ouragan Jose. Dans un sens, denrees et autres materiels sont achemines vers l'ile, dans l'autre, des habitants sont evacues. \"Nous avons repris les evacuations et l'acheminement de fret, stoppes pour Jose, puissance dix\", raconte a l'AFP le commandant Arnaud, de l'unite responsable de la gestion des evacuations. Ce sont des helicopteres Puma, des Alouettes 3 et des Dauphins qui font des rotations dans le cadre du pont aerien entre Saint-Martin et Pointe-a-Pitre en Guadeloupe, et transportent denrees et autres materiels. Cote avions, ce sont des CASA et des avions Air Caraibes notamment, requisitionnes pour acheminer du fret dans un sens et evacuer des gens dans l'autre. \"Nous avons ete pre-positionnes avant meme qu'Irma n'arrive, avec un detachement de moins de 40 personnes, de maniere a pouvoir reagir au plus tot\", explique le commandant. \"Dans un second temps, nous avons ete mobilises pour les premiers secours aux populations, le deblaiement et les premieres assistances. Et maintenant, l'idee est de proceder a des evacuations\". Dans l'ordre de priorite, les malades ou blesses ou ceux necessitant une assistance medicale, les femmes enceintes, ou avec enfants en bas age. \"On ne separe pas les familles qui ne desirent pas l'etre\", rappelle le commandant Arnaud. Et apres, sont evacues ceux qui le souhaitent, s'il reste de la place. Le tri est fait a l'entree de l'aeroport, devant la grille, notamment par un medecin, de l'Etablissement de preparation et de reponse aux urgences sanitaires (EPRUS), le docteur Matthieu Coudreuse. \"Je donne un avis medical sur l'urgence de la pathologie. Parfois, je dois refuser l'embarquement. Les gens sont sous tension, mais on cherche les mots, on trouve les mots\", confie-t-il. Dans la salle d'embarquement, Tifanie, 31 ans part, seule et definitivement, une valise cabine pour tout bagage. \"Nos maris et freres restent pour aider, mais moi je pars, j'ai tout perdu\". En Guadeloupe, elle ne sait ni ou aller ni comment rallier la metropole, son point final de destination. Dans le quartier qui jouxte l'aeroport, c'est un champ de ruines. Le centre commercial offre a la vue des magasins comme plies en quatre. Le bord de mer est ravage, plus encore qu'a Marigot, chef-lieu de l'ile. Seuls quelques murs des maisons tiennent encore debout, au milieu des decombres. Le sable de la mer toute proche est venu envahir la route. Un peu plus loin, le quartier de la Baie Orientale, ou se trouvaient nombre de restaurants et d'hotels, affiche une plage redevenue sauvage. \"Il ne faut pas oublier qu'on est sur un territoire francais, alors il faut qu'on montre que ce qu'on a su faire ailleurs (en matiere de reparations NDLR), on saura le faire ici\", espere Eric Nkpa, un pharmacien grossiste qui tente de fournir des medicaments pour le ravitaillement aux autorites. 10/09/2017 21:37:17 - Grand-Case (France) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}