{"id_art": "46f09ba2df4a7baf478efab1e4e3ecb0", "title": "Invasion de serpents en Australie apres les inondations", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2011-01-06", "content": "Le maire de Rockhampton ne veut pas mettre en danger les secouristes alors que des habitants refusent de quitter leur maison. La municipalite d'une ville australienne devastee par les inondations a indique, jeudi, qu'elle refusait d'aider \"des habitants totalement irresponsables\", qui exposent les secouristes aux attaques des serpents en refusant de quitter leur maison. \"Nous avons pris une decision et elle est tres claire. On ne peut pas mettre nos agents en danger, en amenant des vivres (dans ces maisons)\", a declare Brad Carter, maire de Rockhampton, une ville rurale et miniere du nord-est de l'Australie, submergee par les inondations. L'edile a explique que, dans l'agglomeration, certaines familles avec des enfants refusaient de quitter leur maison inondee et que les secouristes prenaient des risques en leur livrant de la nourriture en bateau et en traversant les eaux infestees de serpents. Avec les crues, les reptiles ont quitte leurs habitats traditionnels. \"Maintenant, il faut qu'ils comprennent qu'en raison de leur choix on ne leur fournira plus de denrees alimentaires ou d'autres services\", a averti le maire. \"Une semaine avant la decrue\" Brad Carter a indique que les equipes de secours avaient frappe a la porte de quelque 2.000 maisons, jugeant inconcevable que les gens ne soient pas au courant des risques encourus, en refusant d'evacuer. Il a dementi vouloir \"affamer qui que ce soit\" comme l'ont accuse des critiques, mais a souligne que sa ville, d'environ 75.000 habitants, en proie a des inondations sans precedent, devait faire face a des \"circonstances uniques\". Le niveau de la riviere Fitzroy, qui arrose Rockhampton, reste stable a 9,2 m, et devrait selon les previsionnistes ne plus s'elever, mais la decrue n'est pas annoncee avant au moins une semaine. \"Le niveau des inondations va continuer a rester tres haut, pour au moins encore une semaine, obligeant a vivre dans ces conditions tres difficiles\", a-t-il declare. Les services de secours ont mis en garde les habitants contre les crocodiles et les serpents venimeux qui recherchent des endroits secs, dans les arbres ou les maisons. ", "theme": "innondation"}