{"id_art": "479ee845135fb8ee191ecc2a9e6f6be5", "title": "\nSeisme en Indonesie: 22 morts et 210 blesses", "newspaper": "LePoint", "author": [], "date_publi": "2013-07-03", "content": "Vingt-deux personnes sont mortes et 210 autres ont ete blessees dans le seisme de magnitude 6,1 survenu mardi dans la province indonesienne d'Aceh, selon un nouveau bilan publie mercredi par l'Agence indonesienne des catastrophes naturelles. \"22 personnes sont mortes et 210 ont ete blessees. Des milliers de batiments et de maison ont ete endommages\", a indique Sutopo Purwo Nugroho, porte-parole de l'Agence. Un precedent bilan avait jusqu'a present fait etat de onze morts et d'une cinquantaine de blesses. Un helicoptere a ete depeche dans la province d'Aceh, deja ravagee en 2004 par un tremblement de terre et un tsunami meurtriers, afin de soutenir les efforts des secours, \"en particulier a la frontiere entre les districts d'Aceh Centre et de Bener Meriah\", la region la plus affectee, a precise le porte-parole. Un avion a egalement ete envoye sur zone afin d'evaluer les degats par l'intermediaire de prises de vue aeriennes, a-t-il ajoute. La police et l'armee aident les secours qui se concentrent notamment sur une mosquee effondree sur des enfants qui suivaient une classe de lecture du coran. Six d'entre eux sont morts tandis que 14 autres seraient toujours sous les decombres, selon les secours. Le tremblement de terre s'est produit mardi a 07H37 GMT a une profondeur de seulement 10 km et a 55 km au sud de la ville de Bireun, dans le district montagneux de Bener Meriah, sur l'ile de Sumatra (nord-ouest). La region avait deja ete devastee en 2004 par un tres puissant seisme, suivi d'un tsunami, qui avait fait plus de 200.000 morts en Asie. Environ 300 personnes ont passe la nuit en plein air, dormant dans des terrains de football par exemple, par crainte de retourner chez elles en raison des repliques frequentes, a indique Fauzi, un responsable local de l'Agence qui, comme beaucoup d'Indonesiens, ne porte qu'un seul nom. Elles ont besoin de nourriture et de tentes, a-t-il ajoute a l'AFP, precisant que 75 personnes environ ont ete hospitalisees. L'Indonesie est situee sur l'\"anneau de feu\" ou entrent frequemment en collision les plaques tectoniques, ce qui cause regulierement des tremblements de terre ou des eruptions volcaniques. ", "theme": "seisme"}