{"id_art": "389a4047d07a9a05ab52b70690ac31e2", "title": "\nJ'ai teste le jigging", "newspaper": "LePoint", "author": [], "date_publi": "2012-04-23", "content": "Avec un nom japonais, quand il s'agit de peche, on se dit que le diner au sashimi n'est pas loin. Le depart se fait en fin d'apres-midi. Nous sommes a Vieux-Fort, la pointe sud du sud de la Guadeloupe. Les Saintes emergent a quelques encablures, le ciel est degage, le vent leger. Le point de rendez-vous se fait dans un virage, le long de la route cotiere. Il faut traverser un champ ou paissent quelques maigres biquettes, un chemin creux avec de la caillasse qui derape, un raccourci secret vers la mer que personne ne connait. Personne sauf Jocelyn. C'est lui qui met sa barque a notre disposition. Jocelyn connait tout. Il est ne la, vit la, avec toute sa famille, son \"papa\", sa \"maman\", Caroline, ses trois garcons. Et puis un accent creole a couper au couteau. A bord de sa barque, un moteur 9.9 qu'il extrait a grand-peine d'une cabane en tole rafistolee a la va-comme-je-te-pousse apres les desastres du cyclone Hugo. Cette sortie un peu dingue, c'est Patrick et Daniel qui l'organisent. Le premier est reprographe a Roissy-en-France, le second ex-pilote d'Air France. Les deux se rejoignent dans leur passion pour la chasse en general, ici sous-marine, qui consiste a taquiner le poisson \"oeil de boeuf\" au fusil-harpon. Mise a l'eau de la barque a la force des bras sur une greve de quelques metres de large, puis la mer, sous un soleil de plomb. Le jigging, c'est une peche a l'arret. On jette l'ancre la ou l'on suppose que le poisson se trouve, et tout va se faire ensuite aux biceps. Les cannes ressemblent a des lancers, avec un moulinet de bonne taille, pour vider un maximum de fils et approcher le fond. Vingt, trente metres la ou nous nous trouvons, et ou Patrick monte les lignes, un leurre enorme, poisson d'acier rehausse d'une dorsale flashy bling-bling, histoire de rendre le poisson absolument in love au premier coup d'oeil et de lui faire oublier l'hamecon qui va avec, d'une taille a perforer une cuisse de pecheur. Il faut dire que nous venons pecher le barracuda : le jigging, ca vise haut ! \"Bar-ra-cu-da\", chante Daniel, pendant que Jocelyn scrute l'horizon a la recherche d'un banc de dorades. Les \"dowades, elles sont paola\", dit-il, le doigt tendu vers le loin. Nous, on se concentre sur les barracudas. On laisse couler les lignes a pic : enorme leurre, enorme hamecon, enorme plomb. Et on remonte, d'un coup sec, puis mouline a fond. C'est ce mouvement qui doit attirer le poisson. Un mouvement vertical, du fond vers la surface, a la difference de la traine, avec moteur, qui se fait a l'horizontale. Pour nous, dans cette peche sur place, il faut creer le mouvement. Il se fait en balancier, du buste et des bras, d'avant en arriere, on tire comme des brutes pour remonter, mouliner, remonter, mouliner. Quand le leurre refait surface, on recommence. On devide le fil, on remonte, on mouline. Des a-coups qui donnent chaud, et le poisson qui se fait attendre. Daniel remonte son leurre : des traces de dents. Il y a du monde la-dessous, c'est sur. Une demi-heure plus tard, c'est Patrick qui se fait carrement emporter la ligne. Un fil de cette taille (voir : \"Equipement\"), sectionne d'un coup sec, c'est forcement gros, tres gros. On se donne a fond, on sue, on s'impatiente. Mais rien. Le poisson est la, au fond, on le sait, qui nous nargue et se fait les crocs sur le materiel. Mais le soleil baisse et, plutot que de jeter l'eponge, c'est une palangrotte que l'on met a l'eau. Histoire de ne pas rentrer bredouille. Cinq poissons de rien du tout plus tard, on rentre le materiel et notre espoir. Ce soir, on passera chez le poissonnier pour acheter le diner. - Un moulinet special jigging, dont la particularite est une remontee rapide du leurre ; en general, un tour de moulinet assure une remontee entre 90 et 120 cm. - Une canne dont la \"puissance\" est fonction du poids du jig que l'on utilise, mais couramment comprise entre 80 et 400 g pour une longueur de 1,80 a 2,50 m. - Le jig, dont le poids pour la peche que nous avons faite est compris entre 80 et 250 g. En general, plus le courant est fort, plus il doit etre lourd. - Pour que le jig ait un pouvoir attractif, il faut qu'il soit correctement \"anime\". On utilise comme fil de la tresse qui est tres souple et le bas de ligne est en nylon fluocarbone pour une meilleure resistance. - Les hamecons sont compris entre 4/0 et 8/0. - Il est aussi prudent de prendre connaissance des horaires de fermeture de l'epicier local fin de s'assurer un diner apres la partie de peche. ", "theme": "cyclone"}