{"id_art": "1f0421a493b1bb4f9905ba137a1808dc", "title": "\nLa Bourse de Paris termine en legere hausse dans un marche atone (+0,46%)", "newspaper": "LePoint", "author": [], "date_publi": "2010-12-20", "content": " La Bourse de Paris a termine lundi en hausse de 0,46%, dans un marche resistant aux annonces sur les banques de la zone euro et domine par des elements techniques en l'absence de statistiques economiques. L'indice vedette a avance de 17,73 points a 3.885,08 points dans un volume d'echanges mince de 2,440 milliards d'euros. Sur les autres places europeennes, Francfort a avance de 0,52% et Londres de 0,34%. De son cote, l'Eurostoxx 50 a progresse de 0,62%. Malgre la baisse d'activite a l'approche des fetes de fin d'annee, le marche parisien a ete a la hausse toute la seance. Pour Frederic Rozier, gerant d'actions chez Meeschaert Gestion Privee, le marche est \"a tendance a absorber les mauvaises nouvelles\". La fermete du marche parisien a ete d'autant plus notable que les actions des banques ont ete malmenees en seance, alors que l'agence de notation Moody's a abaisse lundi la note des principales banques irlandaises et a egalement menace la note de plusieurs etablissements espagnols. \"L'oeil du cyclone est toujours sur la sphere financiere\", a-t-il dit. Credit Agricole a enregistre une des plus fortes baisses du CAC 40 (-2,08% a 9,88 euros) affaibli par un avertissement sur le quatrieme trimestre, lie a sa participation dans la banque italienne Intesa Sanpaolo. Autre valeur malmenee, Carrefour a perdu 3,10% a 32,01 euros, les investisseurs faisant preuve de defiance apres deux avertissements sur resultat du groupe de distribution. Il s'agit de la plus forte baisse du CAC 40. Hors CAC 40, Ingenico, le fabricant de services de paiement, a perdu 5,58% a 26,05 euros, la speculation sur le titre se degonflant apres que le ministre de l'Industrie a affirme que le groupe etait une entreprise \"strategique\" et \"essentielle\" pour la filiere electronique francaise. Ingenico a rejete l'offre de rachat portant sur l'integralite de son capital pour 1,4 milliard d'euros, qui lui avait ete soumise la semaine derniere, vraisemblablement par l'americain Danaher. may/jbo/DS ", "theme": "cyclone"}