{"id_art": "fd111264607818851358eef9ba067026", "title": "L'ouragan Irma s'affaiblit en Floride mais reste menacant", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-09-11", "content": "L'ouragan Irma remontait lundi la cote ouest de la Floride apres avoir durement touche l'archipel des Keys et provoque des inondations a Miami, et restait menacant avec ses vents violents et des risques de montee des eaux meme s'il s'affaiblissait. A 06H00 GMT, l'ouragan, qui a tue dans sa course depuis mercredi au moins 30 personnes, dont 27 dans les Caraibes et 3 en Floride, est revenu en categorie 1 sur une echelle de 5 avec des vents a 135 km/h, selon le Centre national des ouragans (NHC) americain. Son centre se situait a environ 40 km au nord-est de la grande ville de Tampa en Floride (sud-est des Etats-Unis). Avec d'immenses plages de sable blanc, de grands hotels et plusieurs millions d'habitants dans l'agglomeration, la baie de Tampa est consideree comme la zone la plus vulnerable du pays face a un ouragan comme Irma. Les mises en garde sur les risques de marees de tempete, une montee soudaine du niveau de la mer, etaient maintenues pour de vastes etendues de la peninsule de Floride, ou 6,3 millions de personnes ont recu l'ordre d'evacuer, l'une des plus grandes evacuations dans l'histoire des Etats-Unis. \"Meme 15 centimetres d'eau en mouvement peuvent vous renverser\", a tweete le gouverneur de Floride Rick Scott apres la retrogradation d'Irma en categorie 1, implorant: \"Restez a l'interieur. Restez en securite\". Irma se dirigeait vers le nord/nord-ouest a la vitesse de 24 km/h et devrait s'affaiblir en tempete tropicale au fur et a mesure de son avancee dans le nord de la Floride et le sud de la Georgie dans la journee de lundi. Renversant les palmiers et meme des grues, arrachant des poteaux electriques et deversant des pluies diluviennes, l'ouragan etait arrive dimanche aux Etats-Unis en categorie 4, avec des rafales a 215 km/h sur l'archipel des Keys dans le sud de la Floride. Il a ensuite frappe la cote ouest de l'Etat avec des vents de 185 km/h (categorie 3) puis a ete retrograde en categorie 2. Apres avoir devaste plusieurs iles des Caraibes et fait 27 morts dans cette region, le bilan d'Irma s'est encore alourdi en Floride avec trois victimes, tuees dans des accidents de la route samedi et dimanche matin. En Floride, plus de quatre millions de clients etaient prives d'electricite, selon les services d'urgence. La compagnie Florida Power and Light a annonce avoir \"arrete en toute securite\" l'un des deux reacteurs nucleaires de sa centrale de Turkey Point, a la pointe sud-est de la peninsule. Afin de debloquer d'urgence des moyens supplementaires d'aide, le president americain Donald Trump a declare dimanche l'etat de catastrophe naturelle en Floride ou il a annonce sa visite \"tres vite\". \"J'espere qu'il n'y aura pas trop de gens sur son chemin (...) Nous avons essaye de mettre tout le monde en garde et pour la plupart ils sont partis\", a lance le president dimanche. Les ordres d'evacuation ont concerne meme la base aerienne MacDill, quartier general du commandement central americain au Moyen-Orient (Centcom), situee a Tampa. A Orlando, le centre spatial Kennedy etait ferme. Mais \"je suis sur qu'il y encore des gens qui restent, pensant pouvoir tenir bon face a la tempete\", a observe dimanche le maire de Tampa, Bob Buckhorn, citant l'ancien boxeur Mike Tyson: \"Tout le monde a un plan jusqu'a ce qu'ils prennent un direct au visage, eh bien on va bientot en prendre un\". Si c'est surtout le sud-ouest de la Floride qui a ete touche dimanche par cet ouragan de la taille du Texas, la cote est n'a pas ete epargnee. Miami a ete assaillie par des vents et une pluie tres intenses. Plusieurs rues ont ete inondees et au moins deux grues ont ete partiellement emportees par la tempete. Le quartier de Brickell sur le bord de mer est en partie inonde \"par la maree qui passe au-dessus des digues\", a temoigne a l'AFP Steven Schlacknam, un artiste de 51 ans. Les residents doivent egalement craindre les tornades. L'aeroport international de Miami a ete ferme et ne devrait reprendre qu'un service limite a partir de mardi. Les secours etaient compliques par la force du vent, la pluie et la tombee de la nuit. Des couvre-feux ont ete decretes dans plusieurs municipalites, notamment pour eviter les pillages, comme dans les Keys ou des paillotes se sont effondrees, des palmiers ont ete deracines et des voiliers arraches de leurs amarres. Cette langue de terre tres basse avait deja ete aux trois-quarts detruite par l'ouragan Donna il y a 57 ans exactement, le 10 septembre 1960. L'ouragan Irma et celui qui l'a precede au Texas en en Louisiane fin aout, Harvey, vont couter 290 milliards de dollars ou 1,5 point de pourcentage du PIB des Etats-Unis, selon le service de meteorologie prive Accuweather. Avant la Floride, Irma a touche Cuba dans la nuit de vendredi a samedi et de violentes rafales ont balaye le nord de l'ile, provoquant d'importantes inondations et l'interruption de l'alimentation electrique a La Havane. L'ouragan avait auparavant devaste les iles francaises de Saint-Martin (environ 80.000 habitants, partagee avec les Pays-Bas) et Saint-Barthelemy, epargnees au dernier moment par un ouragan suivant, Jose. Une partie de la population exprimait son exasperation face aux moyens juges insuffisants mis en place par l'Etat francais. Le roi des Pays-Bas Willem-Alexander, arrive dimanche soir dans l'ile de Curacao, devait se rendre lundi a Saint-Martin, ou le president francais Emmanuel Macron etait attendu mardi. burs-elc/lch/roc 11/09/2017 13:45:30 - Naples (Etats-Unis) (AFP) - (c) 2017 AFP ", "theme": "innondation"}