{"id_art": "3b8ec4d0b5a48b462f09ed65d8f8b802", "title": "Routes coupees en Corse-du-Sud a cause des inondations | Automobile", "newspaper": "LePoint", "author": [""], "date_publi": "2015-10-02", "content": " Les violents orages qui se sont abattus sur la Corse dans la nuit de jeudi a vendredi ont affecte essentiellement la region de Sartene, dans le Sud, ou les routes ont ete coupees par la crue de la riviere Rizzanese, ont indique les services de secours qui n'ont pas signale de victime. Les routes ont ete inondees bloquant parfois des automobilistes, notamment pres de la station balneaire de Propriano, sur la cote Ouest, car la route reliant cette ville a celle de Sartene, ou des cumuls de 100 mm d'eau ont ete enregistres, etait impraticable. Les autorites ont deconseille de se deplacer dans cette partie de l'ile. Les intemperies n'ont pas provoque de degats importants dans la nuit, excepte quelques inondations d'habitations notamment a Porto-Vecchio, dans l'extreme-Sud, selon les pompiers. La Corse-du-Sud etait toujours sous vigilance orange (pluies intenses et orages) vendredi jusqu'a 16H00 et en Haute-Corse le vent violent et les vagues-submersion ont ete ajoutes aux risques prevus par Meteo France. Les cumuls de pluie attendus doivent etre tres importants et les vents pourront atteindre les 110 a 130 km/h en Haute-Corse, notamment sur le littoral. Les transports scolaires ont ete interrompus en Haute-Corse ou de nombreux etablissements sont fermes. Les consignes de securite ont ete rediffusees notamment par la radio publique RCFM, les prefectures ayant recommande \"la plus grande prudence dans les deplacements\" avant cet episode orageux. La population est appelee a ne pas s'engager a pied ou en voiture sur une voie immergee, ne pas s'abriter sous les arbres, signaler des departs de feux suite a la foudre et respecter les consignes des services de securite. D'autres consignes ont ete diffusees: ne pas utiliser de telephone ou de materiel electrique, eviter les promenades en foret et les sorties en montagne. Il est enfin conseille de s'informer de l'evolution de l'episode aupres du service vigilance de Meteo France au 05.67.22.95.00 ou sur le site internet http://vigilance.meteofrance.com/ Ces intemperies n'ont pas d'impact sur le depart du Tour de Corse, 11e etape du championnat du monde WRC des rallyes, qui doit etre donne vendredi matin a Ajaccio. 02/10/2015 08:03:53 - Ajaccio, 2 oct 2015 (AFP) - (c) 2015 AFP ", "theme": "innondation"}