{"id_art": "7edbf52295ae546cef52b8a9a450bd82", "title": "\nEtats-Unis: l'arrivee imminente de l'ouragan Sandy paralyse le nord-est", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-29", "content": "Transports en commun a l'arret, vols annules, ecoles fermees: le Nord-Est des Etats-Unis s'est retrouve paralyse lundi avant le chaos annonce par l'arrivee imminente de l'ouragan Sandy sur les cotes, bouleversant la campagne electorale a huit jours de la presidentielle. Dans cette region la plus densement peuplee du pays, 50 millions de personnes risquent d'etre affectees, que ce soit par les inondations prevues en raison des pluies diluviennes ou des coupures de courant provoquees par la chute d'arbres sous l'effet des bourrasques. Le president americain Barack Obama, qui a appele ses compatriotes a prendre \"tres au serieux\" le danger, a annule un deplacement en Floride afin d'etre a la Maison Blanche pour \"surveiller les preparatifs\" a l'ouragan Sandy. Interrompre sa campagne a un moment crucial lui permet d'endosser le costume presidentiel et de rappeler qu'il est le \"Commander in chief\", loin de l'inertie reprochee a George W. Bush lors de l'ouragan Katrina qui avait devaste la Nouvelle-Orleans en 2005. Le candidat republicain Mitt Romney poursuit lui ses reunions dans les Etats cles de l'Ohio, de l'Iowa et du Wisconsin. L'ouragan devrait atteindre la cote dans la nuit de lundi a mardi a proximite de Cape May, au sud du New Jersey. L'oeil de l'ouragan se trouvait lundi a 08H00 (12H00 GMT) a 505 kilometres au sud de New York et s'orientait vers le nord-ouest, sa vitesse de deplacement s'accelerant a 40 km/h, selon un bulletin du Centre americain de surveillance des ouragans (NHC). Les vents se sont renforces a 140 km/h et se faisait sentir jusqu'a pres de 800 kilometres de la. La pression atmospherique a encore chute, tombant a 946 hectopascals, une pression jamais observee sous ces latitudes quand la pression normale est de 1.015 hectopascals, selon le releve d'un avion chasseur d'ouragan, a precise selon le NHC. Trois-mats en perdition Selon les services meteorologiques, ce n'est pas tant la vitesse des vents que l'etendue massive de la tempete, sa faible vitesse de deplacement, et sa confluence avec un front froid venu du Canada qui la rendent particulierement dangereuse. Sur la cote atlantique, l'ocean etait blanc d'ecume et la pluie balayait a l'horizontale, montraient les televisions qui ont depeche des hordes de journalistes vetus de cires. En mer, la tempete a deja provoque la perte d'un trois-mats, le HMS Bounty, replique de la celebre fregate anglaise dont l'equipage s'etait mutine au XVIIIe siecle. Sur une equipe de 16 personnes, 14 ont ete recuperees dans la matinee, deux etaient toujours portees disparues. La compagnie Amtrak a suspendu toutes ses liaisons ferroviaires et routieres sur la cote tandis que pres de 9.000 vols interieurs et internationaux ont ete annules dans les aeroports de la zone, selon le site internet specialise flightaware.com. New York, la vibrante ville la plus peuplee du pays, etait anormalement calme lundi matin. A l'angle de la 6e avenue deserte et de la 23e rue, David Blythe, qui habite Brooklyn, est venu acheter un cafe et une banane pour son petit dejeuner, dans une des rares enseignes ouvertes. Pour etre sur de pouvoir travailler, il a pris un hotel a Manhattan pour plusieurs jours, a moins de 10km de chez lui. \"J'ai des reunions que je ne pouvais pas manquer\", explique-t-il. Dans l'immeuble residentiel voisin du \"Caroline\" sur la 23e rue, tous les employes ont ete requisitionnes pour trois jours, pour assurer la securite des residents. Ils ne rentreront pas chez eux. Albert Mustaj, est l'un des portiers en gants blancs. Il sourit quand on lui demande s'il a peur. \"Je viens du Montenegro\", explique-t-il. \"j'ai vu pire\". Metro, bus, ecoles et meme Wall Street ont ferme pour la journee. Dans les zones inondables bordant l'East et l'Hudson River a Manhattan, a Brooklyn et Staten Island, le maire Michael Bloomberg a ordonne l'evacuation de 375.000 habitants de zones inondables. Mais malgre l'ouverture de 76 abris dans des ecoles de la ville, nombre d'habitants semblaient preferer se barricader chez eux, souvent apres avoir fait des stocks de vivres. Au sud de Manhattan, les eaux avaient deja monte dans la matinee de pres d'un metre, s'approchant dangereusement de la hauteur d'eaux enregistree en aout 2011 lors du passage de l'ouragan Irene qui avait laisse 47 morts sur son passage et 10 milliards de dollars de degats. Dans les Etats cotiers du nord-est, les gouverneurs ont egalement appele a evacuer les zones littorales. \"Ne soyez pas stupides, partez\", a enjoint le gouverneur du New Jersey, Chris Christie. Pour certains, c'est deja trop tard: a Atlantic City, surnommee le \"Las Vegas de l'Est\", la residente d'un hotel, Aubrey Whelan, montrait sur Twitter les photos de la station balneaire sous les eaux. A Boston, comme a Philadelphie ou Washington, le scenario est semblable. Les ecoles sont fermees, les transports publics interrompus. Dans la capitale federale, les fonctionnaires et employes du district de Columbia ont ete appeles a rester chez eux et nombre de commerces garder portes closes. Habituellement congestionnee, Washington avait des allures de ville fantome. Sandy devrait se faire sentir loin dans les terres. Les montagnes de Virginie occidentale devraient se couvrir d'un metre de neige tandis que les vagues du lac Michigan a plus de mille kilometres de l'Atlantique pourraient atteindre 10 metres de hauteur, selon la meteo nationale (NWS). L'ouragan a deja laisse au moins 66 morts apres son passage dans les Caraibes. Six ou sept Francais sont par ailleurs portes disparus en mer entre la Martinique et la Dominique depuis dimanche soir, selon le ministere des Transports, qui a precise que la houle etait forte apres le passage de Sandy. ", "theme": "ouragan"}