{"id_art": "625e31dbe213be921b120c3348f37b59", "title": "\nL'Equateur augmente les impots pour affronter le seisme meurtrier", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-21", "content": "Le gouvernement equatorien espere recuperer, a travers de fortes hausses d'impots, un milliard de dollars sur les trois que devrait selon lui couter le seisme devastateur qui a fait pres de 600 morts depuis samedi. Une replique de magnitude 6 a ete enregistree jeudi a 03H30 GMT pres des cotes de l'Equateur, selon l'Institut geophysique americain (USGS), au moment ou le pays luttait contre les consequences du recent seisme qui a fait pres de 600 morts. D'autres repliques ont ete ressentiees jeudi soir, notamment une de 6,1 et une de 6, devant les cotes de Jama (province de Manabi), selon l'Institut geophysique d'Equateur (IG). \"La reconstruction sera longue, mais ensemble nous surmonterons cette tragedie\", a assure pour sa part jeudi le president Rafael Correa, apres avoir annonce la veille une mesure drastique pour financer l'apres-seisme: la hausse de deux points de la TVA, qui passera a 14% pendant un an. Le dernier bilan officiel jeudi a fait etat de 587 morts, dont 29 etrangers, 5.733 blesses et plus de 20.000 deplaces. Il s'agit du pire tremblement de terre en Amerique latine depuis celui de Haiti en 2010. Pour les secouristes fouillant dans les decombres, dans une odeur de decomposition de plus en plus insupportable, l'espoir de retrouver des survivants semblait mince, jeudi en fin de journee, cinq jours apres la secousse initiale. En devastant la cote pacifique, dont des zones touristiques, le seisme d'une magnitude de 7,8 devrait couter a l'Equateur trois milliards de dollars, soit \"deux ou trois points de PIB\" (produit interieur brut) selon Rafael Correa. - Coup severe a l'economie - Dans une economie souffrant deja de la chute des cours du petrole et ayant stagne en 2015 (+0,1%), le president socialiste a appele les habitants a mettre la main au porte-monnaie. Outre la hausse temporaire de la TVA, les salaries verseront une contribution sur salaire obligatoire, modulee en fonction de leurs ressources, tandis que ceux dont le patrimoine depasse un million de dollars devront verser une somme equivalant a 0,9% de leurs biens. Rafael Correa a egalement annonce la vente d'actifs de l'Etat \"pour surmonter ce moment difficile\", sans toutefois preciser lesquels. Au total, \"nous esperons recuperer un milliard de dollars maximum\", a explique jeudi, en conference de presse, le directeur du Service des rentes internes (SRI), Leonardo Orlando. Le secteur touristique, appele a devenir une activite phare de l'Equateur pour compenser la chute des revenus petroliers, pourrait souffrir durablement du seisme. \"Ce qui nous inquiete, c'est l'apres. Comment reconstruire et comment faire pour que les gens puissent conserver leurs emplois et que ceci ne se transforme pas en une crise sociale?\", se demandait jeudi Jose Ochoa, president de la Federation hoteliere d'Equateur, interroge par l'AFP. \"Plus de 40 (hotels) sont detruits, mais beaucoup d'autres ont ete touches au niveau de la structure\", a-t-il ajoute. - Peu d'espoir de survivants - Sur le terrain, les proches de disparus desesperaient jeudi de les retrouver vivants, malgre les efforts de plus de 900 secouristes, pompiers, medecins et specialistes de 20 pays, dont la Colombie, le Chili, le Mexique, le Venezuela et l'Espagne. \"La, il n'y a plus de survivant\", constatait, amerement, Andrea Figueroa, de l'ONG mexicaine Cadena, en montrant les decombres d'une quincaillerie a Manta, l'une des villes les plus touches. Depuis lundi, elle n'a cesse de fouiller les debris avec son equipe, ainsi qu'un chien et un scanner servant a reperer les signes de vie. Dans le quartier Tarqui, entierement detruit, les operations de sauvetage sont terminees, a indique le chef des pompiers de Quito, Ever Arroyo, venu en renfort. \"Actuellement, nous nous trouvons avec des cadavres en etat de putrefaction\", a-t-il explique. Ayant tout perdu, les rescapes faisaient la queue pour obtenir de l'eau, des aliments ou des produits d'hygiene, grace aux dons de la population. \"Mais il n'y a pas beaucoup d'arrivage\", selon une habitante, Carmen Correa. Dans le village de Tasaste, pres de Pedernales, epicentre du seisme, le pretre Ivan Onofre assurait jeudi la distribution de vivres aux sinistres, avec l'appui de militaires. \"Avec les seismes, les gens sont nerveux, perdus, ils s'attendent au pire\", a-t-il raconte, les plus de 500 repliques survenues depuis samedi contribuant a l'inquietude ambiante. Rafael Correa a appele mercredi a la creation d'une autorite sud-americaine chargee des catastrophes naturelles. 22/04/2016 08:54:07 - Manta (Equateur) (AFP) - (c) 2016 AFP ", "theme": "seisme"}