{"id_art": "4f4e025728fe5ce9d2cbcf231cfb086a", "title": "Birmanie/Bangladesh: les inondations ont fait plus de 100 morts", "newspaper": "LePoint", "author": [""], "date_publi": "2010-06-17", "content": "Au moins 46 personnes ont ete tuees dans le nord-ouest de la Birmanie dans des inondations et glissements de terrain, ont annonce jeudi les medias birmans, portant a plus de cent morts le bilan des intemperies qui ont aussi frappe le Bangladesh voisin. Jusqu'a 33 centimetres de pluies se sont abattues sur certaines regions et villes de l'Etat Rakhine, sur la frontiere avec le Bangladesh, selon le quotidien New Lights of Myanmar, qui a fait etat de 46 victimes. \"Les autorites locales assurent des missions de secours\" dans la region, a precise le journal. Des medicaments, vetements et nourriture ont ete livres. De nombreuses maisons, monasteres et ecoles ont ete detruits et l'electricite a ete coupee, a indique de son cote un responsable de la Croix-Rouge locale. \"Nous comptons toujours les victimes dans certaines regions auxquelles nous n'avions pas acces\", a-t-il indique, laissant entendre que le bilan pourrait augmenter et que de nombreuses routes avaient ete coupees. Ces derniers jours, au moins 55 personnes sont mortes au Bangladesh des suites des memes intemperies. Un responsable de district avait evoque mercredi les \"pires precipitations des trente dernieres annees\" dans cette region. Les glissements de terrain sont frequents dans les regions vallonnees mais deboisees du Sud-Est du Bangladesh, ou vivent des milliers de familles pauvres en depit des risques de catastrophes naturelles. Dans les zones les plus touchees, les routes ont ete envahies par des torrents de boue. Environ 5.000 personnes ont trouve refuge dans des ecoles ou des abris servant habituellement en cas de cyclones, leurs maisons ayant ete emportees ou endommagees par les precipitations. L'une des zones les plus touchees, Teznaf, situee a la frontiere avec la Birmanie, abrite des milliers de refugies de la minorite ethnique birmane de confession musulmane, les Rohingyas. Environ 15.000 refugies rohingyas vivant autour de Teznaf dans des camps, de maniere legale ou non, ont ete touches par les inondations, a declare a l'AFP Firoz Salauddin, le porte-parole du gouvernement du Bangladesh sur la question des refugies. Les Rohingyas sont decrits par les Nations unies comme l'une des minorites ethniques les plus persecutees au monde. ", "theme": "innondation"}