{"id_art": "ba9a12168ff43b328367972c88a455fd", "title": "\nLe nuage de cendres, nouveau coup dur pour le tourisme en Australie", "newspaper": "LePoint", "author": [], "date_publi": "2011-06-22", "content": "Les inondations, les cyclones, les seismes dans les pays voisins et desormais un nuage de cendres volcaniques portent un serieux coup a l'industrie du tourisme en Australie, qui souffrait deja d'un taux de change peu avantageux pour les visiteurs etrangers. Le trafic aerien est actuellement serieusement perturbe par la presence dans le ciel australien du nuage de cendres provenant du volcan chilien Puyehue. Apres avoir entraine l'annulation de dizaines de vols la semaine derniere, le nuage a continue son tour de la Terre et etait de retour en debut de semaine, provoquant de nouvelles perturbations. Aucun vol n'a decolle ou atterri de Sydney, le plus grand aeroport du pays, pendant 24 heures. Les vols etaient deroutes vers Brisbane, occasionnant des frais importants pour les compagnies. \"Cela va avoir un gros impact et pas seulement sur les compagnies aeriennes\", declare a l'AFP Neil Hansford, qui dirige le cabinet Strategic Aviation Solutions, specialise dans le transport aerien. Soulignant que 80% des couts des transporteurs sont fixes, il estime que le secteur pourrait perdre jusqu'a 30 millions de dollars australiens (22 millions d'euros) par jour. Ces annulations, qui surviennent en pleine semaine, ont aussi un impact sur le chiffre d'affaires des taxis, hotels et restaurants, a-t-il ajoute. Qantas, la compagnie australienne historique, a indique mercredi que le nuage de cendres amputerait ses benefices de 21 millions AUD. Mais au total, c'est 206 millions AUD que le groupe a perdu cette annee a cause des inondations en Australie fin 2010/debut 2011, des cyclones de debut d'annee et des tremblements de terre en Nouvelle-Zelande (septembre 2010, fevrier 2011) et au Japon (mars 2011), deux gros marches pour Qantas. Le directeur general de la Federation australienne du tourisme, John Lee, estime que 2011 se presente comme une annee d'horreur pour les secteurs du tourisme et du transport, dont la confiance est a chaque fois un peu plus entame par une nouvelle catastrophe. \"Il y a d'abord eu les inondations. Puis le cyclone Yasi. La Nouvelle-Zelande, d'ou viennent le plus grand nombre de nos touristes, subit un tremblement de terre a Christchurch. Puis c'est le tsunami au Japon\" d'ou viennent egalement beaucoup de touristes, egrene le directeur general. \"On a l'impression que pour le moment, le secteur du tourisme subit choc apres choc\", ajoute-t-il. Enfin, depuis plusieurs mois, le dollar australien (le \"Aussie\") grimpe, en raison du boum de l'economie australienne, dopee par le dynamisme des matieres premieres et notamment du secteur minier. Le Aussie a atteint en octobre 2010 la parite avec le billet vert, pour la premiere fois depuis que les autorites australiennes ont decide de laisser flotter la devise en decembre 1983. Il s'echange actuellement a 1,06 USD. Cette poussee de la devise rend le pays plus cher pour les touristes etrangers et encourage les Australiens a aller en vacances ailleurs. Sur les douze derniers mois, le nombre de personnes decidant de partir en vacances hors de l'Australie etait superieur de 1,4 million a celui des touristes etrangers venus dans le pays, selon les statistiques. Les visiteurs etrangers depensent par ailleurs quelque 20% de moins qu'il y a deux ans, selon John Lee, qui rappelle que les economies de Grande-Bretagne et des Etats-Unis --d'ou sont originaires beaucoup de touristes-- n'ont toujours pas retrouve leur dynamisme. ", "theme": "cyclone"}