{"id_art": "47ea5c51a4f1af28f492d4e770135c33", "title": "\nLe bilan du seisme dans le sud de l'Espagne ramene a huit morts", "newspaper": "LePoint", "author": [], "date_publi": "2011-05-12", "content": "par Juan Medina LORCA, Espagne (Reuters) - Des centaines de personnes faisaient la queue jeudi matin pour obtenir des vivres a Lorca, dans le sud-est de l'Espagne, ou les secouristes leur interdisaient de regagner pour l'instant leurs habitations, endommagees par un seisme qui a fait huit morts la veille. Le maire de cette ville de la province de Murcie, Francisco Jodar, a declare a la presse qu'un tiers des 90.000 habitants avaient passe la nuit a la belle etoile apres le tremblement de terre, qui a atteint la magnitude 5,3 sur l'echelle ouverte de Richter. Le bilan des victimes, porte initialement a dix morts, a ete revise a la baisse par la suite. \"Nous avons passe la nuit dehors, ici, sur la place. Les secouristes nous distribuent de quoi manger et des couvertures. On ne nous autorise pas a regagner notre appartement tant qu'un expert n'a pas inspecte notre batiment\", a temoigne Edgar Rosales, immigre equatorien de 38 ans. Il a indique que la secousse avait fait tomber des rayons les produits de son magasin d'alimentation. \"L'essentiel, c'est que nous soyons la. Nous sommes tous ensemble en ce moment\", a-t-il dit a propos des membres de sa famille. Le Psoe (Parti socialiste ouvrier espagnol, au pouvoir) et le Parti populaire (PP, droite) ont suspendu leur campagne pour les elections regionales et locales du 22 mai, en signe de respect pour les victimes du seisme. VIOLENT SEISME EN 1969 Des debris jonchaient jeudi les rues de Lorca, ancienne cite romaine, qui compte des ouvrages remontant au Moyen Age. De nombreux vehicules ont ete ecrases par des pierres tombees de batiments au moment du seisme, survenu mercredi a 18h46 locales (16h46 GMT). Deux cents soldats ont ete deployes dans la zone touchee pour apporter une aide et isoler les batiments presentant un danger. Une partie du fronton d'une eglise fortement endommagee s'est effondree plusieurs heures apres le seisme, et d'autres edifices sont juges instables. Jadis situee a la frontiere entre le royaume de Castille et le royaume maure de Grenade, la ville de Lorca a ete batie au pied d'un chateau et recele de nombreux tresors architecturaux, notamment des remparts medievaux. De nombreux touristes, espagnols et etrangers, s'y pressent au moment des traditionnelles fetes de Paques. Les seismes causant de gros degats et des victimes sont rares en Espagne, meme si le sud du pays est parcouru par des lignes de faille. L'institut geologique americain avait fait etat d'un mort dans un tremblement de terre survenu en 1997. En 1969, une secousse de magnitude 7,8 avait ebranle Huelva, ville du sud de la peninsule iberique, faisant 19 morts, selon l'Institut geographique national espagnol. Eric Faye pour le service francais ", "theme": "seisme"}