{"id_art": "ef4f0ade35554f00a73ecb3ace8a2a97", "title": "\nLes Antilles se preparent a l'arrivee de l'ouragan Irma", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-05", "content": "Des mesures de protection des populations ont ete mises en place dans les Antilles francaises. L'ouragan devrait frapper a partir de mardi soir. Alors que les Etats-Unis pansent les plaies causees par le passage de l'ouragan Harvey sur le Texas et la Louisiane, une autre tempete tropicale s'est formee sur l'ocean Atlantique et s'approche des Antilles. Ecoles et administrations fermees, ports evacues et populations du littoral mises a l'abri, les Petites Antilles se preparent a l'arrivee d'Irma, notamment a Saint-Martin, a Saint-Barthelemy et en Guadeloupe, les plus menacees par l'ouragan de categorie 4, qui va ensuite toucher Haiti et la Floride. Mardi matin, l'ouragan poursuivait sa route vers l'arc antillais, selon Meteo-France, ce qui devrait l'amener << au plus pres des iles du nord de l'arc a partir de mardi soir >>. L'ouragan, qui se deplace a 20 km/h, est << extremement dangereux >>, insiste Meteo-France, << a l'image des ouragans Luis (en 1995 a Saint-Martin) ou Hugo (en 1989 en Guadeloupe, 15 morts) >> qui avaient cause d'importants degats et des milliers de sinistres. La Martinique a, quant a elle, ete placee lundi soir en << vigilance orange pour mer dangereuse a la cote >>. Des alertes ouragan sont egalement en place pour les iles d'Antigua-et-Barbuda, Anguilla, Montserrat, Saint-Kitts-et-Nevis, Saba et Saint-Eustache. Irma menace aussi Porto Rico, qu'elle devrait toucher mercredi matin. La trajectoire d'Irma est encore incertaine, mais plusieurs projections placent sur son passage Haiti, la Republique dominicaine et Cuba, avant de se diriger vers la Floride puis, eventuellement, la cote est des Etats-Unis. En Guadeloupe, a peine rouverts pour la rentree lundi, les etablissements scolaires << fermeront mardi et mercredi >>, a annonce la prefecture dans un communique. Les << habitations situees sur les cotes basses ou en bord de falaise >> seront evacuees, en raison d'un risque << d'inondation >> a cause de fortes houles mais aussi de << l'erosion des falaises pouvant entrainer des effondrements >>. Les personnes concernees seront relogees notamment dans des gymnases ou des abris mis a disposition par les communes. Par ailleurs, les administrations publiques seront fermees mercredi. Le prefet recommande egalement aux entreprises privees d'en faire de meme << afin de laisser les routes degagees pour la circulation des secours >>. Enfin, les hopitaux doivent avoir << 72 heures d'avance en medicaments, nourriture et eau potable >> et doivent << verifier le fonctionnement de leurs groupes electrogenes >>. L'ouragan Irma se trouvait lundi soir a 790 km a l'est des Petites Antilles et se deplacait dans leur direction a une vitesse de 20 km/h. L'ouragan devrait les atteindre dans la nuit de mardi a mercredi. Dans les iles du Nord, Saint-Barthelemy et Saint-Martin, qui risquent d'etre particulierement touchees, la rentree scolaire n'a pas eu lieu lundi. << Il faut absolument que les personnes prennent tout de suite toutes les mesures pour aller ailleurs >>, a mis en garde la prefete deleguee de Saint-Martin et Saint-Barthelemy, Anne Laubies, lors d'une conference de presse a Saint-Martin. << L'episode qu'on a, avec ses vents, la pluie, la houle cyclonique et maree haute, fait que nous sommes dans la situation du plus haut risque pour 11 000 personnes, dans la plus haute hypothese >>, a-t-elle indique. Interrogee par Le Pelican, le quotidien de Saint-Martin, elle a annonce un passage en alerte rouge cyclonique, synonyme de confinement de la population, mardi a midi. Meteo-France prevoit un debut d'activite mardi soir. << Le danger sera d'autant plus grand que l'on sera dans le noir >>, a souligne la prefete deleguee. << Ce n'est pas la peine de prendre de risques. Nous sommes face a une problematique majeure qu'on n'a pas connue depuis plus de vingt ans. En vingt ans, l'urbanisation a change, il y a plus de monde. Il faut que les gens s'en aillent des zones inondables >>, a-t-elle insiste. Afin d'anticiper les besoins post-ouragan, des equipes medicales de secours sont en cours d'acheminement vers Saint-Martin. A Saint-Barth, lundi matin, de longues files d'attente se sont formees devant les stations-service, et les habitants se sont massivement fournis en piles et en eau. Beaucoup achevaient de couper et tailler les arbres autour des habitations, de ranger et securiser tout objet pouvant s'envoler et de calfeutrer leurs fenetres et leurs portes, sous un soleil de plomb. Malgre la fermeture des classes, les enseignants ont ete invites a se rendre dans les ecoles pour securiser les locaux. Les bateaux ont quasiment tous quitte le port pour se mettre a l'abri au sud de la Guadeloupe. Le centre equestre de Saint-Barth, Le Galop des iles, a informe sur Facebook qu'il avait laisse ses chevaux en liberte, comptant sur leur instinct naturel de survie. << Le risque, ce sont les gens qui habitent en bord de plage >>, a indique Narcisse Dupre-Paule, du service communication de la collectivite territoriale de Saint-Barthelemy. Les autorites ont recommande aux habitants du littoral de se faire heberger dans les terres ou de rejoindre l'un des trois abris surs de l'ile. << Ici, c'est moins problematique qu'a Saint-Martin ou en Guadeloupe, car nous n'avons pas de construction en tole, les maisons sont globalement resistantes, poursuit Narcisse Dupre-Paule. Mais c'est certain qu'il y aura du degat. >> La Martinique a ete placee, lundi en debut de soiree, en << vigilance orange pour mer dangereuse a la cote >> par Meteo-France, qui prevoit << des vagues proches de 2,50 m en matinee de mardi >> sur la cote atlantique. ", "theme": "ouragan"}