{"id_art": "300ef95212c09cb006953450e748071e", "title": "\nL'ouragan Gonzalo a touche les Bermudes", "newspaper": "LePoint", "author": [], "date_publi": "2014-10-18", "content": "L'ouragan Gonzalo a touche vendredi soir vers 20H30 (00H30 GMT samedi) dans l'Atlantique l'archipel des Bermudes, balayees par de fortes rafales et des pluies abondantes, privant d'electricite des dizaines de milliers de foyers. Les Bermudes se trouvaient desormais dans l'oeil, tres large, de l'ouragan, qui est de categorie 2 sur une echelle de 5 et est accompagne de vents de 175 km/h en moyenne, a precise le Centre national americain des ouragans (NHC) dans son bulletin de 21H00 (01H00 GMT). Mais les rafales peuvent etre encore plus fortes par endroits. Le vent a atteint 215 km/h sur un point eleve des Bermudes, a releve le NHC. L'oeil de l'ouragan restera au-dessus de l'archipel pendant encore quelques heures. Mais les meteorologues mettent en garde contre la \"periode calme\" qui caracterise le passage de l'oeil. \"Les gens ne doivent pas s'aventurer dehors pendant cette periode calme (...), car des vents forts et dangereux reviendront rapidement apres le passage de l'oeil au nord des Bermudes\", insiste le NHC. \"On est vraiment dans l'oeil maintenant, c'est completement calme\", a temoigne Katie Titterton dans un texto depuis un appartement pres de Grape Bay, au centre des Bermudes. \"Il fait nuit noire dehors - je peux voir qu'un palmier est tombe, mais c'est tout\", a-t-elle ajoute. \"Avant c'etait vraiment violent. On entendait beaucoup de bruit dehors, sans doute des debris et l'ocean. Ca va encore etre dingue des que l'oeil sera passe. Mais pour le moment, on prepare un steak et on ouvre une bonne bouteille de vin !\", a-t-elle raconte. \"C'est calme et sinistre\", a rapporte de son cote Kevin Metschnabel dans un autre texto depuis une maison situee dans l'ouest de l'archipel qui a vu sur la cote sud, ou Gonzalo est arrive. \"Mais le deuxieme round arrive bientot\", a-t-il ajoute. L'ouragan devrait ensuite faiblir apres avoir passe l'archipel dans la nuit. Il se deplace vers le nord nord-est a une vitesse de 26 km/h. Outre les vents puissants, l'ouragan s'accompagne de montees des eaux qui provoquent des inondations dans les regions cotieres, de grosses vagues destructrices, et de pluies qui peuvent atteindre entre 8 cm et 15 cm sur le sol des iles britanniques. La compagnie d'electricite Belco a indique que quasi tous ses clients, soit 30.000 foyers, etaient prives d'electricite. Avant que l'ouragan ne parvienne sur l'archipel, la capitale Hamilton s'etait transformee vendredi en ville fantome. Ecoles, commerces et administrations ont ete fermes depuis jeudi et de nombreux habitants ont protege leurs fenetres avec des planches et leurs portes avec des sacs de sable. Les autorites de ce territoire britannique avaient recommande aux habitants de rester chez eux et de ne pas s'approcher des cotes. \"Je vous souhaite bonne chance pour les 24 prochaines heures. Veillez les uns sur les autres\", a lance le gouverneur George Fergusson. L'aeroport international, ferme jeudi, ne devrait rouvrir que samedi au mieux. Les gens se sont precipites vers les commerces pour s'equiper et faire des reserves d'eau et de nourriture. Il ne restait plus de generateurs dans la plupart des magasins devalises deja il y a deux semaines avant la tempete tropicale Fay, passee le week-end dernier. Les services meteorologiques des Bermudes prevoient que le cout de Gonzalo atteindra ceux de l'ouragan Fabian en 2003, qui avait fait quatre morts et cause 300 millions de dollars de degats. Beaucoup de bateaux ont ete retires des ports et la fregate HMS Argyll, de la Royal Navy, etait en chemin vers l'archipel pour preter main forte. Gonzalo a deja tue une personne dans les Caraibes. Gonzalo est la septieme tempete de la saison dans l'Atlantique, qui s'etend de juin a novembre, et le troisieme ouragan a toucher les Caraibes cette annee. ", "theme": "ouragan"}