{"id_art": "df1a4a1dd6049b5b2e33f95fc1a30026", "title": "\nLe patrimoine du Nepal menace par une reconstruction baclee", "newspaper": "LePoint", "author": [], "date_publi": "2017-03-24", "content": "Gardien d'une pagode emblematique du centre historique de Katmandou, Deepak Shrestha a du cadenasser les ruines du monument ravage par le seisme de 2015 au Nepal pour empecher les ouvriers charges la reconstruction d'y acceder. Le temple Trailokya Mohan Narayan, un monument a trois niveaux du XVIIe siecle, s'est completement effondre lors du tremblement de terre de magnitude 7,8 d'avril 2015, qui a fait 9.000 morts dans ce pays himalayen. Deepak, dont la famille est la gardienne du lieu depuis des generations, doit maintenant proteger ce sanctuaire bouddhiste des effets pervers d'un systeme de reconstruction du patrimoine endommage qui octroie les contrats au devis le moins cher. \"Nous avions nos doutes sur les entrepreneurs mais cela s'est confirme lorsqu'ils ont commence a creuser les fondations n'importe comment, sans aucun respect pour la communaute et nos rites sacres\", raconte a l'AFP cet homme de 56 ans. Le temple fait partie des plus de 700 sites historiques du pays alteres par le sinistre, qui a detruit un demi-million d'habitations. D'apres la legislation nepalaise, lors d'un appel d'offres pour un contrat de construction d'un montant superieur a 500.000 roupies (4.450 euros), celui-ci doit revenir a l'offre la moins chere. Cette regle s'applique aussi bien pour les locaux administratifs que pour les temples anciens. Mais la qualite du travail et les techniques utilisees par les entrepreneurs retenus par ce biais inquietent les experts du patrimoine. \"L'offre la moins couteuse n'est pas necessairement la meilleure\" pour restaurer un monument ancien, explique Christian Manhart, directeur de l'Unesco au Nepal. Classee au patrimoine mondial, la vallee de Katmandou pourrait \"en l'absence de progres tangibles\" etre placee en 2017 sur la liste des sites historiques en danger par l'organisation internationale, avait prevu l'Unesco l'ete dernier. Restaurer les temples et monuments abimes par le seisme devrait couter plus de 300 millions de dollars, selon les estimations du gouvernement. Plusieurs pays qui ont promis d'aider le Nepal a remettre sur pied son patrimoine historique ont emis des inquietudes quant aux procedures et a la lenteur de la reconstruction. Pres de deux ans apres le tremblement de terre, seuls dix monuments ont ete reconstruits - certains en contournant totalement le gouvernement. Le stupa de Bodnath, monument religieux le plus connu de ce pays himalayen et haut lieu de pelerinage du bouddhisme tibetain, a pu etre restaure grace a des donations d'organisations bouddhistes basees a l'etranger. En grande partie realise par la communaute bouddhiste, le ravalement - qui a notamment necessite 30 kg d'or - a coute plus de deux millions de dollars (1,8 million d'euros). Dans un Nepal tres religieux, les temples et les monuments historiques font partie integrante de la vie quotidienne. Certains habitants demandent l'annulation des contrats attribues par le gouvernement afin de pouvoir assurer eux-memes la reconstruction de ces batiments. \"Les demandes des communautes locales sont justifiees\", concede Bhesh Narayan Dahal, directeur du departement d'archeologie du Nepal. \"Mais nous sommes impuissants, nous ne pouvons travailler que dans les limites des lois et regles edictees par le gouvernement\", ajoute-t-il. Sans ancrage local, les contractants peuvent avoir du mal a trouver des sculpteurs de bois, de pierre ou des forgerons travaillant selon des methodes traditionnelles. Birendra Bhakta Shrestha est a la tete d'une campagne demandant l'implication du voisinage dans la reconstruction du temple Kasthamandap a Katmandou, presente comme l'un des plus vieux monuments en bois au monde. Il est determine a sauver les monuments historiques des aberrations administratives. \"Nos ancetres les ont construits et c'est notre droit moral de les reconstruire\", explique-t-il. \"Les habitants de Katmandou peuvent tout tolerer. Mais pas qu'on s'attaque a notre heritage.\" 24/03/2017 13:01:46 - Katmandou (AFP) - (c) 2017 AFP ", "theme": "seisme"}