{"id_art": "60c4dad09dfb693fc1cbc16a4e8cad61", "title": "\nSeisme au Guatemala: au moins une dizaine de morts et une centaine de disparus", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-07", "content": "Un puissant seisme de 7,4 degres a secoue mercredi a la mi-journee la cote Pacifique du Guatemala, faisant au moins une dizaine de morts et une centaine de disparus dans ce pays, et provoque des mouvements de panique jusqu'au Mexique et au Salvador voisins. La zone la plus touchee a ete le departement de San Marcos, sur la cote guatemalteque, a environ 250 km a l'ouest de la capitale. C'est dans cette region, ou des vehicules ont ete detruits, des routes coupees et les telecommunications interrompues, que des deces ont ete recenses. Ce tremblement de terre sous-marin, d'une magnitude de 7,4, a ete enregistre a 16H35 GMT, a annonce le Centre americain de geophysique (USGS) dans un communique. Il a eu lieu a 41,6 kilometres de profondeur, son epicentre s'etant situe en mer a 24 kilometres au sud-ouest de la ville de Champerico. \"On nous a rapporte de l'hopital de San Marcos trois deces, ce qui est un chiffre confirme. Il y d'autres donnees preliminaires, qui n'ont pas ete confirmees, qui pourraient elever le nombre de morts a environ 15 personnes\", a declare lors d'une conference de presse le president Otto Perez. Le president a egalement evoque le nombre de \"100 personnes disparues\" et \"approximativement 15 personnes ensevelies\" sous des decombres. Des contacts sont pris avec des proches pour tenter de localiser les personnes signalees comme disparues, a-t-il ajoute. \"Les rapports des collegues de la zone (proche de l'epicentre) indiquent qu'il y a 10 morts, approximativement\", avait declare auparavant au telephone a l'AFP Sergio Vazquez, le porte-parole des pompiers du Guatemala, pays qui compte environ 14 millions d'habitants. Il a precise que les deces avaient ete signales a San Pedro Sacatepequez, village adjacent a San Marcos, chef-lieu du departement du meme nom. Le secouriste a ajoute qu'il y avait des difficultes dans les communications en raison de la destruction de relais telephoniques et de coupures dans l'alimentation en electricite. Des habitants ont decrit des murs effondres, pour certains sur des vehicules. Des routes ont egalement ete coupees par des chutes de pierres, selon des temoins. Le ministre de l'Energie, Erick Archila, a declare que le tremblement de terre avait provoque des coupures d'electricite pour 73.000 foyers, soit dans la quasi totalite du departement de San Marcos. Il a indique que le courant devrait etre retabli dans une dizaines d'heures. La Coordination nationale pour les situations d'urgence (Conred) a seulement confirme un deces, via son compte Twitter. Dans la ville de Guatemala, des dizaines de personnes se sont precipitees dans les rues des les premieres secousses, notamment dans le centre-ville ou s'elevent de nombreux gratte-ciel, ont constate des journalistes de l'AFP. Au Salvador voisin, ou des scenes de panique ont egalement ete signalees, le president Mauricio Funes a ordonne l'evacuation de plages de l'ouest, en raison de risques de tsunamis localises. \"Nous ne parlons pas d'un tsunami de grande ampleur, mais d'effet locaux, c'est pourquoi les avertissements sont locaux\", a explique Daysi Lopez, porte-parole de l'observatoire de l'environnement salvadorien. Au Mexique, des immeubles et des ecoles ont ete evacues dans la capitale et dans les Etats du Chiapas et d'Oaxaca (sud-est), mais aucun degat serieux ni victime n'avait ete enregistre dans l'apres-midi, selon la direction de la protection civile. Comme a chaque secousse, la circulation du metro de Mexico a ete suspendue et les passagers evacues. ", "theme": "seisme"}