{"id_art": "174c22f1eed47d8dc73a37f3036d9d2f", "title": "\nWall Street surmonte le choc du seisme au Japon et rebondit", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-11", "content": " La Bourse de New York a fini en hausse vendredi, effacant une partie de ses pertes de la veille malgre le seisme devastateur qui a touche le Japon: le Dow Jones a gagne 0,50% et le Nasdaq 0,54%. Selon les chiffres definitifs de cloture, le Dow Jones Industrial Average est monte de 59,79 points a 12.044,40 points, et le Nasdaq, a dominante technologique, de 14,59 points a 2.715,61 points. L'indice elargi Standard & Poor's 500 a progresse de 0,71% (9,17 points) a 1.304,28 points. Un seisme de magnitude 8,9, le plus fort jamais enregistre au Japon, a frappe le nord-est du pays. Il a declenche un tsunami faisant des centaines de morts et de nombreux disparus et provoquant des degats considerables sur les infrastructures. Le Dow Jones, qui avait subi jeudi sa plus forte baisse depuis aout (-1,87%) a passe une grande partie de la matinee dans le rouge. Il s'est repris a partir de la mi-journee. \"Le marche a cherche a evaluer les repercussions economiques, et il ne pense pas qu'elles seront enormes vu la partie du pays qui a subi des degats\", a estime Scott Marcouiller, de Wells Fargo Advisors. \"Le marche rebondit donc, en reaction a la baisse des cours du petrole\". Le baril de brut a perdu plus de 1,50 dollar a New York, revenant a 101 dollars. \"A part les incertitudes entourant les consequences du seisme pour l'activite economique de la planete, le marche avait peur des manifestations en Arabie Saoudite. Elles sont restees moderees, c'est un soulagement\", a releve Peter Cardillo, d'Avalon Partners. Par ailleurs, a plus long terme, le seisme pourrait \"donner un coup de fouet a l'activite economique, avec la reconstruction\", a releve l'analyste. Le marche obligataire s'est stabilise, le rendement du bon du Tresor a 10 ans s'etablissant a 3,393%, comme jeudi soir et celui du bon a 30 ans a 4,541% contre 4,536% la veille. ", "theme": "seisme"}