{"id_art": "d37e5cce40eb588d527198c804c513f3", "title": "Inondations : les barrages protegeant Paris pleins a 90 %", "newspaper": "LePoint", "author": [" Frederic Lewino"], "date_publi": "2016-06-01", "content": "VIDEO. S'il continue a pleuvoir, ces barrages ne pourront plus freiner la crue. Entretien avec le directeur des services techniques de Seine Grands Lacs. Il ne faudrait pas que les pluies persistent trop longtemps en amont de Paris. Deja plusieurs villages et villes sont partiellement sous les eaux, a commencer par ceux bordant la fougueuse Yonne. Paris est desormais en ligne de mire, car la Seine a depasse sa cote d'alerte a Melun. Faut-il craindre de voir de nouveau Paris couler sous l'eau comme en janvier 1910 ? Les pouvoirs publics font tout pour nous rassurer en brandissant l'existence des quatre barrages-reservoirs etablis entre-temps en amont de la region parisienne. Geres par l'etablissement Seine Grands Lacs, ils peuvent contenir 630 millions de metres cubes d'eau. Malgre un volume apparemment fabuleux, ils ne sont capables, a eux quatre, que d'ecreter les plus fortes crues de 70 centimetres. Signalons qu'en 1910 la Seine depassait de plus de 5 metres sa cote habituelle. Le niveau de remplissage des reservoirs est egalement inquietant. Si, en janvier, ils etaient quasiment a leur plus bas niveau, au debut du mois de juin, ces barrages sont quasiment pleins. C'est qu'on leur demande de jouer un double role : ecreteur de crue l'hiver, mais soutien d'etiage l'ete. Une crue survenant fin mai-debut juin tombe donc tres, tres mal. Les reservoirs ont perdu une tres grande capacite de stockage. Nous avons fait le point avec Marc Vincent, directeur general des services techniques de Seine Grands Lacs. Il cherche a se montrer rassurant. Le Point.fr : Est-ce que la situation est grave ? Une crue importante est-elle a redouter ? Marc Vincent : D'apres notre vision a Seine Grands Lacs, nous ne sommes pas dans une situation exceptionnelle. Ce qui se produit actuellement est comparable a ce qui s'est produit en mai 2013, avec des crues de fin de printemps. Sur les 72 dernieres heures, il est quand meme tombe l'equivalent d'un mois de pluie. C'est une situation plutot rare, sans etre exceptionnelle. Les crues de fin de printemps ne sont pas forcement gravissimes, mais genantes car nos ouvrages sont presque pleins. On a moins de marges de manoeuvre. Justement, pouvez-vous faire le point sur le remplissage des quatre reservoirs que vous gerez ? En gros, notre capacite totale est de 850 millions de metres cubes (Mm3). Nous en sommes aujourd'hui (mardi soir) a 775 Mm3. Il nous reste donc 75 Mm3. Le lac-reservoir de Panneciere (80 Mm3), qui protege l'Yonne, est plein a 100 %, mais on a le droit a une reserve supplementaire exceptionnelle de 2,5 Mm3. On peut donc continuer a retenir de l'eau. Le lac-reservoir Seine peut encore stocker 26 Mm3. Simplement, depuis un mois et demi, nous avions commence a vider le canal d'amenee de l'eau pour effectuer des travaux d'entretien l'ete prochain. Il a donc fallu que nous prenions la decision de le remettre en eau dans la nuit de lundi a mardi. Quant aux deux autres lacs-reservoirs de l'Aube et de la Maine, ils sont pleins a 90 %. Combien de jours encore ces taux de remplissage importants vous permettent-ils de tenir ? C'est impossible a dire, car on a une gestion assez complexe. Ce qu'on cherche a ecreter, c'est le pic de la crue. Donc, selon la maniere dont la pluie se repartit dans le temps, cela peut etre tres variable. Sur le reservoir de Panneciere, on a deja commence a augmenter le volume relache. On est passe de 12 a 14 metres cubes par seconde, aujourd'hui (mardi). Sur les trois autres barrages, pour l'instant, ce n'est pas le cas. J'insiste : est-ce une question de jours, de semaines avant que tous vos barrages ne deviennent transparents ? Tout depend, c'est pour cela qu'on suit la meteo de tres pres. Jusqu'a mercredi, une accalmie se dessine, mais, pour jeudi, on a des previsions de nouvelles pluies. Donc, selon l'evolution de la perturbation, on peut etre amene a un moment donne a retenir un peu moins d'eau ou un peu plus. C'est assez complexe, en fait. Depuis une vingtaine d'annees, il existe un projet d'un cinquieme lac-reservoir. Ou en est-on ? Nous nous appretons, enfin, a lancer la phase d'etude pour un premier casier-pilote representant un stockage de 10 Mm3 sur la centaine au total. Celle-ci prendra trois ans. Donc, en 2019, les travaux devraient demarrer. Quand ce premier casier sera en service, il devrait permettre un effet notable d'abaissement de la ligne d'eau en cas de crue majeure avec un gain d'environ 5 centimetres a Paris. Le principe de fonctionnement est de stocker l'eau de la Seine durant les crues de l'Yonne. L'avantage sur les autres barrages, c'est que celui de La Bassee n'est pas prevu pour le soutien d'etiage, donc on n'aura pas a le remplir totalement pour l'ete. REGARDEZ les images spectaculaires de Paris sous la crue de 1910... ", "theme": "innondation"}