{"id_art": "24c8b060460ac426af1280439c6e58d6", "title": "\nPremiere visite de Trump a Houston ou la vie reprend peu a peu", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-01", "content": "Le president americain Donald Trump et son epouse Melania sont arrives samedi a Houston, au Texas, pour y rencontrer des rescapes de la tempete Harvey qui a seme la desolation dans cette immense ville portuaire de 2,3 millions d'habitants. L'avion presidentiel Air Force One s'est pose en milieu de journee, sous un immense plutot degage, sur la base militaire d'Ellington Field. Si le locataire de la Maison Blanche s'etait deja rendu dans cet Etat du sud en debut de semaine, il etait reste loin des zones les plus touchees et n'avait pas rencontre de victimes. \"L'Amerique est avec vous !\", avait-il tweete au moment de quitter Washington a l'attention des deux Etats du Sud frappes par Harvey, qui a fait au moins 42 morts et cause des degats estimes entre 30 et 100 milliards de dollars. Le president et la Premier dame, casquette \"TEXAS\" vissee sur la tete et chaussures de sport aux pieds, ont ete accueillis par le gouverneur republicain du Texas Greg Abbott. Quatrieme ville americaine, Houston a ete durement frappee par les inondations, mais les signes de retour a la vie normale se multipliaient: retablissement du courant, reprise des reseaux de transport en commun, vastes operations de nettoyage en cours. Symbole fort: l'equipe vedette locale de baseball, les Houston Astros, a annonce qu'elle jouerait ses deux matchs prevus samedi contre les New York Mets. Dans le centre de conference de la ville, qui a accueilli des milliers de personnes ayant fui leur maison face a la montee des eaux, les departs se multipliaient, nombre de rescapes ayant recu des bons pour des chambres d'hotel. Des \"cheerleaders\" de l'Universite de Houston avaient fait le deplacement. \"Nous sommes ici pour passer un moment avec les enfants, mettre de l'ambiance\", expliquait un etudiant present sur les lieux. La tempete, au depart un ouragan de force 4 a son arrivee voila une semaine, s'est maintenant largement dissipee, laissant la place a une \"depression tropicale\" selon le Centre national des ouragans. La presidence a presente vendredi soir au Congres une demande pour debloquer 7,85 milliards de dollars en urgence afin de venir en aide aux victimes. Dans son courrier a la Chambre des representants, le directeur du budget Mick Mulvaney precise que l'administration compte demander par la suite 6,7 milliards de dollars d'aide supplementaire et appelle le Congres a relever le plafond de la dette. Plus de 100.000 maisons sont endommagees, tandis que 43.500 personnes se trouvent dans des abris et 436.000 foyers ont presente une demande d'aide, selon cette lettre. M. Trump a declare que dimanche serait \"une journee nationale de priere\" pour les victimes de la tempete. Sur place, les habitants qui ont pu rentrer chez eux retrouvaient leur maison abandonnee plusieurs jours, ou une eau boueuse est montee au moins jusqu'au niveau des fenetres. Les voitures, si cruciales en Amerique, etaient souvent bonnes pour la casse, apres avoir ete noyees jusqu'au toit. \"Je n'ai jamais rien vu de tel durant les 37 annees de ma vie\", se lamentait Tobias James en inspectant vendredi les degats dans sa maison de Port Arthur. Cet employe d'une raffinerie se console de savoir tous ses proches vivants: deux jours auparavant, il avait ete evacue par helitreuillage avec sa femme et ses enfants. Mais des dizaines de milliers d'habitants restent heberges dans des centres d'accueil d'urgence. La lenteur de la decrue interdit tout retour chez eux. Et l'incertitude domine. \"Je n'ai aucune nouvelle de ma maison, j'attends toujours, la semaine a ete angoissante\", racontait April King, 35 ans, mere de trois enfants dont la maison a Cypress, au nord de Houston, a ete lourdement endommagee. \"Le prochaine etape est de trouver un hotel\", poursuivait la jeune femme en veste de survetement verte, les cheveux retenus en palmier. La suite ? \"Probablement demenager, changer d'Etat. Trop d'ouragans ici...\". A Rockport, au sud-ouest de la metropole de Houston, l'electricite demeurait coupee, des maisons penchees etaient promises a la destruction. D'autres n'etaient plus qu'un amas de debris. Le retour a la normale prendra des annees, a averti vendredi Greg Abbott, le gouverneur republicain du Texas. \"Les gens doivent comprendre que ce n'est pas un projet a court terme. Cela va etre un programme sur des annees pour que le Texas puisse emerger de cette catastrophe\", a prevenu l'elu. Un nouvel incendie s'est par ailleurs declenche vendredi en fin de journee dans l'usine de produits chimiques d'Arkema. Au total, neuf conteneurs contenant quelque 225 tonnes de peroxyde organique sont sur le site. Le president d'Arkema Etats-Unis, Richard Rowe, a indique que de nouveaux incendies etaient inevitables et que ces conteneurs \"devraient prendre feu dans les prochains jours\". 02/09/2017 18:49:28 - Houston (Etats-Unis) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}