{"id_art": "88cb5fb70d74a4d43e46a1d327080135", "title": "\nLe bilan du passage du typhon Bolaven en Coree du Sud monte a 18 morts", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-29", "content": "Les sauveteurs sud-coreens ont retrouve deux nouveaux corps mercredi, a proximite de deux bateaux de peche chinois echoues, portant a 18 le nombre de deces confirmes apres le passage du puissant typhon Bolaven. Le typhon Bolaven - le plus violent en Coree du Sud depuis presque dix ans - a laisse derriere lui de nombreux morts et degats materiels dans les regions du sud-ouest et du centre-sud du pays. Il a provoque le naufrage de deux navires de peche chinois, pres des cotes de l'ile de Jeju, a la pointe meridionale de la Coree du sud, declenchant une spectaculaire operation de sauvetage. Les garde-cotes, vetus de combinaisons de plongee, ont lutte contre les vagues et ont ramene 12 personnes saines et sauves, tandis que six pecheurs ont pu regagner la rive a la nage. Mercredi, huits corps avaient ete decouverts et sept pecheurs etaient toujours portes disparus, a indique la garde-cotiere a Jeju. Une douzaine de plongeurs sont mobilises pour les recherches en cours. Les garde-cotes ont explique qu'ils feraient le \"maximum d'efforts\" pour retrouver tous les disparus. La plupart des autres victimes, confirmees par le ministere de la Fonction publique, ont ete tuees lors de chutes de batiments. Les alertes au typhon, couvrant la majorite du pays, ont ete levees. Le trafic des avions et ferries revenait a la normale tandis que les ecoles reouvraient, alors que la Coree du Sud veille desormais un autre typhon, Tembin. Bolaven a poursuivi sa route vers la Coree du Nord, devastant des cultures et couchant quelque 3.700 arbres le long des routes, a indique l'agence de presse oficielle nord-coreenne. Aucune perte humaine n'a ete signalee. Dans la province de l'Hwanghae du Nord, le typhon a touche les relais de television et detruit ou endommage une vingtaine de maisons et batiments publics, a indique l'agence, ajoutant que \"de nombreuses maisons et routes\" etaient submergees dans d'autres provinces. Le typhon a ensuite traverse le fleuve Yalou qui marque la frontiere entre la Chine et la Coree du Nord. En Coree du Sud, le typhon est le plus puissant depuis 2003 en termes de vitesse du vent. Une vitesse maximale de 214 kilometres/heure a ete enregistree au mont Mundeung, a Gwangju dans le sud-ouest du pays. Des coupures de courant de cinq minutes ou plus ont concerne pres de deux millions de foyers, un record dans le pays, a indique le ministere de la Fonction publique. Le typhon a arrache ou couche presque 8.000 arbres, endommage 42 bateaux, 35 maisons, et quelque 6.418 hectares de terres cultivees ont subi des degats. Le typhon Tembin, qui etait situe a 350 kilometres au nord-est de la capitale taiwanaise Taipei tot dans la journee de mercredi, etait en approche de la Coree du Sud a une vitesse de 20 kilometres/heure. ", "theme": "typhon"}