{"id_art": "a166fd0335dcea5d66f256b709500ff7", "title": "Inondations : creation d'un fonds d'extreme urgence pour les sinistres", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-06-06", "content": "Depuis une semaine, les intemperies ont fait 4 morts, 24 blesses et des degats dont le cout pourrait depasser le milliard d'euros. Si la menace d'importantes inondations en France s'eloigne, la situation n'est pas totalement revenue a la normale. Le point sur les evenements de la journee. Manuel Valls a reuni lundi au ministere de l'Interieur les ministres de l'Environnement Segolene Royal, de l'Interieur Bernard Cazeneuve, des Finances Michel Sapin, des Collectivites territoriales Jean-Michel Baylet et de l'Economie Emmanuel Macron pour faire le point complet de la situation. A l'issue de cette reunion, le Premier ministre a annonce que l'Etat allait mettre en place un fonds << d'extreme urgence >> de << plusieurs millions d'euros >> destine aux sinistres des inondations << sans ressources ayant tout perdu >>, en attendant les indemnisations des assureurs. << Sans attendre, le gouvernement a decide de mobiliser un fonds d'extreme urgence pour les personnes sans ressources ayant tout perdu >>, a-t-il declare. Il se rend ensuite a Montargis, sous-prefecture du Loiret severement touchee par les inondations. La menace d'importantes inondations en Normandie semblait s'eloigner dimanche soir, une semaine apres le debut des intemperies qui ont fait 4 morts, 24 blesses et des degats dont le cout pourrait depasser le milliard d'euros. Des centaines de communes touchees, des gares inondees, des milliers d'entreprises et de commerces affectes par une semaine de crue, sans oublier les agriculteurs et les particuliers sinistres notamment : les premieres evaluations et la liste des depenses a venir laissent entrevoir un cout superieur au milliard d'euros. Pour << simplifier et accelerer l'indemnisation >> des sinistres, Juliette Meadel reunit lundi matin les assureurs au secretariat d'Etat a l'Aide aux victimes. Elle a souhaite deja dimanche soir sur France 3 que << les assurances fassent un effort sur les formalites. (...) Il faudrait ne pas exiger un nombre incroyable de factures. (...) L'objectif, c'est que ce soit simple >>. Mardi, ce sera au tour du ministre de l'Economie Emmanuel Macron de reunir a Bercy la cellule de continuite economique pour etudier les consequences des intemperies, mais aussi des recents mouvements sociaux en France pour les entreprises. Sur le terrain, la maree de dimanche apres-midi a eu peu de consequences en Seine-Maritime et dans l'Eure, deux departements places en partie en vigilance rouge samedi soir a titre de precaution et sur l'insistance de Segolene Royal, puis revenus en vigilance orange dans la matinee. En Normandie, ou la Seine a ete placee sous haute surveillance, la menace semblait s'estomper progressivement. L'aval de la Seine, de Poses dans l'Eure a l'estuaire, en passant par la zone sensible de la boucle d'Elbeuf (Seine-Maritime) etait toujours place en vigilance orange. Un coefficient de maree eleve pendant la nuit de dimanche a lundi, vers 4 heures du matin a fait monter la Seine notamment a Elbeuf et a Rouen ou les quais ont ete a nouveau envahis. Mais cette montee n'a pas ete suffisante pour menacer les habitations a Elbeuf, plus proches de l'eau qu'a Rouen. Aucune intervention de pompiers n'avait ete signalee en debut de matinee par les autorites. << La nuit s'est bien passee >>, a indique un responsable de la prefecture de Seine-Maritime. << On est plutot en voie de deceleration >>, a-t-il ajoute. Dans la zone d'Elbeuf, il a ete signale notamment l'inondation pendant la nuit de quelques jardins ouvriers et la presence de << sept a huit arbres >> pres d'un barrage qui doivent etre degages par les equipes des eaux et forets. A Rouen, les bateaux de croisiere ne peuvent pas revenir vers Paris, l'eau etant trop haute sous le pont Jeanne d'Arc, le plus bas des six ponts routiers qui traversent la Seine dans la ville, a-t-on indique a la capitainerie du port. Un nouveau point de la situation devait etre fait par les autorites avant 10 heures pour decider d'un maintien en vigilance orange ou d'un passage en vigilance jaune. Ailleurs, l'apres-crue s'organise. Ainsi, au nord d'Orleans (Loiret), une operation d'envergure a permis d'evacuer dimanche les 200 voitures bloquees depuis mardi entre deux nappes d'eau sur une portion de l'A10 sur laquelle il a fallu creer un corridor sec, et d'entamer l'evacuation de la centaine de poids lourds. Apres la creation d'un corridor sec, l'evacuation des voitures a l'aide de depanneuses, debutee dans la matinee, s'est achevee en debut d'apres-midi. En debut de soiree ne restait plus qu'une cinquantaine de camions a debloquer. A Paris, la decrue s'est confirmee, le niveau de la Seine est redescendu a 5,47 m a 1 heure lundi, contre 6,10 m dans la nuit de vendredi a samedi. Il s'agit de la plus forte crue depuis 1982 dans la capitale (6,18 m cette annee-la), tres loin cependant de celle de 1910 (8,62 m). Francois Hollande a qualifie la crue de << vraie catastrophe >>, lors d'un deplacement samedi dans la ville inondee de Romorantin (Loir-et-Cher). Quatre morts sont a deplorer, ainsi que vingt-quatre blesses dans toute la France. L'origine de la mort d'une octogenaire reste toutefois incertaine. Au total, 14 departements etaient encore en vigilance orange inondations dans la nuit de dimanche a lundi, dans la region Centre, en Normandie et en Ile-de-France. En Indre-et-Loire, le debit du Cher s'est stabilise, mais restait au-dessus de la cote d'alerte. Quelque 850 personnes evacuees a titre preventif jeudi et vendredi a l'ouest de Tours n'ont toujours pas ete autorisees a regagner leurs logements. Le chateau de Chambord, ferme depuis cinq jours, rouvrira lundi. A la mi-journee, 7 800 foyers etaient toujours prives d'electricite, la plupart en Ile-de-France. De nouvelles pluies sont attendues ces prochains jours, mais elles << ne sont pas de nature a impacter significativement >> l'ecoulement des eaux vers l'aval dans les bassins de la Seine et du Cher, selon Vigicrues. << Il est imperatif que toutes les communes inondables se dotent de sirenes >> pour avertir les riverains en cas de crue, a declare dimanche la ministre de l'Environnement, Segolene Royal. Enfin, a 10 jours du debut du baccalaureat, Najat Vallaud-Belkacem a promis de la << bienveillance >> pour les candidats genes dans l'acces a leurs centres d'examen. ", "theme": "innondation"}