{"id_art": "ea7d7e454f24e9bdf9f315fc1a8e25ff", "title": "\nJapon: 14 morts au passage d'un typhon pres de Tokyo", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-16", "content": "Au moins 14 personnes sont mortes mercredi au Japon apres le passage d'un puissant typhon dans la region de Tokyo, dont 13 sur une petite ile ou les autorites restaient sans nouvelle d'une cinquantaine de personnes. Vingt-sixieme typhon de la saison en Asie, Wipha a provoque de tres fortes pluies et des vents violents sur la cote Pacifique de la grande ile de Honshu, notamment dans la region de la megapole tokyoite. Cinq maisons ont ete emportees dans des glissements de terrain sur l'ile d'Oshima, a 120 km au sud de la capitale, a rapporte la television publique NHK. \"Nous avons confirme la mort de 13 personnes et ce nombre pourrait augmenter\", a explique un responsable de la police locale a l'AFP. D'apres la NHK, la majorite des corps ont ete retrouves parmi les restes de maisons en bois pulverisees par le typhon, et deux autres dans une riviere rendue furieuse par les precipitations. Plus de 82 centimetres de pluie son tombees en 24 heures sur cette petite ile de l'ocean Pacifique. Les autorites tentaient de joindre une cinquantaine d'habitants dont elles etaient sans nouvelles, a ajoute la chaine. Des images de la NHK ont montre des scenes de desolation sur cet ilot touristique de 8.300 habitants, ou des quantites de boue, d'arbres arraches et de divers detritus se sont amoncelees pres des maison dont les habitants se dirigeaient vers des centres d'hebergement. \"Les fonctionnaires municipaux et les pompiers s'occupent des operations de secours dans les zones accessibles\", a explique un responsable local a l'AFP. De nombreuses zones de l'ile restaient neanmoins inaccessibles, d'apres la NHK. Une cinquantaine de policiers specialises dans ce genre d'operation ont ete envoyes en renfort depuis Tokyo, a rapporte l'agence Jiji. Un porte-parole du ministere de la Defense a annonce pour sa part l'envoi sur place de trois helicopteres et de membres des forces d'auto-defense, le nom officiel de l'armee japonaise. Des litres d'eau de pluie relaches a Fukushima En dehors de l'ile d'Oshima, une quadragenaire a ete retrouvee morte dans une riviere dans l'ouest de Tokyo, portant le bilan total du typhon a 14 deces, a annonce la police. Trois autres personnes etaient portees disparues dans la region de Tokyo: deux jeunes garcons sur une plage et un quinquagenaire dont la maison etait dans une zone ou s'est produit un glissement de terrain, ont precise les autorites locales. Mercredi a 05H45 GMT (14H45 locales), le coeur de Wipha qui n'a pas touche la terre ferme se trouvait au-dessus de l'ocean Pacifique, a l'est de la prefecture d'Aomori, la region la plus septentrionale de l'ile de Honshu. Le typhon accompagne de vents atteignant 180 km/h se deplacait vers le nord-nord-est et s'eloignait peu a peu des cotes, d'apres l'agence de meteorologie japonaise. A 220 km au nord-est de Tokyo, le gestionnaire de la centrale nucleaire accidentee de Fukushima a relache des litres d'eau de pluie accumulee sur le site. Tokyo Electric Power (Tepco) a toutefois assure que la radioactivite de ce liquide etait inferieure a la limite legale. La centrale Fukushima Daiichi a ete violemment touchee par le typhon des mardi, ce qui faisait craindre de nouveaux incidents, notamment a cause de l'eau radioactive qui engorgeait deja le site avant meme le passage de Wipha. Le typhon a par ailleurs perturbe les transports, notamment dans la megapole de Tokyo. Pres de 500 vols pour la plupart interieurs, une trentaine de trains a grande vitesse et une centaine d'autres liaisons ferroviaires ont ete annules. A l'est de Tokyo, une voie de chemin de fer s'est partiellement affaissee dans une gare de la ville de Narita, non loin de l'aeroport international du meme nom. Le Japon est traverse chaque annee entre le printemps et l'automne par plusieurs typhons dont certains tres violents et parfois meurtriers. ", "theme": "typhon"}