{"id_art": "7586b20c1bb4c70b2ee64383d812b1a2", "title": "\nRugby: Laporte, comme un ouragan", "newspaper": "LePoint", "author": [], "date_publi": "2016-12-03", "content": "Il a balaye l'ordre etabli avec fracas, fidele a son temperament. Bernard Laporte, largement elu samedi a la presidence de la Federation francaise de rugby (FFR) a la place du sortant Pierre Camou, a toujours trace son sillon avec passion, exces et souvent succes, quitte a bousculer les convenances. Ils etaient certainement peu nombreux a croire en ses chances de victoire, lorsqu'il a annonce en avril 2015 son intention de lancer a l'assaut de la FFR. Peu importe. Laporte, age de 52 ans, a fonce tete baissee dans la campagne electorale, sillonnant la France au cours de 120 reunions pour \"rendre le pouvoir aux clubs\", sa nouvelle bataille. Question combat, il s'y connait, lui qui a toujours fait de la domination physique, appuyee par une solide conquete, la pierre angulaire du jeu, pragmatique, de ses equipes. Laporte a donc remporte celui pour la presidence de la Federation, ajoutant un trophee a son armoire bien garnie, comme joueur (champion de France 1991 avec Begles) mais surtout entraineur, alors qu'il n'a jamais ete international. Il a ainsi hisse le Stade Francais de la troisieme division au titre de champion en 1998, avant de tout rafler avec le RC Toulon: trois Coupes d'Europe (2013, 2014 et 2015) et un Bouclier de Brennus (2015). Son palmares a la tete du XV de France a lui ete marque par deux Grands Chelems en 2002 et 2004, mais aussi des defaites en Coupe du monde, en demi-finales en 2003 et surtout 2007, a domicile. - 'Sans concession' - Joueur, entraineur et desormais dirigeant -- apres une tentative ecourtee a Bayonne en 2011: Laporte, ne a Rodez (Aveyron) d'un agent EDF et d'une mere qui cumulait heures de menage et livraison de La Depeche du Midi, dans les boites aux lettres au petit matin, a poursuivi samedi son ascension dans le rugby francais. Sans se soucier des \"on-dit\", lachant ce qu'il pense, avec son accent du Sud-Ouest et a sa facon, quitte a bousculer les codes voire choquer. Par exemple en qualifiant de \"bourgeois de merde\" les spectateurs du Stade de France, coupables d'avoir hue Frederic Michalak alors qu'il etait selectionneur. Ou lorsqu'il traite de \"pipe\" son predecesseur a la tete du XV de France Pierre Villepreux ou, alors a Toulon, l'arbitre Laurent Cardona. Ou encore quand il a compare la FFR \"a la Coree du Nord\" dans une campagne dont le president battu, Pierre Camou, a denonce le niveau. \"Bernard ne se laissera jamais faire, il dira toujours ce qu'il pense et il est sans concession\", eclairait recemment Mourad Boudjellal, son president a Toulon. \"Ce n'est pas quelqu'un que l'on peut acheter, amadouer. Ce n'est pas un oiseau dont on peut fermer la cage\", ajoutait-il. \"L'adversite, il a besoin de ca. Il se faconne la-dedans\", embrayait Serge Simon, son ami et directeur de campagne dans la course a la Federation. - Melange des genres - Voila pour le survetement d'entraineur, avec lequel il est capable de terroriser ses joueurs par ses coleres noires, mais aussi de les galvaniser pour en tirer le meilleur. Mais Laporte aime melanger les genres, se lancant, avant d'embrasser une carriere mediatique (pour la radio RMC), dans les affaires (exploitations viticoles, restaurants, campings, casinos) puis en politique. Une fugace carriere epousee au contact de Nicolas Sarkozy, dont il partageait les footings sur les bords du bassin d'Arcachon et qui l'a nomme secretaire d'Etat aux Sports (2007-2009). Avec le costume-cravate, Laporte a aussi detonne dans un monde peu habitue a ses manieres et son langage fleuri, comme lorsqu'il a declare sur le ton de la blague ne pas etre \"le pere de l'enfant de Rachida Dati\". C'est desormais une nouvelle carriere qui s'ouvre devant lui, lors de laquelle il devra parler au nom des quelque 1.900 clubs du rugby francais. Reste a savoir s'il mettra un peu d'eau dans son vin. 03/12/2016 17:47:40 - Paris (AFP) - (c) 2016 AFP ", "theme": "ouragan"}