{"id_art": "197abfa287a2ad3f28a447ca4b2a2097", "title": "\nGDF-Suez se dit victime du \"vol\" de sa filiale a Wallis et Futuna", "newspaper": "LePoint", "author": [], "date_publi": "2010-08-06", "content": "Un representant de GDF-Suez dans le Pacifique a declare vendredi que le groupe d'energie etait victime du \"vol\" de sa filiale de Wallis et Futuna, dont se sont empares le roi de Wallis et ses partisans. \"On nous a vole notre societe, il n'y a pas d'autre mot\", a declare a l'AFP Yves Morault, directeur general delegue d'Eau et Electricite de Nouvelle-Caledonie (GDF-Suez) et administrateur de sa filiale, Eau et Electricite de Wallis et Futuna (EEWF). Le 19 juillet, alors qu'un conflit autour du licenciement d'un employe etait enlise, des fideles du roi de Wallis, Lavelua, ont investi par la force les locaux de EEWF, dont ils ont arrache les enseignes. Par lettre, le roi Kapeliele Faupala a notifie au prefet qu'il prenait possession de la societe et qu'EEWF n'etait plus acceptee dans l'ile, protestant contre le licenciement et des tarifs \"exorbitants\". Sous la pression de la population, privee d'eau et d'electricite apres ce coup de force, des techniciens sont par la suite intervenus, sous l'escorte de forces de gendarmerie. Actuellement, les acces au site sont toujours bloques par huit a quinze personnes. \"On peut rentrer par une porte derobee, gardee par des (gendarmes) mobiles. On essaie d'assurer notre service public dans des conditions, qu'aucune societe n'accepterait\", a declare M.Morault, denoncant la passivite de l'Etat. Vendredi, des manifestants ont empeche l'expedition de materiels sur Futuna, dont une partie du reseau est toujours endommage apres le passage du cyclone Tomas en mars dernier. Des discussions sont en cours avec le prefet pour tenter de calmer la situation tendue autour du site d'EEWF. Territoire francais le plus eloigne de la Metropole, Wallis et Futuna est administre en concertation avec les trois chefferies royales de l'archipel, dont l'influence est preponderante. ", "theme": "cyclone"}