{"id_art": "6ff0d512a8a05e70bdcc9413fe4324be", "title": "\n\"Soulagement de fou\" a Saint-Martin, epargnee par l'ouragan Jose", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-10", "content": "Dans les coursives de la cite scolaire Robert Weinum, les verres en plastiques s'entrechoquent, remplis de gin. Un toast ! L'ouragan Jose a epargne l'ile de Saint-Martin, l'occasion pour les habitants de souffler, pour la premiere fois depuis d'interminables jours. \"Je suis soulage, limite heureux\", lache Donald Tchuisseu, un godet a la main. Lorsqu'il s'est rendu compte que les Cassandre s'etaient trompees et que Jose passerait au large des cotes sans faire de nouveaux degats. Le trentenaire a fonce vers ce college-lycee, ou nombre d'habitants comptaient se confiner. Avec une arme redoutable: du courage en bouteille. \"Ca fait du bien de boire un coup, rigoler, et de penser a autre chose\", temoigne le trentenaire. \"L'alternative, c'est rester seul chez moi, sans electricite et sans eau. Bref, la deprime\", sourit-il. Pendant que les adultes trinquent, les enfants s'amusent dans une des salles, jonches de matelas poses au sol en urgence. \"Tu veux dire qu'on s'est deplaces de la maison pour rien ?\", s'etonne Stelya, 10 ans, avec malice. \"Je serais deja en train de dormir, si y avait pas ce truc\", songe la fillette, sous les reflets blonds de sa chevelure crepue. Depuis samedi midi, la centaine d'habitants refugies dans l'immense batiment de deux etages craignait le pire. Elle n'a finalement vu s'abattre que quelques pluies tropicales. Une peccadille, apres le passage devastateur du monstre Irma et ses vents a 300km/h la meme semaine. \"C'est un soulagement de fou ! On est tres heureux, tres contents\", ose Junior Joseph, 28 ans, en veillant sur sa fille de 6 mois, emmaillotee dans un pyjama entierement rose. Enivres par la bonne nouvelle, certains s'improvisent devins a posteriori. \"Je m'en doutais, je t'avais dit qu'il ne viendrait pas\", se vante Daniel Dellugat, en exhibant la photo d'une carte meteo enregistree sur son portable la veille dans une des rares zones de l'ile ou les reseaux de telecommunications fonctionnent. Mais la plus soulagee de tous est certainement la proviseure de l'etablissement, Marlene Borel. Petite et menue, l'Antillaise de 55 ans a ete mise a rude epreuve ces derniers jours. Nommee debut septembre a la tete de cet ensemble qui accueille des adolescents de la sixieme jusqu'au BTS, elle a vu son ecole soudainement requisitionnee lundi soir par la prefecture pour en faire un abri anticyclone. Branle-bas de combat, il a fallu vider les salles de classes, la salle des professeurs et les bureaux administratifs - le sien compris - pour accueillir les habitants en detresse. Le pari semble reussi. De l'exterieur, le batiment, construit il y a bientot trois ans, apparait comme un de ceux qui ont le mieux resiste au passage d'Irma sur l'ile. Ses hauts murs gris et orange ont a peine subi une eraflure. De quoi narguer insolemment les forces de la nature, en apparence. Mais lorsqu'on penetre dans ses entrailles, des faiblesses nevralgiques se revelent. Le deluge a eu raison de la toiture au-dessus de la bibliotheque et la piece est completement inondee, avec le plafond en lambeaux et ronge par l'humidite. Une dizaine de personnes agees grabataires resident egalement sur place, etendues par les pompiers dans des lits de camps. L'hopital de Marigot, la ville-prefecture, est deborde et n'accepte plus que les \"urgences vitales\". \"Pour un bapteme du feu, enfin d'eau, c'en est un\", philosophe la proviseure, soulagee que l'edifice ait valide son test anticyclonique avec Irma seulement, sans avoir a passer par les rattrapages avec Jose. Mais, pour elle comme pour les refugies, ce repit inattendu ne sera que de courte duree. Hors les murs, les paysages de desolation demeurent et les problemes restent les memes: manque d'eau, manque de nourriture, pas d'electricite. \"Est-ce qu'on a encore une vie ici ?\", se demande Michelene Jean-Charles, 23 ans, une native de Saint-Martin a la grossesse avancee. La reconstruction a venir va devoir etre rapide, pour en persuader les habitants. 10/09/2017 09:53:15 - Grand-Case (France) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}