{"id_art": "7db3b31f1b73796c09ebf1f43ef81493", "title": "\nHaiti sous tension avant la publication des resultats", "newspaper": "LePoint", "author": [], "date_publi": "2010-12-07", "content": "par Joseph Guyler Delva PORT-AU-PRINCE (Reuters) - Entre seisme, cyclone et cholera, Haiti attend avec febrilite la publication, ce mardi, des resultats preliminaires du premier tour de l'election presidentielle du 28 novembre. Aucun des 18 candidats n'etant apparemment parvenu a franchir la barre des 50%, l'ile caraibe devrait s'acheminer vers un second tour decisif, probablement le 16 janvier. Trois candidats se detachent apparemment du lot: l'ancienne premiere dame, Mirlande Manigat, le chanteur Michel Martelly et le candidat du pouvoir en place, Jude Celestin, protege du president sortant Rene Preval et son futur gendre. Les medias haitiens, qui s'appuient sur des resultats officieux, prophetisent pour leur part un duel entre Mirlande Manigat, qui est agee de 70 ans, et le chanteur, surnomme \"Sweet Mickey\". La communaute internationale esperait que ce scrutin presidentiel, qui est double d'elections legislatives, permette de conforter la stabilite politique d'un pays desherite et sans Etat veritable apres une douloureuse histoire. L'ile, qui se remet a peine des suites du seisme meurtrier (plus de 250.000 morts et des centaines de milliers de sans-abri et de deplaces) du 12 janvier, connait aujourd'hui une epidemie de cholera qui a deja fait plus de 2.000 victimes. Depuis le 28 novembre, les casques bleus de la Minustah (Mission des Nations unies pour la stabilisation en Haiti) et les observateurs internationaux sont confrontes a des allegations repetees de \"fraude massive\" formulees par plus de la moitie des 18 candidats du premier tour. LE CANDIDAT DU POUVOIR DANS LE COLLIMATEUR Les troubles se multiplient dans la rue et beaucoup craignent que la situation empire au niveau de l'insecurite. La Minustah, qui assure depuis des annees la survie d'un pays sous perfusion, compte plus de 12.000 militaires et policiers. Elle a appele les candidats et leurs partisans a garder le calme, respecter la loi et eviter les violences. \"La phase a venir du processus electoral requiert un climat de paix et de serenite\", a souligne dans un communique la mission d'observation des elections commune a l'Organisation des Etats americains et a la Communaute des Caraibes. Tout en reconnaissant les \"irregularites, la desorganisation ainsi que les actes de vandalisme et de violence qui ont emaille la journee de vote\", la mission OAS-Caricom a jusqu'ici cautionne avec mesure l'ensemble du processus electoral. Michel Martelly, un musicien tres connu capable de mobiliser des milliers d'admirateurs bruyants dans la rue, a fait monter la tension en recusant a l'avance tout resultat mettant Jude Celestin au second tour. Il accuse le chef de l'Etat sortant, son jeune protege et leur coalition baptisee \"Inite\" (unite) de chercher a \"voler l'election\" par la fraude et les manipulations au sein du Conseil electoral provisoire, l'instance officielle chargee d'annoncer ce mardi les resultats. Pour les analystes, la tenue d'un second tour accroit les risques de violences et d'agitation dans ce pays-martyr, qui figure parmi les plus desherites de la planete. Le secretaire general de l'Onu, Ban Ki-moon, a lui aussi invite les candidats et leurs partisans a respecter la loi et a eviter la violence. avec Allyn Gaestel; Jean-Loup Fievet pour le service francais ", "theme": "cyclone"}