{"id_art": "1d01eef8c700bcfea9e1480112ddb956", "title": "Nigeria: les inondations dans le sud-ouest  bloquent l'arrivee des secours", "newspaper": "LePoint", "author": [""], "date_publi": "2011-09-02", "content": "Les inondations qui ont emporte plus d'une centaine de personnes dans le sud-ouest du Nigeria empechent les secours de parvenir dans une region ou ponts et habitations ont ete balayees. A Ibadan, des familles entieres dont les maisons ont ete detruites se sont installes chez leurs voisins ou dorment sur des matelas dans une ecole transformee en centre de secours ou des medicaments et de la nourriture leur sont apportes. Selon la Croix rouge, au moins 102 personnes ont ete tuees apres que les eaux de la riviere Odo Ona eurent monte subitement apres de fortes pluies au cours de la nuit de vendredi a samedi obligeant les habitants a se mettre a l'abri. \"Je dormais avec ma famille quand tout a coup un de mes enfants s'est reveille et a crie \"papa, de l'eau !\" explique Caleb Babatunde, 45 ans, pere de cinq enfants qui s'est refugie avec sa famille dans l'ecole. \"Avant que nous le realisions nos chambres etaient envahies et nous n'avons pu que sauver nos vies\", explique-t-il. Quand il est retourne chez lui le jour suivant il a vu que sa maison avait disparue. Cent six familles ont ete enregistrees dans cette ecole ce qui fait un total d'environ 500 sans abri. Les maisons et d'autres constructions le long de la riviere Odo Ona dans Ibadan, grande metropole, centre politique des Yorubas --l'une des trois principales ethnies du Nigeria--, ont toutes ete emportees. Le principal journal de la ville publie des photos de corps emportes par les eaux et des funerailles ont ete organisees. Selon Festus Adedayo, porte-parole du gouverneur de l'Etat d'Oyo, dont Ibadan est la capitale, les maisons et autres constructions illegales le long de la riviere sont a l'origine de ces inondations car elles ont freine l'ecoulement de l'eau. \"C'etait une vraie tragedie\" dit-il. \"Si les descriptions qui nous parviennent sont credibles, alors c'est un desastre\", selon lui. \"J'ai perdu mes voisins, une femme et son fils\", affirme Ramon Olabitan, 35 ans, a l'endroit ou etait situe sa maison pres de l'Odo Ona. \"Ils ont ete balayes pendant la nuit de samedi. Les murs de la maison se sont effondres et les eaux les ont emportes avec leurs biens\", dit-il. Les habitants tentent de reconstruire des ponts de fortune en bois et ceux qui ont tout perdu se demandent ce qu'ils vont faire. \"Nous avons perdu notre eglise, qui nous servait de maison\" dit Olayawola, Taiwo, le pasteur de 46 ans. \"Je suis la avec ceux de mon eglise car nous n'avons pas d'endroit ou aller. Nous voulons que le gouvernement fasse quelque chose pour nous car nous n'avons plus rien\". Des inondations se produisent a chaque saison des pluies au Nigeria meme si les services d'alertes ont prevenu de l'intensite des precipitations cette annee. La saison des pluies dure d'avril a septembre. Les plus grandes villes du Nigeria, le pays le plus peuple d'Afrique debordent d'habitants et nombre d'entre eux logent dans des bidonvilles. Le systeme d'evacuation des eaux est generalement mal entretenu. ", "theme": "innondation"}