{"id_art": "1238004b9440bcfd41872eeb12342c5f", "title": "\nLes carabiniers decapitent la Squadra Azzurra", "newspaper": "LePoint", "author": [], "date_publi": "2012-05-28", "content": "Le scandale des matches de foot truques en Italie n'epargne pas l'equipe nationale. Dix-neuf arrestations, trente perquisitions, cent cinquante mises en examen : c'est un nouveau cyclone qui s'est abattu lundi matin sur l'elite du football italien compromise par le scandale des matches truques. A l'aube, les enqueteurs ont frappe a la porte du centre sportif de Coverciano ou l'equipe nationale terminait sa preparation en vue des championnats europeens. Les policiers ont cueilli Domenico Criscito, l'arriere-gauche de la Squadra Azzurra, dans sa chambre et ont saisi ses telephones et des documents. Mis en examen mais laisse libre, l'ex-joueur de Genes qui porte desormais les couleurs du Zenith Saint-Petersbourg est accuse par une photo. On l'y voit en mai 2010 a la sortie d'un restaurant en compagnie de Safet Altic, un repris de justice bosniaque pivot de l'organisation de paris truques en Europe, et du joueur de la Lazio de Rome Giuseppe Sculli. Les acteurs de ce dejeuner sont accuses d'avoir \"combine\" le resultat du match Lazio-Genes. L'implication de Criscito dans le \"calcioscomesse\" (paris truques) a bouleverse les plans du selectionneur national, Cesare Prandelli, qui devait annoncer lundi la liste des joueurs de l'Euro 2012. La selection a ete reportee a mardi, mais il est certain que Criscito n'en fera pas partie. Paradoxalement, ce lundi devait etre une journee symbolique de la lutte contre la corruption dans le foot. Cesare Prandelli avait en effet invite Simone Farina et Fabio Pisacane, deux joueurs qui avaient denonce des tentatives de trucage de matches, a venir s'entrainer avec les stars de la Squadra Azzurra. La fete a tourne court. Reveil amer egalement pour Stefano Mauri, capitaine de la Lazio de Rome. Les preuves contre l'idole des tifosi du club romain sont si evidentes qu'il a ete incarcere sous l'accusation d'association de malfaiteurs a fin de fraude sportive. Pour la Lazio, c'est une recidive. Deja, durant la saison 1979-1980, le club de la capitale avait ete retrograde en Ligue 2 lors du premier scandale de matches truques du foot italien. A Turin, c'est chez Antonio Conte, l'entraineur de la prestigieuse Juventus, vainqueur du dernier championnat, que les enqueteurs ont debarque. Conte est mis en examen pour des combines qu'il aurait organisees alors qu'il etait entraineur de l'equipe de Sienne. Il nie toute responsabilite, mais la Juventus s'est deja mise a la recherche d'un remplacant. Les tifosi de la Juve parient sur l'arrivee de \"Pep\" Guardiola, le magicien du Barcelone AC, a Turin. L'enquete a commence en 2010 a la suite d'un rocambolesque match entre Cremone et Pagani au cours duquel les joueurs de Cremone avaient ete drogues avec des somniferes. Les magistrats ont etabli que le cerveau financier qui parie des millions d'euros sur les matches combines a l'avance est un Chinois vivant a Singapour. Des complices albanais, serbes ou hongrois transportent les fonds et des intermediaires italiens s'assurent la complicite des joueurs. Des gloires du foot italien, comme Beppe Signori ou Christiano Doni, etaient tombees dans les mailles de l'enquete au debut de l'annee. Seule consolation pour les supporteurs italiens a seulement dix jours du coup d'envoi de l'Euro 2012 : en 2006, alors qu'elle etait deja en plein scandale de corruption, l'Italie avait emporte la Coupe du monde. ", "theme": "cyclone"}