{"id_art": "c4373b278895978890c444477e6ce07a", "title": "\nIrma : ce que l'on sait sur les degats et les bilans dans les Caraibes", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-08", "content": "D'une intensite sans precedent, l'ouragan Irma a notamment ravage les iles antillaises de Saint-Barthelemy et Saint-Martin. Il est attendu en Floride ce week-end. Irma devaste les Caraibes. Bien que retrograde en categorie 4, l'ouragan reste d'une intensite sans precedent sur l'Atlantique, et menace dorenavant la cote est americaine. Dans les Antilles, le bilan humain n'est encore que provisoire, et les degats materiels, eux, sont tres nombreux. Mardi, Irma avait ete classe en categorie 5, soit la plus haute sur l'echelle de Saffir-Simpson pour mesurer la puissance d'un cyclone, selon le centre americain des ouragans (NHC). Il a genere des vents a 295 km/h pendant plus de trente-trois heures, battant ainsi le record jusque-la detenu par le super-typhon Haiyan qui avait ravage les Philippines en 2013 pendant vingt-quatre heures. Selon les declarations des gouvernements concernes, le bilan provisoire est de 17 morts (9 dans les iles francaises de Saint-Martin et Saint-Barthelemy, 4 dans les iles Vierges americaines, 2 a Porto Rico, une dans la partie neerlandaise de Saint-Martin et une a Barbuda). Quelque 1,2 million de personnes ont deja ete affectees, un nombre qui pourrait grimper a 26 millions, selon la Croix-Rouge. Les pertes et dommages pourraient totaliser 120 milliards de dollars aux Etats-Unis et dans les Antilles et aux Caraibes, selon l'agence de modelisation Enki Research. L'ile de Barbuda a ete l'une des premieres touchees par Irma, mercredi aux alentours de 6 heures GMT, avec des vents atteignant 295 km/h. Cette petite ile est << totalement devastee >>, selon le Premier ministre d'Antigua-et-Barbuda, Gaston Browne, qui faisait etat jeudi d'un premier bilan d'un mort. << Nous vivons les consequences du changement climatique >>, deplorait-il. Quelques heures plus tard, l'ouragan traversait l'ile francaise de Saint-Barthelemy, puis celle franco-neerlandaise de Saint-Martin. Meteo-France a mentionne des rafales a 360 km/h. Irma a fait neuf morts dans la partie francaise de Saint-Martin et un mort dans la partie neerlandaise. Les degats sont enormes, et les gouvernements des deux pays denoncent des pillages. En France, la ministre de la Justice a annonce l'envoi d'un procureur sur place afin de recueillir les plaintes et de poursuivre en justice les pilleurs. Toujours du cote francais, le president du conseil territorial Daniel Gibbs parle d'une << catastrophe enorme : 95 % de l'ile de Saint-Martin est detruite >>. Le cout des degats devrait largement depasser les 200 millions d'euros aux Antilles francaises, selon la Caisse centrale de reassurance. Le ministre de l'Interieur, Gerard Collomb, a annonce l'envoi de 455 agents afin de maintenir l'ordre public. La Federation francaise des assureurs a quant a elle fait savoir que le delai de declaration des sinistres serait prolonge. Au moins quatre personnes ont trouve la mort dans les iles Vierges americaines apres le passage d'Irma, ont fait savoir jeudi les autorites et les services de secours. Dans les iles Vierges britanniques, le gouverneur Gus Jaspert a decrete l'etat d'urgence, citant des informations << faisant etat de victimes et de morts >>, sans fournir davantage de precisions. Irma a ensuite longe, entre mercredi soir et jeudi matin, le nord du territoire americain de Porto Rico, avec des vents soufflant a 295 km/h, provoquant coupures de courant et fortes precipitations et faisant au moins deux morts. Plus de la moitie des 3 millions d'habitants sont desormais sans electricite et des rivieres sont sorties de leur lit dans le centre et le nord de l'ile. L'ouragan a longe la Republique dominicaine des la journee de jeudi. Des vents de 285 km/h et de fortes pluies ont frappe le pays, obligeant a evacuer quelque 20 000 personnes. Au moins 2 135 logements sont affectes par les inondations, des chutes d'arbres et les rafales, et les autorites ont procede a des coupures electriques preventives. En Haiti, le passage d'Irma a provoque des inondations et fait plusieurs blesses dans le nord-est de l'ile jeudi et vendredi, selon les services de protection civile. L'ouragan est passe un peu plus au nord d'Haiti que prevu, ce qui aura pu attenuer son impact sur ce pays des Caraibes, classe parmi les plus pauvres du monde. Irma se dirigeait vendredi vers le sud de l'archipel des Bahamas et devait longer la cote nord de Cuba de vendredi a samedi apres-midi. L'ile a ete placee en etat d'alerte, et plus de 10 000 touristes ont recu l'ordre de quitter leurs hotels ou residences sur les cotes les plus exposees. Le cyclone le plus long jamais enregistre de cette intensite dans le monde a ete retrograde en categorie 4 vendredi par le centre national des ouragans americain, mais le danger reste extreme. Irma est accompagne de vents de 250 km/h. Apres Cuba, Irma devrait remonter vers la cote sud-est des Etats-Unis, frappant d'abord la Floride, dimanche matin, puis la Georgie et la Caroline du Sud. Le gouverneur de Floride, Rick Scott, a appele tous les habitants de l'Etat a se tenir prets a evacuer. Vendredi et samedi, un autre ouragan, Jose, passera a environ 300 km au nord-est de Saint-Martin. Jose s'est renforce en categorie 4 avec des vents de 240 km/h, selon le NHC. Un troisieme ouragan, Katia, de categorie 2, menace la cote atlantique du Mexique et pourrait affecter plus d'un million de personnes dans l'Etat de Veracruz. ", "theme": "typhon"}