{"id_art": "837f6ca736fa2e32be49bf4f828fde42", "title": "Inondations au Royaume-Uni: origine, couts et consequences", "newspaper": "LePoint", "author": [""], "date_publi": "2015-12-30", "content": "Les Britanniques s'attendent a de nouvelles inondations mercredi liees a l'arrivee de la tempete \"Frank\" et s'interrogent sur l'efficacite de leurs defenses contre les phenomenes meteorologiques extremes, des voix accusant le gouvernement de David Cameron de negligence. Chronologie Debut decembre, la tempete \"Desmond\" s'abat sur le Royaume-Uni et deverse des trombes d'eau, en particulier sur le nord-ouest de l'Angleterre, qui submergent les rues et provoquent 60.000 coupures d'electricite. Deux records nationaux de precipitations sont enregistres: a Honister Pass (341,4 mm en 24 heures) et Thirlmere (405 mm en 48 heures), selon la meteorologie nationale. Rebelote trois semaines plus tard. En pleine vacances de Noel, les elements se dechainent sur le nord de l'Angleterre. La cite historique de York se reveille les pieds dans l'eau et les inondations touchent egalement les villes de Leeds et de Manchester. Si la region a profite ces derniers jours d'une meteo plus clemente, le secretaire d'Etat a l'Environnement Rory Stewart, s'est dit \"gravement preoccupe\" par l'arrivee imminente de la tempete \"Frank\", qui devrait solliciter a nouveau des secours deja tres eprouves par les recentes intemperies. Pourquoi tant de pluies? Certes, le Royaume-Uni n'est guere repute pour la secheresse de son climat, en particulier en hiver, et l'histoire du pays regorge d'episodes pluvieux extremes (inondations de 2013-14), et parfois dramatiques (300 morts en 1953). Mais la frequence des recentes inondations interpelle les specialistes de l'environnement. \"Le changement climatique a joue un role important\", assure ainsi John Gummer, president de la Commission britannique independante sur le changement climatique. \"Ce genre de choses est previsible, mais le changement climatique les rend plus frequentes et plus graves\". Couts et consequences? Les inondations de ces derniers jours ont inonde plus de 6.700 batiments, provoque l'evacuation de milliers de personnes et contraint le gouvernement a appeler l'armee en renfort, avec 500 soldats mobilises et 1.000 en reserve. En incluant les intemperies survenues debut decembre, la facture des caprices de mere Nature pourrait depasser les 6,7 milliards d'euros (couts directs et induits), selon une premiere estimation etablie par le cabinet d'audit KPMG. Les defenses anti-inondations ont-elles failli? Quelque 2,5 milliards d'euros ont ete depenses par le gouvernement britannique ces dernieres annees pour financer ces defenses censees proteger villes et villages contre les inondations. Force est de constater que les dispositifs en place n'ont pas completement rempli leur mission, comme l'a reconnu David Cameron. \"Dans certains cas, ils ont ete depasses\", a-t-il dit. Comme un symbole, la barriere anti-inondations de York, strategique dans la lutte contre les flots, a ete submergee, contraignant les autorites a ouvrir, temporairement, les vannes, et provoquant ainsi de nouvelles inondations. Une tempete aussi politique \"On aurait pu penser que Cameron aurait tire les lecons des inondations de 2013-14. Apparemment non\", a lance un responsable du syndicat GMB, Justin Bowden, resumant la pluie de critiques qui s'est deversee sur le gouvernement, accuse pele-mele de negligence et de vouloir tailler dans les effectifs des personnels charges de la lutte contre les inondations. Pour la leader des Verts britanniques, Natalie Bennett, la reaction de David Cameron a ete \"completement inadequate\". A cela s'ajoute l'image desastreuse offerte par le patron de l'Agence pour l'environnement, Philip Dilley, accuse par le Daily Mail de \"faire bronzette\" aux Caraibes \"pendant que la Grande-Bretagne subissait ses pires inondations depuis des decennies\". David Cameron s'est defendu en se rendant sur le terrain, a York, dument chausse de bottes de pluie, promettant de reexaminer le dispositif \"pour voir s'il faut faire davantage\". Les solutions pour demain? David Rooke, un responsable de l'Agence pour l'environnement, a appele a \"repenser completement\" les defenses anti-inondations, alors que pres d'un logement sur cinq est menace par l'eau en Grande-Bretagne, selon l'Association des experts immobiliers. Parmi les pistes proposees figurent l'amelioration des systemes d'alerte, des materiaux de construction waterproof ou encore moins de deforestation. \"Les rez-de-chaussee des habitations pourraient (aussi) etre concus pour resister aux flots\", estime Richard Coutts, un architecte interroge par l'AFP, citant egalement les maisons flottantes, voire amphibies, dont son cabinet, Baca, est un specialiste. 30/12/2015 19:47:13 - Londres (AFP) - Par Edouard GUIHAIRE - (c) 2015 AFP ", "theme": "innondation"}