{"id_art": "fe2c1a8a18938ce80f4fb933203dfa9f", "title": "\nL'Italie, championne de la corruption", "newspaper": "LePoint", "author": [], "date_publi": "2012-05-03", "content": "Mains sales. Les scandales politico-financiers se multiplient. Florilege. \"Mani pulite\", le retour. C'est le remake que l'Italie aurait voulu ne jamais voir a l'affiche. Vingt ans exactement apres l'enquete Mains propres, le cyclone judiciaire qui avait mis bas la classe politique, les scandales politico-affairistes se multiplient dans la peninsule. Au point d'inciter le president de la Cour des comptes a lancer un cri d'alarme : la corruption des responsables politiques et agents de la fonction publique italienne est aujourd'hui estimee a 60 milliards d'euros par an. La Commission europeenne a enfonce le clou, jugeant que l'Italie concentre 50 % de la corruption de toute l'UE. Plus cruelle encore, l'organisation Transparency International, elle, classe le pays a la 69e place du hit-parade mondial, precede par... le Rwanda. Rosi Mauro est, depuis quelques semaines, le symbole de ce retour des mauvaises manieres. Une abondante criniere de jais, une silhouette plantureuse, un langage de corps de garde : la vice-presidente du Senat, troisieme personnage de l'Etat, est tombee pour une histoire de coeur. Inflexible vestale d'Umberto Bossi, le fondateur de la Ligue du Nord, physiquement et intellectuellement diminue, elle avait detourne une partie du financement public du parti pour offrir a son jeune amant un diplome achete 60 000 euros dans une universite suisse complaisante. Decrite comme la Raspoutine de la Ligue, Rosi Mauro est pourtant une enfant de choeur a cote de Manuela Bossi, l'epouse du vieux leader, qui avait fait main basse sur 800 000 euros pour financer son ecole privee. Quant au dauphin designe, Renzo Bossi (\"pas un dauphin, tout juste une truite\", avait rectifie son pere dans un eclair de lucidite), c'est un total de 130 000 euros de fonds publics qui ont ete investis pour lui obtenir un bac qu'il avait manque deux fois et une improbable licence de sciences politiques. Car le jeune homme avait quelques lacunes, confondant notamment, dans une video qui fait les beaux jours de YouTube, l'Australie avec le Canada. Une avidite caricaturale qui ne doit pas masquer la banalite de la corruption dans l'ensemble de la classe politique italienne. Quelques semaines avant le scandale qui a ebranle la Ligue, c'est Luigi Lusi, le tresorier de la Marguerite, un parti de centre gauche aujourd'hui disparu, qui a avoue avoir detourne 21 millions de remboursements de frais electoraux. Une paille a cote des 80 millions de pots-de-vin qu'aurait encaisses Filippo Penati, cadre du vertueux Parti communiste italien et de ses avatars successifs, lorsqu'il etait president de la province de Milan. Milan, ou neuf des quatre-vingts membres du conseil regional de Lombardie sont mis en examen pour des faits de corruption, et un autre pour... proxenetisme au profit de Silvio Berlusconi. Meme l'ascetique gouvernement Monti a ete effleure par le soupcon. Le secretaire d'Etat Carlo Malinconico a ete contraint a la demission pour avoir passe plusieurs week-ends dans un palace aux frais d'entrepreneurs inculpes pour fraude. \"Phenomene culturel\". Mais la corruption ne concerne pas que les elus ou les grands groupes industriels en competition pour l'obtention de marches publics. Le citoyen italien y est confronte quotidiennement. A Rome, tout le corps de la police municipale est dans la tourmente. Car ces braves vigili arrondissaient allegrement leurs fins de mois. Un balcon construit sans autorisation, quelques tables de trop a la terrasse d'un restaurant : tout ou presque pouvait s'arranger moyennant une enveloppe de billets. A Milan, c'est la taille des enseignes des magasins qu'un employe municipal invoquait pour racketter les commercants. Les carabiniers de Palerme ont arrete un des leurs alors qu'il encaissait 1 000 euros pour maquiller le proces-verbal d'un accident de voiture. Pour 5 000 euros, un adjoint au maire de Sabaudia transformait un batiment professionnel en immeuble d'habitation. A Catane, un Libyen, interprete au commissariat, reclamait 500 euros a ses concitoyens entres clandestinement pour les transformer en refugies politiques. Un infirmier de l'hopital de Malfetta demandait aux patients 20 euros pour glisser leur nom en tete de la liste d'attente pour certains examens. Au royaume des ripoux, il n'y a pas de petits profits... Un phenomene que Gherardo Colombo connait bien et contre lequel il tente de lutter avec l'obstination d'un Sisyphe. Il y a vingt ans, il etait, avec Antonio Di Pietro, magistrat comme lui a Milan, le fer de lance de l'enquete Mains propres.\"Colombo, Di Pietro, faites-nous rever !\" exortaient alors les graffitis trahissant l'espoir d'un grand nettoyage. Espoir decu.\"Rien n'a change depuis, constate Colombo.La corruption est un phenomene culturel. Les Italiens pensent que violer les regles n'est pas grave. A part, peut-etre, l'homicide. Ils voudraient que les autres respectent la loi, mais ne se sentent pas personnellement concernes.\" Charcutage berlusconien. Ce sont des raisons historiques qui, selon lui, expliquent cette impermeabilite des Italiens aux regles. L'Italie est une nation jeune - 150 ans - qui fut longtemps occupee par des puissances etrangeres. Refuser la loi de l'envahisseur etait un geste de rebellion. C'est en outre un pays profondement catholique, ou la justice celeste prime sur la justice terrestre. L'ethique catholique se concentre sur les trois commandements relatifs a l'homicide, l'adultere et le vol. Mais le vol est entendu comme brigandage ou vol a main armee. Il n'y a pas de condamnation sociale de la delinquance en col blanc. Enfin, les Italiens n'ont pas connu la reforme lutherienne, qui a formate d'autres peuples dans le sens d'une culture de la responsabilite. Et puis il y a eu le grand gachis berlusconien. En delicatesse avec la justice, le Cavaliere n'a cesse, quinze annees durant, de charcuter le Code penal pour se proteger des proces : raccourcissement du temps de prescription dans les cas d'abus de pouvoir, depenalisation du faux en bilan, entraves aux commissions rogatoires, multiplication des garanties formelles pour les accuses, amnisties fiscales, mesures disciplinaires contre les magistrats enquetant sur la corruption.\"La corruption a diminue au cours des deux annees qui ont suivi \"Mani pulite\", confirme Colombo.Ensuite, le travail des enqueteurs est devenu beaucoup plus difficile. J'etais comme un plombier qui tente de reparer un robinet dans une maison inondee par un raz de maree.\" Un constat humiliant qui a conduit Colombo a abandonner la magistrature en 2007. Mais qui ne l'a pas dissuade d'ecrire ses Memoires et qui le pousse desormais a courir le pays, du Trentin a la Sicile, pour precher le respect des regles aupres des lyceens et des etudiants.\"La repression est indispensable, mais ce n'est pas la solution, car on ne peut pas mettre un flic derriere chaque citoyen, martele-t-il . Seuls la culture et l'eveil des jeunes a la responsabilite peuvent inverser la tendance.\" Au lycee Pilo-Albertelli a Rome, ce grand timide a l'allure de professeur Nimbus se lance dans son one-man-show avec une aisance de vieux rocker. Meme les eleves qui n'etaient la que pour secher un cours sont scotches a leur chaise. Tout y passe : la Revolution francaise, Kant, l'amour, la peine de mort, la Constitution, le libre-arbitre, l'echec de la repression - lui qui a embastille 1 000 personnes durant l'enquete Mains propres -, la legalite. Conclusion d'une lyceenne eberluee : \"Il est trop cool, le juge.\" Les potaches quittent la reunion, pensifs, et Gherardo Colombo est creve. Une autre rencontre l'attend pourtant dans l'apres-midi. Il reste 61 millions d'Italiens a sensibiliser au respect de la loi. Vaste programme. Mario Monti, president du Conseil, a fait de la lutte contre l'evasion fiscale et l'economie souterraine (35 % du PIB) une de ses priorites. Operations coup de poing tres mediatisees dans des lieux de villegiature huppes tels Cortina d'Ampezzo ou Portofino, traque par helicoptere des richesses cachees, mise en service d'un systeme informatique capable d'analyser en temps reel tous les mouvements bancaires, encouragement a la delation... tout est bon pour recuperer une partie des 150 milliards d'euros qui echappent chaque annee a l'Etat. Et la peur commence a gagner les fraudeurs... Fonds publics detournes pour que Renzo Bossi (a g.), fils d'Umberto (a dr.), fondateur de la Ligue du Nord, obtienne le bac et une licence de sciences politiques. 60 milliards d'euros : cout annuel de la corruption. 50 % : part de l'Italie dans la corruption au sein de l'UE. 69e (sur 183) : rang de l'Italie dans le classement mondial de la lutte contre la corruption. Montant de l'argent public destine a la Ligue du Nord soustrait par Rosi Mauro, vice-presidente du Senat. Remboursements de frais electoraux detournes par Luigi Lusi, ex-tresorier de la Marguerite. Somme des pots-de-vin qu'aurait encaisses Filippo Penati, cadre du Parti communiste italien. ", "theme": "cyclone"}