{"id_art": "7e41801b7631aebde038af05e8298c50", "title": "\nSeismes : pourquoi on ne peut pas les prevoir a tous les coups", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-24", "content": "Est-il possible de prevenir les habitants avant qu'un tremblement de terre ne frappe une zone geographique ? Pas vraiment. Explications. A chaque fois que la terre tremble, et qu'un seisme provoque des degats, le public se pose une meme question : pourquoi la science n'est-elle pas en mesure de le predire ? Pour expliquer cette difficulte, il nous faut d'abord bien comprendre ce qui se passe lors de ces evenements. Qu'est-ce qu'un seisme ? Depuis le grand tremblement de terre de San Francisco en 1906, on sait qu'il resulte du glissement brutal (rupture) le long d'une faille limitant deux blocs de roche. A l'origine, les mouvements des plaques tectoniques qui se deplacent de quelques centimetres par an dans des directions differentes engendrent des accumulations de contraintes : elles se concentrent sur des discontinuites mecaniques de la lithosphere (partie de la croute terrestre). Soit sur une faille, limite entre deux blocs tectoniques qui se deplacent l'un par rapport a l'autre. Ces blocs ont un deplacement relatif lent et regulier. Si le contact entre les deux blocs (la faille) etait << lisse >> ou sans resistance, les blocs glisseraient de maniere continue. A l'oppose, si le frottement du a la rugosite du contact empeche ou ralentit ce mouvement, alors la faille ne glisse pas : elle est bloquee. Insensibles a ce qui se passe pres de leurs frontieres, les plaques se deplacent toujours a la meme vitesse. C'est donc leurs bordures qui vont bouger en accumulant la deformation elastique, creee par le contraste entre le deplacement en << champ lointain >> (c'est-a-dire a une certaine distance des limites de plaque) et le blocage (total ou partiel) local. Le materiau elastique constituant la plaque va accumuler la deformation jusqu'a ce qu'elle soit suffisante pour faire << sauter >> le blocage sur la faille : c'est le seisme. Par la suite, la faille va de nouveau se bloquer et le cycle accumulation lente-rupture sismique se reproduira a l'infini. La deformation en limite de plaques presentera donc une courbe typique en << dents de scie >>, alternant de longues periodes de blocage avec accumulation de deformation et de brefs instants de deplacements quasi instantanes correspondant a la rupture et au relachement des contraintes. Les modeles les plus simples, etablis dans les annees 1980, se fondaient sur un cycle regulier avec la repetition de seismes similaires (on parle de seisme caracteristique) a intervalle de temps constant (on parle de recurrence ou de periode de retour). Ce modele semble fonctionner dans certains cas, mais des situations plus complexes existent. D'une part, le seisme n'absorbe pas forcement toute la deformation accumulee. D'autre part, les lois de friction sur le plan de faille sont suffisamment complexes pour imaginer qu'elles puissent varier au cours des cycles, par exemple en augmentant si le seisme se fait attendre ou au contraire en diminuant s'il a ete particulierement puissant. Ces mecanismes de retroaction positive amenent a concevoir l'existence de longues periodes de << quiescence >> (c'est-a-dire que la faille est collee par une friction d'autant plus forte qu'elle se renforce avec le temps) suivies de cascades de seismes de taille variee (la faille rompt d'autant plus facilement qu'elle a rompu il y a peu). Ce n'est qu'au bout d'un temps assez long, cumulant beaucoup de cycles sismiques differents, que le deplacement cumule sera comparable a la vitesse long terme des plaques tectoniques. Dans ces conditions, comment prevoir la survenue de seismes ? L'exercice se fonde sur la notion de temps de retour. On a une idee des recurrences sismiques via l'histoire (parfois un millenaire, plus frequemment quelques centaines d'annees), mais aussi par des etudes sur les temps anciens, dites de paleosismicite (plusieurs millenaires). Dans le cas simple d'une recurrence stable d'un seisme caracteristique, etablie sur plusieurs cycles, il est envisageable de prevoir que le prochain seisme s'approchera du seisme caracteristique et se produira au terme de la periode de retour. On parle ici de prevision a long terme, loin d'etre parfaite. L'exemple de la faille de Parkfield (Californie) montre que des incertitudes larges, aussi longues que la periode de retour, sont a envisager. Dans tous les autres cas, la prevision se bornera a identifier la localisation et la taille de la zone bloquee qui accumule de la deformation, ainsi que la quantite de deformation accumulee au cours du temps sur cette zone, mais ne permettra de formuler aucune hypothese sur la taille et la date du prochain seisme. La recurrence a long terme des seismes peut neanmoins etre approchee statistiquement, a l'echelle regionale, sans connaitre le cycle sismique de chaque faille. La distribution du nombre de seismes depassant une magnitude donnee suit en effet une loi statistique dite de Gutenberg-Richter, essentielle au calcul de l'alea sismique a long terme, qui etablit qu'une unite de magnitude supplementaire divise par 10 le nombre de seismes. Cette loi permet de predire theoriquement la probabilite d'occurrence (periode de retour) d'evenements de forte magnitude (souvent peu documentes), a partir de la connaissance, bien mesuree, des plus petits. Mais cette distribution est obtenue en supposant que le taux de sismicite est constant et que la magnitude de chaque seisme est independante de celle des seismes precedents, ce qui est une approximation tres forte, aujourd'hui largement remise en question. Enfin, la definition d'une magnitude maximale pour une region donnee reste tres controversee, ce qui est une difficulte majeure pour certaines evaluations d'alea sismique, notamment les installations a risque special en France. Quant a la prevision a court terme (quelques jours), elle reste impossible tant que l'on ne dispose pas des moyens d'identifier et d'observer les mecanismes precedents et declenchant la rupture. Tout seisme est suivi de repliques, lesquelles sont simplement d'autres seismes de magnitude dans la plupart des cas inferieure a celle du choc initial, affectant des segments ou asperites epargnes de la faille principale, ou des failles voisines. Elles sont declenchees par une augmentation des contraintes statiques ou dynamiques et l'affaiblissement transitoire des failles perturbees. Le taux de sismicite de ces repliques decroit en inverse du temps ecoule apres le seisme (loi d'Omori), et la magnitude de la replique principale est, en moyenne, inferieure d'environ une unite a celle du choc principal. Comme tout ensemble de seismes, les repliques obeissent a la loi de Gutenberg-Richter. Une fois encore, ces lois statistiques bien connues sur les correlations spatio-temporelles des seismes permettent des predictions probabilistes fiables, mais necessairement tres imprecises sur le lieu, la magnitude, et l'instant des plus grosses repliques. Il est ainsi possible - mais rare - d'observer des repliques de magnitude equivalente a celle du choc principal : il s'agit alors de << cascades >> sismiques, comme un effet de domino d'un segment de faille a l'autre. Il peut aussi etre observe, encore plus rarement, des repliques de magnitude superieure : on parle alors (mais apres coup !) de precurseur pour caracteriser le seisme initial. Plus generalement, de nombreuses etudes ont montre, statistiquement, mais aussi de maniere deterministe, que l'occurrence d'un essaim sismique (un grand nombre de seismes de magnitude faible a moderee concentres dans le temps et l'espace) conduit a une augmentation nette de la probabilite d'occurrence d'autres forts seismes a proximite. Probabilite dont la valeur reste cependant inferieure a la dizaine de pour cent pour le mois a venir, et donc delicate a exploiter a des fins d'alerte. Une meilleure caracterisation de ces essaims, en particulier par la recherche de leur eventuel forcage par des glissements transitoires des failles profondes et/ou la propagation de << pulses >> de pressions de fluides, est la voie de recherche privilegiee, mais difficile, pour ameliorer nos capacites predictives. Le mecanisme de rupture est donc a haute variabilite, pour de nombreuses raisons liees au processus d'initiation de la rupture (dit nucleation), a la complexite des failles, a l'heterogeneite des contraintes accumulees, ou aux proprietes frictionnelles de la faille qui varient avec le temps et la vitesse de glissement (regime << durcissant >> favorisant le glissement asismique, ou << adoucissant >> favorisant la nucleation de seismes). Par ailleurs, on sait maintenant que le declenchement de la rupture sismique est tres sensible aux sollicitations statiques et dynamiques provenant d'autres seismes, meme a grande distance (plusieurs milliers de kilometres), la notion de << distance de declenchement >> etant relative a la taille de la source. Ainsi, la notion de seisme caracteristique est maintenant abandonnee au profit de modeles de rupture plus complexes caracterises par des cycles variables (en duree et en magnitude), en sus desquels s'inserent eventuellement des mega-seismes (superquakes) sans que l'on sache exactement s'ils s'inscrivent dans la loi de Gutenberg-Richter et font partie d'un super cycle ou non. Les mesures geodesiques et sismologiques permettent depuis une quinzaine d'annees de cartographier le couplage intersismique entre grandes plaques (notamment dans les zones de subduction) et d'evaluer quelles zones sont bloquees (et donc susceptibles de rompre lors d'un futur grand seisme). Des zones ou le couplage est plus faible (voire nul) sont aussi detectees. Elles modifient le bilan de glissement et l'evaluation du cycle et sont aussi importantes a identifier, car elles peuvent jouer le role de barriere a la propagation de la rupture sismique. Enfin, des episodes de glissement lents (appeles seismes lents ou << slow slip events >>, plus lents que les seismes classiques, mais plus rapides que le mouvement seculaire des plaques) ont ete observes dans plusieurs zones de subduction. Ces evenements sont parfois equivalents a des seismes de magnitude 7.5. Leur contribution au cycle sismique est difficile a estimer en cela qu'elle depend de leur capacite a relacher tout ou partie des contraintes accumulees, et ainsi a retarder le prochain seisme ou a en reduire la magnitude, ou au contraire a preparer l'interface la ou se produit le glissement lent a une rupture prochaine, ou encore a declencher une rupture dans un segment adjacent par augmentation des contraintes. Tout cela rend encore plus difficile la prediction de l'occurrence de grands seismes a court terme, sauf si l'on arrivait a reperer des phases d'initiation de la rupture sismique pour qu'elles deviennent des marqueurs. C'est difficile, car contrairement aux meteorologues qui disposent de mesures diverses et variees dans l'atmosphere (profils de temperatures, pression, hygrometrie...) qui leur permettent de prevoir le temps, les sismologues ne disposent pas de capteurs positionnes a l'interieur de la croute terrestre. Toutes les mesures se font depuis la surface et renseignent les scientifiques sur ce qui se passe en profondeur de maniere indirecte. *Christophe Vigny est directeur de recherche CNRS au laboratoire de geologie de l'Ecole normale superieure (ENS), departement Geosciences, UMR8538 du CNRS de l'ENS et de Paris Sciences et Lettres Research University (PSL). ", "theme": "seisme"}