{"id_art": "fb4b436e1027d05040789e459dfb129d", "title": "\nElection americaine : Obama reste \"concentre\" sur Sandy", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-03", "content": "L'equipe de campagne du president affirme que l'ouragan Sandy reste la priorite de Barack Obama, malgre la campagne. Les porte-parole de Barack Obama ont assure samedi que le president des Etats-Unis restait concentre sur la gestion des consequences de l'ouragan meurtrier Sandy, malgre le rythme effrene de sa campagne electorale a trois jours de la presidentielle. \"Le president restera en contact\" avec son equipe chargee de coordonner l'aide federale aux victimes et sinistres de la tempete geante qui a devaste une partie du nord-est des Etats-Unis en debut de semaine, a affirme le porte-parole adjoint de la Maison-Blanche, Josh Earnest. Josh Earnest s'adressait aux journalistes dans l'avion Air Force One qui transportait Barack Obama vers l'Ohio (nord), ou il devait prononcer samedi matin son premier discours de la journee, dans la localite de Mentor. Trois autres interventions du dirigeant democrate sortant etaient prevues ensuite, au Wisconsin (nord), en Iowa (centre) et tard dans la soiree en Virginie (est), ou Barack Obama retrouvera son predecesseur Bill Clinton. Mais malgre ces journees au rythme infernal dans les dernieres heures de la campagne face au republicain Mitt Romney, \"la gestion [des consequences] de la tempete reste sa priorite\", a insiste Josh Earnest. Avant de quitter Washington samedi matin, le president a participe pendant une heure a une reunion au siege de l'agence federale chargee des situations d'urgence (Fema). De son cote, la porte-parole de la campagne democrate Jennifer Psaki, lors du meme vol, a explique que Barack Obama se consacrait entierement a Sandy une fois ses discours termines. \"Entre chaque evenement [de campagne], il descend de la scene, et participe a une teleconference avec des gouverneurs, des maires et des responsables des services de secours\", selon elle. \"C'est ce qu'il fait tout le temps. Il est concentre la-dessus a chaque fois qu'il n'est pas sur scene.\" Consultez notre dossier : L'election presidentielle americaine 2012 ", "theme": "ouragan"}