{"id_art": "56f10ca64e8f9faaf5a60c34895970ef", "title": "\nLe typhon Bopha, le plus puissant de l'annee, s'abat sur les Philippines", "newspaper": "LePoint", "author": [], "date_publi": "2012-12-04", "content": "Des dizaines de milliers de Philippins etaient refugies dans des abris publics mardi a l'arrivee du typhon Bopha, le plus puissant de l'annee, qui balayait le sud de l'archipel en deversant des trombes d'eau sur les villes et les campagnes plongees dans le noir. Bopha a touche terre a l'aube par l'est de l'ile meridionale de Mindanao, avec des vents atteignant 210 km/h et de fortes pluies, selon l'agence meteorologique qui a mis en garde contre les risques eleves d'inondation. Trois personnes ont ete victimes de chutes d'arbres et une autre a fait une attaque cardiaque mais leur etat de sante n'etait pas connu, a indique le chef de la securite civile, Benito Ramos. Une personne etait portee disparue sur l'ile centrale de Leyte. Villes et villages etaient plonges dans le noir, les autorites ayant coupe le courant afin de prevenir les incendies et les electrocutions sur cette ile a forte population musulmane d'ordinaire epargnee par les typhons. \"Le courant a ete coupe avant le lever du jour en prevision de vents forts, de vagues hautes et d'un avis de tempete avec une situation a risque pour les regions cotieres\", a declare a l'AFP Liza Mazo, qui fait partie de la securite civile de Mindanao. \"Nous esperons et prions pour qu'il n'y ait pas de victimes\". Plus de 40.000 personnes ont evacue leurs domiciles en bord de mer, le long de cours d'eau exposes aux crues et dans des zones menacees par les glissements de terrain. Ces precautions expliquent \"que le bilan humain soit limite\", selon Benito Ramos. \"Nous avons rentre nos cochons et nos poulets parce que leurs enclos risquaient d'etre detruits\", a raconte a l'AFP Marianita Villamor, une commercante de San Fermin. \"J'ai entendu plusieurs arbres tomber depuis ce matin\", a ajoute cette femme de 46 ans jointe par telephone. Le trafic aerien et maritime a ete suspendu et les ecoles ont ete fermees. Le centre commercial de Cagayan de Oro, l'une des principales villes de Mindanao, a ete inonde lorsque les rivieres avoisinantes sont sorties de leur lit. Le president philippin Benigno Aquino avait appele a la plus grande prudence lundi soir: \"Le potentiel de destruction (de Bopha) n'est pas a prendre a la legere. Il s'agirait du plus puissant typhon a toucher notre pays en 2012\". Le typhon a faibli en touchant terre. Il se deplacait dans le sens nord-est. Les Philippines subissent environ 20 tempetes ou typhons majeurs chaque annee, survenant pour la plus grande partie durant la saison des pluies entre juin et octobre. Bopha est le 16eme cette annee. En aout, des inondations dues a une serie de tempetes avaient fait une centaine de morts et deplace plus d'un million de personnes. En 2011, 29 typhons avaient cause la mort de 1.500 personnes et affecte a divers degres pres de 10% des 90 millions d'habitants du pays, selon le gouvernement. ", "theme": "typhon"}