{"id_art": "35049b2d6aeeed2a2a55da5655ba88b6", "title": "\nSeisme aux Philippines: le bilan depasse les 100 morts", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-16", "content": "Les secours s'efforcaient mercredi d'atteindre les communautes isolees sur deux grandes iles du centre des Philippines, hauts-lieux touristiques, au lendemain d'un puissant seisme dont le bilan depasse desormais la centaine de morts. Le tremblement de terre, survenu mardi matin sur l'ile de Bohol a cause la mort d'au moins 107 personnes, a indique l'agence nationale des catastrophes naturelles, un bilan qui pourrait s'alourdir au fur et a mesure que les secours atteignent les endroits les plus recules. Les victimes etaient principalement des habitants de Bohol, ou le seisme a provoque glissements de terrains et effondrements de batiments dont plusieurs eglises parmi les plus anciennes de ce pays, autrefois colonie espagnole. Neuf personnes sont mortes sur l'ile de Cebu, voisine de Bohol. Aucun touriste etranger ne fait partie des victimes. \"Nos efforts se concentrent aujourd'hui sur l'acces aux zones les plus isolees. Nous pensons qu'il y a sans doute des gens coinces la-bas et nous devons aller a leur recherche\", a indique a l'AFP le porte-parole de l'agence nationale des catastrophes naturelles, Reynaldo Balido. A Loon, une ville cotiere de 40.000 habitants situee a 20km de l'epicentre du seisme, les habitants erraient dans les rues a la recherche de proches dont ils sont sans nouvelle, et se lamentaient de l'absence des equipes de secours. Serafin Megallen, un fermier, dit avoir fouille les decombres de sa maison de briques pour recuperer sa belle-mere et son cousin. \"Ils etaient vivants mais ils sont morts trois heures plus tard. Nous n'avions aucun secours, juste les voisins pour nous aider\", a-t-il raconte a l'AFP. Un voisin avec une camionnette a emporte les corps vers le salon funeraire de la ville, mais le pont qui y menait etait detruit. Le convoi a franchi la riviere en bateau. Les proches de M. Megallen n'ont pas pu etre enterres religieusement \"car l'eglise est detruite\", a-t-il ajoute. ", "theme": "seisme"}