{"id_art": "b3d1e143ce824f3381450eb29ab5ba30", "title": "\nLe typhon Melor traverse les Philippines, 700.000 evacues", "newspaper": "LePoint", "author": [], "date_publi": "2015-12-14", "content": "Le typhon Melor traversait lundi le centre des Philippines, ou 700.000 personnes ont fui leur domicile a son approche, susceptible de provoquer vagues geantes, glissements de terrain et autres inondations. Melor a traverse lundi soir l'ile de Burias, dans le centre de l'archipel, ou les autorites ont averti que ses vents violents etaient susceptibles d'endommager les maisons traditionnelles en chaume et de detruire une partie des recoltes. Il n'y avait pas dans l'immediat d'informations sur d'eventuelles victimes ou degats. Melor a touche lundi matin le nord de Samar, ile agricole ou vivent 1,5 million d'habitants, accompagne de vent soufflant en rafale de 185 kilometres par heure, selon les services de la meteorologie nationale. Samar figure parmi les regions devastees en 2013 par le super-typhon Haiyan. Des vagues geantes avaient alors emporte des villages entiers et 7.350 personnes avaient peri ou avaient ete portees disparues. Les autorites ont explique que Melor pourrait potentiellement soulever des vagues de quatre metres, arracher les toits de tole et deraciner des arbres. Il est accompagne de fortes pluies qui pourraient entrainer des inondations et des glissements de terrain dans une zone de 300 kilometres de diametre. Dans la seule province d'Albay, dans le sud de l'ile principale de Lucon, pres de 600.000 habitants ont ete evacues par precaution de peur que des coulees de boue ne se produisent sur les flancs du volcan Mayon, selon l'agence nationale de gestion des catastrophes naturelles. A Legazpi, capitale de la province d'Albay, des habitants charges de sacs de vetements et de bonbonnes d'eau grimpaient dans les vehicules de l'armee au moment ou les alarmes retentissaient dans les rues desertes, a rapporte un photographe de l'AFP. D'immenses vagues deferlaient sur le boulevard de la ville et les palmiers ployaient sous la force du vent. \"Toute la province est devenue une ville fantome\", a declare le gouverneur d'Albay, Joey Salcedan, a la television ABS-CBN. Dans la province voisine de Sorsogon, au sud d'Albay, 130.000 personnes ont ete contraintes de quitter leur logement. Le gouvernement a prepare plus de 200.000 rations alimentaires et autres produits de premiere necessite, a explique Corazon Soliman, ministre des Affaires sociales, a la radio DZMM. Le typhon Melor se deplacait lundi soir au-dessus de la mer de Sibuyan et devait atteindre l'ile de Mindoro dans les premieres heures de mardi, avec des vents soufflant a 170 km/h, puis quitter les Philippines par l'ouest, en mer de Chine meridionale. Une quarantaines de vols interieurs ont ete annules, de meme que 625 traversees par ferry ou par cargo, d'apres l'agence de gestion des catastrophes. Les Philippines subissent regulierement des tempetes meurtrieres, avec en moyenne chaque annee une vingtaine de typhons. L'archipel aux 1.700 iles est souvent la premiere masse terrestre d'importance que rencontrent les typhons qui se forment dans l'ocean Pacifique. Les scientifiques estiment que la virulence des tempetes de ces dernieres annees est imputable au changement climatique. Koppu, le dernier typhon en date a affliger l'archipel, avait fait 54 morts et contraint a l'evacuation des dizaines de milliers de personnes en octobre. 14/12/2015 19:10:16 - Manille (AFP) - (c) 2015 AFP ", "theme": "typhon"}