{"id_art": "ee57515bcae315f51588e76dfd6b1639", "title": "\nTexas: premieres evacuations devant l'arrivee de l'ouragan Harvey", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-24", "content": "Les evacuations ont commence dans plusieurs villes du Texas menacees d'inondations devastatrices par l'ouragan Harvey, qui continuait de se renforcer vendredi et pourrait devenir un \"ouragan majeur\" en touchant terre tot samedi. Si les donnees du Centre national des ouragans (NHC) de Miami sont confirmees, ce serait l'ouragan le plus puissant a toucher le continent americain en douze ans. \"Pour tout ceux qui n'ont pas encore evacue, s'il vous plait depechez vous de le faire\", a deja averti la mairie de Portland, une ville cotiere de 17.000 habitants. La mairie soulignait que des vendredi matin tout depart serait rendu tres difficile et plus dangereux en raison des vents violents. Memes evacuations et preparatifs frenetiques a Port Aransas, alors que le maire de Corpus Christi, qui compte environ 300.000 habitants, a encourage ses residents a quitter la ville mais n'a pas encore rendu les evacuations obligatoires. A 19h00 locales jeudi (00h00 GMT vendredi), l'ouragan etait toujours classe en categorie 1 sur une echelle qui en compte 5, et il affichait des vents de 140 km/h. Il se trouvait a plus de 400 kilometres des cotes et se deplacait a environ 17 km/h, selon le Centre national des ouragans (NHC), base a Miami. Le NHC s'attend toujours a un renforcement rapide de la perturbation, prevoyant qu'elle deviendra un \"ouragan majeur\" -au moins categorie 3 avec des vents superieurs a 209 km/h- et \"potentiellement mortel\" a son point d'entree sur le continent americain, au Texas samedi vers 01h00 locales (06h00 GMT). Une alerte ouragan a ete emise sur pres de 500 kilometres de littoral texan. Le risque d'inondations soudaines est important dans certaines regions, ou jusqu'a 76 centimetres de pluies sont attendues. La montee des eaux de la mer devrait atteindre entre 1,80 metre et 3,7 metres selon les endroits. Dans un tweet le president Donald Trump a donne des liens vers les sites gouvernementaux specialises qui font des recommandations pratiques sur les preparatifs ou les precautions a prendre en cas d'evacuation d'urgence. Les personnels et avions d'entrainement de deux bases de la marine americaine, a Corpus Christi et Kingsville dans le Texas, ont ete evacues. Ces deux bases devraient se retrouver sur le passage de Harvey. \"Alors que l'ouragan #Harvey s'intensifie - n'oubliez pas de vous #preparer\", a tweete M. Trump. Le gouverneur du Texas Greg Abbott a preventivement emis des declarations de catastrophe pour trente comtes, expliquant que cette initiative en amont allait permettre a cet Etat du sud des Etats-Unis \"de deployer rapidement des ressources\" pour les services d'urgence. Des responsables de Houston, la plus grande ville a se situer sur le passage de Harvey, avec plus de 2,3 millions d'habitants, a une trentaine de kilometres de la cote, ne prevoient pas d'ordonner des evacuations mais s'attendent a des pluies importantes pendant cinq jours: \"Cela va probablement provoquer de dangereuses inondations eclair et noyer des terres a travers toute la region de Houston\", ont prevenu les autorites locales dans un communique jeudi soir. Dans la Louisiane voisine, les preparatifs allaient egalement bon train face au volume d'eau qui devrait tomber du ciel sur la Nouvelle-Orleans, ville tres exposee aux inondations. Le gouverneur de l'Etat, John Edwards, a annonce que des centaines de bateaux et un demi-million de sacs de sable avaient ete places au large des cotes de la Louisiane. Le maire de la Nouvelle-Orleans, Mitch Landrieu, s'attend pour sa part a \"quelques inondations localisees\", a-t-il indique lors d'une conference de presse. La ville avait ete devastee par l'ouragan Katrina en 2005, et plus de 1.800 personnes avaient perdu la vie. Les inquietudes autour de l'ouragan n'ont pas seulement touche le Sud, puisqu'a New York le petrole cote a termine en baisse. Les investisseurs s'inquietent des consequences que pourrait avoir l'arrivee de Harvey sur les raffineries de la region texane. La trajectoire d'Harvey \"pourrait affecter directement le coeur du +couloir americain des raffineries+, qui represente environ un tiers des capacites du pays et traite environ 7 millions de barils par jour\", a releve Phil Flyn de Price Futures Group. \"Les raffineries pourraient d'une part etre endommagees a cause des vents, mais elles pourraient surtout patir d'inondations, voire de coupures de courant\", a indique James Williams de WTRG Economics. \"Une fois arretee, une raffinerie peut mettre jusqu'a sept jours pour revenir a une activite normale\", a-t-il indique. Pendant ce temps, elle ne traite pas de brut. L'ouragan \"va aussi retarder l'arrivee des tankers qui naviguaient dans le Golfe du Mexique\", a souligne James Williams. Une plateforme de forage petrolier a deja ete evacuee jeudi dans le Golfe du Mexique, ainsi que 39 plateformes de production petrolieres et gazieres, soit au total 9,5 % de la production de petrole et 14,7 % de la production de gaz touches. Meme evacuees de leur personnel, de nombreuses plateformes peuvent cependant continuer a extraire du petrole ou du gaz en etant controlees a distance. 25/08/2017 05:32:27 - Miami (AFP) - (c) 2017 AFP ", "theme": "ouragan"}