{"id_art": "3b564217212a2cbd67d95a3972d9e56a", "title": "Inondations : pas de retour a la normale du trafic SNCF avant jeudi", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-06-04", "content": "Le trafic ferroviaire en Ile-de-France reste \"critique\". La SNCF ne prevoit pas de retour a la normale avant la \"deuxieme partie de la semaine prochaine\". Le trafic des trains en Ile-de-France etait toujours << critique >> samedi matin en raison des intemperies, selon la SNCF, qui explique que la reprise va << prendre du temps >>, avant de << pouvoir reparer >>. Guillaume Pepy, le dirigeant de la compagnie, ne prevoit pas de retour a la normale avant la << deuxieme partie de la semaine prochaine >>. << Le jour ou la voie sera a sec, quand la decrue sera faite, il faudra 48 heures de travaux pour remettre en service normal, donc ca signifie qu'il faut compter sur un trafic normal dans la deuxieme partie de la semaine prochaine >>, a-t-il explique. La SNCF << est un peu dans la meme situation que les personnes qui ont eu une maison inondee, ils y reviennent et ils ont des travaux a realiser. On va etre dans cette situation sur les voies pour verifier les installations, faire des reparations, mais aussi sur les trains car certains ne peuvent pas etre entretenus, donc ca va prendre du temps de pouvoir reparer, de pouvoir faire cette maintenance, avant de pouvoir avoir une circulation normale sur l'Ile-de-France >>, avait explique un peu plus tot a la presse Alain Krakovitch, directeur general SNCF Transilien, en gare d'Austerlitz. Mais << ce qui est sur, c'est qu'avant cette reprise il faudra verifier toutes les installations >>, a-t-il precise. Interroge sur le cout de ces intemperies pour la SNCF, Alain Krakovitch a explique qu'il etait << impossible de le definir a ce stade >>. Selon Didier Bense, directeur general SNCF Reseau Ile-de-France, la SNCF dispose de << 1 500 gilets rouges dans toutes les gares d'Ile-de-France, 2 000 personnes dans les services de maintenance qui travaillent sur l'ensemble des voies pour accelerer cette reprise en service dans de bonnes conditions >>. Le trafic est << encore critique >> et << on est aujourd'hui encore sur des operations de surveillance, voire de depose d'installations, car la nappe phreatique suit le niveau de la Seine avec un ou deux jours de retard, donc on subit encore la montee des eaux >>, explique-t-il. << On va attendre que les eaux se retirent et, a partir du moment ou les eaux seront retirees, on s'organise pour remettre en etat les installations, il nous faudra environ quarante-huit heures, mais a partir d'un delai que je ne peux pas preciser aujourd'hui car les previsions de decrue sont a ce stade imprevisibles >>, deplore Didier Bense. Il fait etat d'une << ligne C dont le rail est 4 metres en dessous du niveau de la Seine. Cette ligne dans la section interrompue est composee de 5 km de tranchees, 2 km de tunnels, donc on a beaucoup d'apports d'eau soit par infiltration mais surtout par des remontees de la nappe phreatique qui suit le niveau de la Seine >>, affirme-t-il. ", "theme": "innondation"}