{"id_art": "056242687695490c160c08743d771ce8", "title": "\nApres le seisme, Tokyo craint une catastrophe nucleaire", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-13", "content": "par Chris Meyers et Kim Kyung-hoon SENDAI, Japon (Reuters) - Les autorites japonaises craignent une fusion du coeur de deux reacteurs d'une centrale nucleaire du Nord-Est endommagee par le seisme de vendredi, dont le bilan pourrait depasser 10.000 morts. Le chiffre, cinq fois superieur a l'etat actuel des estimations, a ete avance par la NHK, le telediffuseur public, qui citait un representant de la police. Au lendemain du seisme de 8,9 degres de magnitude et du tsunami devastateur qui a suivi, une explosion puis une fuite radioactive se sont produites samedi au reacteur ndeg1 de la centrale Daiichi de Fukushima, 240 km au nord de Tokyo, dont le combustible serait entre partiellement en fusion. Selon le gouvernement, ce scenario pourrait se repeter avec le reacteur ndeg3. L'accident, d'une gravite sans precedent depuis celui de la centrale ukrainienne de Tchernobyl, en 1986, a d'ores et deja suscite un vif debat sur la responsabilite des pouvoirs publics et sur les risques lies a l'industrie nucleaire dans un pays a forte activite sismique. Les ingenieurs de Tokyo Electric Power Co (Tepco), operateur de la centrale Daiichi, ont commence a refroidir le coeur du reacteur ndeg3 a l'aide d'eau de mer pour eviter une nouvelle explosion, a fait savoir Tokyo, reconnaissant implicitement avoir reagi trop lentement avec le ndeg1. \"A la difference du reacteur ndeg1, nous avons ventile et injecte de l'eau a un stade precoce\", a explique Yukio Edano, secretaire general du gouvernement lors d'une conference de presse. Une explosion n'affecterait probablement pas la structure qui renferme le coeur du reacteur, a-t-il toutefois assure, jugeant peu probable que le combustible soit deja entre en fusion, ce qui serait catastrophique. PAS DE \"MENACE IMMEDIATE\" DE CONTAMINATION Il n'a en revanche pas exclu cette eventualite pour le reacteur ndeg1. \"C'est une possibilite. Nous ne pouvons le confirmer parce que c'est a l'interieur du reacteur, mais nous gerons la situation sur la base de cette presomption\", a-t-il explique. Selon David Lochbaum, directeur du programme de surete nucleaire a l'Union des scientifiques responsables, le recours a l'eau de mer signifie que le systeme de refroidissement est totalement hors service. La radioactivite autour de la centrale depasse le seuil de securite mais ne represente pas de \"menace immediate\", assure quant a elle la compagnie Tepco. Une evacuation a ete ordonnee dans un rayon de 20 km autour de la centrale et 10 km autour des autres installations nucleaires situees a proximite. Environ 140.000 personnes ont quitte la region et les autorites s'appretent a distribuer des pastilles d'iode pour prevenir le developpement de cancers de la thyroide. Cent quatre-vingt-dix personnes se trouvaient a moins de 10 km de la centrale lorsque la radioactivite a depasse le seuil de securite et 22 contaminations ont ete confirmees jusqu'ici. Avant les revelations au sujet du reacteur ndeg3, l'agence de surete nucleaire des Nations unies avait classe l'accident au niveau quatre sur une echelle qui en compte sept. Tchernobyl a atteint le septieme echelon et l'accident de Three Miles Island, survenu en 1979 aux Etats-Unis, etait de niveau cinq. Dans les decombres du Nord-Est, les operations de secours se poursuivent avec l'aide d'equipes etrangeres, mais l'inquietude s'accroit a mesure que l'on decouvre l'ampleur de la catastrophe. Selon l'agence de presse Kyodo, le contact a ete perdu avec 10.000 personnes dans une localite du nord-est, soit plus de la moitie de la population. Une vingtaine de Francais etaient toujours recherches samedi. (voir ) Paris a depeche une equipe de sauvetage-deblaiement d'une centaine de personnes ainsi que 49 tonnes de materiel. Le gouvernement japonais devait se reunir dans la soiree pour evoquer les mesures economiques a prendre pour faire face aux consequences de la catastrophe. Pierre Serisier et Jean-Philippe Lefief pour le service francais ", "theme": "seisme"}