{"id_art": "89d4e22bc4fdfc24a365cf6f3a0df25f", "title": "\nLa Bourse de Paris finit en repli apres l'emploi americain", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-06", "content": "La Bourse de Paris a fini en retrait (-0,36 %) vendredi pour achever la semaine dans la prudence, les investisseurs digerant des statistiques mitigees sur l'emploi americain. L'indice CAC 40 a perdu 19,31 points a 5.359,90 points, dans un volume d'echanges modere de 2,9 milliards d'euros. La veille, il avait fini en hausse de 0,30 %. La cote a debute juste au-dessus de l'equilibre avant de passer dans le rouge, sans moteur pour retrouver son elan de la veille. Au cours de la semaine ecoulee, l'indice a gagne 0,56 %. Depuis le premier janvier, il a progresse de 10,23 %. Le marche a repris son souffle \"au moment ou Wall Street, apres des records consecutifs, marque un peu le pas apres des statistiques economiques mitigees\", releve aupres de l'AFP Daniel Larrouturou, directeur general delegue chez Diamant Bleu Gestion. La principale actualite de la seance etait en effet le rapport mensuel sur l'emploi aux Etats-Unis, une publication traditionnellement tres suivie. Si le nombre d'emplois a recule en septembre pour la premiere fois depuis sept ans a cause des ouragans, cela n'a pas empeche le taux de chomage de reculer encore a son plus bas niveau depuis 2001. En outre, la remuneration horaire moyenne a grimpe de 12 cents en septembre, ce qui porte l'augmentation annuelle a 2,9 %. \"Ces statistiques (surtout la croissance des salaires) renforcent la probabilite d'une hausse des taux en decembre prochain\" par la Reserve federale americaine, analysent dans une note les experts de Mirabaud Securities Geneve. Neanmoins, \"ces statistiques sont difficiles a interpreter dans la mesure ou elles couvraient la periode des ouragans\", nuance M. Larrouturou. Par ailleurs, les operateurs de marche adoptaient \"une attitude prudente dans l'attente des prochains developpements en Catalogne\", ajoute le specialiste. Le gouvernement espagnol a appele vendredi les separatistes catalans a dissoudre leur parlement et a convoquer des elections dans la region pour surmonter la crise entre Madrid et Barcelone, qui menace de declarer l'independance unilateralement. De son cote, le president catalan Carles Puigdemont a annonce qu'il repoussait son intervention devant le Parlement catalan, initialement prevue lundi. Les separatistes envisageaient une declaration d'independance unilaterale au cours de cette seance. Du cote des indicateurs, en dehors de l'emploi americain, le deficit commercial de la France s'est nettement reduit en aout et le deficit budgetaire de l'Etat francais a legerement baisse a fin aout. En Allemagne, les commandes industrielles ont pour leur part connu un rebond de 3,6 % plus fort qu'attendu en aout. En matiere de valeurs, Renault a pris 0,49 % a 86,02 euros, apres que le groupe a annonce viser cinq millions de vehicules electriques vendus en 2022, horizon de son nouveau plan strategique, soit une hausse de 44 % par rapport a 2016. Le secteur du luxe a fini mal oriente. LVMH a cede 1,62 % a 230,40 euros avant la publication de ses resultats lundi. Le groupe avait enregistre un benefice record au premier semestre. Dans son sillage, Kering a recule de 0,84 % a 337,65 euros, Christian Dior cedant 1,37 % a 269,35 euros. Les titres lies au secteur petrolier ont aussi enregistre une baisse, a l'instar de Total (-0,39 % a 45,56 euros), Vallourec (-1,87 % a 4,78 euros) ou TechnipFMC (-1,40 % a 23,27 euros). TF1 (+4,83 % a 13,24 euros) et M6 (+1,62 % a 20,39 euros) ont acheve la seance en hausse, dopes par le relevement de leur objectifs de cours par MainFirst. Aeroports de Paris a cede 1,70 % a 135,75 euros, penalise par un abaissement de sa recommandation a \"sous performer\" par RBC. Carmat a bondi de 5,53 % a 23,30 euros, profitant de l'annonce de l'autorisation d'effectuer des implantations de son coeur artificiel total chez l'homme au Kazakhstan. LDC a recule de 2,73 % a 117,45 euros, dans la foulee de la publication d'un chiffre d'affaires en hausse de 6,7 % au premier semestre de l'exercice 2016/2017, mais la prudence affichee par le groupe sur ses marges pesait. 06/10/2017 18:06:30 - Paris (AFP) - (c) 2017 AFP ", "theme": "ouragan"}