{"id_art": "fdabb75af4146c91ab5714146391445a", "title": "\nChine: 160 morts et des milliers de blesses dans un seisme", "newspaper": "LePoint", "author": [], "date_publi": "2013-04-20", "content": "Un tremblement de terre de magnitude 6,6 a frappe samedi matin le Sud-Ouest de la Chine, faisant au moins 160 morts et 6.700 blesses, les autorites depechant de nombreux soldats en renfort pour les operations de secours. La catastrophe s'est produite au pied du plateau tibetain, dans la province du Sichuan, une region de forte activite tectonique deja lourdement endeuillee en 2008 par un puissant seisme. La secousse tellurique a dure une trentaine de secondes, son epicentre etant situe pres de la ville de Ya'an. Elle a surpris la population juste apres 08H00 (00H00 GMT), et de nombreux habitants encore en pyjama se sont precipites dans les rues encombres de gravats. Pres de 17 heures apres le tremblement de terre, le bilan avait atteint 160 morts, a indique l'agence de presse officielle Chine Nouvelle, citant le Bureau charge des seismes qui a fait etat de 6.700 blesses. Plus de 840 repliques sismiques se sont succede au cours de la journee, a indique Chine nouvelle. Les premieres photos de la catastrophe montraient des batiments peu eleves effondres et des Chinois s'employant a degager des personnes prisonnieres des decombres. Xia Donghai, 48 ans, un travailleur migrant employe dans la province du Heibei (nord), s'est tout suite mis en route pour Lushan lorsqu'il a constate que sa famille ne repondait pas a ses appels telephoniques apres le seisme. \"Je suis terrorise, je ne sais pas ce que je trouverai lorsque je reviendrai dans ma maison familiale\", a-t-il confie a l'AFP. Un flux incessant d'ambulances continuait d'arriver dimanche a l'aube (heure locale) a l'hopital de Lushan. La plupart des blesses etaient installes dans des tentes installees autour de l'hopital. Une femme de 68 ans, le bras casse, a evoque la terreur qu'elle a ressentie au moment du seisme. \"C'etait comme si la montagne etait vivante\", a-t-elle raconte a l'AFP. \"A present je n'ai nulle part ou aller, je ne sais pas ce que je vais faire\", se lamente-t-elle. Les 140 kilometres d'autoroute separant la capitale provinciale, Chengdu, de Ya'an, la localite proche de l'epicentre, ont ete interdits au trafic autre que celui des ambulances, qui circulaient nombreuses a tombeau ouvert en direction de Chengdu, et des camions de l'armee et autres vehicules de secours, a constate l'AFP. Sur certains cliches pris du ciel, des maisons situees dans des zones rurales semblaient avoir ete rasees. Mais d'autres, dans des habitats plus denses, paraissaient avoir subi des degats limites. Au moins 10.000 maisons ont ete detruites, selon les autorites du Sichuan. La construction des edifices dans les zones rurales chinoises est souvent de qualite mediocre et les normes antisismiques rarement respectees. Plus de 17.000 militaires et policiers se sont joints aux secouristes deja sur place pour les operations de sauvetage, et cinq drones ont ete envoyes vers la zone pour prendre des images aeriennes, a indique Chine Nouvelle. Les equipes de secours continuaient a travailler a la tombee de la nuit, utilisant des equipements radar et des chiens pour rechercher les survivants, selon l'agence officielle. Les pompiers ont extrait 91 personnes des decombres, selon le ministere de la securite publique cite par Chine nouvelle. Le nouveau president chinois, Xi Jinping, a demande des efforts tous azimuts pour venir en aide aux victimes. Le Premier ministre Li Keqiang s'est rendu dans la region touchee et a survole les zones devastees en helicoptere. \"Les 24 premieres heures sont cruciales pour sauver des vies\", a-t-il lance. Son predecesseur, Wen Jiabao, s'etait acquis une popularite en Chine en allant sur les lieux de catastrophes. Le president russe Vladimir Poutine a adresse un telegramme de condoleances a son homologue Xi Jinping et lui a assure que son pays etait pret a apporter \"toute l'aide necessaire\" a la Chine, a annonce le Kremlin. Le president de la Commission europeenne, Jose Manuel Barroso a adresse ses \"sinceres condoleances au gouvernement chinois et au peuple chinois\". Le president francais Francois Hollande, qui doit se rendre en visite en Chine jeudi et vendredi, a exprime \"la pleine solidarite de la France\" et a salue \"le courage et la mobilisation\" des secours. Le Sichuan, l'une des provinces les plus peuplees de Chine avec 80 millions d'habitants, avait ete endeuille en mai 2008 par un tremblement du terre devastateur qui avait fait environ 87.000 morts et disparus. Selon l'agence Chine Nouvelle, le seisme de samedi etait de magnitude 7. Mais l'Institut de geophysique americain (USGS) a estime sa magnitude a 6,6. La profondeur a ete evaluee a 12 kilometres, assez faible pour favoriser l'ampleur des degats. L'acces des secours etait entrave par des glissements de terrain, a precise la chaine de television d'Etat CCTV. Un vehicule militaire transportant 17 soldats a bascule au-dessus d'une falaise, tuant un soldat et faisant sept blesses, a rapporte Chine Nouvelle. La secousse a ete fortement ressentie a Chengdu, la capitale provinciale du Sichuan. Bertrille Snoeijer, une Neerlandaise qui y vit, se trouvait a son domicile. \"Peu apres 08h00 tout s'est mis a trembler, les objets se sont mis a tomber\", a-t-elle raconte a l'AFP. Comme ses voisins, elle s'est precipitee dehors. \"Beaucoup de gens disaient: 'Cela me rappelle 2008'\". Les habitations ont egalement ete ebranlees hors du Sichuan, notamment dans la metropole geante de Chongqing, habitee par environ 33 millions de personnes. M. Wang, qui y habite, venait de se lever et les cinq membres de sa famille etaient encore au lit. \"Les armoires ont commence a s'entrechoquer. Mon pere s'est mis a crier. Nous avons saisi de quoi nous couvrir et nous avons couru dehors\", a-t-il declare a l'AFP. Des etudiants seraient pris au piege sous un batiment universitaire qui s'est effondre a Ya'an, selon le portail d'information Sina.com. Le samedi, les ecoliers chinois n'ont generalement pas cours, contrairement a certains lyceens. Ce jour avait ete choisi par une journaliste d'une chaine de television locale pour ses noces: c'est donc en robe de mariee qu'elle a fait un \"direct\" sur la catastrophe, selon une photo d'elle circulant sur l'Internet. Les pandas, qui peuplent une reserve situee a moins de 50 kilometres de l'epicentre, grande attraction touristique de la region, sont sains et saufs, a indique Chine Nouvelle, citant un employe de la reserve. Les tremblements de terre sont frequents en Chine meme si la population y est nettement moins sensibilisee qu'au Japon. Elle a notamment ete le theatre d'un des seismes les plus meurtriers de l'hstoire, dans la region de Tangshan (nord-est), en 1976, avec au moins 242.000 morts officiellement, et jusqu'a 700.000 selon d'autres sources. ", "theme": "seisme"}