{"id_art": "58524b808eaaf94ffc2c6d814b2cb792", "title": "\nAustralie: le puissant cyclone Ita atteint la cote est", "newspaper": "LePoint", "author": [], "date_publi": "2014-04-11", "content": "Le cyclone Ita, avec des vents soufflant jusqu'a 230 km/h susceptibles de causer d'importants degats, a atteint vendredi dans la soiree la cote est de l'Australie, ont annonce les autorites. Des dizaines de milliers d'habitants etaient aux abris dans la nuit de vendredi a l'approche du cyclone, classe force 2 sur une echelle maximale de 5 apres avoir perdu de son energie. Des vents violents, des pluies diluviennes risquant de provoquer des inondations subites ainsi qu'une mer dechainee etaient attendus sur la cote est sous la menace de Ita. \"Des vents violents avec des pointes pouvant atteindre 140 km/h\" sont attendus entre les localites de Cape Melville et Cape Tribulation samedi matin, a declare le Bureau de la meteorologie. Ita, qui se deplace a une vitesse de 9 km/h, devrait se diriger vers le sud-sud-ouest et s'affaiblir progressivement dans la matinee, a precise cette meme source. Toutefois, des vents soufflant a plus de 110 km/h devraient egalement s'abattre samedi matin sur Port Douglas, Cairns et toucher plus au sud Cardwell, situee a environ 1.500 kilometres de Brisbane. \"Tout phenomene au-dela des 80 km/h est dangereux\", a declare a la television publique ABC le maire de Cook Shire, Peter Scott. Le cyclone a deja provoque des glissements de terrain a Cape Flattery vendredi dans la soiree (11H00 GMT) et quelque 30.000 habitants ont ete pries d'evacuer dans une large zone aux environs de Cairns. Le Premier ministre du Queensland, Campbell Newman, a pour sa part averti les habitants de maisons construites avant 1985, date de l'entree en vigueur de nouvelles normes de construction, qu'elles pourraient ne pas resister a ce cyclone. Il a ete recommande a ces habitants d'aller rejoindre les centres d'hebergement, en emportant avec eux leurs effets personnels importants ainsi que leurs medicaments, de la nourriture et de l'eau. Le cyclone Ita, initialement annonce vendredi d'une puissance de categorie maximale 5, a ete retrograde au niveau 2 a mesure qu'il progressait vers les terres. Les cyclones tropicaux sont frequents dans le nord-est de l'Australie mais celui-ci est plus puissant que Yasi, un gigantesque cyclone qui avait devaste maisons et recoltes de cette zone il y a trois ans. ", "theme": "cyclone"}