{"id_art": "06d0706247215ad25aa2910e5690cff9", "title": "\nOuragan Maria: \"Personne ne sera oublie\", assure Girardin", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-25", "content": "\"Personne ne sera oublie\" dans la reparation des degats causes par l'ouragan Maria, a assure lundi la ministre des Outre-mer Annick Girardin, en reponse aux critiques d'elus de Guadeloupe contre le perimetre de l'arrete de catastrophe naturelle paru au journal officiel. \"On avait pris l'engagement de publier un arrete dans les 48 heures et on l'a fait, avec les toutes les donnees que nous avions\", a dit la ministre devant la presse, recevant le president de la collectivite territoriale de Martinique, Alfred Marie-Jeanne. Si l'arrete de catastrophe naturelle apres l'ouragan Irma et ses vents a 350 km/h debut septembre a ete \"global\" pour Saint-Barthelemy et Saint-Martin, ce n'est pas le cas pour l'ouragan Maria, qui a frappe les Antilles les 18 et 19 septembre. \"On n'a pas le meme niveau de cyclone, on est en dessous du vent qui permet de classer l'arret en vent cyclonique\", a-t-elle dit. Les elus de Guadeloupe ont notamment deplore que l'arrete ne classe, pour les dommages causees par les vents cycloniques, que deux communes des Saintes, alors que l'ensemble des communes guadeloupeennes ont ete selon eux touchees. La ministre a rappele qu'un fonds de secours pour les Outre-mer a aussi ete mis en place. Un dispositif complementaire de celui des assurances pour \"indemniser les degats materiels non assures des particuliers sous conditions de ressources, des petites entreprises, des collectivites locales ainsi que les pertes de fonds et de revenus des exploitants agricoles\". Dans un deuxieme temps, a-t-elle precise, \"nous allons travailler dossier par dossier, communes par communes\", \"parce qu'il y a eu des degats importants, et il n'y a pas le niveau de vent qui peut etre reconnu cyclonique (...) donc nous allons travailler pour apporter des reponses dans les jours a venir\". \"Personne ne sera oublie et des solutions seront trouvees pour tout le monde, que ce soit l'habitant, la collectivite ou que ce soit un agriculteur\", a-t-elle dit. Le president de la region Guadeloupe Ary Chalus, recu en fin de matinee par la ministre, a insiste sur la necessite d'une \"meilleure concertation\" avec les elus guadeloupeens. \"Toutes les communes ont ete touchees en Guadeloupe, l'agriculture, les pecheurs, il fallait qu'on prenne un arrete pour toute la Guadeloupe, pour qu'on puisse etre indemnise convenablement. On ne peut pas avoir deux poids deux mesures\", a-t-il ajoute. \"Quand vous avez des vents qui arrachent tous les poteaux electriques, les arbres en Guadeloupe, on ne peut pas me dire que les vents ne depassaient pas les 120 km/h. Donc aujourd'hui, nous attendons la remontee des dossiers de chaque commune pour qu'on puisse prendre un arrete global sur toute la Guadeloupe\", a-t-il ajoute.\"On s'est precipite\" pour prendre l'arrete, dit-il. Maria, avec des rafales a 260 km/h, a ravage 100 % des bananeraies de Guadeloupe et 70 % de celles de Martinique. La banane est la principale culture d'exportation des deux iles. 25/09/2017 15:38:29 - Paris (AFP) - (c) 2017 AFP ", "theme": "ouragan"}