{"id_art": "dd064e19ae8c05812eb3c6b3a328c9d0", "title": "\nLe Japon balaye par un typhon, 3 soldats americains emportes par des vagues", "newspaper": "LePoint", "author": [], "date_publi": "2014-10-06", "content": "Le puissant typhon Phanfone a touche lundi le coeur du Japon et traverse Tokyo avant de prendre la direction du nord-est, laissant derriere lui six morts et disparus, dont trois militaires americains, et une vingtaine de blesses. Vents de 180 km/h, vagues gigantesques et pluies torrentielles: ce 18e typhon de la saison a accoste en tout debut de matinee sur l'ile principale de l'archipel nippon, Honshu, a environ 200 kilometres au sud-ouest de la capitale, selon l'Agence de meteorologie nationale. A la mi-journee, il gagnait Tokyo, avancant a une vitesse de 65 km/h, un passage eclair precede d'intemperies qui ont noye sous la pluie de nombreux \"salarymen\" aux heures de pointe. Mais la situation est rapidement revenue a la normale, sous un soleil retrouve. Dans l'air et sur les rails, les transports ont ete perturbes: le typhon a cloue au sol plus de 600 avions, au lendemain de l'annulation de 216 vols, et retenu a quai des dizaines de trains a grande vitesse. Il avait par ailleurs entraine dimanche la suspension des recherches au sommet du mont Ontake (centre du Japon), une semaine apres la soudaine eruption volcanique qui a fait au moins 51 morts. De nombreux degats materiels etaient recenses, comme 15 poteaux de 20 metres d'un terrain de golf tombes a terre, des maisons devastees a Chiba, a l'est de Tokyo, ou encore des arbres arraches en plusieurs endroits. La production automobile a egalement ete affectee. Le geant Toyota a interrompu les operations matinales de ses douze usines en raison de l'impact du typhon sur la livraison de pieces, mais elles devaient reprendre dans l'apres-midi. Idem pour son rival Nissan, dont un site a ete touche, tandis que les employes du siege de Yokohama, dans la banlieue de Tokyo, etaient pries de rester chez eux. Avant que le centre de ce cyclone tropical n'atteigne le centre du Japon, des trombes d'eau etaient tombees sur une grande partie de l'archipel ce week-end, faisant craindre une nouvelle catastrophe apres un ete extremement pluvieux. L'agence meteorologique a ainsi emis des alertes speciales en raison de risques de glissements de terrain, inondations, vagues enormes et pluies torrentielles. - Plus de 150 morts en trois mois - Par precaution, les autorites ont recommande l'evacuation de centaines de milliers d'habitants. Dans la seule prefecture de Shizuoka, 1,7 million de personnes etaient concernees. Plus de 50.000 autres avaient meme recu l'ordre de quitter leur logement. De premiers deces etaient a deplorer, parmi lesquels probablement trois soldats americains, emportes dimanche apres-midi par une mer dechainee sur l'ile d'Okinawa (sud). \"Ils prenaient des photos avec en toile de fond de gigantesques vagues fouettees par le vent\", a explique un porte-parole de la police. Le corps de l'un d'entre eux a ete retrouve, les deux autres sont toujours portes disparus. On etait egalement sans nouvelles d'un surfeur de 21 ans qui se trouvait au large de Fujisawa, au sud-ouest de Tokyo. A Yokohama, les secouristes tentaient de retrouver deux personnes manquantes, apres deux glissements de terrain distincts a Yokohama. Au moins 23 personnes ont ete blessees a travers le pays, selon la chaine publique NHK. Au fil des heures, le typhon perdait cependant de sa puissance. Il se dirigeait dans l'apres-midi vers le nord-est, ou l'operateur de la centrale nucleaire accidentee de Fukushima se tenait sur le qui-vive. La compagnie gerante Tokyo Electric Power (Tepco) a suspendu les operations et procedait a des verifications sur le site, qui regorge deja d'eau contaminee. Ces trois derniers mois, plus de 150 Japonais ont trouve la mort dans des desastres naturels dans un pays particulierement vulnerable: cyclones tropicaux dans le sud-ouest (Halong et Neoguri), tragiques glissements de terrain a Hiroshima en aout (72 morts) et eruption du mont Ontake (51 morts). Ce volcan du centre du Japon, qui culmine a 3.067 metres, s'est brutalement reveille le 27 septembre. Le bilan de ce drame, le pire de ce type dans l'archipel depuis la fin de la guerre, pourrait encore s'alourdir, douze randonneurs demeurant introuvables. ", "theme": "typhon"}