{"id_art": "f1745df2cf1e64c443bf1b095e03f747", "title": "Crues-inondations : a Paris, la Seine continue de monter dangereusement", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2018-01-25", "content": "Meteo-France a place ce jeudi 15 departements en vigilance orange crues-inondations. Paris doit deja prendre des precautions. Les Parisiens n'echappent pas aux inondations. En effet, des rues et routes sont inondees, la navigation est interdite, les peniches et les musees sont sous surveillance... Bref, les Franciliens sont les pieds dans l'eau... Le niveau de la Seine continuait de monter jeudi en region parisienne, une crue au ralenti qui devrait perturber la capitale encore plusieurs jours. En Ile-de-France, au total 395 personnes ont ete evacuees, principalement dans le Val-de-Marne, et quelque 1 000 abonnes sur 6,2 millions sont prives d'electricite, a indique la prefecture de police. Au niveau national, 13 departements etaient encore jeudi en fin de journee en vigilance orange crues-inondations, principalement autour du bassin de la Seine, et dans une moindre mesure de la Saone, les deux cours d'eau qui restent sous surveillance apres les decrues amorcees sur le Rhin ou le Doubs. << On attend le maximum de crue ce week-end, avec une hauteur entre 5,80 m et 6,20 m >>, a precise Bruno Janet, expert de l'organisme de surveillance des crues. Un niveau comparable a juin 2016 (6,10 m) mais tres loin de la crue historique de 1910 (8,62 m). Jeudi vers 16 heures, le niveau de la Seine atteignait 5,50 m au pont d'Austerlitz et les consequences se faisaient deja sentir. Le troncon central de la ligne C du RER a Paris, ferme depuis mercredi, le restera au moins jusqu'au 31 janvier inclus en raison de la crue de la Seine, a annonce la SNCF. Des specialistes ont du fermer les baies de ventilation de son tunnel pour le proteger de la montee des eaux. Les gares de Paris intra-muros du RER C (Saint-Michel Notre-Dame, Musee d'Orsay, Invalides, Champ de Mars, Avenue du President Kennedy et Boulainvilliers) resteront fermees pour une semaine encore. Le Louvre, qui en 2016 avait du par precaution mettre ses reserves a l'abri, a ferme le niveau bas du departement des arts de l'Islam au moins jusqu'a dimanche. Les musees d'Orsay et de l'Orangerie ont egalement declenche leur plan de protection contre les inondations, acheminant du materiel et amenageant des zones de repli. En juin 2016, plusieurs grands etablissements culturels situes pres de la Seine, dont le Louvre et le musee d'Orsay, avaient du fermer leurs portes pendant plusieurs jours face a la montee de la Seine jusqu'a 6,07 m. Face a la montee des eaux, Matignon a place les ministeres en phase d'alerte pour qu'ils se preparent a un repli eventuel sur des sites de secours. Et les Voies navigables de France ont interdit la navigation sur plusieurs cours d'eau, notamment toute la Seine en amont, jusqu'a Paris, laissant ainsi les bateaux-mouches de la capitale au chomage technique. Les proprietaires de peniches quant a eux s'inquietent. << Le danger principal, c'est que (le bateau) se pose sur les quais >>, explique Eric Merour, responsable d'une peniche-restaurant sur la Seine. LIRE AUSSI Inondations : comment se mesure une crue ? La France a vecu le 2e bimestre decembre-janvier le plus pluvieux depuis le debut des releves en 1900, selon Meteo-France. Le cumul pluviometrique depuis le 1er decembre a, dans certaines regions, atteint le double de la normale, comme a Paris (183 mm). Face a la montee des eaux, les Voies navigables de France ont interdit la navigation sur toute la Seine amont jusqu'a Paris inclus, sur les canaux de la Marne, une partie de la Saone et de la Moselle, a indique son directeur general Thierry Guimbaud. Le Rhin, entierement ferme a la navigation, a en revanche ete rouvert mercredi au sud de Strasbourg. Dans le departement du Doubs, en vigilance rouge lundi apres les debordements des rivieres Loue et Doubs, le pic de crue a ete atteint a Montbeliard et Besancon. Mais la crue du Doubs se propage, entrainant une hausse des niveaux de la Saone apres la confluence. Consultez notre dossier : Crue de la Seine : Paris sous les eaux ", "theme": "innondation"}