{"id_art": "5c8a8e35b91cad8b3a2ae722fe452e94", "title": "Inondations : dans le Var, la colere gronde", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2011-11-06", "content": "Les victimes des inondations estiment que \"la fatalite n'existe pas\" et que des mesures preventives ne sont pas prises. Victimes des inondations pour la deuxieme fois en 17 mois, les professionnels de la zone industrielle de La Palud a Frejus (Var), dont les etablissements baignent dans plus d'un metre d'eau, ne cachaient pas leur colere dimanche, 24 heures apres les premieres pluies. \"On est oblige d'attendre que ca baisse pour aller voir les degats, comme l'an dernier. La colere, on l'aura quand on les decouvrira\", confie, presque fataliste, Rodolphe, proprietaire de l'etablissement \"Pneus et services auto\", au pied de l'immense lac qui recouvre la zone industrielle et ses 200 entreprises. C'est \"le poumon economique de Frejus et pourtant rien n'est fait\" en depit des alertes recurrentes, affirme-t-il, assurant ne pas comprendre. Un sentiment partage par Marc et Geoffroy Bensoussan, pere et fils, dont le magasin \"Interieur Deco Provence\" est lui aussi sous les eaux. Refugies dans leur voiture alors que des trombes d'eau continuent de s'abattre, ils ont \"a peine\" termine depuis septembre \"la renovation totale\" de leur structure, entierement devastee par les crues de 2010 qui avaient fait 23 morts et 2 disparus. Dans la zone, certains commercants en combinaison de plongee sous-marine ou a bord de petites embarcations pneumatiques de plage essayent de rejoindre leur etablissement. \"On a tout perdu\" Et les premieres voix s'elevent pour dire que \"la fatalite n'existe pas\" et qu'il faut prendre le probleme des inondations a bras-le-corps pour tenter de le resoudre. Parmi elles, celle du depute-maire (UMP) de Saint-Raphael, Georges Ginesta. \"Le probleme des inondations est un enjeu departemental. C'est au conseil general avec l'aide de la region de s'en saisir\", declare-t-il a l'AFP. Pour lui, \"il faut construire des barrages ecreteurs de crues en amont des zones inondees. Comme les maires sinistres n'ont pas les moyens d'intervenir dans ces secteurs, et comme les petites communes haut-varoises n'ont pas les moyens de financer ces travaux, il faut que le conseil general, avec l'aide de la region, intervienne financierement\". En attendant, toute la basse vallee de l'Argens est sous les eaux et Michel, serrurier installe en bordure du Blavet a Roquebrune-sur-Argens, se desespere. \"Une nouvelle fois, on a tout perdu et l'Etat ne fait rien. Cette fois, on ne sait meme pas si on pourra repartir\", confie-t-il desabuse. Dans cette plaine inondee ou elle est proprietaire d'une bastide de week-end, Marie-Laurence reconnait cependant avoir ete prevenue des episodes pluvieux. \"J'ai recu sur mon portable une alerte inondation. Mes voisins m'ont dit qu'on ne risquait rien. Ils se sont trompes. Ma petite maison, refaite apres juin 2010 et qui etait nickel, est a nouveau a refaire\", raconte-t-elle. Indiscipline A l'entree de Roquebrune-sur-Argens, en short de bain, torse nu et protege par une couverture de survie, Patrice Cristina raconte a tous sa nuit, le sauvetage de son fils Enzo, 12 ans, par les pompiers, sa \"peur de mourir\". Conducteur d'engins a Saint-Raphael, vivant avec sa famille au bord de l'Argens, il a ete helitreuille vers minuit, refugie sur le toit de sa caravane apres que son epouse et son fils eurent ete evacues par les pompiers. Au PC, le capitaine Florent Dossetti explique que les sauvetages s'enchainent, les helitreuillages aussi, \"une quinzaine depuis ce matin ainsi que 3 sauvetages et 20 mises en securite\", enumere-t-il, denoncant l'indiscipline des habitants. \"Des automobilistes coinces dans leur voiture parce qu'ils se sont engages sur des routes coupees a la circulation, certains bornes que nous avons secourus deux fois parce qu'ils sont revenus pour tenter de passer a nouveau dans des endroits interdits\", deplore l'officier. ", "theme": "innondation"}