{"id_art": "2739f8622ca4507f733a120f9215d905", "title": "\nF1 - Bianchi : questions sur un accident qui aurait du etre evite", "newspaper": "LePoint", "author": [], "date_publi": "2014-10-06", "content": "VIDEO. Conditions de course, role des commissaires, importance des retransmissions televisees : l'accident du Francais relance le debat sur la securite. Les images du terrible accident qui laisse le Francais Jules Bianchi entre la vie et la mort posent de nombreuses questions sur les conditions de course et le deroulement du Grand Prix du Japon. Fallait-il ou non avancer le GP du Japon ou, comme certains l'ont suggere dimanche, annuler tout bonnement la course ? Le debat a inevitablement ete relance apres l'accident dont a ete victime Jules Bianchi en toute fin de course. Pourtant, des le debut du week-end de course et qui plus est dimanche, la question de la tenue du GP etait en cause. En ligne de mire : le typhon Phanfone, dont l'arrivee etait imminente. Loin de pointer un seul et unique responsable, le deroulement des evenements demontre un ensemble de causes qui aurait pu etre evitable. Sauf que, malgre les conditions, la F1 est un business, alimente par la FOM (Formula One Management) et par la FIA (Federation internationale de l'automobile). De quoi souligner l'importance de la retransmission televisee : les chaines europeennes n'auraient pas accepte un depart plus tot (avec le decalage horaire, les audiences auraient ete plus faibles). La FOM, qui realise la retransmission de la course, n'a egalement montre aucune image de l'accident de Bianchi. Au-dela de ces aspects, retour sur les conditions de course, le role des commissaires, de la voiture de securite ou encore de la grue ou s'est encastree la monoplace de Jules Bianchi. Les contraintes de la retransmission televisee Le depart a 15 heures locales, pour coincider avec le reveil des fans de F1 dimanche matin en Europe, n'a visiblement pas pu etre modifie. La Federation internationale de l'automobile (FIA) a propose deux fois au promoteur, la societe Mobilityland (une filiale de Honda), d'avancer le depart a 11 heures ou meme a 13 heures, en raison des previsions meteo liees au passage du typhon Phanfone, mais rien n'a change. Les contraintes de la television semblent une explication plus plausible que l'horaire d'arrivee des spectateurs sur le circuit, l'explication avancee par Mobilityland, car ceux-ci auraient pu etre informes la veille. Une chose est sure, il a moins plu le matin, et c'etait bien prevu par Ubimet, les services meteo prestataires de la F1. Une fois les 40 tours boucles, soit 75 % de la distance prevue effectuee par le leader Lewis Hamilton, qui avait depasse facilement Nico Rosberg au 29e tour et disposait d'une avance confortable sur son coequipier, un arret de la course n'aurait pas change grand-chose au resultat final. Mais il aurait permis de limiter les risques pour les pilotes, souvent prets a rouler avec des pneus intermediaires uses pour gagner quelques places malgre une piste redevenue tres glissante. \"Ca faisait cinq tours que je disais de tout arreter, sur la radio de bord\", a explique Felipe Massa, le pilote Williams, qui n'a pas ete entendu par la direction de la course. REGARDEZ les images de l'accident : Les images de l'accident de Jules Bianchi. Agites par les commissaires autour du circuit, en cas de danger, ils s'ajoutent a une lumiere jaune clignotant dans le cockpit des voitures en course. Quand Sutil est sorti de la piste, au 41e tour, Bianchi ne l'a peut-etre pas vu, car il etait alors 17e de la course, devant Sutil. Et quand il est arrive dans le virage 7, au tour suivant, avec des pneus intermediaires uses sur une piste glissante, personne ne sait s'il a bien vu les drapeaux jaunes consecutifs a la sortie de Sutil, car il ne semble pas qu'il ait ralenti de maniere significative, d'ou sa glissade et le choc violent contre l'arriere du tracteur. Pour aller plus loin : le coup de gueule de Prost, les dernieres informations, les premieres images de l'accident, l'ensemble des reactions et le recit de la course Consultez notre dossier : Formule 1 2014 ", "theme": "typhon"}