{"id_art": "7e13d046ba508ed5d01f18f391c32c84", "title": "Quinze departements en alerte orange aux pluies-inondations, orages et vents", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-11-23", "content": "Ces departements sont majoritairement situes dans le Sud-Est. Meteo-France prevoit une ligne orageuse accompagnee de vents, de grele et de fortes pluies. Quinze departements, pour la plupart situes dans le sud-est de la France, ont ete places en vigilance orange vents, pluies-inondations et orages mercredi en milieu de matinee par Meteo-France, qui craint des phenomenes localement violents. Tous les departements de la region Paca, a l'exception des Hautes-Alpes, sont places en vigilance orange aux pluies-inondations. Meteo-France prevoit une ligne orageuse active debutant mercredi soir par le Roussillon qui balaiera progressivement l'ensemble des regions mediterraneennes jusqu'a jeudi soir. Ces orages violents seront accompagnes de tres fortes rafales, de grele et de fortes intensites pluvieuses atteignant parfois 60 mm/h. Le Gard, l'Herault, l'Aude et les Pyrenees-Orientales sont quant a eux surveilles pour des risques d'orages. Plus au nord, la Lozere, l'Aveyron, le Tarn et la Haute-Garonne seront balayes par un vent d'est sud-est est bien etabli avec des rafales vers 80-90 km/h sur les hauteurs. Enfin, les Pyrenees-Atlantiques sont egalement placees en vigilance orange pour des pluies moderees et continues, avec des cumuls observes de 20 a 50 mm au cours des 12 dernieres heures. Dans la moitie nord du pays, seule la Saone-et-Loire reste en vigilance crues. Les sapeurs-pompiers du Gard sont intervenus mardi soir pour mettre en securite 1 000 ovins menaces par la montee des eaux sur la commune de Saint-Alexandre (60 km au nord-est de Nimes). Les animaux ont ete transferes vers un point haut. Les pompiers gardois ont egalement effectue des reconnaissances liees a la montee des eaux du Rhone et de la Ceze notamment. Le Rhone a deborde en plusieurs points, mais sans degat majeur dans le Gard, y compris a Beaucaire, et demeurait en vigilance crue orange mercredi matin sur la section allant de Pont-Saint-Esprit (Gard) a la mer. La Ceze, le Gardon et le Vidourle ont ete egalement particulierement surveilles et des ponts submersibles, interdits a la circulation. Les pompiers de l'Herault et ceux des Bouches-du-Rhone n'ont quant a eux signale aucune intervention significative liee aux intemperies. ", "theme": "innondation"}