{"id_art": "c72c477c808ae5d7985cacf89d809e2c", "title": "\nSeisme meurtrier dans le sud-est de la Turquie", "newspaper": "LePoint", "author": [], "date_publi": "2011-10-23", "content": "par Jonathon Burch VAN, Turquie (Reuters) - Le bilan d'un puissant seisme de magnitude de 7,2 qui a frappe dimanche matin le sud-est de la Turquie pourrait atteindre un millier de morts. A la tombee de la nuit, les secours tentaient encore de sortir des victimes des gravats dans la ville de Van, a 35 km au sud-ouest de l'epicentre du tremblement de terre. \"Nous avons entendu des pleurs et des hurlements d'en-dessous les debris, nous attendons que les services de secours arrivent\", raconte Halil Celik, qui vient de voir un batiment s'effondrer sous ses yeux. \"Nous estimons qu'un millier de batiments ont ete touches et qu'il y a des centaines de morts\" a declare le directeur de l'observatoire de sismologie Kandilli lors d'une conference de presse. \"Le bilan pourrait se situer entre 500 et mille morts.\" Le vice-Premier ministre, Besir Atalay, a de son cote indique aux journalistes qu'une dizaine de batiments s'etaient ecroules a Van et qu'une trentaine d'autres s'etaient effondres dans la province voisine d'Ercis. Van et les environs de son immense lac, non loin de la frontiere iranienne, sont les plus touches. Le Premier ministre, Recep Tayyip Erdogan, etait en route pour la region sinistree et son gouvernement devrait tenir lundi matin une reunion de crise. \"Beaucoup d'edifices se sont ecroules, de nombreuses personnes sont mortes, nous ne savons pas combien. Nous attendons les equipes de secours, c'est tres urgent\", a declare Zulfukar Arapoglu, maire d'Ercis, a la chaine de television NTV. \"Nous avons un besoin urgent de tentes et d'equipes de secours. Nous n'avons pas d'ambulances et nous n'avons qu'un seul hopital\", a-t-il ajoute. LE PLUS GRAVE SEISME DEPUIS 1999 Des sources a l'hopital d'Ercis ont recense une cinquantaine de morts et 405 blesses. Une cinquantaine de personnes ont ete transportees a l'hopital de Van, a rapporte l'agence anatolienne de presse sans preciser la gravite de leur etat de sante. L'epicentre a ete localise a 35 km de Van, a 10h41 GMT, a une profondeur de cinq kilometres. Un journaliste de Reuters, present a Hakkari, ville situee a une centaine de km au sud de Van, a indique avoir senti les immeubles osciller pendant une dizaine de secondes. Les medias locaux rapportent que l'electricite et les lignes telephoniques sont coupees. Les propositions d'aide ont afflue d'Europe, de l'Otan, de la Chine, de l'Azerbaidjan, du Japon, des Etats-Unis et d'Israel, dont les relations avec la Turquie sont considerablement refroidies depuis l'arraisonnement en 2010 d'une flottille humanitaire pour Gaza. Il s'agit de l'un des plus forts seismes de l'histoire en Turquie. Le 20 mai, un seisme de magnitude 5,9 avait fait deux morts et 79 blesses a Simav, dans le Nord-Ouest. La nord-ouest turc a egalement ete frappe par deux puissants seismes en 1999 qui ont fait plus de 20.000 morts. Avec Seda Sezer et Seyhmus Cakan, Benjamin Massot et Clement Guillou pour le service francais ", "theme": "seisme"}