{"id_art": "328da6d536c8c57ea5dde1ce703bf2b6", "title": "\nLa Birmanie soigne les pagodes de Bagan apres le seisme", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-25", "content": "Des murs reduits a neant, des peintures a terre: au lendemain d'un seisme qui a touche le site touristique de Bagan, au centre de la Birmanie, des militaires armes de balais et de sacs plastiques collectaient jeudi les debris tombes des temples. Ce lieu sacre pour les Birmans est situe a 30 kilometres de l'epicentre du seisme de magnitude 6,8 qui a touche mercredi le pays d'Asie du Sud-Est. Le bilan est de trois morts. Dans la region, trois ecoles et un hopital ont egalement ete endommages. Bagan, que la Birmanie espere faire classer au patrimoine mondial de l'Unesco, compte plus de 2.500 pagodes et monuments bouddhistes construits en brique entre le Xe et XIVe siecle. Jeudi, les 185 pagodes ou monuments bouddhistes endommages lors du tremblement de terre etaient interdits d'acces aux visiteurs, ont constate des journalistes de l'AFP. Le site est l'un des plus touristiques du pays, frequente aussi bien par les Birmans que par les etrangers, de plus en plus nombreux dans ce pays sorti recemment de decennies de dictature militaire. Arrive sur place dans l'apres-midi pour inspecter les pagodes endommagees, le president birman Htin Kyaw a precise que \"le processus de restauration serait long et plutot couteux\". Le porte-parole du gouvernement Zaw Htay, avait indique peu avant qu'Aung San Suu Kyi, qui est de facto chef du gouvernement avait demande aux autorites de \"ne pas se precipiter\" pour cette renovation a venir. Dans cette plaine verdoyante du centre de la Birmanie, ou pointent au milieu des arbres les domes de milliers de pagodes, les militaires avancaient jeudi pieds nus - comme le veut la coutume dans les temples bouddhistes - pour ramasser et balayer les debris autour des monuments. Mercredi, a l'heure du seisme, de nombreux touristes etaient presents dans les temples et une Espagnole a ete legerement blessee. \"J'ai eu tres peur. Quelqu'un a hurle que c'etait un tremblement de terre, je ne savais pas si je devais me mettre au sol\", raconte Phyu Phyu Lwin, une touriste birmane presente sur les lieux mercredi. \"On nous a dit de sortir donc j'ai attrape mon sac et je suis partie en courant\". Khin Maung Toe etait lui aussi en train de prier quand la terre a tremble: \"Ma femme est parvenue a fuir in extremis avant qu'une partie de la pagode s'effondre\". - 'Monuments serieusement endommages' - A son apogee, Bagan etait la capitale d'un royaume puissant et l'un des principaux centres culturels d'Asie. \"Nous devons d'abord mesurer l'ampleur des degats. Avant d'etablir un plan de renovation\", a explique a l'AFP Arkar Kyaw, directeur adjoint du ministere de la Culture. Le gouvernement travaille en coordination avec l'Unesco qui a deja deploye des experts sur place. \"Il semble que certains monuments sont serieusement endommages\", a-t-il ajoute, precisant qu'il faudrait du temps pour avoir un tableau complet des destructions. \"Nous demandons a ce que personne ne touche aux debris, qui doivent etre utilises pour la reconstruction\", a-t-il ajoute. Deja touches par un seisme en 1975, les temples de Bagan ont subi des travaux de restauration tres controverses a l'epoque de la junte militaire. Depuis 2011 et l'autodissolution de la junte, la Birmanie est en pleine reconstruction. Et depuis quelques mois, le gouvernement est dirige par la Prix Nobel de la Paix Aung San Suu Kyi, dont le parti a remporte haut la main les legislatives de fin 2015. Alors que Bagan est devenu un site touristique majeur, les autorites travaillent avec l'Unesco pour le faire classer. 25/08/2016 13:53:52 - Bagan (Birmanie) (AFP) - (c) 2016 AFP ", "theme": "seisme"}