{"id_art": "552662788b530a26b29f9cd8c82390e6", "title": "\nEtats-Unis : l'ouragan Lee retrograde en depression tropicale", "newspaper": "LePoint", "author": [], "date_publi": "2011-09-05", "content": "Apres avoir touche dimanche la Louisiane, la depression, accompagnee de vents de 55 km/h, devrait atteindre, lundi, le nord-est du pays. La tempete tropicale Lee a faibli apres avoir touche, dimanche, les cotes de la Louisiane et a ete retrogradee en depression tropicale, a annonce en soiree le Centre national des ouragans (NHC). Toutefois, les services meteorologiques ont emis une alerte aux tornades pour cinq comtes du Mississippi : Harrison, Hancock, Forrest, Perry et Covington. Le NHC a indique que la depression, accompagnee de vents de 55 km/h, se deplacait lentement vers l'est et devrait obliquer tot lundi vers le nord-est, une semaine apres que l'ouragan Irene s'est abattu sur la cote est des Etats-Unis. Six ans apres la catastrophe de l'ouragan Katrina, Lee a touche la cote sud de la Louisiane dimanche matin vers 11 h 30. Le centre de la tempete s'est ensuite deplace a quelque 200 kilometres au nord-ouest de La Nouvelle-Orleans, mais le reseau complexe de digues qui protege la ville a bien tenu. Certaines zones ont enregistre jusqu'a 50 centimetres de pluie au cours du week-end. Les habitants des zones cotieres ainsi que ceux du Kentucky et du Tennessee ont ete appeles a se preparer a d'importantes inondations. \"Il y a eu beaucoup d'inondations torrentielles, avec de l'eau qui monte tres rapidement\", a declare un ingenieur du service national de la meteo, Corey Pieper. Etat d'urgence Le gouverneur de la Louisiane, Bobby Jindal, a declare, dimanche, l'etat d'urgence. Lee, qui s'est formee dans le golfe du Mexique, avait touche la terre dimanche a 80 kilometres au sud-ouest de la ville de Lafayette, avec des vents soufflant a 75 km/h. Dimanche, des inondations ont ete signalees dans certaines rues, mais l'enorme systeme de pompage de la ville a globalement reussi a absorber le volume d'eau et a le detourner vers le lac Pontchartrain. Aucune victime n'a ete annoncee en Louisiane. En aout 2005, Katrina avait inonde 80 % de La Nouvelle-Orleans, causant la mort de 1 500 personnes et des degats evalues a plus de 80 milliards de dollars. La moitie de la \"Cite en croissant\" se trouve en dessous du niveau de la mer et depend pour sa protection d'un reseau de digues et de vannes. ", "theme": "ouragan"}