{"id_art": "0b1112d31daf0843b1284b57d9901929", "title": "\nMexique: l'ouragan Odile provoque des degats materiels", "newspaper": "LePoint", "author": [], "date_publi": "2014-09-15", "content": "L'ouragan Odile a detruit lundi des habitations modestes et provoque des degats sur les infrastructures touristiques de la region de Los Cabos, au nord-ouest du Mexique, ou des milliers de touristes etrangers se sont refugies dans des hotels convertis en abris. Les autorites n'ont pour l'instant pas releve de victimes, mais des pillages ont eu lieu et les autorites regionales ont depeche des militaires pour proteger la population. \"Nous avons passe la nuit a attendre ce qui allait rester de notre maison. Mais regardez, il (l'ouragan, ndlr) a tout emporte\", dit Soledad Mayo, 52 ans, incredule devant sa modeste maison en lattes de bois, maintenant completement detruite. Un four a micro-ondes, une planche et des objets domestiques sont eparpilles sur le sol de sa maison apres le passage d'Odile, qui a touche les environs de Los Cabos, haut lieu touristique au sud de la peninsule de Basse Californie, dans la nuit de dimanche a lundi. Dans les zones pauvres de Los Cabos, l'AFP a constate des pillages de nourriture et de materiel electromenager. \"J'emporte de l'eau pour les enfants et de la nourriture pour le bebe, on ne sait jamais ce que peut nous reserver le lendemain\", raconte Osvaldo Lopez, 41 ans, en sortant d'une boutique. - Dormir dans le hall de l'hotel - Dans la zone des hotels, ou les employes tentent d'empecher l'inondation des chambres avec des serviettes de toilette, on peut voir des vitres brises, des arbres, lignes electriques et toitures arraches. \"Je n'ai pas peur mais je voudrais bien rentrer chez moi\", a confie dimanche soir Gordon Peter, un touriste americain de 65 ans, coince a Los Cabos depuis que son vol de retour a ete annule. \"Je vais passer la nuit dans le hall de mon hotel. Je n'ai pas pu trouver de chambre\". \"Je suis decue pour mes vacances, mais surtout ca m'arrache le coeur de voir des gens ici qui ont tout perdu\", a explique de son cote Tifani Brown, une Americaine de 34 ans arrivee dimanche de Californie. \"Une chose est de voir les ouragans a la television et une autre, tres differente, de les vivre\", ajoute-t-elle. Les autorites ont mis en place 164 refuges pouvant accueillir 30.000 personnes dans les regions les plus exposees, zones cotieres ou comportant des risques de glissements de terrain, a indique Luis Felipe Puente, directeur de la Protection civile mexicaine. Le phenomene etait de categorie 3, sur les cinq que compte l'echelle de Saffir-Simpson, quand il a touche terre a 10 kilometres a l'est de Los Cabos avec des vents soutenus de 205 km/h, selon le Centre national des ouragans (NHC) des Etats-Unis. \"Il n'y avait plus de lumiere ici, on etait dans le noir total\", a explique Wenseslao Petit, le directeur de la Protection civile de Los Cabos. A Los Cabos, des pluies intenses et des vagues montant jusqu'a quatre metres ont ete enregistrees. - Vagues de 10 metres - David Korenfeld, directeur de la Commission national de l'eau (Conagua), a prevenu lors d'une conference de presse que la region devrait affronter des vagues montant jusqu'a 10 metres de haut, ainsi que des glissements de terrains et des tornades apres l'ouragan. Environ 7.000 residents ont ete evacues lundi matin des zones basses vers des abris ou chez des proches, a indique Luis Felipe Puente. Dans son dernier rapport, publie a 15H00 GMT, la Conagua a indique qu'Odile etait degradee en categorie 2 mais qu'elle continuait d'avancer a la vitesse de 22 km/h vers le nord-est de la peninsule, avec des vents de 155 km/h et des rafales de 195 km/h. Selon les meteorologues, l'intensite d'Odile devrait continuer de faiblir dans les prochains jours mais les autorites ont averti que l'ouragan restait dangereux, provoquant des pluies torrentielles dans la region, ou l'on compte de nombreuse communautes pauvres. L'ouragan Odile a frappe la cote du Pacifique presque un an jour pour jour apres deux tempetes tropicales qui avaient atteint en meme temps les cotes Pacifique et Atlantique du Mexique, faisant 157 morts. ", "theme": "ouragan"}