{"id_art": "c638c93f62530d72ce29c130041c25c9", "title": "\nSeisme de magnitude 6 en Californie : l'etat d'urgence declare", "newspaper": "LePoint", "author": [], "date_publi": "2014-08-24", "content": "Le tremblement de terre ayant frappe le nord de la Californie dimanche matin a fait 89 blesses, dont deux grievement. L'etat d'urgence a ete declare dimanche dans la Napa Valley, region viticole situee au nord-est de San Francisco en Californie secouee dimanche au petit matin par un seisme de magnitude 6, le plus fort enregistre dans la baie depuis 1989. La secousse, qui n'a pas fait de mort, a eu lieu a 3 h 20 (10 h 20 GMT), au nord-ouest d'American Canyon, une ville de la Napa Valley, connue pour ses vins et situee a une soixantaine de kilometres de San Francisco ou des habitants l'ont ressentie. L'epicentre du seisme de South Napa, comme l'a baptise l'Institut americain de geophysique (USGS), etait situe a une profondeur de 10,8 km. Il s'agit du plus important seisme depuis celui de Loma Prieta qui avait secoue la region il y a pres de 25 ans. Aucun mort n'a ete deplore, mais trois blesses graves ont ete recenses par les pompiers de Napa, ville situee a une dizaine de kilometres de l'epicentre. Parmi eux, un enfant dont l'age et le sexe n'ont pas ete precises a ete transporte dans un hopital de la region apres avoir recu sur la tete des gravats provenant d'une cheminee, a explique John Callahan, chef du bataillon de pompiers de Napa, lors d'une conference de presse. 87 blesses ont ete traites pour des plaies et des hematomes, dans l'hopital du Queen of the Valley Medical Center a Napa. Le gouverneur de Californie Edmund Brown a declare l'etat d'urgence dans la vallee de Napa ou le seisme a entraine \"la fermeture de routes importantes\" et detruit \"des equipements critiques\", notamment des lignes electriques privant 69 000 habitants de courant. L'Institut americain de geophysique a mis en garde contre de futures repliques cette semaine pouvant aller jusqu'a une magnitude de 5. Plusieurs secousses, l'une de 2,6 une trentaine de minutes apres la premiere secousse, puis une autre de magnitude 3,6 a 5 h 47 (12 h 47 GMT), ont ete enregistrees. \"Chaque tremblement de terre, qu'il soit de magnitude 6 ou plus modeste, nous rappelle que nous vivons dans une zone a risque et que nous devons nous preparer\", a declare Susan Garcia, une porte-parole de l'USGS. La police routiere dans la baie de San Francisco a ferme au moins deux routes dans la vallee \"a cause de degats importants\" et demande aux automobilistes d'etre prudents. A Vallejo, a dix minutes de l'epicentre, un pont sur l'autoroute 37 a ete ferme pour etre inspecte par la police, selon la chaine locale KCBS. A Napa, l'electricite a ete coupee dans plus de 28 000 foyers et de nombreux batiments du centre historique de cette ville ont paye un lourd tribut avec des facades effondrees et de nombreuses vitres brisees. Quatre caravanes ont par ailleurs ete detruites par un incendie ainsi qu'une cinquantaine de fuites de gaz et une trentaine de fuites d'eau ont ete signalees aux services des pompiers de la ville. Les chais de plusieurs proprietes viticoles ont ete endommages. \"C'est comme si quelqu'un etait entre avec une batte de base-ball et avait tout detruit\", a raconte un proprietaire anonyme. David Duncan, proprietaire du domaine de Silver Oak a 20 minutes de Napa, a poste sur Twitter les photos de sa cave jonchee de bouteilles. \"Toutes nos barriques de vin rouge 2013 sont par terre. Je ne sais pas encore quelles seront nos pertes\", a declare un viticulteur de Davis, Steve Matthiasson, sur Twitter. Ceebee Thompson et Jack Fairchild ont raconte comment ils avaient ete tires de leur sommeil par \"une longue secousse\" dans leur maison de Calistoga. \"On a vu les lustres se balancer et les portes des placards s'ouvrir, c'etait effrayant\", a confie Ceebee Thompson. \"Il y a eu d'abord deux roulements puis une violente secousse, et c'est la que tout a vole contre les murs\", a raconte un autre habitant. Un resident de San Francisco, Om Malik, a constate que la secousse etait \"super longue\", ce qu'a ressenti egalement Tim Kerbavaz dans la ville de Davis. \"C'est une benediction que cela ne se soit pas produit pendant les heures de travail\", a declare Bill Dodd, un des responsables du comte de Napa. \"A Napa nous sommes forts, nous saurons nous en remettre.\" ", "theme": "seisme"}