{"id_art": "c92549de2ca65e4d372c06c705b4cf58", "title": "Le tunnel du Mont-Blanc ferme en raison d'une inondation", "newspaper": "LePoint", "author": [""], "date_publi": "2014-08-07", "content": "Le tunnel du Mont-Blanc, dans les Alpes francaises, a ete ferme jeudi soir pour une duree indeterminee dans les deux sens, entre la France et l'Italie, en raison d'une inondation, ont annonce les autorites. \"Depuis 21h00, en raison d'une crue torrentielle et de la rupture d'une poche d'eau ayant entraine une inondation, le tunnel du Mont Blanc est ferme dans les deux sens pour une duree indeterminee\", a indique dans un communique le Centre d'information et de coordination routieres (CRICR) Rhone-Alpes et Auvergne. \"L'evenement n'a eu aucune consequence sur les vehicules en transit, ni sur leurs occupants\", a souligne pour sa part l'exploitant franco-italien du tunnel, le Groupement Europeen d'Interet Economique du Tunnel du Mont-Blanc (GEIE-TMB) dans son communique. Selon lui, la circulation de \"tous les vehicules\" a ete interrompue peu apres 20H00 \"a la suite de l'obstruction de l'itineraire d'acces a la plate-forme francaise, a 300 metres environ de l'entree du tunnel, par le debordement du torrent de La Creusaz\", en Haute-Savoie. La coupure de la circulation a d'abord ete operee dans le sens France-Italie sur la commune de Chamonix, selon le CRICR. \"Les equipes techniques sont actuellement a pied d'oeuvre pour effectuer les verifications necessaires et permettre de degager les voies de circulation dans les meilleurs delais\", a ajoute l'exploitant. \"En consequence, il est conseille aux conducteurs circulant en region Rhone-Alpes et a destination de l'Italie, de suivre les itineraires signales par les panneaux a messages variables qui permettent de rejoindre Turin et Milan par le tunnel du Frejus\", a poursuivi le CRICR. Pendant l'annee, environ 5.000 vehicules en moyenne circulent chaque jour dans les deux sens du tunnel, selon l'exploitant. ", "theme": "innondation"}