{"id_art": "84939d25685420c7d6dfc05805323aeb", "title": "Inondations au Japon: des centaines de personnes attendent des secours", "newspaper": "LePoint", "author": [""], "date_publi": "2015-09-10", "content": "Des centaines de personnes bloquees dans des maisons et batiments attendaient toujours des secours apres des pluies diluviennes qui ont inonde jeudi une partie du Japon, faisant au moins un mort et une douzaine de disparus. Des images aeriennes spectaculaires ont montre des maisons balayees par les flots dans le nord-est du pays, rappelant les scenes du tsunami devastateur qui avait frappe la cote nord-est en 2011. Des helicopteres ont hisse un a un dans l'apres-midi au bout de cables des habitants d'une petite ville brusquement envahie par une riviere en furie. Plus de 100.000 personnes ont recu l'ordre de quitter leur domicile dans de vastes zones du nord-est de l'archipel. La chaine publique NHK a montre en direct la riviere Kinugawa rompant une digue sur ses berges, provoquant une gigantesque vague boueuse a travers une partie de la ville de Joso. Cette agglomeration de 65.000 habitants est situee a 60 km au nord de la capitale Tokyo, qui avait aussi subi des inondations la veille a la suite des precipitations charriees par de recents typhons. A Joso, l'eau s'est engouffree a jeudi apres-midi dans une breche creusee dans une digue, detruisant des maisons et emportant les voitures. Des hommes et des femmes juches sur des toits ou des balcons, pour echapper aux violents courants montant jusqu'aux etages, faisaient de grands gestes desesperes. Des soldats sont arrives jeudi pour aider les sauveteurs. Mais quelque 690 personnes attendaient toujours des secours a 23h00 locales (14h00 GMT), a declare la police, citee par les agences de presse Kyodo et Jiji. La prefecture a ajoute que douze personnes au moins etaient portees disparues. \"Je n'ai jamais vu la Kinugawa detruire sa rive\", a declare a l'AFP Akira Yoshihara, un habitant de 63 ans. \"Ma maison est situee plus en hauteur mais je crains que l'eau ne l'atteigne ce soir\", a-t-il dit. Les images de la television ont montre un homme accroche seul a un pylone tandis que l'eau tourbillonnait tout autour de lui. Non loin, un sauveteur etait suspendu a un helicoptere pour sortir une personne d'une maison submergee. L'homme agrippe au pylone a ensuite ete tire d'affaire par l'helicoptere. - habitants desesperes - D'autres habitants desesperes agitaient des serviettes pour se faire remarquer des equipes de sauvetage. \"Je vous en prie, continuez a demander de l'aide, ne desesperez pas\", disait un journaliste de la NHK, chaine dotee d'une mission de service public dans les situations de catastrophe naturelle. La nuit tombee, les allees et venues des helicopteres ont pris fin tandis que les soldats restaient sur place, ont indique les forces d'autodefense a l'AFP. Joso se trouve dans la prefecture d'Ibaraki, ou l'Agence nationale de meteorologie avait lance une \"alerte speciale\", niveau le plus eleve et rarement atteint. Une alerte similaire avait ete emise dans la province de Tochigi, ou une femme de 63 ans a ete tuee par une coulee de boue, selon Kyodo. \"Ces intemperies sont d'une ampleur que nous n'avons encore jamais connue\" avait constate un responsable de l'agence de meteorologie, Takuya Deshimaru, lors d'une conference de presse diffusee jeudi matin a la television. Les autorites de Tochigi ont ordonne a plus de 90.000 residents d'evacuer leur domicile et ont conseille a 116.000 autres de le faire, a precise la NHK. Dans la prefecture d'Ibaraki, au moins 20.000 personnes ont recu l'ordre de quitter leur logement. \"Nous savons que les dommages sont importants et affectent de vastes zones\", a declare a l'AFP un responsable de la prefecture d'Ibaraki. Les pluies torrentielles ont egalement eu pour effet de deverser dans l'ocean de l'eau contaminee par la radioactivite a proximite de la centrale de Fukushima devastee par le tsunami de 2011, selon un porte-parole de la compagnie Tepco. Une femme agee de 63 ans a ete tuee apres avoir ete emportee par une coulee de boue dans la prefecture de Tochigi, selon l'agence Kyodo. Au moins 16 blesses avaient deja ete deplores mercredi au passage du typhon Etau, qui s'est eloigne au nord-ouest apres avoir traverse le centre du pays. 11/09/2015 00:03:41 - Joso (Japon) (AFP) - Par Harumi OZAWA - (c) 2015 AFP ", "theme": "innondation"}