{"id_art": "c66710eb8fa3de59cfd65d3b69a144d4", "title": "\nL'Equateur secoue par un nouveau seisme", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-20", "content": "Cette secousse de magnitude 6,3 intervient 72 heures apres le terrible tremblement de terre qui a fait au moins 525 morts et 1 700 disparus. La terre n'en finit plus de trembler en Equateur. Le pays a ete frappe dans la nuit de mardi a mercredi par une nouvelle secousse, plus de 72 heures apres le violent tremblement de terre qui a fait au moins 525 morts et 1 700 disparus. Selon les autorites equatoriennes, cette secousse, mesuree par l'Institut national de geophysique avec une magnitude de 6,3, est une replique du seisme qui a devaste le pays samedi soir, le pire qu'ait connu le pays en pres de 40 ans. Depuis lors, plus de 400 repliques de diverses intensites ont ete enregistrees, un phenomene qui pourrait se poursuivre pendant plusieurs jours, selon les experts. L'Institut americain de geophysique (USGS) a annonce pour sa part avoir enregistre a 3 h 30 locales (8 h 33 GMT) un seisme de magnitude 6,1 avec un epicentre situe a 25 kilometres a l'ouest de Muisne et 73 kilometres a l'ouest/sud-ouest de Propicia, selon l'USGS. Selon les journalistes de l'Agence France-Presse presents dans la region, la secousse a ete prolongee et a provoque l'inquietude des secouristes mobilises a Pedernales, epicentre du seisme de magnitude 7,8 qui a frappe la cote Pacifique de l'Equateur samedi soir. Le dernier bilan, encore provisoire, est de 525 morts, 1 700 disparus et plus de 2 500 blesses. Des centaines de pompiers, policiers, militaires et secouristes, equatoriens mais aussi venus d'autres pays d'Amerique latine ou encore d'Espagne, continuaient inlassablement de sonder les decombres pour tenter de retrouver des survivants. Malgre cette mobilisation, a Manta, l'une des villes les plus touchees, les sinistres se desesperaient : \"les secours ont ete tres longs a venir. Des vies ont ete perdues ! Nous, les proches, sommes ici depuis samedi soir\", se revoltait Pedro Merro, dont la cousine a disparu dans l'effondrement du marche municipal. Si une centaine de cadavres ont ete sortis des gravats dans cette station balneaire de 250 000 habitants, quelques bonnes nouvelles venaient aussi encourager les secouristes : mardi au lever du jour, une femme a ete retrouvee en vie sous les ruines d'un centre commercial. Dans le pays, \"jusqu'a present, il y 480 personnes mortes et quelque 2 560 qui sont blessees\", avait annonce le vice-ministre de l'Interieur Diego Fuentes plus tot. \"On a 2 000 personnes qui sont recherchees, mais 300 ont ete retrouvees\", a-t-il ajoute. Plus de 800 immeubles se sont effondres et de nombreuses personnes restent coincees sous les decombres. Pres de 3 000 rescapes ont ete accueillis dans des logements d'urgence. A Pedernales, epicentre du seisme, des dizaines de cercueils etaient rassembles au stade de football. \"La, c'est la morgue\", se desolait une femme venue se renseigner sur des proches portes disparus. Dans cette ville cotiere de 60 000 habitants prisee par les touristes, une trentaine d'hotels ont ete detruits. Selon le bureau du procureur, 154 personnes ont ete tuees, dont sept etrangers : trois Cubains, deux Colombiens, un Britannique et un Dominicain. Deux Canadiens ont aussi peri dans le seisme, selon les autorites de ce pays, tandis que la mort d'une missionnaire irlandaise de 33 ans a ete annoncee par sa communaute religieuse. Batiments detruits, ponts effondres, autoroutes lezardees, poteaux electriques etendus au sol : le seisme meurtrier, qui a touche des zones touristiques, est un coup de massue pour ce petit pays petrolier deja fragilise par la chute des cours du brut. Le president Rafael Correa a prevenu que la reconstruction serait longue et couteuse. \"Les pertes se comptent en milliards. Je calcule grosso modo deux, trois milliards de dollars. Deux ou trois points du produit interieur brut\", a-t-il estime sur la chaine de television ECTV. Le vice-president equatorien Jorge Glas a declare a l'Agence France-Presse que 450 millions de dollars avaient ete debloques pour la reconstruction. En outre, ce pays sud-americain, plus petit membre de l'Opep (Organisation des pays exportateurs de petrole) et dont l'economie depend essentiellement des exportations petrolieres, pourra compter sur un financement de la Banque mondiale, de la Banque interamericaine de developpement (BID) et d'autres institutions. Selon les estimations de l'Unicef, 150 000 enfants ont ete affectes par le tremblement de terre. \"Il y a des bateaux en partance de Colombie (...) ils vont mettre trois ou quatre jours pour arriver avec de l'eau, des vivres et tout ce qui est necessaire afin de survivre dans un deuxieme temps sans infrastructure ou avec une infrastructure precaire\", a explique le ministre des Affaires etrangeres. Par ailleurs, des ONG comme Oxfam ou Caritas ont annonce des envois de materiel ou de donations. ", "theme": "seisme"}