{"id_art": "c77f935c6de3a7324436a4b923720441", "title": "Crues: dans le Val-de-Marne, barques, passerelles et cannes a peche", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-25", "content": "Operations sauvetage de chiens en peril, voisins qui jouent a l'equilibriste sur des poutres de bois... Dans les quartiers inondes de Villeneuve-Saint-Georges (Val-de-Marne), marque par la crue de 2016, les habitants font face tant bien que mal a l'eau qui monte. \"C'est pas l'Yerres ca, c'est une rue ! L'Yerres est derriere les maisons\": dans cette ville de 30.000 habitants situee a une vingtaine de km au sud de Paris, le quartier de Sylvain, borde par cette riviere qui se jette dans la Seine en amont, est meconnaissable. Toutes les rues sont submergees, coupees par une eau marronnasse qui est montee en moyenne a 1,20 metre. Emergent ici le toit d'une caravane emportee par le courant, la celui d'une voiture restee bloquee. A la surface flottent des chaises, beaucoup de dechets, que les habitants et les agents de la mairie tentent de collecter. Dans l'une de ces rues, un bateau a moteur de la brigade fluviale revient a faible allure. A bord, Claude-Albert et dans ses bras, son chien Rex, que les policiers sont alles chercher sur le balcon de sa maison, en escaladant le mur. Claude-Albert voulait y aller seul, mais tres vite sa rue est devenue impraticable. \"On ne pensait pas que ca allait monter comme ca\", dit celui dont la maison \"est remplie d'eau\", et qui dort a l'hotel avec sa femme. Dans ce quartier, 150 personnes ont ete evacuees et sont hebergees dans des gymnases de la ville, selon la prefecture du Val-de-Marne qui estime que le pic de la crue devrait etre atteint vendredi. Outre la brigade fluviale, qui avait effectue jeudi matin une dizaine de trajets pour les habitants voulant recuperer des affaires chez eux, la mairie aident les habitants des zones moins touchees a se deplacer avec deux barques: pour \"les enfants qui vont a l'ecole, ceux qui doivent faire des courses\", explique un responsable de la mairie sur place. Ceux dont les maisons sont pour l'heure epargnees ecopent devant chez eux, guettent et commentent le niveau de l'eau regroupes dans la rue entre voisins. \"17 centimetres, comme ce matin\", annonce satisfait Ribeiro, en repliant son metre derouleur. Dans sa rue, des passerelles bricolees avec des poutres de bois ont ete installees au dessus des nappes d'eau, sur lesquelles les habitants tentent de garder leur equilibre et les pieds au sec. Sur les murs de sa maison, Akca montre la demarcation, a un metre du sol, laissee par les dernieres grosses inondations de juin 2016. Pris de cours a l'epoque par la rapide montee des eaux, tous ici ont cette fois pris leurs dispositions. Akca a ressorti les deux cuissardes de peche achetees et la canne a peche, \"au cas ou on reste bloque\", sourit-il. Dans son salon, il ne reste que deux canapes sureleves sur des treteaux poses sur des briques. Tout le reste a ete monte a l'etage, la gaziniere et le refrigerateur emmene chez des amis. Depuis sa rue perpendiculaire a la riviere, les pieds la ou l'eau s'arrete, Sylvain observe lui, a une cinquantaine de metres, la rangee de maisons et cabanes a moitie immergees. Sa maison est encore au sec, mais l'eau se rapproche et il est inquiet. Son voisin Philippe, 41 ans, rassure sa mere au telephone. Il surveille sa maison, pompe l'eau du caniveau. \"Je suis a la limite, j'attends\", dit un peu febrile celui qui vient tout juste, comme beaucoup ici, de finir de tres gros travaux apres les degats causes par les inondations de 2016. \"Si l'eau passe, il va falloir tout recommencer\", dit-il desempare. Et vendre la maison ? \"Ma maison a deja perdu 30 % de sa valeur apres les inondations de 2016, j'imagine que ca va etre pareil cette fois\". 25/01/2018 17:10:11 - Villeneuve-Saint-Georges (AFP) - (c) 2018 AFP ", "theme": "innondation"}