{"id_art": "eebd3185836ea194ff0949292a6bdb89", "title": "Inondations au Pakistan: exode massif dans le sud", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-28", "content": "Des centaines de milliers de gens fuyaient samedi la montee des eaux de l'Indus dans le sud du Pakistan, ou la crue du fleuve a rompu de nouvelles digues, inondant villes et villages, et deplace un million de personnes en deux jours. Depuis le debut du mois d'aout, \"sept millions de personnes ont ete deplacees dans la seule province du Sind, dont un million ces deux derniers jours\", a declare a l'AFP Ghulam Ali Pasha, le directeur des operations de secours pour cette province. Un mois apres le debut de la catastrophe, \"de nouvelles regions sont inondees et, ces deux derniers jours, nous estimons qu'un million de personnes de plus ont ete deplacees\" dans le Sind, a indique de son cote le Bureau de coordination de l'ONU pour les Affaires humanitaires (Ocha). Thatta, une ville de 300.000 habitants non loin de l'embouchure de l'Indus, a ete videe de la quasi-totalite de ses habitants depuis vendredi, ont constate des journalistes de l'AFP, apres que le fleuve en furie eut ouvert une breche d'une vingtaine de metres dans la digue principale. \"Nous nous battons pour sauver Thatta et d'autres villes alentour\", a explique M. Pasha. Les eaux ont commence a refluer dans le nord et le centre du pays, les plus affectes au debut de la catastrophe, mais les pluies torrentielles de mousson qui persistent ont gonfle l'Indus jusqu'a des niveaux critiques pres de son embouchure. Depuis une semaine, des milliers de villages et hameaux, et meme des villes ont ete vides de leurs habitants dans la basse vallee de l'Indus, une region fertile et tres peuplee. \"L'Indus a gonfle jusqu'a 40 fois sa taille normale et sa crue culmine pour l'heure dans le district de Thatta\", a ajoute le communique de l'Ocha, precisant \"qu'en termes de surface touchee, le Sind est desormais la province la plus affectee du pays\". Par endroits, l'Indus, large d'ordinaire de quelques centaines de metres, a gonfle jusqu'a 10 km d'une rive a l'autre, ont rapporte des journalistes de l'AFP pres de Thatta, ou une route traversait un veritable lac d'eau boueuse, engorgee par des milliers de camions, voitures, carrioles tirees par des boeufs et gens en guenilles poussant leurs troupeaux vers les collines plus a l'ouest. D'autres responsables locaux ont indique que les premieres inondations ont touche des quartiers peripheriques de Thatta samedi matin. \"Deux autres breches se sont ouvertes dans les digues qui ceignent la ville, nous tentons de la sauver des eaux\", a declare a l'AFP Hadi Bakhsh Kalhoro, un haut fonctionnaire de la mairie. \"Plus de 2,3 millions de personnes sont sans abri\" dans les environs de Thatta, \"nous avons besoin de tentes et de nourriture\", a supplie M. Pasha. Avec ces inondations, le Pakistan est confronte pour des mois, voire des annees, a la plus grave crise humanitaire de son histoire, avec un cinquieme du pays inonde et plus de 17 millions de personnes affectees selon l'ONU. \"Nous travaillons jour et nuit pour secourir des millions d'hommes, femmes et enfants, mais les flots semblent determines a submerger nos efforts\", a deplore Martin Mogwanja, le chef de l'Ocha pour le Pakistan. Quelque 8 millions de sinistres, dont environ 5 millions de sans-abri, ont besoin d'une aide d'urgence, estimaient vendredi les Nations unies. Mais le nouvel exode du Sind va sans doute gonfler ces statistiques. Le bilan de 1.600 morts, a peine revise depuis le 5 aout, va aussi considerablement augmenter au fil des decouvertes macabres quand les eaux vont se retirer, ont prevenu les autorites. ", "theme": "innondation"}