{"id_art": "d8eec56b4899c3d0bccace0ec97ee481", "title": "\nChine: le typhon Fitow frappe la cote orientale, au moins 5 morts", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-07", "content": "Le typhon Fitow a frappe lundi la cote orientale de la Chine avec des vents depassant 200 km/h, faisant au moins cinq morts et imposant l'evacuation de centaines de milliers de personnes. Deux hommes ont ete tues dans la ville de Wenzhou, dans la province du Zhejiang, a rapporte l'agence de presse officielle Chine nouvelle. Et trois habitants de la ville de Ruian ont succombe a des electrocutions. Quatre autres personnes sont portees disparues, selon les medias officiels. Fitow a affecte quelque 4,35 millions de personnes dans la province, au sud de la megapole de Shanghai, avec des maisons effondrees par les vents violents et les recoltes inondees, selon l'agence chine nouvelle citant le bureau de controle des inondations. Les dommages materiels se chiffrent a au moins 160 millions de dollars, a indique l'agence dans une premiere estimation. Plus de 1.200 maisons se sont effondrees dans la ville cotiere de Wenzhou avec des degats materiels se chiffrant a des dizaines de millions d'euros, a precise Radio Chine nationale. Les provinces tres peuplees du Zhejiang et du Fujian etaient en mobilisation maximale, l'agence meteorologique chinoise ayant emis samedi une alerte rouge, soit le plus haut niveau de son echelle. Des zones de la province du Zhejiang ont recu pres de 29 centimetres de precipitation en 17 heures, de dimanche a lundi matin, selon l'agence de presse Nouvelles de Chine. Le typhon a touche terre dans les premieres heures de lundi dans la province de Fujian, apportant des pluies torrentielles et provoquant des coupures d'electricite massives, avait indique auparavant Chine nouvelle. Des poteaux electriques ont ete abattus par le vent, dont la force a egalement tordu des panneaux de signalisation. Fitow devait poursuivre sa route vers le nord-ouest mais s'affaiblir rapidement, selon le Centre national meteorologique. Selon Chine nouvelle, 574.000 personnes ont ete evacuees dans la province du Zhejiang et 177.000 dans celle du Fujian. Deux employes du port de Wenzhou, dans le Zhejiang, ont ete portes disparus et pourraient avoir ete emportes par la mer, a precise l'agence. \"Nous ne devons laisser personne en danger\", a declare Li Qiang, le gouverneur provincial du Zhejiang. Le trafic d'une soixantaine de trains a grande vitesse a ete annule dans la province du Zhejiang, tout comme une cinquantaine de vols, a annonce Chine nouvelle. Les autorites maritimes chinoises ont emis des alertes rouges. Les pecheurs ont ete appeles a regagner les ports et les autorites locales ont recu instruction de prendre des mesures contre la possible montee des eaux. Des dizaines de milliers de bateaux de peche ont en consequence regagne la cote, selon Chine nouvelle. Fitow, qui doit son nom a une fleur micronesienne, est le 23e typhon de l'annee. Avant d'atteindre la Chine, il a balaye les iles japonaises d'Okinawa, y faisant des degats legers. La Chine et le Japon se preparaient a l'arrivee d'un autre typhon, Danas avec des vents de pres de 180 km/h, attendu lundi soir en mer de Chine orientale et mardi matin sur les cotes occidentales de l'ile de Kyushu. ", "theme": "typhon"}