{"id_art": "98334cf56bfa47ccfd5f91496b9121e7", "title": "\nMaree noire: Obama parle \"d'epidemie\" et appelle a passer a l'energie propre", "newspaper": "LePoint", "author": [], "date_publi": "2010-06-16", "content": "Barack Obama a compare mardi la maree noire souillant le golfe du Mexique a \"une epidemie\" que les Etats-Unis combattront \"pendant des mois et meme des annees\" et affirme que cette \"tragedie\" montrait que \"le temps d'adopter les energies propres est venu\". Lors d'un discours consacre a \"la pire catastrophe ecologique\" de l'histoire de son pays, M. Obama n'a en revanche pas detaille la facon dont il esperait debloquer au Senat la loi sur l'energie et le climat censee permettre aux Etats-Unis de ne plus dependre a terme des carburants fossiles. Les autorites americaines ont une nouvelle fois revise a la hausse mardi l'etendue de la pollution, estimant que jusqu'a 60.000 barils de brut se deversaient quotidiennement dans l'ocean, soit 50% de plus que la precedente estimation \"haute\", qui datait de jeudi. Entre 300 et 500 millions de litres d'hydrocarbures auraient donc fui depuis huit semaines du puits sous-marin au large des cotes de Louisiane, a la suite de l'explosion meurtriere et du naufrage d'une plateforme exploitee par l'entreprise britannique BP. M. Obama, qui s'adressait a ses compatriotes depuis le cadre solennel du Bureau ovale pour la premiere fois de sa presidence, a remarque que \"contrairement a un tremblement de terre ou a un cyclone, ce n'est pas un evenement ponctuel qui provoque des degats en quelques minutes ou quelques jours\". Meme si BP espere bientot capter a la source \"jusqu'a 90% du petrole\" en deperdition avant de parvenir a colmater le puits en aout grace a un forage de derivation, \"nous allons combattre pendant des mois et meme des annees\" cette maree noire, a ajoute M. Obama lors de ce discours televise de 17 minutes. Mais \"ne vous y trompez pas: nous combattrons cette pollution avec tout ce que nous avons et aussi longtemps qu'il le faudra\", a jure M. Obama, quelques heures apres son retour d'une tournee de deux jours sur les cotes de trois Etats du Golfe. Il a ainsi annonce avoir autorise le deploiement de 17.000 membres de la Garde nationale et appele les gouverneurs des Etats touches a les mettre au travail \"le plus vite possible\". M. Obama, qui doit rencontrer mercredi matin a la Maison Blanche le president de BP Carl-Henric Svanberg, a affirme que \"nous ferons payer BP pour les degats que cette entreprise a provoques\". Il a aussi confirme qu'il allait ordonner a la societe de creer un fonds d'indemnisation independant afin de dedommager les victimes de la maree noire. Des elus du Congres ont demande a BP de provisionner 20 milliards de dollars sur un compte bloque, ce que la compagnie n'a pas pour l'instant accepte. \"Je l'informerai qu'il doit mettre a disposition toutes les ressources necessaires pour dedommager les travailleurs et les entrepreneurs qui ont ete les victimes de l'inconscience de cette entreprise\", a affirme M. Obama a propos de M. Svanberg. Mais le president, qui plaide depuis sa campagne electorale pour une independance energetique des Etats-Unis, a aussi affirme que la maree noire montrait que \"le temps d'adopter les energies propres est venu\". \"Le moment est venu (...) de se lancer dans une mission nationale pour liberer l'innovation americaine et de s'emparer de notre propre destin\", a-t-il ajoute, comparant cette entreprise aux efforts consentis pendant la Seconde Guerre mondiale, ou encore au programme spatial des annees 1960. \"L'approche que je n'accepterai pas est celle de l'inaction\", a lance M. Obama. Une loi sur l'energie et le climat est bloquee au Senat, apres avoir ete adoptee en des termes differents par la Chambre des representants. Il a aussi annonce avoir nomme un responsable charge du retablissement a long terme des zones sinistrees dans le Golfe, l'actuel secretaire a la Marine et ancien gouverneur du Mississippi, Ray Mabus. M. Obama a par ailleurs charge mardi un ancien procureur de mener le processus de reforme du service de gestion des ressources minieres (MMS), critique pour son laxisme dans l'application des normes de securite et accuse d'etre trop proche des societes qu'il est cense surveiller. Les operations de recuperation du petrole a la source ont enregistre mardi un revers avec la suspension du pompage pendant cinq heures a la suite d'un \"incendie limite\" dans un bateau en surface, provoque par la foudre et qui a ete rapidement eteint. ", "theme": "cyclone"}