{"id_art": "ac8821c41342157672590b4dbcdc9a36", "title": "\nCyclone Sandy: nuit de silence a New York largement inonde", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-30", "content": " Montee des eaux record, inondations spectaculaires et une bonne moitie de Manhattan plongee dans le noir et le silence: New York a vecu des heures particulierement difficiles dans la nuit de lundi a mardi, au passage du cyclone Sandy qui a fait cinq morts dans l'Etat. L'eau s'est notamment engouffree des trois cotes de la presqu'ile de Manhattan. Au sud, dans le quartier de Battery park, l'eau de mer est montee jusqu'a 4,15 metres, du jamais vu depuis 1960. Elle s'est frayee un chemin jusqu'au chantier de Ground Zero, le site des attentats du 11-Septembre. A l'est, l'East River s'est repandue jusqu'a la 2e avenue, des trombes d'eau inondant le tunnel entre Manhattan et Brooklyn. La voie express FDR etait egalement sous l'eau. A l'ouest, l'Hudson s'est deversee avec fracas dans certaines rues de Chelsea et du quartier d'Upper West side. Pres de Central Park, une grue sur le chantier d'un immeuble en construction de 90 etages s'est partiellement effondree. Et des inondations etaient egalement signalees dans les quartiers de Brooklyn et du Bronx. Une explosion, dans une station electrique sur la 14e rue, a plonge 230.000 personnes dans le noir, dans la moitie sud de Manhattan. Au total, pres de 500.000 personnes ont du passer la nuit sans electricite, dans la ville de 8,2 millions d'habitants, selon le distributeur Con Edison. Son vice-president John Miksad a precise qu'il faudrait probablement de 3 a 4 jours, et peut-etre jusqu'a une semaine pour que l'electricite soit retablie partout. \"Personne ne prevoyait une maree de 4 metres de haut\", a-t-il fait valoir. Le New York University hospital a du evacuer ses malades, faute d'electricite. Dans la nuit, de petites chaines humaines se sont organisees a Chelsea, des habitants tentant d'ecopper leur sous-sol avec des seaux. Certains arbres n'ont pas survecu aux vents qui ont souffle jusqu'a 95 km/heure, et etaient couches sur le chaussee. La facade d'un immeuble de trois etages s'est effondree. Dans le sud de Manhattan, les rues etaient plongees dans le noir et le silence, et donnaient au quartier habituellement prise des noctambules un air de fin du monde. Du jamais vu en 20 ans Au coin de Chambers street et de Greenwich street, des voitures de police barrent la rue vers l'ouest et vers le sud: a partir de la, les rues sont inondees. Le siege social de Goldman Sachs, l'un des gratte ciels les plus eleves du quartier, est l'un des seuls encore eclaires, en pleine west side highway ou l'eau couvre la chaussee et les trottoirs. Pashko Rukag, 43 ans, fume une cigarette a l'angle de Hudson street et Franklin. Il est gardien d'immeuble. Il a installe quelques bougies dans le hall pour s'eclairer. Il habite a New York depuis 20 ans et n'a jamais connu une tempete qui plonge ainsi la ville dans le noir. \"L'an dernier il y avait beaucoup plus de vent et de pluies mais ce n'etait ni noir ni inonde\" dit-il. Un seul mort a ete annonce dans la ville de New York, un homme de 30 ans tue par la chute d'un arbre. Cinq morts au total sont a deplorer dans l'etat de New York, selon les autorites locales. Le maire de la ville, donnant sa troisieme conference de presse de la journee vers 22h00 (02H00 GMT) a cependant annonce que l'eau allait rapidement commencer a baisser avec la maree descendante, et s'est rejoui que la pluie ait cesse. \"C'est une tempete comme on n'en voit que rarement\", a-t-il dit. Mais il a demande a la population de rester calme, denoncant les quelque 10.000 appels en moyenne recus par demi-heure par les services d'urgence du 911, dix fois plus que d'ordinaire. Et il a demande aux automobilistes, y compris les taxis de ne plus rouler, pour permettre la circulation des services d'urgence. La journee de mardi risque d'etre encore difficile. Elle permettra de mieux voir l'etendue des degats. Mais les New-Yorkais resteront prives de transports en commun, la bourse restera fermee ainsi que les ecoles, et faute d'electricite et de tunnels routiers, le retour a la normale promet d'etre lent. La plupart des NewYorkais s'etaient calfeutres chez eux lundi. Beaucoup ont ignore les ordres d'evacuation du maire dans les zones inondables, qui concernaient 375.000 personnes. Des milliers de touristes ont egalement du revoir leurs plans, les principales attractions comme la Statue de la Liberte, l'Empire State building ou meme Central park etant fermes. ", "theme": "cyclone"}