{"id_art": "422d5c5c37c2250bd1d1877f2adc76a2", "title": "\nChine/Philippines: au moins 55 morts apres le passage du typhon Conson", "newspaper": "LePoint", "author": [], "date_publi": "2010-07-17", "content": "Au moins 55 personnes sont mortes lors du passage du typhon Conson aux Philippines et au sud de la Chine, dans l'ile touristique de Hainan, ou il a ete retrograde en tempete tropicale, se dirigeant desormais vers le Vietnam. Les autorites philippines ont cependant prevenu que le bilan pourrait etre plus lourd, car 85 personnes etaient toujours portees disparues apres que le typhon eut frappe mardi la principale ile de Lucon et la capitale Manille avec une violence qui a surpris les previsionnistes. Le typhon, qui a fait au moins 53 morts aux Philippines, a detruit des milliers d'habitations, provoque le naufrage ou endommage des dizaines de bateaux, mettant a terre des arbres, dont la chute a provoque des morts, et coupe les communications. En Chine, sur l'ile touristique de Hainan, il a fait au moins deux morts vendredi soir, deux hommes tues par la chute de panneaux publicitaires, a indique a l'AFP un responsable local du centre de prevention des typhons. Les autorites avaient evacue pres de 40.000 personnes des zones potentiellement les plus dangereuses. La television officielle CCTV a montre des images impressionnantes de l'ile, balayees par de fortes pluies et des vents violents. Selon le centre meteorologique national chinois, Conson a ete transforme en tempete tropicale et se dirigeait desormais vers le nord du Vietnam. Des operations de sauvetage etaient en cours samedi matin apres le naufrage de \"plusieurs bateaux vietnamiens\" en raison des fortes tempetes au large des iles Xisha, au sud-est de Hainan, dans la mer de Chine meridionale, a indique le bureau des affaires maritimes de Hainan, cite par Chine Nouvelle. Le nombre de victimes n'est pas encore connu, selon la meme source. De son cote, la marine philippine tentait de retrouver samedi 43 pecheurs et marins portes disparus au large de Manille. Les Philippines se trouvent dans une region du Pacifique frappee chaque annee par une vingtaine de typhons, faisant des centaines de morts. ", "theme": "typhon"}