{"id_art": "ae5571383b6ff0622e411560dc28e73e", "title": "Inondations en Thailande: un aeroport de Bangkok touche, conge pour les habitants", "newspaper": "LePoint", "author": [""], "date_publi": "2011-10-25", "content": "Les autorites thailandaises ont declare trois jours de conges mardi, pour permettre aux 12 millions d'habitants de la capitale de faire face aux inondations, au moment ou l'aeroport national etait gagne par les eaux et abandonne par les compagnies aeriennes. Le pouvoir annonce depuis des jours que le centre-ville de Bangkok sera noye a son tour par les pires inondations dans le pays depuis des decennies. Mais la perspective de grandes marees imminentes accentue sensiblement ces craintes. Le Centre de coordination des secours (Froc), dirige par le ministre de la Justice, Pracha Promnog, a annonce la fermeture des services publics et des ecoles de jeudi a lundi inclus dans 21 provinces dont la megalopole. \"Le niveau de l'eau monte et s'etend\", a-t-il admis. La Banque centrale n'avait en revanche pas encore pris sa decision sur la fermeture ou non des marches financiers. A la mi-journee mardi, l'eau entrait dans l'aeroport Don Mueang, affecte aux vols interieurs. Nok Air et Orient Thai, les deux compagnies aeriennes a bas prix qui y sont installees, ont annonce qu'elles deplacaient leurs vols - 90 par jour a elles deux - vers l'aeroport international Suvarnabhumi. \"Les eaux sont entrees dans les locaux de l'aeroport et nous avons informe les operateurs de compagnies aeriennes de la situation\", a indique Kanputt Mungklasiri, directeur de l'aeroport. \"Le courant est tres fort et nous sommes inquiets pour le courant electrique\". La Premier ministre, Yingluck Shinawatra, a pourtant reuni mardi son gouvernement a l'aeroport, ou s'est installe le Froc et qui accueille aussi des sinistres, malgre les eaux qui l'entourent depuis plusieurs jours. \"Nous sommes inquiets pour les evacues parce qu'il est complique de venir ici (...). Nous les deplacerons vers des zones plus sures\", a declare la chef du gouvernement, confirmant en revanche que le Froc ne prevoyait pas de demenager. Au moins six districts de Bangkok (nord, est et pres du fleuve Chao Phraya) etaient inondes mardi. Mais plusieurs autres sont directement menaces. Le niveau du Chao Phraya va ainsi atteindre les 2,60 metres dans les jours a venir alors que les berges font en moyenne 2,5 metres de hauteur, selon le gouverneur de Bangkok, Sukhumbhand Paribatra. \"Je repete mon avertissement a ceux qui vivent a proximite (...) de mettre leurs biens a hauteur et d'etre en alerte maximum\". Le gouvernement, qui subit son premier vrai test depuis sa prise de pouvoir en aout, a longtemps tente de preserver la capitale apres une mousson surabondante qui a deja tue plus de 900 personnes en Asie du Sud-Est, dont 360 en Thailande. La seule question est desormais de savoir si ses centres historique, financier et commercial seront durement touches ou non. Mais le pouvoir ne parvenait pas a faire taire les rumeurs de conflit et de dysfonctionnements entre le cabinet Yingluck, l'opposition democrate auquel appartient le gouverneur de Bangkok, et l'armee. Un porte-parole de la marine americaine a declare lundi que les Etats-Unis avaient rappele plusieurs navires de guerres envoyes au large de la Thailande, suite a des messages contradictoires. Le porte-avions americain USS George Washington et d'autres navires avaient ete deployes dans la region le 16 octobre, selon John Perkins. Mais l'armee americaine n'a jamais recu de demande d'aide formelle des autorites. \"Il y avait deux canaux de communication (au sein du pouvoir thailandais). L'un disait oui et l'autre disait non\", a declare un responsable de la Defense americaine sous couvert de l'anonymat. Sollicitee par l'AFP, l'ambassade americaine a Bangkok a indique qu'un navire, l'USS Mustin, avait bien mouille dans un port thailandais et que des helicopteres effectuaient des missions d'evaluations, avec l'armee thailandaise et l'Agence americaine pour le developpement international (USAID). ", "theme": "innondation"}