{"id_art": "79ea0947b7ee7bf8953e2ebad3965978", "title": "16 departements du sud en vigilance orange vent, orages et inondations", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-11-23", "content": "Seize departements du sud de la France ont ete places en vigilance orange vents, pluies-inondations et orages mercredi par Meteo-France, qui craint des phenomenes localement violents. Les deux departements corses sont desormais concernes par l'alerte pluie inondation, tout comme la totalite des departements de la region Paca a l'exception des Hautes-Alpes. Meteo-France prevoit une ligne orageuse active debutant mercredi soir par le Roussillon qui balaiera progressivement l'ensemble des regions mediterraneennes jusqu'a jeudi soir. Ces orages violents seront accompagnes de tres fortes rafales de vent, de grele et de fortes intensites pluvieuses atteignant parfois 60mm/heure. Le Gard, l'Herault, l'Aude et les Pyrenees-Orientales sont quant a eux surveilles pour des risques d'orages. Plus au Nord, la Lozere, l'Aveyron, le Tarn et la Haute-Garonne seront balayes par un vent d'est sud-est est bien etabli avec des rafales vers 80/90 km/h sur les hauteurs. La Drome reste en vigilance orange uniquement pour les crues. Les Pyrenees-Atlantiques ne sont en revanche plus concernees par l'alerte. Les sapeurs-pompiers du Gard sont intervenus mardi soir pour mettre en securite 1.000 ovins menaces par la montee des eaux sur la commune de Saint-Alexandre (60 km au nord-est de Nimes). Les animaux ont ete transferes vers un point haut. Le Rhone a deborde en plusieurs points mais sans degats majeur dans le Gard, notamment a Beaucaire et demeurait en vigilance crue orange mercredi matin sur la section allant de Pont-Saint-Esprit (Gard) a la mer. La Ceze, le Gardon et le Vidourle ont ete egalement particulierement surveilles et des ponts submersibles interdits a la circulation. Les pompiers de l'Herault et ceux des Bouches-du-Rhone n'ont quant a eux signale aucune intervention significative liee aux intemperies. 23/11/2016 16:38:49 - Marseille (AFP) - (c) 2016 AFP ", "theme": "innondation"}