{"id_art": "b53cf7ac4518ce7d264fd4d4b803060b", "title": "\nHaiti : apres l'ouragan, le cholera decime les sinistres des montagnes", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-20", "content": "VIDEO. \"Le cholera peut venir sur moi, je n'ai rien dans le ventre : en ville, je serai toujours mieux qu'ici\", confie une victime de l'ouragan, fataliste. Que les ruines de leurs maisons soient inondees par la pluie n'est plus la principale preoccupation des sinistres de Randelle : le cholera se repand a une vitesse fulgurante dans ce village de montagne isole. \"Le cholera nous devore : mon voisin a ete le premier a etre malade et puis c'est venu chez moi en touchant mon mari et ma fille\", temoigne Andrise Lubin devant sa maison eventree. La route qui mettait le village a une demi-heure de la cote a ete emportee par la riviere, encore gonflee par les pluies torrentielles du puissant ouragan Matthew debut octobre. Desormais, pour arriver a Randelle, dans l'arrondissement de Chardonniere (Sud-Ouest), il faut marcher trois heures et reussir plusieurs difficiles traversees du cours d'eau. Blessee au pied lors de l'ouragan, Andrise a trouve un ami pour aider ses proches malades a faire ce periple. Sans rien a manger, la quadragenaire epuisee en vient a esperer tomber malade a son tour. \"Le cholera peut venir sur moi, je n'ai rien dans le ventre : en ville, je serai toujours mieux qu'ici\", confie-t-elle, fataliste. Sommairement abrites de toles trouees et de baches en plastique, les villageois contamines par le cholera s'entassent sur la galerie du petit dispensaire de Randelle. Les pages de son carnet d'enregistrement se remplissent rapidement : depuis l'ouragan, pres de 300 personnes ont ete contaminees par le cholera. Avant meme le passage destructeur de Matthew, Haiti affrontait la pire epidemie de cette maladie a l'echelle mondiale avec 500 cas par semaine dans l'ensemble du pays. L'infirmiere-en-chef Marguerite Bernardin, extenuee, examine avec deux collegues les malades affluant de Randelle et des montagnes environnantes. Elle a tout perdu dans l'ouragan, mais ce n'est pas sa priorite. \"On aurait besoin de lits pour les malades, pour ameliorer leur situation\", explique-t-elle, montrant un homme age allonge sur un maigre brancard pose a meme le sol detrempe. Apres deux semaines de galere, l'ONG Samaritan's Purse a apporte un repit inespere en terminant d'installer un centre d'urgence de traitement du cholera. Tous les lits sont deja occupes. \"Deux tentes supplementaires vont arriver aujourd'hui donc nous devrions pouvoir prendre en charge au moins 20 patients\", se rejouit Steve Averly, medecin urgentiste. \"Il est difficile d'arriver ici dans les montagnes et donc, pour les patients atteints du cholera, il est tres complique de descendre pour trouver des soins\", explique-t-il. \"Plus on peut etre pres de l'origine, plus on peut sauver et aider de gens\", releve-t-il, tout en s'affairant autour d'une fillette. Randelle etant encore un champ de ruines envahi par les troncs d'arbres, l'ONG s'est installee a l'ecart, sur un site en hauteur. Sac de perfusion tenu a bout de bras, les habitants sont donc contraints de porter les malades sur leur dos pour couvrir les 300 metres de terrain accidente qui les separent du centre. Mais, isole dans la montagne, le fonctionnement du centre de traitement est entrave par des difficultes logistiques. \"Les mules sont le mode de transport le plus efficace pour faire parvenir des equipements : c'est la plus ancienne technologie mais elle fonctionne\", sourit le medecin. Pourtant, avec des moyens financiers et une meteo clemente, des helicopteres pourraient atterrir au village. Cette aide internationale est neanmoins salutaire pour Romelus Caldo, un elu de l'assemblee communautaire. \"Je me souviens du samedi 8 octobre : j'ai vu six personnes mourir du cholera dans le dispensaire\", se desole-t-il, trempe par une pluie qui s'intensifie. \"L'Etat central n'a pas repondu a mes demandes, alors vous pensez bien que les simples habitants ici sont encore moins entendus\", indique l'elu, dont la maison a ete emportee par la riviere il y a deux semaines. ", "theme": "ouragan"}