{"id_art": "735fa0e1f844b7277b3e6fa994665428", "title": "\nIsrael reconsidere ses projets nucleaires civils et se prepare aux seismes", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-21", "content": "Alarme par les catastrophes qui ont seme la desolation au Japon, Israel a decide de reconsiderer un projet de centrale nucleaire civile et de se doter d'un systeme de prealerte aux seismes. \"Je ne crois pas que nous allons poursuivre un programme d'energie nucleaire civile dans les prochaines annees\", a affirme le Premier ministre israelien Benjamin Netanyahu dans une recente interview, faisant allusion au projet d'installation d'un reacteur nucleaire dans le desert du Neguev (sud) pour le compte de la compagnie nationale d'electricite. Israel n'est pas signataire du Traite de non-proliferation nucleaire (TNP) et dispose d'une centrale nucleaire construite avec l'aide de la France a la fin des annees 1950 a Dimona dans le Neguev. Les activites de cette centrale, entree en service en 1964, sont couvertes par le secret defense. Un gros laboratoire de recherches nucleaires est egalement etabli a Nahal Sorek, a 30 km au sud de Tel-Aviv. Les medias israeliens s'inquietent regulierement de la securite de ces installations qualifiees d'\"obsoletes\". Cite vendredi par le quotidien economique TheMarker, le professeur Uzi Even, un expert nucleaire, assure que le reacteur de Dimona est \"dangereux\". Un rapport de Greenpeace, egalement mentionne par TheMarker, note que \"tout accident, provenant d'une erreur humaine, d'une catastrophe naturelle ou d'une attaque de missiles, comporterait un danger de radiations sur un rayon de 400 km, couvrant Israel, les Territoires palestiniens, la Jordanie et Chypre\". En outre, le territoire israelien se trouve sur la grande faille sismique syro-africaine: \"Il y a en moyenne un seisme par jour en Israel, et une secousse tellurique majeure par siecle\", souligne Rami Hofstetter, directeur de l'institut geophysique de Lod (sud). En 1995, un seisme d'une magnitude de 7,2 sur l'echelle de Richter a secoue la region d'Eilat (sud) sans faire de victime, son epicentre se trouvant en mer Rouge. En 1927, des centaines de personnes ont peri a Jerusalem quand la terre a tremble avec une magnitude de 6,25. Un siecle auparavant, en 1837, un tremblement de terre avait detruit la ville de Tiberiade et celle de Safed, en Galilee, faisant un millier de victimes. L'historien juif Flavius Josephe raconte qu'en 31 avant JC, une secousse tellurique dans la region de la mer Morte a coute la vie a 30.000 personnes. Des tremblements de terre sont evoques a plusieurs reprises dans la Bible. Pour tenter de prevenir un tel scenario catastrophe, Benjamin Netanyahu a ordonne la mise en place d'un dispositif technologique permettant d'alerter la population via les medias et par textos de l'imminence d'un seisme environ 5 a 35 secondes avant qu'il ne se produise. A titre de precaution, depuis 30 ans une loi impose des normes de construction antisismiques pour tous les batiments en construction. Mais cette mesure ne concerne pas les edifices eriges avant cette date. Un plan national prevoit de les renforcer. Mais ce programme devrait prendre des annees. De fait, en cas de seisme majeur, ces mesures pourraient s'averer derisoires car la population israelienne (7,5 millions) se concentre surtout dans les villes cotieres, Haifa, Hadera, Tel-Aviv, Ashdod, Ashkelon, a proximite de sites industriels potentiellement dangereux (raffinage, petrochimie, plastiques, cimenteries, ammoniaque). Selon le quotidien Yediot Aharonot, Israel dispose d'un systeme capable de declencher l'alerte entre 30 minutes et une heure avant un tsunami. Un raz-de-maree a inonde Saint-Jean d'Acre en l'an 1300. Le risque de tsunami en Mediterranee est d'ailleurs considere comme serieux. Un centre d'alerte pour l'Atlantique nord-est et la Mediterranee occidentale (CENALT) doit commencer a fonctionner mi-2012 a Bruyeres-le-Chatel, en region parisienne. ", "theme": "seisme"}