{"id_art": "43a131067b19f03d57805ccd143b2d76", "title": "\nMexique: la tempete tropicale Polo s'est transformee en ouragan, pillages a Los Cabos", "newspaper": "LePoint", "author": [], "date_publi": "2014-09-18", "content": "Aussitot apres le passage de l'ouragan Odile, la tempete tropicale Polo, au large de la cote Pacifique du Mexique, s'est transformee mercredi soir en ouragan de categorie 1, avec des vents atteignant 120 km/heure ont indique les services de meteorologie mexicains. L'ouragan Polo, qui se trouve a 290 km au sud de Manzanillo, une ville portuaire de l'ouest, progressait le long de la cote a 17 km/h, avec des vents de 120 km/h et des rafales atteignant 150 km/h, selon la Conagua. L'ouragan pourrait provoquer des pluies torrentielles dans les Etats de Jalisco, Colima, Michoacan et Guerrero selon les meteorologistes mexicains. Selon la Conagua, l'ouragan devrait suivre une trajectoire parallele a la cote mexicaine, sans atteindre les cotes. Dans la region d'Acapulco (sud), ou les ecoles ont ete fermees mercredi, et aux alentours, le passage de Polo a cause des degats a quelque 200 restaurants de plage et commerces cotiers. Cette nouvelle menace intervient alors qu'Odile a laisse un paysage de desolation en Basse Californie (nord). Si le passage d'Odile n'a pas cause de pertes humaines, l'ouragan a provoque de graves degats dans des localites du sud de la peninsule, privees d'electricite, d'eau potable, de communications telephoniques et d'essence. Les aeroports de Los Cabos et de La Paz ont ete fermes. A Los Cabos, les autorites tentaient d'evacuer les touristes, alimentant en eau potable et electricite la majorite de ses 238.000 habitants qui en etaient toujours depourvus, tandis que des scenes de pillage avaient lieu dans les quartiers populaires de cette station balneaire touristique. Les autorites mexicaines ont mis en place depuis mardi un pont aerien avec des avions militaires et commerciaux, pour evacuer les milliers de touristes bloques sans electricite ni telephone. Cinq mille touristes ont deja ete evacues par pont aerien. Un porte-parole du ministere du tourisme a indique qu'il faudrait encore 48 heures pour evacuer les quelque 25.000 touristes toujours bloques. Il y a un an, exactement a la meme epoque, le Mexique avait ete touche par deux ouragans simultanes, Ingrid dans le golfe du Mexique, et Manuel sur la cote Pacifique, phenomenes qui avaient fait 157 morts et au moins 1,7 million de sinistres. ", "theme": "ouragan"}