{"id_art": "fa3a7fa788e0f7ec8bf0d236d4f1b1d1", "title": "\nLa banane durable", "newspaper": "LePoint", "author": [], "date_publi": "2011-01-27", "content": "Regain. Concurrence accrue, pollution des sols : les producteurs se donnent une nouvelle image. \"La banane ? C'est un secteur ou l'on sait se battre. \" Admiratif, ce jeune banquier. Il est vrai que, dans le paysage plutot tristounet de l'economie martiniquaise, les planteurs temoignent d'une vitalite peu commune. Decimes en 2007 par le cyclone Dean, ils ont reussi en moins de quatre ans a s'organiser, a se professionnaliser et meme a se convertir au developpement durable. Cela suffira-t-il a faire oublier leur responsabilite dans l'affaire du chlordecone ? Voire. A l'heure ou la France connait un nouveau scandale sanitaire avec le Mediator de Servier, la pollution des sols antillais par le chlordecone, ce pesticide utilise massivement contre le charancon dans les plantations jusqu'en 1993,pese lourdement sur l'avenir de l'ile. Il n'existe en effet aucun moyen de nettoyer les sols. Selon les seuils de contamination, les agriculteurs sont amenes a s'orienter vers d'autres plantes : la canne a sucre, les fleurs... Mais le pesticide ne pollue pas seulement les sols : l'enquete sanitaire Karuprostate, debutee en 2004 a la Guadeloupe et publiee en juin 2010, demontre qu'il peut favoriser le cancer de la prostate et entrainer des perturbations endocriniennes chez les personnes exposees : les travailleurs des bananeraies, bien sur, mais aussi les consommateurs de legumes cultives dans une terre contaminee. Or, interdit des 1976aux Etats-Unis, ce produit a ete utilise aux Antilles jusqu'en 1993. Pourquoi ? En juin 2010, une etude de l'Institut national de la recherche agronomique mettait en evidence \" de veritables anomalies en matiere de prevention \". L'Agence nationale de securite sanitaire de l'environnement et du travail estime quant a elle que,\" face a la defense de l'industrie bananiere francaise, on peut faire l'hypothese que l'impact de l'utilisation de produits phytosanitaires sur l'environnement et la sante ait ete secondaire dans les preoccupations des autorites politiques \". Il est vrai que la banane pese lourd a la Martinique.\" Je n'ai aucun etat d'ame a recevoir des subventions quand je mets 7 500emplois en face \", assure Nicolas Marraud des Grottes, president de Banamart, le plus important des groupements de producteurs. Certes, et les producteurs savent profiter des aides de l'Etat. Regroupes aujourd'hui au sein de l'Union des groupements de producteurs de bananes de Guadeloupe et Martinique, preside par Eric de Lucy, l'ancien numero deux du Groupe Bernard Hayot, repute pour son entregent, ils ont investi 48,3millions d'euros en 2008 en metropole dans l'achat de Fruidor, un reseau de murisseries specialisees dans la banane des Antilles et autres produits regionaux. Dans le meme temps, le Senat effacait une dette de 32,5millions d'euros en compensation des pertes causees par le cyclone Dean en 2007. Priorite. Decide en juin 2010, apres des annees de tension entre l'Amerique et l'Europe, l'abaissement des droits de douane europeens pour la banane d'Amerique latine va peser sur la concurrence, mais trouve les producteurs mieux organises. Et donc prets a prendre de bonnes resolutions : hier, l'instauration des 35heures avait permis la mensualisation des salaries, jusque-la payes a la journee, avec les avantages sociaux afferents. Aujourd'hui, l'ecologie devient une priorite : la banane sera propre. Lance il y a pres de deux ans, le plan Banane durable et ses 8millions d'euros vise a orienter les producteurs vers des methodes plus saines pour l'environnement : exit la chimie, bonjour la lutte biologique contre les insectes ravageurs et les champignons.\" La Martinique est dotee d'un climat ou la pression parasitaire est forte. Pourtant, nous n'utilisons que 7kilos de phytosanitaires par hectare et par an, contre 26 au Mexique et 70 au Costa Rica, rappelle Pierre Monteux, directeur general de Banamart.Notre objectif est de diviser ce chiffre par deux d'ici a 2013. \" La cercosporiose, qui attaque les feuilles de bananier, pourrait etre combattue avec de l'extrait d'arbre a the et l'ecorce d'orange devenir le napalm des cochenilles. De romantiques pensees pourraient remplacer les herbicides. La creation d'un Institut technique de la banane, commun avec la Guadeloupe, doit permettre l'utilisation de plants plus robustes et donc moins demandeurs de produits traitants. Mais ce n'est pas tout : on lutte aussi contre les dechets. Les gaines bleues qui protegent les pieds de bananes et qui decoraient si souvent les cours d'eau sont expediees en metropole pour etre recyclees, les palettes de bois ont ete remplacees par des films en plastique dur, etc. Une nouvelle hygiene de vie. ", "theme": "cyclone"}