{"id_art": "b5562fbaf7017db45dc413246d547cae", "title": "Inondations : le Loiret et la Seine-et-Marne en alerte rouge", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-06-01", "content": "VIDEO. Meteo-France a place mercredi la Seine-et-Marne en alerte rouge inondations. Dans le Loiret, il est tombe en 72 heures l'equivalent de 20 jours de precipitations. Selon les meteorologues, le 1er juin marque le debut de l'ete. Cependant, cette annee, la venue de la nouvelle saison se fait les pieds dans l'eau, en raison de la crue exceptionnelle de plusieurs cours d'eau. La Seine-et-Marne a ete placee mercredi en alerte rouge << inondations >> en raison de la crue du Loing. Le Loiret l'est depuis mardi. Le Loir-et-Cher, la Meuse, la Meurthe-et-Moselle et la Moselle sont places en vigilance orange << inondations >>. << Il s'agit d'une crue exceptionnelle, superieure a la crue de 1910 >>, a prevenu Meteo-France. Le prefet de Seine-et-Marne Jean-Luc Marx a declare sur France Info avoir suspendu << les cours dans les ecoles, les colleges et les lycees >> dans 17 communes du << secteur critique du Loing >>. L'eau a notamment envahi les rues de Nemours, pres du Loiret, qui etait mardi au centre de l'attention. A Paris, le plan Inondations des voies sur berge a ete mis en place, ce qui a entraine la fermeture a la circulation de plusieurs troncons de la voie Georges Pompidou. Selon la prefecture de police de Paris, le niveau de la Seine a l'echelle d'Austerlitz atteignait 3,82 metres mardi a 17 h 30 et pourrait atteindre 4 m 30. Les fortes pluies, qui ont provoque d'importants degats ainsi que de nombreuses evacuations sur un grand quart nord-est du pays, se sont attenuees en cours de nuit en se decalant vers le sud en direction du Limousin et de l'Auvergne, selon Meteo-France. Ces inondations n'ont fait ni blesses ni morts. Sur l'autoroute A10, fermee depuis le peage de Saint-Arnoult-en-Yvelines en direction d'Orleans, 650 automobilistes se sont retrouves bloques, selon les autorites. Environ 200 ont ete transportes en camion militaire a Orleans, ou la municipalite a installe un centre d'accueil dans le palais des sports. La prefecture du Loiret a annonce la suspension totale des cours et activites periscolaires mercredi dans tous les etablissements. Trois etablissements pour personnes agees ont egalement du etre evacues et pres des deux tiers des communes du departement sont touchees par les crues, selon les pompiers. Les quelque 300 pompiers mobilises ont procede a plus de 2 000 interventions depuis le debut des intemperies. Les cours du Loing et de l'Ouanne sont toujours << particulierement preoccupants >>, a juge de son cote mercredi matin le prefet du departement, Nacer Meddah. << C'est la premiere fois qu'on a une telle montee des eaux >>, << nous avons du evacuer hier 500 personnes sur deux centres d'accueil >>, a-t-il ajoute. << On a evacue trois Ephad (etablissements d'hebergement pour personnes agees dependantes), une clinique, 400 detenus du centre penitentiaire de Saran >>, a-t-il enumere, se felicitant qu'il n'y ait eu << aucun blesse, aucun mort >>. Tout au long du cours du Loing, plusieurs communes ont ete touchees par la crue, comme a Montargis, surnommee << la Venise du Gatinais >>, qui n'a jamais aussi bien porte son nom. Cette agglomeration de 60 000 habitants du nord-est du Loiret s'est retrouvee les pieds dans l'eau. Les 59 patients de la clinique ont du etre evacues. En raison des inondations, << la circulation aux abords d'Orleans est impossible >>, a alerte de son cote Bison fute, recommandant fortement << a tous les usagers desirant se rendre dans l'agglomeration de differer leurs deplacements >>. Les acces a la zone industrielle de Saran ont ete totalement coupes avec de nombreux poids lourds empeches de rejoindre leur destination, stationnes le long de la chaussee. Tout au long du cours du Loing, plusieurs localites etaient touchees par la crue proche de celle exceptionnelle de 1910. Autre point noir : Orleans et sa peripherie. A la centrale penitentiaire de Saran, quelque 300 detenus ont ete evacues, a-t-on appris de sources penitentiaires. Du cote de la SNCF, la circulation des trains etait tres difficile dans << le triangle Orleans-Tours-Vierzon >>, a indique la societe ferroviaire, soulignant que, << malgre de nombreux incidents, type coulees de boue, inondations, chutes de branches ou affaissement de talus, il n'y a pas d'interruption de trafic >>. Des suppressions et des retards ont toutefois ete constates. Les intemperies affectent aussi les lignes TER Paris-Chartres et Paris-Orleans, selon la SNCF. Dans l'Yonne, une cinquantaine de routes sont barrees, 43 sont inondees, un college a Villeneuve-sur-Yonne est << sinistre >> et les 650 eleves seront disperses sur 4 autres colleges. Dans la Meuse, 30 maisons ont ete touchees par le debordement de l'Orne, riviere du nord du departement mise dans la soiree en vigilance orange, selon la prefecture. En Moselle, la circulation des trains entre Thionville et le Luxembourg, interrompue depuis lundi a cause d'un incident a un poste d'aiguillage provoque par la pluie, devrait rester perturbee plusieurs jours. Cette ligne est frequentee chaque jour par 8 000 a 10 000 personnes, des travailleurs frontaliers notamment. En Ile-de-France, le RER D ainsi que la ligne R du Transilien entre Paris, Melun et Monterau etaient touches, avec des retards et/ou des suppressions de trains. En Seine-et-Marne, les cours ont ete suspendus dans des etablissements d'une cinquantaine de communes. Plusieurs centaines de pavillons ont ete evacues mardi et des dizaines d'axes routiers, coupes. En Essonne, un college de 530 eleves a ete evacue a Gif-sur-Yvette. A Paris, la Seine est montee a 3,82 m a 17 heures et elle devrait atteindre 4,30 m, ce qui entraine la fermeture d'une partie des voies sur berges. Dans les departements franciliens, 2 344 interventions ont ete realisees, et 1 234 pompiers etaient mobilises. << Solidarite avec nos compatriotes qui subissent les inondations. Les services publics sont mobilises pour apporter assistance et secours >>, a tweete le Premier ministre Manuel Valls ", "theme": "innondation"}