{"id_art": "39641b31d6629cabf960a060751d863f", "title": "\nTriste Noel dans les Philippines inondees par le typhon Melor", "newspaper": "LePoint", "author": [], "date_publi": "2015-12-25", "content": "D'apres les chiffres officiels, plus de 200 000 personnes sont dans des habitations inondees et pres de 80 000 personnes sont refugiees dans des centres. Dix jours apres le passage du typhon Melor, les habitants du village philippin de San Jose durement touches par un typhon, n'ont pas grand-chose a celebrer en cette periode de fetes. Des dizaines de localites situees dans les plaines rizicoles du centre de Luzon, la principale ile de l'archipel, sont toujours sous l'eau apres le passage du typhon. La tempete a fait 45 morts tandis que des milliers de personnes se sont retrouvees sans nourriture, sans eau ni acces aux soins medicaux. Joana Yambao, 12 ans, pousse dans l'eau sale une bassine en plastique qui contient sa petite soeur.\"Je ne crois pas que le pere Noel va passer cette annee, l'eau est trop haute\", dit Joana Yambao. Au lieu de s'attabler pour le traditionnel repas de viande, fromage et douceurs, des centaines d'habitants de San Jose patientaient dans l'eau, des bassines a la main, pour la distribution de vivres organisee a l'eglise catholique. Cette localite de 5 000 habitants a deja connu des inondations, mais, selon les habitants les plus ages, jamais pendant la periode de Noel. D'apres les chiffres officiels, environ 206 000 personnes sont toujours dans des habitations inondees ou dependent de rations alimentaires du gouvernement, voire les deux a la fois. Amelia Samblijay, 63 ans, tente de ne pas se laisser abattre. Chez elle, six figurines en plastique a l'effigie du pere Noel sont accrochees au plafond, suspendues au-dessus de l'eau marron, ou flottent de vieilles chaussures, des bouteilles en plastique et le cadavre d'un rat. Sa maison, qui n'est protegee des intemperies que par un toit en tole, n'a plus d'electricite depuis 10 jours. Les autorites ont coupe le courant preventivement a l'approche du typhon pour eviter les electrocutions et il n'a pas ete retabli. Amelia Samblijay a trois grands enfants qui ne pourront lui rendre visite cette annee. Ils auraient pu venir de Manille en bateau mais le voyage aurait ete trop dangereux pour ses jeunes petits-enfants a estime la famille. \"Ca va etre un triste Noel sans mes sept petits-enfants\", dit-elle. Elle est obligee de faire la cuisine sur le toit pour nourrir son mari, alite depuis un accident vasculaire cerebral. \"Ils n'auraient pas aime ici de toute facon sans electricite\", se console-t-elle. Dans une maison voisine, deux chiens sont allonges sur un toit pour echapper a l'eau. Les petits bateaux en bois ou en fibre de verre sont devenus le principal mode de transport, conduits par des pecheurs qui font desormais payer les deplacements. Sur la riviere Pampanga, le cours d'eau en crue qui passe a proximite du village, Allan Gonzales accompagne en bateau le cercueil qui contient la depouille de son grand-pere de 99 ans, decede a l'hopital il y a quelques jours. \"C'est dur. Il faisait nuit quand il a eu sa crise cardiaque et on a aussi du l'amener a l'hopital en bateau\", dit ce pecheur de 34 ans. Malgre tout, souligne-t-il, San Jose a la chance de n'avoir a deplorer aucun deces provoque par Melor. Il espere que les eaux reflueront bientot afin de pouvoir se mettre a table avec sa famille pour le repas de Noel. \"Tout est possible avec Dieu\", assure-t-il. L'archipel subit regulierement des tempetes meurtrieres, avec en moyenne chaque annee une vingtaine de typhons. La veille de Noel, environ 80 000 personnes etaient toujours refugiees dans des centres d'urgence, selon l'Agence nationale de gestion des catastrophes. A San Jose, certains ont trouve refuge dans des eglises. \"Ma maison est a moitie sous l'eau. Je me suis dit que c'etait plus simple de dormir ici\", explique Solita Nebre, 53 ans, qui dort sur des morceaux de carton a l'eglise du village depuis trois jours. \"Dieu est misericordieux. Il ne nous a pas punis\", affirme Solita Nebre. \"Il nous a simplement envoye ces inondations pour tester notre foi.\" ", "theme": "typhon"}