{"id_art": "4d63a2beb1d33265aab4b120e0fff6b9", "title": "\nPorto Rico va perdre 14% de sa population a cause de l'ouragan Maria", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-07", "content": "Pres d'un demi-million de Portoricains vont quitter leur ile caribeenne d'ici 2019, fuyant les ravages de l'ouragan Maria, soit 14 % d'une population deja frappee depuis dix ans par une profonde crise economique, selon des chercheurs. Entre 114.000 et 213.000 Portoricains quitteront l'ile chaque annee \"comme consequence de l'ouragan Maria\" qui a frappe l'ile le 20 septembre, estiment les experts du centre d'etudes portoricaines du Hunter College a New York, dans un rapport publie en octobre. Entre 2017 et 2019, ce territoire americain de 3,4 millions d'habitants devrait perdre plus de 470.000 habitants. Quelque cinq millions de Portoricains vivaient deja sur le continent avant l'ouragan. \"Dans la decennie ayant precede l'ouragan Maria, l'emigration nette depuis Porto Rico vers les Etats-Unis a represente environ un demi-million de personnes, soit la perte de 10 % de la population de l'ile\", precise les auteurs Edwin Melendez et Jennifer Hinojosa. Des dizaines de milliers d'habitants ont deja fui vers les Etats-Unis depuis le passage devastateur de Maria. Une saignee qui fragilise encore l'economie chancelante de l'ile. \"La baisse de la population de Porto Rico (...) a de nombreuses repercussions economiques sur l'ile, souligne aupres de l'AFP Jorge Duany, anthropologue a l'universite international de Floride (FIU). Specialiste du sujet, il cite notamment le vieillissement de la population entraine par cet exode, la fermeture des ecoles et la chute du nombre de contribuables pouvant apporter aux finances publiques. L'ouragan Maria a fait au moins 51 morts a Porto Rico selon les autorites, la presse locale evoquant encore des dizaines de disparus. Lundi, seuls 42 % des habitants avaient recupere l'electricite et quelque 2.600 personnes vivaient encore dans des refuges. 07/11/2017 06:54:54 - Miami (AFP) - (c) 2017 AFP ", "theme": "ouragan"}