{"id_art": "8ad1a8783bd8f55b7ff8c4a5bc274f95", "title": "\nTesla reporte a mi-novembre le devoilement de son camion electrique", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-06", "content": " Elon Musk, le PDG de Tesla, a annonce vendredi que le constructeur de vehicules electriques n'allait finalement devoiler son camion que le 16 novembre, soit pres de trois semaines de retard sur le calendrier initial. \"Devoilement du semi-remorque de Tesla (prevu) maintenant le 16 novembre\", a ecrit vendredi sur son compte Twitter M. Musk, fondateur et PDG de Tesla. Mi-septembre, Tesla avait indique qu'il leverait le voile sur ce camion electrique, tres attendu, le 26 octobre et effectuerait un test sur route le meme jour. Le report s'explique, selon M. Musk, par le fait que Tesla a decide de reaffecter ses ressources pour regler les problemes de goulets d'etranglement ayant affecte la production du \"Model 3\", sa voiture d'entree de gamme censee lui permettre de devenir un constructeur automobile de masse. Tesla a egalement decide, toujours selon son patron, de consacrer ses efforts a court terme a produire des batteries electriques pour aider l'ile de Porto Rico et d'autres regions affectees par les recents ouragans, dont Maria, ayant touche les Caraibes et les regions du sud et du sud-est des Etats-Unis. C'est la deuxieme fois que le lancement de ce camion electrique est reporte. Elon Musk avait en effet annonce en avril que Tesla etait en train de construire un camion qu'il comptait devoiler en septembre avant de finalement declarer quelques mois plus tard que cet evenement serait decale d'un mois. Tesla commercialise actuellement trois modeles de voitures particulieres, le Model S et le Model X, deux modeles haut de gamme, et depuis juillet le Model 3. A terme, le groupe ambitionne de construire un camion de transport de fret et un vehicule pour remplacer les bus urbains et travaille egalement sur un coupe sport. lo/Dt/LyS TESLA MOTORS 06/10/2017 22:46:18 - New York, 6 oct 2017 (AFP) - (c) 2017 AFP ", "theme": "ouragan"}