{"id_art": "6a696ea829f7768ee59340a326f81e84", "title": "\nOuragan Sandy: lent retour a la normale", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-06", "content": "La plupart des ecoles ont rouvert lundi a New York une semaine apres le passage de l'ouragan Sandy, mais l'essence manque toujours dans la ville traumatisee et pour beaucoup, le retour a la normale est encore loin. Alors que le froid gagne, quelque 100.000 abonnes new-yorkais restent prives d'electricite, 487.000 dans l'Etat de New York, et pres de 1,4 million dans les sept Etats les plus touches par la tempete qui a fait plus de 100 morts aux Etats-Unis, dont 40 a New York. Des dizaines de milliers de personnes vont devoir etre relogees dans le seul Etat de New York, le plus touche avec le New Jersey voisin. Le gouverneur de New York Andrew Cuomo s'est inquiete lundi soir d'une nouvelle perturbation annoncee pour mercredi, avec de fortes pluies et des vents violents dans les secteurs deja durement eprouves par Sandy. Il n'a pas exclu de nouvelles evacuations dans les zones cotieres, soulignant leur fragilite. La reouverture des ecoles new-yorkaises, avec 86% des enfants presents, et la reapparition des bus scolaires jaunes a cependant ajoute lundi a l'impression de normalisation. Officiellement, 80% du reseau du metro new-yorkais, qui transporte chaque jour 5,5 millions de passagers, a redemarre. Mais certaines lignes fonctionnent au ralenti, d'autres partiellement, trois restent suspendues, avec des bus de substitution. Et aller travailler a encore mis les nerfs de centaines de milliers de banlieusards a rude epreuve. L'essence flambe au marche noir Pour les automobilistes, et pour ceux qui ont besoin de generateurs pour se chauffer, trouver de l'essence reste un probleme: \"J'ai attendu 8 heures a la station a l'angle de la 44e rue et de la 10e avenue pour finalement obtenir 30 dollars d'essence car elle est rationnee\", raconte a l'AFP Cherif Roby, un chauffeur de taxi egyptien. \"Et beaucoup de mes amis ne peuvent pas travailler car ils n'ont pas trouve d'essence\", ajoute-t-il. Des policiers ont ete envoyes dans toutes les stations ouvertes (27% restent fermees) pour eviter que les tensions ne degenerent. Les prix flambent au marche noir, et sur certains sites internet comme Craigslist, l'essence est proposee a 15 ou 20 dollars le gallon (3,78 litres), cinq fois le prix normal. Dans certains secteurs de la ville, les poubelles commencent a s'entasser, faute de ramassage. Une semaine apres le passage de l'ouragan Sandy, New York fait fonctionner 14 centres d'hebergement abritant 4.880 personnes, 12 points de distribution de nourriture et de couvertures, ainsi que plus de 200 endroits pour se rechauffer. 600.000 repas ont ete distribues dimanche, 100.000 litres d'eau et 22.000 couvertures. La mairie a egalement envoye lundi des medicaments et du personnel medical dans deux des quartiers les plus eprouves, dans les Rockaways (Queens) et Coney Island (Brooklyn). Elle fera de meme mardi a Staten Island. Le maire Michael Bloomberg a revu a la baisse le nombre de personnes qui devront etre relogees. Dimanche, il l'avait estime a entre 30.000 et 40.000 personnes. C'etait \"le pire scenario\", a-t-il dit lundi, parlant de \"moins de 10.000\". \"Pour la majorite des New-Yorkais, les gros problemes sont en voie de reglement\", a-t-il dit. \"Mais la route est encore longue\". La situation des milliers de sinistres sans chauffage devient d'autant plus difficile que l'hiver progresse et qu'il commence a geler la nuit. Dans la journee, les temperatures, inferieures aux normales saisonnieres, ne depassent pas 6 degres. A la veille de l'election presidentielle, tout est fait pour assurer le scrutin. \"Esperons que cela se passera bien\", a declare M. Bloomberg. Une soixantaine de bureaux de vote sont inutilisables, les solutions de remplacement continuaient a evoluer lundi. M. Cuomo a de son cote annonce que les gens deplaces par Sandy pourraient voter dans n'importe quel bureau de vote de l'Etat de New York. ", "theme": "ouragan"}