{"id_art": "ad55c03cf0c9ee211b706cac56c5f466", "title": "Colorado: les inondations font huit morts et des centaines de disparus", "newspaper": "LePoint", "author": [""], "date_publi": "2013-09-17", "content": "Les pluies torrentielles tombees ces derniers jours sur le Colorado ont fait au moins huit morts, et quelque 650 personnes etaient encore recherchees lundi soir, tandis que 11.700 personnes ont du etre evacuees. Le beau temps enfin apparu lundi dans certains endroits a permis a une vingtaine d'helicopteres, jusque-la cloues au sol par les fortes pluies, d'entamer des operations de reconnaissance et de sauvetage, et le nombre de personnes dont on etait sans nouvelles est passe de 1.200 dimanche soir a 658 en fin de journee lundi. Malgre ces quelques heures de beau temps, les pluies, qui avaient commence mercredi soir, risquent encore de se deverser par endroits \"pendant plusieurs jours encore\", selon les meteorologistes. Elles ont provoque en peu de temps l'une des pires inondations qu'ait connues cet Etat de plaines et de hautes montagnes de l'ouest americain. Les inondations affectent principalement les 15 comtes qui se trouvent sur une ligne nord-sud au pied des Rocheuses, la ou commencent les Grandes plaine. La ville universitaire de Boulder a ainsi recu 18,3 centimetres en quinze heures, et etait depuis quelques jours largement recouverte d'eau. Plus de 1.500 maisons ont ete detruites et pres de 18.000 endommagees, ainsi que de nombreuses routes et des ponts, selon les services d'urgence du Colorado. Un bilan provisoire fait etat de huit morts et d'un total de 11.700 habitants evacues dans cet Etat qui a recu en quelques jours les pluies qui y tombent habituellement en plusieurs mois. Et on etait encore sans nouvelles lundi soir de centaines de personnes. \"Savoir ou ces personnes se trouvent est une de nos plus grandes priorites et cinq equipes d'enqueteurs se consacrent a plein temps a cette tache\", a declare le sheriff de Boulder, Joe Pelle, a la television. Il est possible que nombre d'entre elles n'aient simplement pas pu se manifester, coupees du monde par les pannes de courant et de relais de telephones portables, selon les autorites. Ces personnes ne sont pas forcement \"en danger\", selon le gouverneur Hickenlooper, mais elles se trouvent, \"depuis deux ou trois jours, privees d'electricite, de telephone et de connexion internet\". \"De nombreuses maisons ont ete detruites. Plusieurs se sont effondrees et nous ne sommes pas allees dedans\", a-t-il ajoute. Une fois tous les 500 ou 1.000 ans Les images de television montraient des torrents d'eau boueuse devalant les routes en emportant des voitures sur leur passage. \"Il n'y a plus de route, que des rivieres\", a commente le gouverneur. Le president Barack Obama a decrete l'etat d'urgence et ordonne l'envoi de secouristes et de moyens supplementaires pour assister les autorites locales. L'Agence federale de gestion des catastrophes (Fema) a appele \"les habitants des zones sinistrees a rester informes et a suivre les directives des responsables locaux\", et a faire savoir a leurs proches qu'ils sont sains et saufs. \"Il est possible qu'il y ait davantage de pertes humaines, a declare le sherif de Boulder, Joe Pelle, mais \"avec une armee de benevoles et des secours aeriens nous esperons atteindre tout le monde des que possible\". Les villes de Jamestown, Lyons et Longmont ont ete transformees en iles au milieu des eaux. De la nourriture etaient larguee par helicoptere aux habitants isoles dans ces localites. Car les autorites ont averti qu'il faudrait plusieurs jours aux secours avant d'acceder aux zones les plus reculees. \"Nous avons un sacre nombre d'endroits qui se retrouve avec une sacree quantite d'eau\", a commente a la television une responsable du comte de Weld, au nord-est de Boulder, tandis qu'un autre responsable du meme comte declarait au Denver Post: \"C'est sans aucun doute un evenement historique, qui survient une fois tous les 500 ou 1.000 ans\". ", "theme": "innondation"}