{"id_art": "98b083d72ffdb6dbbea420c35081d762", "title": "Fonte des neiges : inondations \"historiques\" a Cherbourg, des evacuations", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2010-12-05", "content": "La fonte des neiges melee aux precipitations et a la maree haute a provoque dimanche matin des inondations qualifiees d'\"historiques\", selon le maire, a Cherbourg ou une centaine d'habitants ont ete evacues. \"C'est la premiere fois que l'on a ca a Cherbourg, c'est historique, du jamais-vu\", a assure le depute-maire de la ville Bernard Cazeneuve (PS). Selon le maire, l'eau, qui a deborde de la Divette, un fleuve cotier, et a envahi l'avenue de Paris et les voies SNCF, interrompant le trafic, est montee a certains endroits a 1,20 metre, voire 2 metres. \"Il y a eu des maisons completement inondees, une centaine de personnes ont ete evacuees\", a-t-il ajoute. Une dizaine de personnes sinistrees ont ete accueillies dimanche matin dans l'auberge de jeunesse de la ville, mais seulement quatre devaient y passer la nuit dimanche soir, selon la mairie. Une coulee d'eau impressionnante a transforme dans la matinee l'avenue de Paris en torrent, recouvrant parfois entierement les vehicules, selon des temoins. Une centaine d'habitations touchees Une centaine d'habitations ont ete touchees et de nombreux habitants ont ete prives d'electricite et de telephone fixe, tandis que, sur Cherbourg, les reseaux de telephonie mobile etaient fortement perturbes. Selon la prefecture de la Manche, outre l'avenue de Paris, un quartier de La Glacerie, commune voisine de Cherbourg situee aussi le long de la Divette, a ete touche. Les pompiers de la Manche, renforces par leurs voisins du Calvados, soit environ 150 hommes, ont realise plus de 200 interventions pour des inondations de locaux, garages ou caves et des operations de pompage etaient en cours dans l'apres-midi, ont-ils precise. Seulement deux personnes ont ete blessees legerement. Nettoyage des degats \"Nous allons assurer l'accueil des habitants qui ne peuvent pas rentrer chez eux jusqu'a ce qu'ils trouvent une solution de relogement et nos services vont arriver dans les heures a venir pour commencer a nettoyer les habitations qui ont ete touchees\", a assure Bernard Cazeneuve. Dans l'apres-midi, les habitants sinistres tentaient de nettoyer les degats tout en commencant a calfeutrer les ouvertures en prevision de la prochaine maree haute, craignant une nouvelle montee des eaux. Les pompiers ont commence en fin d'apres-midi des reconnaissances sur place dans l'eventualite de la necessite de mettre en place un dispositif en cas de nouvelle montee des eaux. Selon les gendarmes, aucun axe principal n'a ete inonde dans le Nord-Cotentin, ou les inondations, qui se sont etalees de Cherbourg a Carentan et Periers, ont affecte uniquement les axes secondaires. Dans l'Ouest, d'autres inondations, de moindre ampleur, ont aussi frappe le secteur de Lannion et de Perros-Guirec, dans les Cotes-d'Armor, necessitant l'intervention de pompiers pour des caves et sous-sols inondes, selon les pompiers. Le Pas-de-Calais, seul departement qui restait encore place en vigilance orange dimanche matin par Meteo-France en raison des risques de verglas et de crue, a quitte le dispositif a la mi-journee, a annonce Meteo-France. Cette levee de vigilance marque la fin d'une semaine d'intemperies en France, avec des episodes neigeux et de verglas qui ont debute le 25 novembre sur l'ouest de la France avant de provoquer d'importantes perturbations de circulation dans le pays. ", "theme": "innondation"}