{"id_art": "5ee018dad81eacd2e75d876c44cd4c19", "title": "\nHaiti: l'ouragan Matthew a aneanti le grenier Port-au-Prince", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-10", "content": "L'habituelle brume commence a entourer sa maisonnette mais, ce soir, Marie-Therese Jean ne preparera pas comme a son habitude un repas chaud sur quelques bouts de charbon : son jardin a ete ravage par les torrents d'eau deverses par l'ouragan et elle n'a plus aucune reserve de nourriture. \"Mon petit champ de pois est fichu, et voyez les carottes, il ne reste rien\", se lamente la femme de 56 ans devant le terrain aujourd'hui rempli de pierres. \"J'ai perdu mes 10 animaux pendant la tempete : les cabris, le cochon, ils ont tous ete emportes par l'eau\" raconte Marie-Therese. A Kenscoff, une commune situee sur les hauteurs de l'agglomeration de Port-au-Prince, chaque parcelle de terre disponible etait exploitee par les habitants pauvres de la commune. A plus de 1.500 metres d'altitude, beaucoup de ces petits jardins alignes sur des pentes tres raides ont ete emportes au cours des heures de pluies diluviennes. \"On n'a donc plus rien a aller vendre dans la capitale mais le plus grave c'est que, depuis ce matin, je n'ai rien pu trouver a manger\", se desole Marie-Therese qui vit avec sa fille et ses deux petits-fils. Si la capitale Port-au-Prince a ete relativement epargnee par l'ouragan Matthew, qui a ravage le sud d'Haiti, son grenier, que representait le massif de La Selle, est devaste. Sur le plateau qui domine le departement de l'Ouest, ou se situe la capitale, le parc national de La Visite a essuye des rafales de vents a plus de 200Km/h. \"Beaucoup de pins de la foret sont tombes\", temoigne Winthrop Athie, un des membres fondateurs de la fondation Seguin qui travaille a la protection du parc national. \"Les gens des environs en profitent car ils coupent les arbres tombes pour en faire du charbon et on ne va pas les en empecher: c'est une aubaine a court terme pour compenser la perte de leur jardin. Mais que vont-ils preparer a manger sur ce charbon?\", interroge Wintrhop, surnomme \"Winnie\". - Les prix vont grimper en fleche - La destruction de l'activite agricole du massif de La Selle inquiete Winnie car il sait que, face a la rarete des denrees alimentaires, les prix vont grimper en fleche sur les marches de la capitale. Or, Port-au-Prince et sa metropole, qui concentrent un tiers des 10 millions d'habitants du pays, 80% des familles, vivant sous le seuil de pauvrete, peinaient deja a se nourrir quotidiennement. \"Pendant le seisme du 12 janvier 2010, la capitale a ete detruite, tant de vies ont ete perdues mais ce n'etait pas aussi grave qu'aujourd'hui: ce n'etait pas l'infrastructure alimentaire du pays qui avait ete detruite\", souligne Winnie en analysant les consequences des destructions tant sur le massif de La Selle que celles enregistres dans la moitie sud de l'ile. \"Le pays ne va pas pouvoir s'en remettre avant 10 ans\", estime Winnie. \"Il nous faut un plan Marshall, il faut creer du boulot et rapidement. Si on nous ressort encore et toujours la meme aide, on n'aura aucun resultat et la famine va l'emporter\", soupire le responsable du parc La Visite qui redoute de voir son pays s'affamer et plonger dans la violence. 10/10/2016 07:50:53 - Kenscoff (Haiti) (AFP) - (c) 2016 AFP ", "theme": "ouragan"}