{"id_art": "33b53a9f7581b7908d8a98b34b476e5b", "title": "\nFace a l'ouragan protectionniste Trump, le Mexique veut privilegier le dialogue", "newspaper": "LePoint", "author": [], "date_publi": "2016-11-19", "content": "En premiere ligne face aux menaces protectionnistes de Donald Trump, le Mexique, deuxieme economie d'Amerique latine, a choisi samedi la prudence: \"privilegier le dialogue\" avec le futur president des Etats-Unis en esperant un \"nouvel agenda\". \"Face aux prises de position du president elu Trump, ce qui est certain c'est que nous en sommes a un stade ou nous voulons privilegier le dialogue pour construire un nouvel agenda\", a declare le president mexicain Enrique Pena Nieto a Lima, ou sont reunis les dirigeants des 21 economies d'Asie-Pacifique (Apec). \"Le Mexique va continuer d'etre un fervent partisan de l'ouverture\", a ajoute M. Pena Nieto, qui prevoit de rencontrer Donald Trump avant sa prise de fonction. Durant la campagne electorale, le milliardaire americain a inquiete les marches en promettant une serie de mesures protectionnistes des son arrivee a la Maison-Blanche le 20 janvier, afin, selon lui, de proteger les emplois americains contre la concurrence chinoise ou mexicaine a bas cout. M. Trump a par exemple evoque une taxe a l'importation de 35% pour les voitures produites au Mexique puis importees aux Etats-Unis. Il a egalement menace de bloquer les transferts de devises vers leurs familles pour les millions de Mexicains installes aux Etats-Unis, afin d'obliger le Mexique a financer la construction d'un mur a la frontiere. Au cours des huit premiers mois de l'annee ces transferts ont atteint presque 18 milliards de dollars. \"Ne nous laissons pas derouter par ces sentiments protectionnistes qui commencent a s'elever dans differentes parties du monde. Je pense que la mondialisation a apporte plus de benefices que de dommages\", a plaide samedi le president mexicain, en soulignant la \"relation centrale\" de son pays avec les Etats-Unis, son premier partenaire commercial. En 2015, les echanges commerciaux entre les deux voisins se sont eleves a 532 milliards de dollars. -Mexico veut moderniser l'Alena- Dans l'apres-Trump, \"parmi les pays qui ont le plus a perdre, se trouvent les deux voisins des Etats-Unis, le Canada et le Mexique\", a declare a l'AFP Carlos Malamud, professeur a l'Institut Elcano de Madrid. L'incertitude qui regne actuellement \"affecte les projets d'investissement qui sont bloques. De maniere globale, l'economie internationale est paralysee jusqu'a ce que l'on sache dans quel sens souffle le vent\". M. Pena Nieto a egalement reaffirme l'importance de l'accord de libre-echange nord-americain (Alena) tout en estimant qu'il pouvait etre ameliore, alors que M. Trump a dit vouloir renegocier, voire enterrer cet accord qui rassemble depuis 1994 les Etats-Unis, le Canada et le Mexique. \"La position du Mexique concernant l'Alena penche plutot pour une modernisation qu'en faveur d'une renegociation\", a declare M. Pena Nieto. Ce pays de 122 millions d'habitants fait aussi partie de l'Alliance du Pacifique au cote du Perou, du Chili et de la Colombie. Concernant le Partenariat transpacifique (TPP), egalement vilipende par Donald Trump, le president mexicain a juge que cet accord de libre-echange - qui exclut la Chine - traversait \"une phase de grande incertitude liee a la decision americaine de participer ou pas\". Un accord \"terrible\" qui \"viole\" les Etats-Unis, avait critique Donald Trump, s'opposant fermement a son improbable ratification par le Congres americain, a majorite republicaine. Le TPP a ete signe en 2015 entre 12 pays de la region, sous l'impulsion de Barack Obama, qui fait a Lima ses adieux aigre-doux a la scene internationale. 19/11/2016 22:34:26 - Lima (AFP) - (c) 2016 AFP ", "theme": "ouragan"}