{"id_art": "3bf2a3b56faedd8eb6d4bb43ba5c357c", "title": "\nNouvelle-Zelande : fort seisme de magnitude 7,1", "newspaper": "LePoint", "author": [], "date_publi": "2016-09-01", "content": "L'epicentre du seisme etait situe en mer, a un peu plus de 30 km de profondeur, a 167 km de Gisborne. Les autorites redoutent un tsunami. Un tremblement de terre d'une magnitude de 7,1 a secoue tot vendredi matin (jeudi 16 h 38 GMT) le nord de la Nouvelle-Zelande, a indique l'institut geologique americain USGS. Son epicentre etait situe en mer, a un peu plus de 30 kilometres de profondeur, a 167 kilometres de Gisborne, sur la cote nord-est de l'ile septentrionale du pays, a precise l'USGS. Les autorites neo-zelandaises ont emis une alerte au tsunami et evacue des populations cotieres. Les autorites avaient d'abord mis en garde contre un danger << potentiel >> de raz-de-maree dans les zones cotieres de l'ile du Nord et de la partie septentrionale de celle du Sud, qui constituent a elles seules l'essentiel du territoire neo-zelandais. Mais une alerte au tsunami a ete declenchee a la suite de l'arrivee d'une vague de 30 cm de haut dans la region peu peuplee d'East Cape, environ 90 minutes apres le tremblement de terre, qui est survenu a 4 h 37 (jeudi 16h37 GMT) et a ete ressenti dans la majeure partie du pays. << La premiere activite de tsunami a commence. Elle se poursuivra pendant plusieurs heures >>, a averti dans un communique la defense civile. Il n'y a aucune victime ni aucun degat, mais les autorites ont appele a l'evacuation de la population des zones cotieres de la region d'East Cape, a annonce Radio New Zealand. L'epicentre du seisme etait situe en mer, a un peu plus de 30 km de profondeur, a 167 kilometres de Gisborne, une ville de 45 000 habitants de la cote nord-est de l'ile du Nord, a precise l'institut geologique americain USGS. La Nouvelle-Zelande se trouve a la limite des plaques tectoniques de l'Australie et du Pacifique, zone qui fait partie de la << ceinture de feu >> du Pacifique, ou jusqu'a 15 000 tremblements de terre par an sont enregistres. ", "theme": "seisme"}