{"id_art": "c25c02bc1816bafc83345064c5b7ce09", "title": "\nSeisme en Equateur: Correa veut trouver les responsables des constructions de \"pietre qualite\"", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-25", "content": "Le president equatorien Rafael Correa s'en est pris lundi aux responsables des \"constructions de pietre qualite\" qui se sont effondrees lors du seisme du 16 avril, dont un bilan provisoire est de 655 morts et 17.000 blesses. Ce bilan risque encore de s'alourdir, 48 personnes etant toujours portees disparues. \"C'est l'heure de la reconstruction et de la relance, mais aussi, des RESPONSABILITES\", a ecrit Rafael Correa sur son compte Twitter. \"Des centaines de vies ont ete perdues en raison de constructions de pietre qualite. Les anciennes normes de construction, bien moins exigeantes que les normes actuelles, n'ont meme pas ete appliquees\". \"Le Pays DOIT savoir que les noms de ceux qui, pour economiser quelques centimes, ont construit des pieges mortels, ainsi que des autorites qui leur ont permis de le faire. Nous ne pouvons PAS accepter que cela soit oublie dans un an\", a-t-il ajoute dans plusieurs messages. \"TOUT citoyen doit se demander: et si cela arrivait ici ? et EXIGER de son maire que les normes de construction soient appliquees\", a-t-il poursuivi. Le tremblement de terre d'une magnitude de 7,8, a frappe le 16 avril la cote pacifique de l'Equateur, notamment des zones touristiques. Il a detruit partiellement ou en totalite quelque 10.000 edifices, tuant des centaines de personnes et faisant plus de 29.000 sans-abri. Il s'agit du pire seisme en Equateur depuis 1979, et en Amerique latine depuis celui d'Haiti en 2010, qui avait fait entre 200.000 et 250.000 morts. Un rapport final sur les consequences de la catastrophe doit etre publie dans six mois. Le president Correa avait annonce mercredi de fortes hausses d'impots pour couvrir ce cout qu'il a estime a environ 3 milliards de dollars. 25/04/2016 21:44:14 - Quito (AFP) - (c) 2016 AFP ", "theme": "seisme"}