{"id_art": "f945697016c83b82e3744e9ef9c07755", "title": "Inondations en Birmanie: le gouvernement demande une aide internationale", "newspaper": "LePoint", "author": [""], "date_publi": "2015-08-04", "content": "La Birmanie a formellement demande mardi une aide internationale pour faire face dans plusieurs regions du pays aux importantes inondations, qualifiees de \"desastre naturel majeur\" par les Nations unies. \"Les autorites birmanes ont aujourd'hui officiellement demande l'aide internationale\", a indique mardi dans un communique le Bureau des Nations unies de la coordination des affaires humanitaires (OCHA). L'ONU precise toutefois oeuvrer deja aux cotes d'autres ONG avec le gouvernement pour \"soutenir la reponse humanitaire depuis le debut de l'inondation le 30 juillet\". Des pluies diluviennes ont provoque ces derniers jours une montee des eaux rapide et plusieurs glissements de terrain, faisant 46 morts et provoquant l'evacuation de plus de 210.000 personnes dans le pays. Dans le nord et l'ouest du pays, des milliers de maisons, de terres agricoles, de ponts et de routes ont ete detruits et certaines zones sont coupees du reste du pays. Le ministre birman de l'Information Ye Htut a indique a l'AFP qu'une liste officielle des besoins avait ete envoye aupres de l'ONU mardi, precisant que devant l'ampleur de la crise, les ressources locales n'etaient pas suffisantes. \"Nous avons reagi immediatement. Mais dans certaines zones, il n'y a tout simplement pas de ressources, par exemple pas de bateaux pour sauver les gens\", a-t-il reconnu. Pour lui, certaines zones dans la region de Sagaing sont confrontes a la \"pire catastrophe naturelle depuis 100 ans\". De son cote, Shwe Mann, le president du Parlement, un ancien general, a publie une declaration pour demander une aide internationale \"urgente\" pour \"sauver des vies\". - Alerte aux crues dans le delta - Prevenant que les bilans pourraient s'aggraver, Eamonn Murphy, le coordinateur de l'action humanitaire des Nations unies, a estime qu'il s'agissait d'\"une catastrophe naturelle majeure\". Mais a toutefois ajoute que le gouvernement etait \"davantage prepare\" cette annee. \"Il y aura davantage de victimes des inondations\", a egalement declare Phyu Lei Lei Tun, du ministere de la protection sociale, ajoutant qu'une alerte aux crues avait ete emise dans la region du delta de l'Irrawaddy. Des dizaines de soldats ont embarque mardi matin dans des helicopteres militaires a Sittwe, la capitale de l'Etat Rakhine (ouest), alors que les secouristes luttent pour atteindre les villages isoles. Dans cette region, environ 140.000 personnes, principalement des musulmans Rohingyas, vivent dans des camps apres avoir ete deplaces a la suite de heurts meurtriers qui les ont opposes a des bouddhistes. Certains de ces camps auraient ete endommages par les vents violents qui ont accompagne ces pluies charriees par le cyclone. Un officier de police de Sittwe, s'exprimant sous le couvert de l'anonymat, a declare a l'AFP que le dimanche 37 personnes avaient ete tuees tandis qu'au moins sept sont portees disparues. En 2008, la junte birmane qui dirigeait le pays avait ete accusee de negligence et d'indifference lors de sa gestion des catastrophes provoquees par le cyclone Nargis, qui a fait pres de 140.000 morts ou disparus. Dans les autres pays asiatiques touches par les fortes pluies amenees par le cyclone Komen, notamment l'Inde et le Pakistan, le niveau de l'eau amorcait sa decrue. En Inde, au moins 180 personnes ont peri et 1,2 million ont du etre hebergees dans des camps de secours tandis qu'au Pakistan voisin, les autorites ont denombre 118 morts et plus de 800.000 personnes ont ete touchees par ses intemperies. Ces deux pays connaissent tous les ans des inondations et des glissements de terrain au moment de la mousson. 04/08/2015 22:40:31 - Sittwe (Birmanie) (AFP) - Par Ye Aung THU - (c) 2015 AFP ", "theme": "innondation"}