{"id_art": "3ff9e6390d20fa99f61488950ab496ab", "title": "\nLogement : Macron veut assouplir les normes et \"liberer\" la construction", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-11", "content": "En deplacement a Toulouse lundi 11 septembre, le president de la Republique a presente les grandes lignes de sa reforme du logement. Alors que la polemique fait rage autour de la baisse des APL, le chef de l'Etat s'est rendu lundi a Toulouse (Haute-Garonne) pour un deplacement axe sur la thematique du logement. Emmanuel Macron y a notamment visite un centre d'hebergement pour meres isolees, avant de decoller dans la soiree pour les Antilles frappees par l'ouragan Irma. Apres une table ronde avec les acteurs du logement, Emmanuel Macron a detaille un nouveau dispositif de prise en charge des plus defavorises, baptise Logement d'abord, qu'il a defendu pendant sa campagne presidentielle. Il s'agit de remplacer les logements d'urgence et les nuitees d'hotel par des solutions de logements plus perennes. Ainsi, 50 000 places supplementaires perennes doivent etre creees, dont 10 000 dans des pensions de famille et 40 000 dans le parc locatif. Elles doivent remplacer des nuitees d'hotel, qu'il juge inadaptees et << tres couteuses >>. Ce volet fera l'objet d'une << mise en oeuvre acceleree dans 15 territoires volontaires, dont Toulouse >>, a explique le president. Par ailleurs, il veut accroitre la construction de logements neufs dans le parc social en portant a 40 000 par an, des 2018 et << sur tout le quinquennat >>, la construction de logements << tres sociaux >>. Il a aussi souhaite << faire tourner davantage le parc social en faisant entrer beaucoup plus de monde et activer un politique de baisses des prix >> des logements sociaux. Troisieme volet, Emmanuel Macron veut << liberer >> la construction dans le parc libre grace a << une reduction des exigences des normes environnementales et sociales >> pour obtenir << une production massive >> de logements neufs en quelques annees. << Notre pays en construit trop peu, car notre systeme est bloque par la surreglementation >>, a-t-il estime. Il faut << diminuer cette reglementation pour la rendre plus pragmatique, y compris sur des normes qui relevent de tres bons sentiments, quelquefois environnementales et sociales >>. << Il y aura enormement de (gens) qui s'eleveront contre ca, tous ceux qui ont dit (que) ces normes (sont) sur tout le territoire pour tout le monde >>: << On me dira que je ne respecte pas l'environnement, ou parfois le handicap, parfois ceci ou cela. Mais il faut du pragmatisme >>, car << c'est essentiel pour resoudre le probleme du logement >> , a-t-il estime. Ces mesures s'inscriront dans un vaste plan logement, qui doit etre presente au prochain conseil des ministres. Un plan sur lequel plane l'ombre de la baisse decriee de 5 euros des APL, coup de rabot annonce fin juillet et juge << pas intelligent >> par le Premier ministre lui-meme, avant l'epineuse presentation du projet de budget pour 2018. Le president a appele la semaine derniere << tous les proprietaires a baisser les loyers de 5 euros par mois >>, s'attirant des critiques a droite comme a gauche, comme des federations de proprietaires. Le ministre de la Cohesion des territoires Jacques Mezard a promis une << reforme structurelle >> de ces aides pour mettre fin a un << systeme pervers >> responsable d'une inflation des loyers. De premieres pistes sont d'ores et deja critiquees par des associations de defense des mal-loges. Dans la Ville rose, entre 300 a 400 personnes, selon la prefecture, 2 000 personnes, selon la CGT, ont manifeste a cette occasion pour dire << non a la baisse des APL >> ou << non aux ordonnances >>, a la veille d'une journee de mobilisation contre la reforme du droit du travail. A quelques centaines de metres des manifestants, Emmanuel Macron s'est offert un long bain de foule improvise a la mi-journee. << Ne lachez rien >>, << merci >>, lui ont repete les badauds, parmi lesquels figuraient des militants d'En marche !. En arrivant sur place en milieu de matinee, le chef de l'Etat, derogeant a son habitude, a longuement repondu a un journaliste qui lui demandait s'il regrettait d'avoir employe le mot de << faineants >> pour qualifier des opposants a sa politique de reformes. << Absolument pas >>, a-t-il retorque, assurant ne pas l'avoir fait << avec l'esprit de polemique >>. ", "theme": "ouragan"}