{"id_art": "89b627604cf2fe00e3e206c7637c57e5", "title": "\nApres l'ouragan, une rentree sans electricite a Porto Rico", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-09", "content": "Andrea Olivero, 11 ans, se tourne vers sa camarade Ada durant leur cours d'anglais a l'ecole Sotero Figueroa de San Juan. L'exercice est simple: classer les consequences de l'ouragan Maria, qui a devaste Porto Rico, dans des colonnes \"positif\" et \"negatif\". Pour cela, il leur suffit de regarder autour d'elles. Il n'y a pas d'electricite - elles disent \"rotir\" sans ventilateurs dans cette chaleur. Les televisions et les ordinateurs ne font qu'amasser la poussiere. \"On aimerait passer a un autre sujet que l'ouragan. Ca devient repetitif\", explique Andrea, l'une des 300.000 eleves du systeme public a Porto Rico. Voila deja plus d'un mois et demi que le puissant ouragan Maria s'est abattu sur l'ile caribeenne, le 20 septembre, mais seule la moitie des ecoles a rouvert sur une ile ou presque six habitants sur dix n'ont toujours pas d'electricite. Une penurie qui pousse a reorganiser les emplois du temps pour eviter les heures les plus chaudes de la journee et pour pouvoir se passer de la cantine paralysee par le manque d'electricite. \"Des eleves sont tres anxieux. Quand on arrive a avancer en classe, les horaires changent a nouveau. Tout est chamboule et on prend du retard\", regrette Joan Rodriguez, professeur d'anglais dans cette ecole de la capitale, San Juan. \"On ne peut pas utiliser les ordinateurs pour illustrer les cours avec des images, des presentations\", ni les televisions, ajoute-t-elle. Et le soir, les eleves n'ont parfois que la lumiere de leurs telephones portables pour s'eclairer pendant les devoirs. Ce n'est que le 23 octobre que certains directeurs ont rouvert leur etablissement dans la region occidentale de Mayaguez et a San Juan. Mais jeudi dernier, les responsables de l'education de la region ont ordonne leur fermeture, affirmant qu'ils devaient etre inspectes et certifies avant de pouvoir accueillir les eleves. Parmi ces ecoles, celle de Vila Mayo, egalement a San Juan. Parents et enfants s'attendaient a pouvoir faire leur rentree sans probleme puisque l'etablissement avait servi de refuge apres le passage de l'ouragan et que sa structure ne presentait pas de degats structurels. Mais les portes etaient fermees. Rapidement une petite manifestation s'est improvisee devant ses murs. Et le responsable de l'Education dans la region de San Juan, Luis Orengo, a explique aux manifestants que l'ecole ne pouvait pas ouvrir parce que les conclusions des inspecteurs n'etaient pas encore parvenues au gouvernement central. \"C'est inacceptable ! L'ecole est prete pour la reprise des classes mais ils ne veulent pas l'ouvrir. Nos enfants ne peuvent pas rater toute l'annee\", s'indignait Enid Guzman, venue manifester avec son fils de 11 ans, Reanny De la Cruz. Depuis, les rassemblements se succedent. Et parmi les manifestants, un doute tenace s'est installe: plus que l'ouragan, c'est la volonte de fermer des dizaines d'ecoles sur une ile plongee dans une profonde crise economique depuis 10 ans qui explique le report des ouvertures. Plombee par une dette colossale, cette ancienne colonie espagnole aujourd'hui territoire americain de 3,4 millions d'habitants s'est declaree en faillite au printemps dernier. Avant meme l'ouragan, le gouvernement avait ferme 240 ecoles l'an dernier pour faire des economies mais aussi repondre a des effectifs en nette baisse, creuses par l'exode massif de la population, qui a diminue de 14 % en une decennie. Quelque 300 autres etaient desormais menacees de fermeture et pour la presidente de la federation des enseignants, Mercedes Martinez, l'objectif du gouvernement ne fait aucun doute. La responsable de l'Education Julia Keleher \"semble avoir tout orchestre pour fermer des ecoles\", accuse-t-elle. \"Pourquoi doit-on attendre 30 jours pour recevoir l'autorisation d'ouvrir une ecole ?\" Mais de son cote, Julia Keleher l'a promis: la majorite des ecoles devrait avoir rouvert d'ici la mi-novembre. 09/11/2017 19:56:31 - San Juan (AFP) - (c) 2017 AFP ", "theme": "ouragan"}