{"id_art": "e908f4e334754b4a3a2ac4e5de7bbffc", "title": "Attentat, crash, inondations, Wikileaks: semaine maudite pour le Pakistan", "newspaper": "LePoint", "author": [""], "date_publi": "2010-07-30", "content": "Meurtri des lundi par un cruel attentat, le Pakistan a vecu une semaine aux allures de descente aux enfers, plombee par un crash aerien, de terribles inondations et une nouvelle vague de condamnations internationales denoncant ses complicites avec le terrorisme. La semaine precedente s'etait achevee sous des auspices favorables, au rythme des declarations positives des Etats-Unis et de l'Otan sur le \"role important\" du Pakistan dans la stabilite regionale, notamment en Afghanistan. Dimanche, patatras: le site internet specialise dans le renseignement Wikileaks diffuse pres de 92.000 archives militaires americaines secretes jetant une lumiere crue sur la guerre en Afghanistan. Avec, au premier rang des accuses, le Pakistan, certains documents affirmant que les services secrets pakistanais soutiennent activement la rebellion afghane. L'accusation n'est pas nouvelle. Le Pakistan, allie des Etats-Unis, est regulierement accuse de jouer un double jeu regional via ses services secrets. Ceux-ci defendraient ainsi avant tout la \"profondeur strategique\" du Pakistan en soutenant la rebellion afghane dans le but d'affaiblir le regime de Kaboul, trop proche des Occidentaux a ses yeux, mais aussi de juguler l'influence de l'Inde, le rival de toujours, en Afghanistan. L'Occident reproche regulierement a Islamabad de traiter differemment les talibans afghans, qui seraient pour certains bases au Pakistan, des talibans pakistanais, qui frappent eux dans le pays et que l'armee a fini par attaquer. Lundi, un attentat suicide tue au moins huit personnes devant la maison d'un ministre provincial du nord-ouest, qui y pleurait avec sa famille la mort de son unique fils, tue quelques jours plus tot par des inconnus a motos. La cible n'est pas innocente: le ministre, Mian Iftikhar Hussein est l'un des responsables locaux les plus engages contre les talibans. Au meme moment, les pluies de la mousson s'intensifient dans le pays. Le mauvais temps est peut-etre en partie responsables du crash du vol ED 202 Karachi-Islamabad mercredi matin tout pres de la capitale. L'Airbus A321 de la compagnie privee locale Airblue s'ecrase pour une raison encore inexpliquee sur les collines de Margalla. L'avion est desintegre sous le choc, qui ne laisse aucun survivant parmi les 152 personnes a bord. Le Pakistan n'avait pas connu un crash aussi meurtrier depuis 18 ans. La mousson reprend de plus belle le lendemain, et provoque ensuite une serie d'inondations et glissements de terrain qui tuent pres de 300 personnes et force des milliers d'autres a fuir, selon les autorites. Au meme moment, une autre tempete s'intensifie: celle, mediatique, declenchee par les fuites de Wikileaks, avec Islamabad dans l'oeil du cyclone. En visite a New Delhi, le Premier ministre britannique David Cameron accuse le Pakistan de \"promouvoir l'exportation de la terreur\", sous l'oeil satisfait de ses hotes indiens. Jeudi, le president afghan Hamid Karzai appelle les Occidentaux a detruire les \"sanctuaires terroristes\" qui se trouvent hors d'Afghanistan, visant clairement le Pakistan. Plusieurs analystes pakistanais ont juge ces critiques d'autant plus injustes que les documents de Wikileaks ne presentent selon eux guere de preuves et qu'ils couvrent la periode 2004-2009, alors que l'armee pakistanaise a depuis lance l'offensive contre les talibans chez elle. La presse locale a elle aussi denonce ces attaques, expliquant que c'est a partir de l'intervention internationale de la fin 2001 en Afghanistan que la violence islamiste, notamment des talibans, n'a cesse de croitre au Pakistan. \"Le Pakistan a fait d'enormes sacrifices. Depuis 2001, plus de 2.700 membres des forces de securite sont morts et plus de 9.000 ont ete serieusement blesses\", soit \"bien plus\" que chez les forces internationales en Afghanistan (un peu moins de 2.000 morts, ndlr), a souligne cette semaine l'ambassadeur du Pakistan a Londres, Wajid Shamsul Hasan. ", "theme": "innondation"}