{"id_art": "64c49bb1509d8468e76933769b24f21f", "title": "\nCyclone Bejisa: La Reunion en alerte rouge a partir de 10h00", "newspaper": "LePoint", "author": [], "date_publi": "2014-01-02", "content": "L'ile de la Reunion a ete placee en alerte rouge a partir de 10h00 (07h00 heure de Paris) a l'approche du cyclone Bejisa, a annonce jeudi la prefecture. Cette alerte, la derniere du dispositif d'alerte cyclonique, signifie que \"le danger est imminent\", souligne-t-on de meme source. L'ile avait ete placee en alerte orange mercredi a 15h00 (12h00 heure de Paris). A partir de 10 heures, la population devra rester chez elle. Toutes les sorties, etant formellement interdites, peuvent etre verbalisees. Seuls, les secours ont l'autorisation de sortir. \"L'intensite maximale est attendue dans l'apres-midi de ce jeudi\", a indique le prefet Jean-Luc Marx dans un point presse. Selon Meteo France, Bejisa a tendance a s'affaiblir et ce n'est donc pas au stade de cyclone intense qu'il s'abattra sur l'ile. Les meteorologues prevoient toutefois des vents soufflant entre 120 et 150 km/h parfois davantage et pouvant meme depasser les 200 km/h sur les reliefs exposes. La mer sera \"grosse sur les cotes Ouest et Nord avec des risques de submersion\" des plages. Des vagues pouvant atteindre 10 metres de haut sont possibles, ajoutent les meteorologues. A 4 heures (01h00 heure de Paris), le cyclone se trouvait a 200 km au nord-ouest de l'ile. Il se deplacait a 20 km et a incurve sa trajectoire vers le sud-sud-est, ce qui le dirige encore plus directement sur les terres, selon les previsionnistes. La Reunion n'avait plus ete en alerte rouge depuis le 3 janvier 2013 lors du passage du cyclone Dumile. Provisions d'eau, de conserves et de bougies L'aeroport international Roland Garros (nord de l'ile) est ferme. Toutes les activites portuaires sont suspendues. La Poste n'assurera pas la distribution du courrier et laissera ses bureaux fermes. La quasi totalite des centres d'accueil des enfants et adolescents sera egalement fermee (les etablissements scolaires sont actuellement en vacances d'ete). Plusieurs communes ont active leur cellule de crise et prevu l'ouverture de centres d'hebergement. EDF, les compagnies de distribution d'eau et les operateurs de telephone ont deja mobilise leurs equipes de secours. La prefecture a mis en place une cellule d'information au public. ", "theme": "cyclone"}