{"id_art": "6a0b1f950ac891422224710b3097649e", "title": "\nBirmanie: les premiers secours arrivent dans les villages, apres le seisme", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-26", "content": " Les villageois de l'Est de la Birmanie commencaient samedi a deblayer les decombres apres un seisme qui a fait au moins 75 morts, sortant peu a peu de l'isolement avec l'arrivee des secours et de materiels de premiere urgence. Des lignes telephoniques ont ete coupees. Et selon les rares images disponibles jusqu'a present, certaines voies ont ete completement eventrees, les habitants tentant de colmater les breches avec des ponts de fortune en sacs de sable. Six communes dans lesquelles vivaient plus de 15.000 personnes ont ete particulierement touchees, avec des batiments publics et religieux abattus, des maisons en bois reduites a des amoncellements de debris et des habitants choques contraints de dormir dehors. Un motocycliste a Tachilek, tout pres de l'epicentre du seisme, a indique a l'AFP que l'atmosphere etait \"calme\" dans la ville. \"Nous avons eu peur au debut mais nous essayons de faire en sorte que la situation revienne a la normale\". A Tarlay, une commune completement detruite, Nan Myint a perdu son pere, son neveu et sa belle-soeur dans le seisme alors qu'elle se trouvait a Rangoun. \"Les autorites m'ont donne 350.000 kyats (environ 400 dollars). Le village a disparu\", a-t-elle ajoute. \"Beaucoup de responsables sont venus nous voir mais on ne sait pas comment on va recommencer. Je ne veux plus rester ici\". La secousse de magnitude 6,8 a frappe l'Etat shan jeudi apres la tombee de la nuit, aux confins de la Thailande et du Laos, une zone montagneuse relativement peu peuplee. Elle a ete ressentie jusqu'a Hanoi, a l'extremite Est de la peninsule ainsi que dans le sud de la Chine. Un responsable birman a Naypyidaw a indique que le bilan de 74 morts et plus de 110 blesses n'avait pas evolue. Mais \"il pourrait y avoir des endroits que nous ne pouvons atteindre a cause des problemes de communication et de transport\", a-t-il reconnu. \"Le bilan pourrait augmenter\". Une femme a par ailleurs ete tuee et 16 personnes blessees cote thailandais. Etrangement, ni la Thailande ni le Laos voisins n'ont souffert de degats majeurs. La Birmanie s'etait illustree par son affligeante inefficacite en 2008, lorsque tout le delta de l'Irrawaddy, dans le sud, avait ete balaye par le cyclone Nargis (138.000 morts en disparus). La junte avait longtemps refuse l'aide etrangere, en se repliant dans un reflexe xenophobe et paranoiaque. Mais elle n'a cette fois pas tente de minimiser la catastrophe, a souligne Chris Herink, directeur en Birmanie de l'organisation humanitaire World Vision. \"Nos equipes n'ont subi aucune restriction de leurs mouvements\", a-t-il precise a l'AFP. \"Nous sommes satisfaits du niveau de coordination jusqu'a present (...). Le gouvernement a activement demande notre assistance et nous a fourni des informations\". Selon un rapport des autorites traduit par l'ONG, un bataillon de l'armee est arrive sur les lieux 02h30 apres la premiere secousse, survenue vers 20h30 locales. Les premiers medecins sont arrives a une heure du matin avant que les pompiers et secours n'evacuent des blesses. Samedi, des equipes du Comite national de preparation aux desastres naturels de la capitale Tachilek sont parties pour la zone sinistree, a indique le responsable birman. Sai Thein Aung, un parlementaire shan du Parti democratique des nationalites, a pour sa part explique n'avoir reussi que samedi a entrer en contact avec la zone sinistree. \"On ne s'attendait pas a ce genre de catastrophe naturelle et nous n'avons pas beaucoup d'experience de ce genre de choses. C'est pourquoi je suis inquiet pour mon peuple\", a-t-il avoue. ", "theme": "seisme"}