{"id_art": "294925fb0915359e663a6724ed89651b", "title": "\nWashington inspecte ses batiments et evalue les degats apres le seisme", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-24", "content": "La cathedrale a perdu des elements de decor de ses fleches, l'obelisque de George Washington, visite par les touristes du monde entier, est ferme, comme les ecoles de la capitale: Washington evaluait mercredi les degats au lendemain du seisme qui a secoue la cote Est. Apres l'un des plus puissants tremblements de terre que l'est du pays ait connu depuis plusieurs decennies, d'une magnitude de 5,8, la vie reprenait son cours dans la capitale americaine, ou fonctionnaient metros, bus et trains mais ou ecoles et quelques ministeres etaient fermes pour inspection. Ingenieurs et chefs macons etaient en effet sur le pied de guerre pour evaluer les dommages causes sur les batiments par le tremblement de terre, qui n'a fait aucune victime. Un des symboles de la capitale americaine, le Washington Monument, l'obelisque de 169 m de haut qui surplombe le National Mall, la grande artere de la ville, a ete ferme au public pour inspection. Le monument, une des attractions touristiques de la capitale, presente \"une fissure, pas tres grande, a l'extremite de son sommet, au niveau du pyramidion\", la structure geometrique au sommet de l'obelisque, indique a l'AFP le National Park Service (NPS) qui gere le monument. Les ingenieurs du NPS sont actuellement en train d'inspecter le batiment, qui rouvrira a une heure encore indeterminee mais \"probablement dans l'apres-midi\", selon Bill Line, responsable presse du NPS. Tous les autres monuments geres par le NPS, comme le Lincoln Memorial ou le Jefferson Memorial, sont ouverts. Ils avaient ete la veille fermes quelque temps apres le seisme et ont ete inspectes, a-t-il ajoute. Les musees du Smithsonian, eparpilles le long du Mall, sont egalement ouverts. Seul le Smithsonian Castle, un batiment du XIXe siecle qui abrite les bureaux de l'institution, est ferme pour inspection \"pour voir si le toit et le reste sont en etat\", selon la responsable presse Linda St Thomas. Les ecoles de la capitale ont ete fermees pour la journee, egalement pour inspection, de meme que certaines des etats voisins du Maryland ou de Virginie, selon la presse americaine. Quelques ministeres de la capitale sont egalement fermes, comme ceux du Travail, de l'Agriculture, selon la meme source. La cathedrale de la ville, ou se tiennent des obseques d'Etat, a subi des \"degats importants\", indique son site web. Des morceaux de ses fleches neo-gothiques sont notamment tombes et des fissures exterieures detectees egalement au sommet du monument. Un rare seisme de magnitude 5,8 survenu a 13H51 (17H51 GMT), a seme la pagaille mardi apres-midi sur la cote Est des Etats-Unis, notamment a New York et Washington. Un tremblement de terre est considere comme \"puissant\" a partir de 6. L'epicentre se situait a une soixantaine de kilometres de Richmond (Virginie, Est) et a environ 130 km au sud-ouest de Washington. ", "theme": "seisme"}