{"id_art": "ff1c144b1bdb72de8f1f7a7d959232bf", "title": "Orages : la Vendee dernier departement en alerte orange", "newspaper": "LePoint", "author": [""], "date_publi": "2016-05-30", "content": "L'alerte de Meteo-France pour \"orages et pluie-inondation\" a ete levee partout en France. Seule la Vendee est toujours sujette a ces aleas climatiques. La Vendee est maintenue en alerte orange pour << orages et pluie-inondation >>, ce lundi 30 mai. Meteo-France a en revanche leve son alerte dans cinq autres departements de l'ouest de la France : la Loire-Atlantique, le Maine-et-Loire, la Sarthe, les Deux-Sevres et la Vienne. << Les pluies abondantes concernent maintenant seulement la Vendee >>, confirme l'organisme de prevision meteorologique apres un week-end particulierement perturbe sur le plan climatique. Face aux orages de ce dimanche, quelques villes ont du fermer leurs parcs et jardins, a l'instar de Nantes ou du Mans, et plusieurs manifestations ont ete annulees par precaution, ou interrompues par la pluie. Samedi apres-midi a Paris, qui n'etait pourtant pas placee en alerte orange, les orages ont provoque un drame : onze personnes dont huit enfants de 7 a 8 ans ont ete blesses par la foudre, dont une grievement, au parc Monceau ou ils fetaient un anniversaire. Dans l'Yonne aussi, on compte une victime : un enfant de trois ans, retrouve mort dimanche, dans le sous-sol du pavillon familial inonde. Avant le debut de l'episode orageux de ce week-end, des orages de grele avaient deja touche les departements de la Charente et de l'Yonne, vendredi 27 mai. Les grelons ont provoque d'importants degats sur les vignobles de Cognac et de Chablis. D'autres averses de grele, tres localisees, ainsi que de tres nombreuses inondations en raison des pluies importantes, ont aussi frappe quelques regions de l'Ouest, de la Seine-Maritime a la Vendee. La grele a principalement touche la Loire-Atlantique ou 400 interventions ont ete denombrees samedi par les sapeurs-pompiers. ", "theme": "innondation"}