{"id_art": "5d1d25c4539645b64bd40c5bbce03e97", "title": "\nOuragan Maria: Porto Rico craint des inondations massives, la Dominique secourue", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-22", "content": "Porto Rico, \"aneanti\" par le passage de l'ouragan Maria qui y a fait au moins 13 morts, vivait vendredi dans l'attente de nouvelles pluies qui pourraient provoquer des inondations \"catastrophiques\" et des glissements de terrain. Plus au sud, la Dominique, frappee de plein fouet mardi et qui paye le plus lourd tribut humain avec au moins 15 morts, a commence a sortir de son isolement avec l'arrivee d'un premier bateau d'aide francais. Vendredi matin, l'ouragan, desormais classe en categorie 3 (sur une echelle de 5) avec ses vents de 200 km/h, apres etre passe jeudi soir a 130 km au nord de la Republique dominicaine et avoir fait au moins 33 morts pour l'ensemble des Caraibes, se dirigeait vers les iles britanniques Turques-et-Caiques. Dans cet archipel, deja dans la pluie et le vent depuis jeudi, les autorites se sont depeche d'ouvrir de nouveaux abris, ceux qui existaient encore recemment ayant ete detruits la semaine derniere par le passage d'Irma. Mais c'est a Porto Rico que la situation semble la plus grave. Outre les pluies diluviennes attendues jusqu'a samedi, ce territoire americain de 3,4 millions d'habitants se retrouve sans electricite peut-etre pour plusieurs mois, et avec un reseau de telecommunications quasiment entierement detruit. \"Porto Rico est absolument aneanti\", a lance jeudi le president americain Donald Trump, apres avoir decrete l'etat de catastrophe naturelle, liberant des fonds pour l'aide d'urgence et la reconstruction. Et alors que jusqu'a present on ne parlait que d'un mort, le bilan est subitement passe a 13 vendredi. \"Des parties de l'ile sont encore sans communications, donc ce chiffre de 13 n'est qu'un bilan preliminaire\", a declare le gouverneur de l'ile Ricardo Rossello. \"L'inquietude principale c'est la pluie et les inondations\", a-t-il declare, soulignant le risque de glissements de terrain. Le Centre national des Ouragans parlait de jusqu'a un metre de pluies encore attendues dans certains endroits. Dans la nuit, des dizaines de familles ont du fuir la montee des eaux et 700 personnes ont du etre secourues. Une video diffusee sur les reseaux sociaux par une residente du quartier de Toa Baja montrait les flots atteignant le deuxieme etage de sa maison. \"Nous sommes pris au piege, Dieu ne nous aide pas, nous ne pouvons rien faire\", deplorait cette femme. \"Nous ne pouvons pas grimper (sur le toit) a cause du vent, regardez les vagues d'eau\", lancait-elle. Dans le quartier touristique d'Ocean Park, a San Juan, Iris Rivera, 53 ans, raconte avoir passe \"la pire nuit de [sa] vie\" lorsque Maria a frappe l'ile mercredi, avec une force oscillant entre 4 et 5 (la plus elevee). Mais comme ses voisins, elle s'est deja remise au travail. \"Tout le monde aide a nettoyer, a faire la circulation, soutient son voisin\", explique-t-elle. Le gouverneur Rossello a toutefois demande aux habitants de rester chez eux et de laisser les equipes de secours faire leur travail. Maria est \"la tempete la plus devastatrice\" depuis pres d'un siecle, selon les autorites. En 1928, l'ouragan Okeechobee avait fait 300 morts. \"Le San Juan que nous connaissions hier a disparu\", a temoigne la maire de la capitale, Carmen Yulin Cruz, prevenant que l'ile pourrait etre privee d'electricite \"pendant quatre a six mois\". Une inquietude confirmee par Ricardo Ramos, directeur de la compagnie energetique de l'ile, parlant de \"plusieurs mois\" pour revenir a la normale. \"Je crois que c'est un bon moment pour les peres d'acheter un gant de baseball et une balle et d'apprendre a amuser leurs enfants autrement, et a aller a l'ecole autrement, et a cuisiner autrement\", a-t-il declare a CNN. A la Dominique, touchee mardi par l'ouragan en force 5, et ou le Centre des situations d'urgence des Caraibes (CDEMA), au vu de cliches aeriens, estime les dommages a \"70-80 % des constructions\", une premiere aide a enfin pu arriver jeudi. Un navire de guerre francais, envoye depuis la Martinique, est arrive avec des troupes de secours, des helicopteres et du materiel et 40 tonnes d'eau, vers l'ile qui etait jusque-la restee isolee. Maria y a fait \"au moins quinze morts\", a declare le Premier ministre Roosevelt Skerrit, qui a lui-meme du etre secouru apres que l'ouragan eut emporte le toit de sa residence. \"Nous n'avons plus d'eau, plus d'electricite, et tres peu de communications\", a-t-il ajoute. Des images aeriennes temoignaient de l'etendue des degats: toits metalliques arraches, forets exsangues. Dans les rues, des voitures encastrees les unes dans les autres, des vetements, bidons, planches de bois et autres debris recouverts de boue montraient la violence de l'ouragan sur son passage, ont constate des photographes de l'AFP. \"C'etait vraiment terrible et dur, on ne pouvait pas sortir, meme si on voulait sortir on ne pouvait pas\", a raconte Deborah, Martiniquaise qui s'est retrouvee coincee en Dominique apres etre venue rendre visite a sa mere. Leur maison est totalement detruite et elles ont trouve refuge chez des voisins. 22/09/2017 13:06:32 - San Juan (AFP) - (c) 2017 AFP ", "theme": "ouragan"}