{"id_art": "ee3dc84a29982921be1ea0a248cd3654", "title": "\nY a-t-il un systeme Michael Bay ?", "newspaper": "LePoint", "author": [], "date_publi": "2016-03-30", "content": "Lire la premiere partie de notre enquete : dans la peau de Michael Bay Evitons tout malentendu : il n'est pas question ici d'eriger Michael Bay en genie incompris. Depuis son premier film, Bad Boys, en 1995, l'ex-realisateur de clips a sans complexe et sans conteste tire le blockbuster americain vers un certain abime de betise et de vulgarite. Un vide intellectuel erige en modele, au coeur d'un cyclone formel epuisant relevant de la frenesie epileptique pour les uns, de l'experience esthetique authentique pour les autres. Mais le triomphe de son cinema interroge forcement. Y a-t-il une coherence derriere le fracas ? Une intention plus ou moins consciente au-dela de la misogynie et des relents racistes qu'on prete a ses films ? Dans le thriller militaire 13 Hours, hommage au combat heroique d'une poignee de soldats americains en plein chaos libyen en 2012, Bay s'engage clairement sur une voie artistique plus << adulte >>, prolongeant ainsi les intentions de son precedent << film d'auteur >> No Pain No Gain. A 51 ans, l'eternel ado, toujours celibataire et tres proche de sa maman adoptive Harriett, souhaite a l'evidence laisser une autre trace que celle des Transformers. << J'entame le deuxieme volet de ma carriere et j'ai encore beaucoup d'autres types de films a faire >>, declarait-il lors du dernier Festival du film americain de Deauville. En attendant de savoir si le golden boy d'Hollywood, immerge actuellement dans la preparation d'un 5e Transformers, saura vraiment s'affranchir un jour de sa prison doree et lacher ses joujoux, plongeons dans l'analyse des constantes de son systeme. Car, oui, il y a bien un systeme Michael Bay. << Un mot resume pour moi le cinema de Michael Bay : le mouvement >>, analyse Aurelien Allin, redacteur en chef adjoint du magazine Cinemateaser et l'un des rares defenseurs en France du cineaste : << Le surdecoupage de ses films, qui lui est souvent reproche, est une illusion, creee par la profusion de mouvements du cadre et dans le cadre. Regardez bien ses arriere-plans qui se composent de plusieurs couches toujours tres organisees. >> Verification avec un type de plan devenu la signature de Michael Bay : le travelling circulaire a 360 degres. Ce mouvement de camera destine a amplifier la dramatisation d'une scene remonte quasiment aux origines du cinema, de D. W. Griffith aux freres Coen, en passant par Hitchcock, Fassbinder, Scorsese ou De Palma. Michael Bay n'en est donc evidemment pas l'initiateur, mais il lui a sans nul doute appose sa petite signature a lui : une rotation en contre-plongee au ralenti, filmee en longue focale au teleobjectif, encerclant un personnage lui-meme en train de s'eriger verticalement dans le plan. Filmes de la sorte, Will Smith et Martin Lawrence (Bad Boys), Nicolas Cage (The Rock) ou Dwayne Johnson (No Pain No Gain) ont systematiquement l'air de demi-dieux grecs, une stature qui fascine Bay. Une excellente video postee en 2014 sur YouTube et intitulee What Is Bayhem ? (<< Le Bayhem, c'est quoi ? >>) explique a merveille la particularite des travellings circulaires de Michael Bay. Une comparaison avec ses imitateurs (et notamment Peter Berg) demontre de facon assez troublante que, oui, Bay a bel et bien invente une forme, par ailleurs parodiee dans la comedie Hot Fuzz d'Edgar Wright. Jeu de mots amalgamant le patronyme de Michael Bay avec le terme mayhem (<< pagaille >> ou << chaos >> en anglais), le Bayhem est regulierement evoque pour designer le cinema du realisateur d'Armageddon. Parle-t-on ici d'une forme filmique a part entiere ? Seule l'histoire tranchera. Mais on constate une indeniable recurrence de motifs visuels (avec une etrange obsession de Bay pour les lampadaires publics) et une composition assez sophistiquee de mouvements dans le cadre. Selon son ancienne prof de cinema, Jeanine Basinger, Michael Bay serait meme << un cineaste de l'abstraction >> (oui, oui). << Le developpement d'une histoire et des personnages n'est pas sa priorite, et c'est en etudiant les comedies musicales qu'il a decouvert qu'il etait possible de mettre de cote la narration et de plonger dans ces numeros qui n'ont pas grand rapport avec l'intrigue, sont parfois sans dialogues, mais sont tout en mouvement et en couleur. Et c'est profondement ce qui le definit comme artiste >>, dixit madame le professeur. Dans une passionnante interview accordee en 2001 au New York Times, en plein montage de Pearl Harbor, Bay confirme : << Le cours sur les comedies musicales m'a ouvert les yeux sur jusqu'ou on peut pousser le medium cinema en termes de montage et de technique. >> Dans le meme article, Michael Bay visionne avec le journaliste West Side Story pour lui montrer a quel point ce film l'a influence dans sa facon de composer les cadres. Et en effet : la dynamique de certains plans du classique de 1965 se retrouve totalement dans certains plans de Transformers . << A une epoque ou les films sont contamines par la tele, ou des personnages assis a une table nous disent absolument TOUT de ce qui se passe, ceux de Michael Bay relevent d'une pure forme cinetique ou la caracterisation d'un personnage passe par l'action >>, souligne encore sa fangirl numero un Jeanine Basinger Plans ultra-courts (rarement plus de 5 secondes) multipliant les points de vue, contre-plongees iconiques, ripolinage << bling-bling >> de la palette chromatique en jaune et bleu : Michael Bay filme l'action comme une bagnole de luxe. Fan de voitures de course, il n'est d'ailleurs jamais aussi bon que lorsqu'il filme une scene de course-poursuite motorisee, de preference sur autoroute. D'une duree de presque dix minutes, celle du premier tiers de Bad Boys 2 fera incontestablement date par sa demesure et son dynamisme epuisant. Michael Bay est un cineaste de l'hyperbole et de l'adrenaline, selon le jeune realisateur francais Yann Delattre, recemment diplome de la Femis. << Il a une patte visuelle incontestablement identifiable avec cette propension baroque a la pyrotechnie, associable aussi a son penchant pour le mauvais gout (qu'on peut trouver jouissif), qui vient alimenter ses scenes d'action, ou les mettre a distance. Michael Bay est autant dans la destruction massive qui conclut Transformers que dans la parenthese des rats en train de forniquer en missionnaire de Bad Boys 2. >> Dans le meme film, la scene de poursuite ou les bad guys balancent des corps sur la voiture des heros pour les ralentir fait d'ailleurs presque office de synthese de ces deux tendances. L'humour vulgaire, decomplexe, bas du front, est bien le socle du cinema de Bay. Mais aussi sa representation de la femme, regulierement presentee comme un jouet sexuel et visuellement pourlechee par Bay comme si ce dernier etait le coyote libidineux de Tex Avery (exception faite du personnage joue par Alexia Barlier dans 13 Hours, vraie rupture a ce niveau chez Bay). Dans Bad Boys, Tea Leoni est ramenee au rang de temoin a eliminer en minijupe, tandis qu'on ne compte plus les plans cadrant en contre-plongee les fesses de Megan Fox et de ses successeures dans Transformers. Sous la frime de ses blockbusters palpiterait en fait une authentique thematique fil rouge : l'heroisme, qui va de pair avec son sens de la demesure. Contrairement aux reflexions complexes d'un John McTiernan sur la notion d'heroisme et ses contradictions, << Michael Bay evoque une montee en puissance du heros, le depassement de soi. Dans Transformers, il s'agit d'avoir une voiture et de pouvoir lever une nana hyper bien roulee. Dans Armageddon, il faut transcender sa condition de foreur de petrole pour aller sauver le monde. Sean Connery est deja une legende quand debute The Rock, et quand il retourne a Alcatraz, c'est pour enteriner son statut. Nicolas Cage, censement scientifique, apprend tres rapidement a manier les armes et a liquider ses adversaires >>, resume Yann Delattre. Et si ce desir de plaire, d'etre le meilleur, recurrent de film en film, trahissait aussi la condition d'enfant adopte de Michael Bay ? On sait que le realisateur fut hante, pendant son adolescence, par une rumeur persistante a Hollywood faisant du metteur en scene veteran John Frankenheimer son pere biologique. Au milieu des annees 80, encore etudiant a la Wesleyan University, Bay a mene sa propre enquete, tests ADN a l'appui (non, Frankheimer n'est pas son pere). Meme s'il n'a jamais signe un seul scenario de sa vie, sans doute les clones en quete d'identite de The Island (2005) ont-ils pu avoir une resonnance particuliere en lui. On retrouve aussi regulierement dans ses films des peres heroiques, aimants et sacrificiels, blagueurs et lourdauds, sans compter les ados en mal de reperes et les << bros >> qui elargissent leur famille. Eh oui, un petit coeur vibre sous la mecanique bien huilee du Bayhem ! Comme tous les auteurs (zut, on a prononce le mot !), Michael Bay suscite le consensus (la critique le descend systematiquement) et le debat chez les cinephiles. Il fait aussi ecole et la liste est longue des realisateurs qui courent apres son style, souvent, helas, pour le pire : Rob Cohen, Peter Berg, Antoine Fuqua, Simon West, Len Wiseman... D'apres Aurelien Allin, << tout le final de Transformers 3, avec cette menace qui fond sur Chicago, echappee d'un trou dans le ciel, a ete repompe par Joss Whedon dans Avengers, sound design compris >>. C'est plus generalement l'epilogue destructeur du premier volet en 2007 qui aurait largement dicte la regle d'une << destruction massive >> finale dans moult blockbusters de super-heros ulterieurs, d'Avengers a Batman v Superman. Meme le jeu video n'a pas resiste a son influence, en particulier la saga Call of Duty. Heritier lui-meme du style clinquant de Tony Scott, qu'il a croise chez leur producteur mentor Jerry Bruckheimer dans les annees 90, Michael Bay s'est cree une famille de cinema, avec ses directeurs de la photographie et techniciens recurrents. Et gare a ceux qui oseraient le trahir, comme Megan Fox remplacee illico presto par une blonde apres des critiques emises dans la presse ! A defaut de pouvoir compter sur le soutien des medias, le grand blond de Miami (sa ville de coeur, filmee sous toutes les coutures dans son CV) peut s'appuyer sur ses homologues, James Cameron (dont Bay avait rachete, pendant un temps, la societe d'effets speciaux Digital Domain), Christopher Nolan, et bien sur Steven Spielberg (producteur des Transformers), qui l'ont deja tous defendu le plus serieusement du monde. Qui serions-nous pour remettre en cause leur verdict ? Retrouvez la derniere partie de notre enquete : la fin de Michael Bay ? Lire aussi l'episode 1 : dans la peau de Michael Bay ", "theme": "cyclone"}