{"id_art": "6d3100550ec82e9bf99aa74c1e2d38f0", "title": "Inondations : plus de dix jours pour declarer les sinistres", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-10-06", "content": "Le versement des indemnites interviendra \"dans un delai maximum de trois mois a compter de la constitution de leurs dossiers\" par les sinistres. Les assures des inondations de samedi sur la Cote d'Azur disposeront d'un delai superieur a dix jours afin de declarer leurs sinistres, ont indique mardi le ministere de l'Interieur et les societes d'assurance a l'issue d'une reunion sur les indemnisations. \"A compter de la publication jeudi au Journal officiel de l'arrete portant reconnaissance de l'etat de catastrophe naturelle\" dans quatorze communes des Alpes-Maritimes et dix-huit du Var \"qui sera presente des demain (mercredi) au conseil des ministres, a declare le ministre de l'Interieur Bernard Cazeneuve, les assures disposent d'un delai legal de 10 jours pour declarer leurs dommages a leur assureur\". Ce delai legal \"pourra etre depasse\", a dit de son cote Bernard Spitz, president de l'Association francaise de l'assurance (Afa), qui a tenu mardi avec Bernard Cazeneuve et les ministres concernes une reunion place Beauvau. Dans un communique, l'Afa a precise que les delais de declaration des sinistres etaient prolonges jusqu'au 31 octobre et que les declarations de dommages pouvaient etre effectuees par tout moyen ecrit (lettre simple, courriel...). \"Il est recommande a l'ensemble des assures de se tourner des a present vers leur assureur afin de faciliter leurs demarches\", a dit le ministre de l'Interieur, precisant que \"300 experts independants sont engages sur le terrain pour evaluer les degats\". Le versement des indemnites par les assurances interviendra \"dans un delai maximum de trois mois a compter de la constitution de leurs dossiers\" par les assures, a aussi indique le ministre. \"Les assureurs devront verser, dans un delai de deux mois, une avance sur ces indemnisations.\" Pour les collectivites territoriales, a fait encore valoir M. Cazeneuve, le gouvernement \"va mobiliser les credits du fonds calamites publiques destine a (les) aider a reparer leurs biens endommages\". Des \"mesures specifiques\" seront enfin prises \"pour venir en soutien des acteurs economiques\", selon lui, afin de \"faciliter la reprise rapide des activites economiques et preserver les emplois\" en \"facilitant les demarches des chefs d'entreprise\". Une aide sera aussi apportee au secteur agricole. Le bilan, mardi en milieu d'apres-midi, etait de 20 morts et 2 disparus dans le secteur de Cannes, selon la prefecture. ", "theme": "innondation"}