{"id_art": "6227b601de1bbc40f4500b5d44ca1c55", "title": "\nLa tempete Agatha fait 96 morts en Amerique centrale", "newspaper": "LePoint", "author": [], "date_publi": "2010-05-31", "content": "par Herbert Hernandez CIUDAD DE GUATEMALA (Reuters) - Agatha, premiere tempete tropicale de la saison cyclonique, a fait au moins 96 morts ce week-end en Amerique centrale, ont annonce dimanche les autorites apres une nouvelle journee de pluies diluviennes. La tempete s'est abattue samedi sur les cotes Ouest du Guatemala, pres de la frontiere avec le Mexique. Le pays est le plus durement touche avec 83 deces confirmes dimanche soir par le president Alvaro Colom et au moins 20 personnes portees disparues, selon un dernier bilan. \"Nous avons subi beaucoup de malheurs personnels (...) mais desormais nous entrons dans une periode de transition durant laquelle nous assistons les personnes dans les abris\", a dit Alvaro Colom lors d'une conference de presse. Le pays a fait appel a l'aide de donateurs internationaux et les autorites disent s'attendre a retrouver d'autres victimes. Une dizaine de personnes auraient peri dans la ville de San Antonio Palopo, a environ 160 km au sud-est de la capitale Ciudad de Guatemala, ou une enorme coulee de boue a enseveli tout un quartier. \"Il y a eu une coulee de boue qui a emporte les maisons, les arbres et tout ce qui se trouvait sur son passage\", a dit un homme qui s'est presente a la radio sous le prenom de Luis. \"Nous avons trouve 14 corps et nous pensons qu'il y en a huit a dix dans la boue\", a-t-il ajoute. DES CENDRES POSENT PROBLEME Les equipes de secours s'employaient dimanche a retablir les moyens de communication avec les villes et villages isoles par les glissements de terrain dus a Agatha. La tempete a faibli dans la nuit de samedi a dimanche en franchissant les montagnes de l'ouest du Guatemala, mais des pluies diluviennes sont encore prevues pendant plusieurs jours. Les cours d'eau, gonfles par l'abondance des precipitations, sont sortis de leurs lits et des coulees de boue ont enseveli des habitations dans plusieurs villes. Depuis le debut de la tempete, il est tombe plus d'un metre de pluie sur certaines parties du Guatemala, ou 74.000 personnes ont du evacuer leurs habitations. \"De nombreux endroits sont isoles mais il semble que le temps va s'ameliorer un peu aujourd'hui et que nous serons a meme d'y acheminer des fournitures par pont aerien. Le reseau routier est fortement endommage\", a explique le chef de l'Etat guatemalteque, Alvaro Colom, lors d'une conference de presse. Neuf personnes ont peri au Salvador voisin et plus de 8.000 ont du trouver refuge dans des abris de fortune, a declare le president de ce pays, Mauricio Nunes. Quatre autres sont mortes au Honduras, ou les autorites redoutent des glissements de terrain. L'Amerique centrale est particulierement vulnerable aux fortes pluies en raison de son relief montagneux et de la faiblesse des reseaux de communication. Les secouristes craignent en outre des inondations plus graves que d'habitude en raison des cendres du volcan Pacaya, entre en eruption jeudi au Guatemala, qui obstruent le systeme d'evacuation des eaux. L'eruption du Pacaya, 40 km au sud de Guatemala Ciudad, semblait toutefois marquer le pas dimanche, selon les services de la defense civile. Ce volcan est en activite depuis les annees 1960 mais n'avait pas crache de roches et de cendres depuis 1998. Avec Nelson Renteria et Gustavo Palencia, Jean-Philippe Lefief, Eric Faye et Gregory Blachier pour le service francais ", "theme": "cyclone"}