{"id_art": "f05a18c992891ff32ef99c1614b163ab", "title": "\nChine: le puissant typhon Muifa attendu lundi, pres de 500.000 evacues", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-06", "content": "Le typhon Muifa, l'un des plus puissants depuis des annees menacant l'est de la Chine, pourrait frapper de plein fouet lundi les cotes chinoises, avec des effets importants des samedi soir, ont annonce les autorites qui ont evacue pres de 500.000 habitants. L'Agence de meteorologie chinoise a retarde son estimation de l'arrivee prevue du typhon, apres avoir affirme que Muifa pourrait toucher les cotes des samedi. L'arrivee de l'oeil du typhon est finalement annoncee pour lundi dans la province du Shandong (est), ont precise les meteorologues cites par la presse officielle. Mais les effets de Muifa se feront sentir des samedi soir et toute la journee de dimanche sur les rivages cotiers des provinces du Jiangsu, Shandong, Hebei et Liaoning, ont-ils prevenus, avec notamment des vagues depassant dix metres. L'Agence a constate samedi un changement de direction du typhon: apres avoir annonce samedi matin qu'il pourrait arriver dans l'est de la Chine entre la province du Zhejiang et celle du Jiangsu (avec Shanghai entre les deux), elle a ensuite estime possible qu'il epargne la capitale economique chinoise. Samedi matin l'oeil de Muifa se trouvait a 460 km en mer au sud-est du Zhejiang et il progressait a une vitesse de 15 km/h. Samedi apres-midi il ne se trouvait plus qu'a 310 kilometres du Zhejiang et il avancait toujours a la meme vitesse. Pres de 500.000 habitants menaces par le typhon ont ete evacues, selon les autorites chinoises, dont quelque 200.000 de Shanghai et plus de 206.000 du Zhejiang. Rien que dans cette derniere province, plus de 30.000 bateaux de peche ont ete rappeles a leur port d'attache. Des millions d'habitants de Shanghai et des provinces cotieres voisines du Jiangsu et du Zhejiang ont par ailleurs ete appeles a rester chez eux par des annonces sur les sites internet des autorites locales. De nombreux vols ont ete annules et d'autres le seront dimanche, ont prevenu les responsables du secteur aerien. Un total de 240 vols ont ete annules samedi dans les deux aeroports de Shanghai. A Hangzhou, dans la province voisine du Zhejiang, 140 vols ont ete annules, selon l'agence Chine nouvelle. La journee de dimanche verra aussi des annulations de liaisons aeriennes. La compagnie China Southern a annonce samedi dans un communique qu'elle allait annuler 128 vols. Les autres compagnies devraient faire de meme. La circulation des trains a grande vitesse dans la region sera dimanche soit ralentie, soit interrompue totalement, en fonction de la vitesse enregistree des vents, ont indique les autorites ferroviaires de Shanghai citees par l'agence Chine nouvelle. Le trafic du metro de Shanghai pourrait aussi etre perturbe. ", "theme": "typhon"}