{"id_art": "f10b52afd8d77c93504dc8ba55b1615a", "title": "\nHimalaya : le bilan de la tempete de neige s'alourdit", "newspaper": "LePoint", "author": [], "date_publi": "2014-10-16", "content": "Une centaine de personnes restent toujours injoignables apres les tres fortes chutes de neige qui se sont abattues sur l'Annapurna. La tempete de neige, qui a touche le cote nepalais de l'Himalaya, a tue au moins 24 randonneurs etrangers et guides nepalais. Les secours craignent la mort de cinq autres personnes dans une avalanche, ont annonce jeudi les autorites. Les corps de 24 personnes ont ete retrouves sur le parcours du tres populaire trekking de l'Annapurna, et on cherchait encore a entrer en contact avec plus d'une centaine de personnes toujours injoignables. De tres fortes chutes de neige, consecutives au cyclone Hudhud qui a touche la cote est de l'Inde pendant le week-end, sont tombees sur l'Himalaya mardi, en pleine saison de trekking. Les secours avaient retrouve 17 corps mercredi dans le district de Mustang et celui voisin de Manang, tous deux situes sur le parcours du trek, et ont retrouve sept autres corps jeudi matin lors de la reprise des recherches, a dit le responsable de la police, Ganesh Rai, qui coordonne les secours. Les corps de quatre Canadiens, deux Israeliens, un Allemand, un Polonais, un Indien, un Vietnamien et 11 randonneurs nepalais ont ete identifies. L'identite des trois autres n'etait pas encore connue. Parallelement, les secours recherchent deux alpinistes slovaques et trois guides nepalais, portes disparus a la suite d'une avalanche qui a touche leur camp de base vers le mont Dhaulagiri, situe a 8 167 metres. \"Nous avons envoye des helicopteres pour tenter de les retrouver, mais nous n'avons aucun signe d'eux, nous supposons qu'ils sont morts\", a dit le responsable policier. Quelque 168 randonneurs etrangers s'etaient enregistres comme etant partis pour un trekking dans la zone des recherches et 43 ont deja ete secourus, selon Rai. Les secours peinaient a entrer en contact telephonique avec la centaine de randonneurs toujours recherches, en raison d'une quasi-absence de reseau. Des milliers de personnes visitent la region de l'Annapurna chaque annee en octobre, saison la plus favorable pour les treks. ", "theme": "cyclone"}