{"id_art": "51ec7ba95b92be5ad9b692eaf1c0d92b", "title": "Vietnam: 37 morts, 40 disparus dans des inondations liees aux intemperies", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-10-12", "content": "Au moins 37 personnes ont peri au Vietnam et 40 sont portees disparues dans des inondations et glissements de terrain lies a des intemperies ravageant le nord et le centre du pays, a annonce jeudi le gouvernement. \"Le plus important maintenant, c'est de reunir nos forces pour partir a la recherche des disparus\", a declare le vice-Premier ministre Trinh Dinh Dung a la television, depuis la province de Hoa Binh, dans le nord du pays. \"Les habitants doivent etre evacues des zones a risque\", a ajoute le representant du regime communiste, qui doit en parallele se preparer a l'arrivee dans quelques jours d'une tempete tropicale venant des Philippines. Des centaines de militaires participaient jeudi aux operations de sauvetage. La province de Hoa Binh est la plus durement touchee par ces pluies torrentielles qui sevissent depuis le debut de la semaine, avec 11 morts et 21 disparus. Et au moins 18 personnes ont ete submergees par les eaux dans la nuit de mercredi a jeudi dans la province de Hoa Binh. Quinze d'entre elles sont toujours portees disparues. Parmi les victimes dans la province de Yen Bai, un journaliste de l'agence d'Etat VNA, emporte lorsqu'une riviere en crue a detruit un pont mercredi. Des maisons ont aussi ete detruites, des routes coupees par les eaux. Le Vietnam est frappe par plus d'une dizaine de tempetes ou de typhons chaque annee: d'apres les chiffres officiels, pres de 170 personnes sont mortes ou ont disparu dans ces intemperies depuis le debut de l'annee. Mi-septembre, le passage devastateur d'un des plus puissants typhons de ces dernieres annees, Doksuri, avait ravage le centre du pays, faisant 11 morts. Les tempetes frappent principalement entre mai et octobre, durant la mousson, et la cote centrale de ce pays d'Asie du Sud-Est est la plus regulierement touchee. L'an passe, 248 personnes ont ete tuees dans des catastrophes naturelles, selon les derniers chiffres des autorites. 12/10/2017 09:57:28 - Hanoi (AFP) - (c) 2017 AFP ", "theme": "innondation"}