{"id_art": "aece1d1929c057f929bced62ca128ad7", "title": "\nLe bilan du seisme neo-zelandais atteint 98 morts", "newspaper": "LePoint", "author": [], "date_publi": "2011-02-24", "content": "Le Premier ministre neo-zelandais, John Key, a decrete l'etat d'urgence au niveau national apres ce tremblement de terre survenu mardi. Les secouristes ont redouble d'efforts pour tenter de sauver des survivants du seisme qui a fait 98 morts et 226 disparus mardi, encore coinces sous les decombres a Christchurch, en Nouvelle-Zelande, mais l'espoir d'en decouvrir s'amenuisait jeudi. Le Premier ministre, John Key, a decrete l'etat d'urgence au niveau national apres ce tremblement de terre survenu mardi a la mi-journee, le plus meurtrier depuis 80 ans en Nouvelle-Zelande. Christchurch, deuxieme ville du pays avec 340 000 habitants, et sa region viennent de connaitre \"la mort et la destruction a une echelle epouvantable\", a declare le chef du gouvernement. \"Nous esperons pouvoir encore trouver des survivants, mais avec le temps qui passe, l'espoir s'attenue\", a explique tot jeudi matin (heure locale) un haut responsable de la police, Russell Gibson, a la chaine de television TV3. Depuis mercredi apres-midi, aucun survivant n'a ete decouvert dans les decombres et l'envoi de messages de sinistres par telephone portable a deja cesse depuis plus de 24 heures, a-t-il explique. Certaines operations de secours arretees John Key a, de son cote, declare a TV3 que la raison pour laquelle les sauveteurs pensent dorenavant trouver surtout les corps de victimes decedees est \"qu'ils ne recoivent plus de signaux positifs que des gens sont encore la\". Pour certains batiments, la police a abandonne tout espoir. Ainsi, les operations ont ete arretees pour l'immeuble CTV, au centre-ville, qui abrite les locaux de la television regionale Canterbury Television et une ecole de langue pour etudiants etrangers. Entre 50 et 100 personnes sont portees disparues comme victimes eventuelles dans ce batiment, mais le chiffre est tres incertain, car on ignore combien de gens s'y trouvaient au moment du seisme et si certains d'entre eux ont pu se refugier ailleurs, a indique Russell Gibson jeudi. Dans un autre batiment, l'immeuble PGG, il pourrait y avoir 20 personnes ensevelies, selon lui. Ceinture de feu Environ 500 secouristes travaillant au milieu des ruines sont parvenus a degager une trentaine de personnes, avait indique Russell Gibson mercredi soir. \"C'est un veritable carnage dans toute la ville\", a-t-il dit. \"Des corps sont pieges dans des voitures, ou sous des decombres.\" La ville etait toujours privee de courant et plusieurs repliques du seisme ont rendu le travail des secours difficile. Les sauveteurs ont du amputer des survivants pour les extraire des decombres. \"C'est incroyable. Nous avons sorti des gens qui avaient a peine une egratignure et d'autres qu'il a fallu amputer pour les liberer\", a explique le commissaire Gibson. Les Etats-Unis, le Japon, la Grande-Bretagne, la Coree du Sud, Taiwan et l'Australie ont envoye des specialistes pour participer aux recherches. Une premiere estimation des degats, effectuee par la societe AIR Worldwide, fait etat de couts pouvant aller jusqu'a 11,5 milliards de dollars neo-zelandais (6,3 milliards d'euros) pour les compagnies d'assurances chargees de rembourser les entreprises et les particuliers pour les dommages subis. Le tremblement de terre a eu lieu mardi a 12 h 51 (lundi a 0 h 51 a Paris) a 5 kilometres de Christchurch et a seulement 4 kilometres de profondeur, ce qui le rendait d'autant plus devastateur. Il survient six mois apres un autre seisme, toujours a Christchurch, de magnitude 7, qui n'avait fait ni mort ni blesse. La Nouvelle-Zelande, situee sur la ceinture de feu, a la frontiere des plaques tectoniques australienne et du Pacifique, enregistre jusqu'a 15 000 secousses sismiques par an. Le tremblement de terre le plus meurtrier depuis qu'il y a des statistiques en Nouvelle-Zelande a fait 256 morts, le 3 fevrier 1931, dans la baie de Hawke, sur l'ile du Nord. ", "theme": "seisme"}