{"id_art": "dd6136ca421aa4824580a0dc6127a71e", "title": "\nPasse en categorie 2, l'ouragan Irene se rapproche des Bahamas et des Etats-Unis", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-24", "content": "L'ouragan Irene progressait mercredi matin en direction des Bahamas, apres s'etre renforce au-dessus de l'archipel britanniques de Turks et Caicos, et devrait atteindre les cotes americaines en fin de semaine. Avec des vents de 155 km/h, la perturbation est passee en ouragan de force 2 sur l'echelle de Saffir-Simpson, qui compte cinq niveaux, selon le Centre national des ouragans (NHC) installe a Miami (Floride) qui a averti que l'ouragan pourrait encore gagner en puissance. Tot mercredi matin, Irene se trouvait a 650 kilometres au sud-est de Nassau (Bahamas) et progressait en direction de la cote sud-est des Etats-Unis, selon le dernier bulletin du NHC publie a 02H00 GMT. \"Nous prevoyons un renforcement (de l'ouragan), et Irene pourrait devenir un important ouragan d'ici a un jour ou deux\", selon le NHC. Attendue aux Bahamas mercredi et jeudi, ou des vagues de pres de quatre metres pourraient frapper les cotes, la perturbation devrait atteindre les cotes americaines de Caroline du Nord et de Caroline du Sud en fin de semaine. Le departement d'Etat americain a recommande a ses ressortissants de ne pas se rendre dans les iles Turks et Caicos et aux Bahamas. Dans l'ile des Providenciales (Turks et Caicos) l'aeroport, les banques et les supermarches etaient fermes, et l'ouragan a provoque des degats sur des lignes electriques et jonche de debris les rues de l'ile. Apres les iles Turks et Caicos et les Bahamas, l'ouragan devrait toucher les Etats-Unis. Selon le patron du Centre americain des ouragans, Bill Read, Irene devrait frapper les cotes de la Caroline du Nord et de la Caroline du Sud en debut de journee samedi. \"Mais la Nouvelle-Angleterre pourrait aussi subir l'impact d'Irene\", a-t-il prevenu lors d'une conference telephonique. Le NHC a egalement alerte contre un possible renforcement d'Irene, qui pourrait se transformer en ouragan de force 4 avant de toucher les Etats-Unis. \"Il est important que vous preniez la chose au serieux\", a demande a la population Craig Furgate, chef de l'Agence federale des situations d'urgence. Les plages de la cote Est americaine sont en effet envahies par des cohortes de touristes lors du long week-end du Labor Day. \"Les risques sont eleves, car il suffirait d'une petite modification de la trajectoire vers la gauche pour renforcer beaucoup l'impact de la tempete sur une zone densement peuplee\", a dit Dennis Feltgen, porte-parole du NHC. Selon les previsions du NHC, l'ouragan Irene pourrait remonter les cotes des Etats-Unis jusqu'au Delaware (a une centaine de km a l'est de Washington). En Republique dominicaine, plus de 11.000 personnes ont ete deplacees pendant le passage de l'ouragan le long de la cote Nord de l'ile d'Hispaniola (partagee avec Haiti) dans la nuit de lundi a mardi, ont annonce les autorites locales. Haiti a ete plutot epargnee par l'ouragan, malgre quelques coulees de boue repertoriees sur la cote nord du pays. Le passage d'Irene lundi sur le territoire americain de Porto Rico a fait une victime, une femme dont la voiture a ete emportee alors qu'elle franchissait un pont au-dessus d'une riviere en crue, selon les autorites locales. L'ouragan a aussi provoque des inondations, des chutes d'arbres et des coupures de courant qui ont affecte pres d'un million de personnes. Le president americain Barack Obama a declare l'etat d'urgence sur le territoire de Porto Rico. ", "theme": "ouragan"}