{"id_art": "fc28c9851f11eaf68c19cf53f84d23ba", "title": "\nIrma : l'Airbus A400M operationnel aux Antilles", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-10", "content": "VIDEO. Le plus gros avion de transport de l'armee francaise est arrive a Fort-de-France, emportant un helicoptere. Il repart a Saint-Martin avec des gendarmes. Apres dix heures de traversee transatlantique, a peine plus qu'un vol commercial, l'Airbus A400M est arrive samedi soir a Fort-de-France. L'enorme avion-cargo militaire de 80 tonnes (a vide), equipe de quatre turbopropulseurs de plus de 10 000 chevaux, vole a Mach 0.7, pres de 800 km/h, soit une centaine de km/h de moins qu'un avion de ligne. La meme mission - acheminer un helicoptere lourd de l'armee de terre et une dizaine de tonnes de fret - aurait exige deux Transall, l'avion de transport auquel il succede, et de multiples escales. Cet Airbus A400M de la 61e escadre avait decolle d'Orleans-Bricy ou sont bases les onze appareils qui ont ete livres a la France. Critique, car livre en retard avec des performances tactiques qui ne sont pas toutes encore au rendez-vous (parachutage, ravitaillement en vol), l'A400M, depuis l'operation Serval en 2013, est regulierement engage au Sahel et en Afrique dans toutes les operations militaires exterieures francaises. Avec les secours envoyes apres le passage de l'ouragan Irma, c'est sa premiere mission humanitaire. << L'avion est parti d'Orleans avec un potentiel d'operations d'une semaine et un equipage renforce autour du commandant d'escadron Maxime >>, indique au Point le lieutenant-colonel Gonzales, le patron de la 61e escadre de Bricy. << Il peut presque voler jour et nuit. >> Ce qui ne sera pas le cas des l'arrivee, car les operations aeriennes de secours aux Antilles ont ete suspendues le temps du passage de la perturbation provoquee par Jose, le cyclone suivant. A peine une demi-journee est necessaire aux mecaniciens de l'armee de terre pour remonter le rotor de l'helicoptere Puma. Celui-ci peut transporter seize hommes ou six civieres, mais aussi porter une charge, remplacant des grues generalement detruites a Saint-Martin ou a Saint-Barth. Il peut aussi assister les commandos du GIGN (gendarmerie) et du GIPN (police nationale) stationnes aux Antilles pour la lutte contre les trafics, actuellement sollicites pour endiguer les pillages. Dans la version de l'A400M envoyee aux Antilles, la soute peut accueillir cinquante-cinq passagers et neuf palettes de fret. Dans un premier temps, << des renforts militaires seront achemines >>, a indique le prefet << pour rassurer la population >>. Apres moins d'une heure de vol depuis Fort-de-France, l'A400M atterrira a l'aeroport Princess Juliana en zone hollandaise et reserve aux aeronefs d'Etat. Il pourrait aussi se contenter des 1 200 metres de piste de Grand Case, l'aerodrome francais de Saint-Martin, mais les capacites de stationnement sont trop limitees pour accueillir un appareil de 45 metres de long et de 42 metres d'envergure. L'A400M peut, certes, se contenter d'infrastructures encore plus rustiques. Airbus et l'armee de l'air britannique ont recemment teste l'atterrissage sur une plage de sable (a maree basse). ", "theme": "ouragan"}