{"id_art": "0eed53f806829454191f6b3d20138e98", "title": "\nSeisme au Nepal : un mois apres, Katmandou se recueille", "newspaper": "LePoint", "author": [], "date_publi": "2015-05-25", "content": "Apres la diffusion de l'hymne national, la foule s'est rassemblee autour des debris de la tour Dharahara et a observe 56 secondes de silence. Des centaines de Nepalais se sont rassembles lundi a Katmandou sur les decombres d'une tour du XIXe siecle qui s'est ecroulee, pour marquer le premier mois depuis le seisme qui a tue plus de 8 600 personnes. Le tremblement de terre du 25 avril, suivi d'une autre forte secousse le 12 mai, a detruit logements, temples et monuments dans tout le pays, et en particulier la tour Dharahara, tres frequentee par les touristes. Apres la diffusion de l'hymne national par les haut-parleurs, la foule s'est rassemblee autour des debris de la tour et a observe 56 secondes de silences a 11 h 56, l'heure a laquelle la terre a tremble le 25 avril. Pour Nina Shrestha, une etudiante de 23 ans arborant un petit drapeau nepalais, la tour de neuf etages etait \"toujours la premiere chose\" qu'elle cherchait du regard a travers le hublot de l'avion lorsqu'elle atterrissait dans la capitale nepalaise. \"Son effondrement illustre la devastation qu'a connue le pays\", affirme-t-elle. La tour haute de 50 metres comprenait un escalier a helice et offrait une vue panoramique de la capitale. Ram Chandra Shrestha, qui a tondu pendant 12 ans le gazon entourant la tour, a declare qu'il \"etait difficile de lever les yeux et de ne pas voir la tour\". \"Cela me fend le coeur.\" Les deux seismes qui ont ebranle le Nepal ont detruit un demi-million de logements et laisse des milliers de personnes sans abri, ni nourriture, ni eau. Le Programme alimentaire mondial (PAM) a annonce qu'il voulait faciliter l'acheminement de l'aide dans les zones les plus reculees en participant a l'ouverture d'itineraires aeriens et terrestres, sans cependant devoiler les details de ce projet. \"Ouvrir des itineraires terrestres va etre difficile, tres dangereux et tres cher\", a cependant averti le coordinateur de l'aide d'urgence du PAM, Richard Ragan, aux journalistes. L'ONU veut reunir un fonds de 423 millions de dollars pour l'aide au Nepal mais n'a obtenu pour l'instant qu'un cinquieme de cette somme. ", "theme": "seisme"}