{"id_art": "23c52dac9d64a64ac5d1c90e9d948e3e", "title": "\nL'ouragan Katia retrograde en tempete tropicale, devrait se renforcer", "newspaper": "LePoint", "author": [], "date_publi": "2011-09-02", "content": "L'ouragan Katia, qui s'est forme dans l'ocean Atlantique, a ete retrograde jeudi en tempete tropicale, mais devrait se renforcer a mesure qu'il progresse vers l'ouest poussant le gouverneur de Louisiane (sud) a declarer l'etat d'urgence dans son Etat. Les vents de cette tempete ont decru et atteignent environ 100 km/h, entrainant la retrogradation de Katia, qui etait auparavant considere comme un ouragan de categorie 1 sur une echelle de 5, selon le NHC. Katia, qui etait a pres de 1.500 km a l'est des Caraibes a 21H00 GMT jeudi, devrait cependant regagner de la force au cours des deux prochains jours, a ajoute le centre. \"A l'heure actuelle, nous estimons qu'il y a 70% de chance que Katia se transforme en un cyclone tropical au cours des 48 prochaines heures\", a declare a l'AFP Dennis Feltgen, un porte-parole du NHC. \"Mais il est trop tot pour dire ou elle ira et ce qu'elle fera\", a-t-il ajoute. La formation de Katia a toutefois pousse le gouverneur de Louisiane a declarer l'etat d'urgence dans son Etat en prevision \"d'une menace de pluies extremement fortes et de remontees importantes des eaux dans les zones cotieres pendant le week-end\". Certaines compagnies petrolieres ont egalement commence a evacuer leur personnel de plateformes situees dans le Golfe du Mexique. ExxonMobil a ainsi declare evacuer environ 140 employes ou sous-traitants de plateformes qui pourraient se situer sur la route de Katia. BP a de son cote assure avoir entame l'evacuation de tous ses employes des sites operationnels du Golfe du Mexique. Selon Shell, les conditions meteorologiques compliquent les operations d'evacuation. Le Golfe du Mexique fournit le quart de la production d'or noir des Etats-Unis. Il y a toutefois des chances que la tempete se dirige vers le nord et se desintegre avant de toucher le continent americain, qui se remet a peine du passage de l'ouragan Irene. Selon des chiffres officiels, au moins 43 personnes sont mortes dans 11 Etats lors du passage d'Irene aux Etats-Unis, dont sept dans le New Jersey et huit dans l'Etat de New York. Au cours de son passage dans les Caraibes, avant de frapper les Etats-Unis, Irene avait fait cinq morts. Une autre personne est morte au Canada, portant le bilan total a 49 morts. Le president americain a declare mercredi l'etat de \"catastrophe majeure\" a New York et en Caroline du Nord, trois jours apres le passage de l'ouragan. ", "theme": "ouragan"}