{"id_art": "cdc6c1b4b290bc3349e7d63f1ac44ec1", "title": "Un an apres les inondations, le Var panse toujours ses plaies", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2011-06-11", "content": "Les pluies torrentielles avaient fait 23 morts, 2 disparus et cause pres d'un milliard d'euros de degats. Un an apres les pluies torrentielles qui avaient fait 23 morts et 2 disparus, en causant pres d'un milliard d'euros de degats, la page n'est pas tournee dans le Var. Le 15 juin 2010, apres un debut de journee pluvieux dans la region de Toulon-Hyeres, des \"averses paroxystiques\", selon les experts de la mission d'enquete nationale, s'abattaient sur le centre du departement, puis a Draguignan et dans la basse vallee de l'Argens, gonflant rapidement les rivieres et provoquant d'exceptionnelles inondations. Outre les pertes humaines, le bilan materiel etait considerable : villages devastes comme Les Arcs-sur-Argens ou Taradeau, prison de Draguignan detruite, zones industrielles, campings, recoltes aneantis, pres de 10 000 vehicules hors d'usage. Au total, de Draguignan a Frejus, on recensait 31 560 sinistres, dont 3 417 entreprises et 18 350 habitations et logements touches. Une semaine apres, Nicolas Sarkozy decretait l'etat de catastrophe naturelle dans 22 communes et assurait que personne ne construirait plus dans une zone reconnue dangereuse. \"La volonte de securite des territoires du president sera tenue. Au cours du deuxieme semestre 2011 seront mis en oeuvre par anticipation les plans de prevention des risques d'inondation, elabores en concertation avec les elus\", a declare a l'AFP le prefet Paul Mourier. Ces plans visent a proteger populations et habitations, s'imposant aussi aux decisions municipales en matiere d'urbanisme. La securite a ete revue dans 11 campings inondes, qui devront batir des \"plates-formes de survie\" a l'horizon 2012, inspirees du toit sur lequel les occupants d'un camping envahi par les eaux avaient trouve refuge il y a un an. Reservations conformes Pour l'ete 2011, les reservations sont conformes aux previsions et \"il n'y a plus aucune trace de la catastrophe\", assure Jean-Pierre Serra, conseiller general en charge du tourisme, principale ressource du Var. L'economie des zones sinistrees serait retablie a 97 %, grace aux aides aux entreprises, mais la reconstruction est loin d'etre achevee, plusieurs communes portant encore les stigmates de la catastrophe, comme un trou beant sur la place principale des Arcs. Quatre-vingt-dix millions d'euros de travaux d'urgence restent a realiser sur la riviere Nartuby, dont une nouvelle crue, debut juin, a reveille de mauvais souvenirs. Une nouvelle gouvernance des bassins hydrauliques est prevue, ainsi qu'un reamenagement foncier et forestier des 3 000 ha de la plaine de l'Argens, avec remembrement de l'espace agricole et installation de jeunes exploitants. Cote assurances, tous les dossiers ne sont pas finalises, notamment dans le monde agricole et chez les sapeurs-pompiers, qui ont perdu 87 vehicules. L'Etat doit racheter une vingtaine de logements detruits ou endommages. \"Pas question de determiner une zone noire\" comme pour les inondations en Charente-Maritime et Vendee, a insiste le prefet. Selon des victimes, aucune somme ne leur a encore ete versee. En toile de fond de ce premier anniversaire, trois plaintes mettent en cause les secours et une polemique entoure le memorial aux victimes qui doit etre inaugure mercredi a Draguignan. L'Association des sinistres du 15 juin, qui regroupe 250 familles, s'estime \"mise a l'ecart\" et deplore l'absence de concertation entre collectivites : \"Deux oliviers plantes a Rebouillon, une plaque devoilee a Trans, un monument a Draguignan au milieu d'un giratoire ou l'on ne pourra pas se recueillir ni deposer des fleurs. On nous confisque tout, y compris notre douleur\", s'indigne son president, Khemissi Makabrou. ", "theme": "innondation"}