{"id_art": "fa6a5489a9ae0861350ef6cc2b5de62c", "title": "Obama tente d'evacuer en Louisiane les critiques apres les inondations", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-08-23", "content": "Le president americain Barack Obama, tout juste rentre de vacances, doit se rendre mardi en Louisiane ou il espere faire taire les critiques lui reprochant de ne pas etre alle plus tot au chevet de la population de cet Etat meridional touche par des inondations historiques. Lorsque des pluies torrentielles se sont abattues en quelques heures mi-aout sur la Louisiane --faisant au moins 13 morts et d'importants degats materiels-- M. Obama se trouvait a Martha's Vineyard (nord-est) pour ses deux semaines de vacances estivales en famille. Le candidat republicain a la Maison Blanche Donald Trump s'est deplace vendredi aupres des sinistres, lancant au passage: \"Franchement, Obama devrait quitter le terrain de golf et venir ici\". La pique du milliardaire republicain n'est \"evidemment pas\" la raison pour laquelle le president a decide d'aller sur place, a defendu son porte-parole Josh Earnest lundi. L'executif a reagi de facon \"efficace\", a assure M. Earnest. \"Ce sur quoi s'est concentre le president, c'est la reponse apportee sur le terrain et le sort des habitants de Louisiane dont les vies ont ete bouleversees par ces terribles inondations\". La FEMA, l'agence federale chargee des operations de secours, a releve que jusqu'a 79 cm de pluie etaient tombes par endroits dans cet Etat cotier particulierement marecageux situe a l'embouchure du Mississippi. Au moins 86.000 personnes se sont inscrites pour demander une aide federale face aux destructions causees par les intemperies, qui ont fait ressurgir les dramatiques souvenirs de l'ouragan Katrina qui a durement frappe cet Etat et coute la vie a 1.800 personnes en 2005. - Clinton se distingue de Trump - A l'epoque, le president George W. Bush avait ete critique pour la lenteur de sa reponse et les images de lui survolant les zones devastees de La Nouvelle-Orleans etaient devenues emblematiques du detachement qui lui etait reproche vis-a-vis de la crise. Cette fois, la Garde nationale a ete deployee, le gouvernement federal a tente de faire le maximum pour montrer qu'il s'activait au plus vite et 22 comtes sur les 64 de Louisiane ont rapidement ete declares en etat de catastrophe ce qui a permis de debloquer des aides federales. \"La reponse de la part du gouvernement federal a ete efficace\", a martele M. Earnest. A un peu plus de deux mois du scrutin presidentiel du 8 novembre, la reaction des deux candidats a aussi ete observee avec attention. Le gouverneur democrate de Louisiane, John Bel Edwards, avait affirme que la visite de Donald Trump etait bienvenue \"a condition que ce ne soit pas seulement pour poser pour les photos\". Le gouverneur avait aussi appuye la decision de M. Obama de ne pas venir plus tot, expliquant qu'une visite presidentielle demandait de tels moyens de securite qu'elle aurait necessite de requisitionner des policiers encore occupes a aider les personnes sinistrees. Un argument aussi mis en avant par la candidate democrate Hillary Clinton qui a prefere laisser le temps aux secours de faire leur travail, profitant au passage pour adresser une critique implicite a la demarche de son opposant republicain. \"Je me suis engagee a rendre visite aux populations affectees par ces inondations a un moment ou la presence d'une equipe de campagne electorale ne perturbera pas l'action\" des secours, a-t-elle declare, en appelant a faire des dons a la Croix-Rouge. La Louisiane vote traditionnellement en faveur du parti republicain aux presidentielles. Le dernier democrate a avoir gagne la faveur des Louisianais fut Bill Clinton, face a Bob Dole en 1996. 23/08/2016 06:45:43 - Washington (AFP) - (c) 2016 AFP ", "theme": "innondation"}