{"id_art": "87cc98d4a2e5d4f63742a395af651772", "title": "Inondations - Le tunnel du RER C desormais hors d'eau", "newspaper": "LePoint", "author": [" Essia Lakhoua"], "date_publi": "2016-06-09", "content": "VIDEO. Les travaux de remise en etat du RER C touchent a leur fin. Le trafic devrait reprendre. Si les grevistes le veulent bien... Reportage. << On va pouvoir reprendre une circulation normale demain sur la ligne C >>, predisent Didier Bense, directeur general de Reseau Ile-de-France, et Alain Krakovitch, directeur general de SNCF Transilien. Une circulation normale si la greve n'affectait pas le trafic... Les debrayages des cheminots font que seulement 50 % des trains circuleront cette fin de semaine. Depuis plus d'une semaine, une grande partie de la ligne C du RER, entre la gare d'Austerlitz et Javel, etait fermee a cause de l'inondation des voies provoquee par la crue de la Seine. La decrue du fleuve, le travail de centaines d'agents franciliens accompagnes par des equipes venues specialement de province et qui ont travaille vingt-quatre heures sur vingt-quatre a la remise en etat des voies contribuent a ameliorer la situation. Il a d'abord fallu pomper l'eau grace a un << arsenal de pompage >>, jusqu'a l'equivalent de trois piscines olympiques par heure le premier jour ! Depuis mercredi, les voies sont << quasiment hors d'eau >> et il faut maintenant verifier qu'elles n'ont pas << perdu leurs caracteristiques >>, selon Didier Bense. Le second probleme est celui de l'electricite. << On avait procede dans le cadre de notre crise inondation a la depose (le retrait) des equipements electriques qui se trouvent le long de la voie >> a indique M. Bense. Trois cents equipements electriques ont du etre reinstalles le long des infrastructures ferroviaires. Le cout des degats provoques par les intemperies s'eleve a environ 20 millions d'euros, selon les responsables de la SNCF en Ile-de-France. Une fois les travaux de remise en etat acheves, il ne restera plus qu'a... convaincre les grevistes de reprendre le travail... ", "theme": "innondation"}