{"id_art": "d50d724f559c37db17b708aa1bb20d2c", "title": "\n\"Still the water\", une ode a la nature signee Naomi Kawase", "newspaper": "LePoint", "author": [], "date_publi": "2014-10-01", "content": "La realisatrice japonaise Naomi Kawase revient sur les ecrans a partir de mercredi avec \"Still the water\" (\"Futatsume no mado\"), ode a la nature et a l'amour filial a la fois contemplative et tendre. Ce recit initiatique prend vie dans la luxuriance de l'ile d'Amami Oshima, au sud du Japon, terre d'origine de l'arriere-arriere-grand-mere de la realisatrice. Une nuit, le jeune Kaito (Nijiro Murakami) trouve, flottant dans la mer, le corps sans vie d'un inconnu au dos tatoue d'un dragon bleu. Accident ou meurtre? Personne ne sait. Le lyceen, indecis et renferme, et sa lumineuse amie Koiko (Jun Yoshinaga) vont partir a la recherche de la verite, en meme temps qu'ils decouvrent l'amour. Ensemble, dans les paysages magnifiques et parfois terrifiants de l'ile sub-tropicale, sujette aux typhons, les jeunes gens vont aussi faire l'experience de la mort et de la separation, avec le deces de la mere de Koiko. C'est aussi pour Kaito l'occasion de renouer des liens distendus avec ses parents, trop absents, comme le furent les parents biologiques de la realisatrice, elevee par son grand-oncle et sa grand-tante, precisait a la presse Naomi Kawase au dernier Festival de Cannes ou le film etait en competition officielle. - \"Mon oeuvre majeure\" - Le rapport a la nature et aux dieux qui l'habitent, selon la croyance des insulaires, est omnipresent, tout comme le lien avec la mort. \"Sur l'ile d'Amami, les habitants n'ont pas une attitude negative vis-a-vis de la mort\" qui leur inspire plutot \"un sentiment de securite\". \"Quand on meurt, on retourne +dans son village d'origine+. Comme il est dit dans le film, on retourne la d'ou l'on vient\", soulignait Naomi Kawase. Selon la jeune actrice Jun Yoshinaga, qui tournait pour la premiere fois, la realisatrice avait donne peu d'indications sur leur jeu a ses acteurs qui avaient surtout pour instruction de \"ressentir et faire ressentir la beaute de ces paysages\". Rouleaux geants deferlant sur la cote, banian vieux de 500 ans malmene par des vents furieux, soleil au zenith et cieux immenses: les elements font partie integrante de la narration. \"C'est le film le plus abouti que j'ai fait jusque la, c'est mon oeuvre majeure\", assurait la realisatrice qui visait ouvertement la recompense supreme cannoise, la Palme d'Or. Le film repartira cependant bredouille. \"Je pense avoir mieux reussi que dans mes films auparavant a montrer les personnages en interaction avec cette nature qui peut etre tres violente, mais aussi extraordinairement belle\", ajoutait-elle, trouvant \"toujours emouvant que les gens continuent a vivre avec ce danger\" qui les environne en permanence. \"Je n'ai jamais autant travaille et retravaille sur un montage\" qui dura au total plus d'un mois, precisait Naomi Kawase. La realisatrice fut Camera d'Or (recompense a Cannes le meilleur premier film toutes sections confondues) en 1997 pour \"Moe no Suzaku\" (\"Suzaku\") et recut le Grand Prix en 2007 pour \"Mogari no mori\" (\"La foret de Mogari\"). Cette habituee des marches de la Croisette fut aussi en 2013 la premiere Japonaise membre du jury a Cannes, preside par Steven Spielberg et cette annee une des deux femmes realisatrices en competition. ", "theme": "typhon"}