{"id_art": "766e7a7d72ed3dac0a3313d7333c8c27", "title": "\nL'ouragan Earl arrive sur les cotes d'Amerique centrale", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-04", "content": "L'ouragan Earl a commence dans la nuit de mercredi a jeudi a toucher les cotes de Belize, avec des pluies diluviennes et des vents de 130 km/h, tandis que le Mexique, le Guatemala et le Honduras se placaient en etat d'alerte. Jusque-la tempete tropicale, Earl s'est transformee mercredi a son passage par les Caraibes en ouragan de categorie 1, sur l'echelle de Saffir-Simpson qui en compte 5, avait annonce dans la nuit le Centre americain de surveillance des ouragans (NHC), precisant qu'il devrait atteindre l'Amerique centrale vers 06H00 GMT jeudi et que Belize semblait le pays le plus menace. Dans ce pays, des mercredi, les aeroports et ports du pays ont ete fermes, les operations gouvernementales non urgentes suspendues, et des abris ont ete ouverts pour accueillir d'eventuels evacues. L'ouragan a touche en premier un territoire proche de la capitale, et les autorites disaient craindre \"inondations et glissements de terrain\", selon l'Organisation nationale de gestion des urgences. Le Guatemala voisin, qui devrait etre moins touche, a par avance propose de l'aide humanitaire si Belize en avait besoin. Les autorites guatemalteques ont quant a elles place en alerte orange ses departements de Peten et Izabal, dans le nord, et repere \"des endroits eleves vers lesquels la population pourrait etre evacuee en cas d'inondations\". En depit de l'alerte, a Puerto Barios, port situe au coeur de la zone menacee, la vie semblait continuer normalement, a l'exception des restrictions a la navigation. Au Honduras, la zone situee dans la mer des Caraibes, pres de l'ile tres touristique de Guanaja, a ete placee en alerte rouge. Et au Mexique, les autorites ont averti que les Etats du sud du pays (Campeche, Quintana Roo, Tabasco et Yucatan) pouvaient etre touches par de fortes precipitations et du vent. Quelque 300 familles vivant sur les bords du Rio Hondo, frontiere naturelle avec le Belize, ont ete evacuees. La saison des ouragans dans l'Atlantique-Nord, qui va de debut juin a fin novembre, devrait etre proche de la normale en 2016 mais pourrait toutefois etre plus active que ces trois dernieres annees, selon les previsions de l'Agence americaine oceanique et atmospherique (NOAA), qui s'attendait a quatre a huit ouragans, dont un a quatre pourraient atteindre les categorie 3, 4 ou 5. 04/08/2016 10:45:37 - Puerto Barrios (Guatemala) (AFP) - (c) 2016 AFP ", "theme": "ouragan"}