{"id_art": "b3c6a5495246356f009f77e95e9a593b", "title": "\nCes pauvres jures qui jugent un trader millionnaire", "newspaper": "LePoint", "author": [], "date_publi": "2013-07-26", "content": "Neuf jures qui ne connaissent rien a la finance doivent decider du sort de Fabrice Tourre, ancien trader chez Goldman Sachs. Parodie de justice ? Devant lui, cinq femmes et quatre hommes. Jeune diplome de medecine, directeur technique de dessins animes, educateur specialise ou pretre, ils ne sont pas habitues aux ambiances electriques des salles de marche ou aux structures des produits financiers. Ils ont ete tires au sort dans un echantillon de 48 personnes puis interroges par la juge en charge de l'affaire, Katherine Forrest, sur leur vie, leur vision de Wall Street et leur comprehension de l'anglais. Des questions basiques pour ceux qui devront decider dans une dizaine de jours de l'innocence ou de la culpabilite de \"Fabulous Fab\", l'ancien trader de chez Goldman Sachs qui comparait devant la Cour de justice de Manhattan a New York. Le probleme auquel doivent repondre les jures est le suivant : Fabrice Tourre, 34 ans, est suspecte d'avoir fraude dans une affaire liee aux prets hypothecaires qui ont provoque l'explosion de la bulle immobiliere a l'origine de la crise de 2007. Comme souvent lorsqu'on parle de produits financiers, il s'agit de produits financiers \"complexes\". Ici, c'est un CDO qui est dans l'oeil du cyclone, un \"Collateralised Debt Obligation\", produit \"pourri\" vendu par \"Fabulous Fab\" a ses investisseurs. La Securities and Exchange Commission (SEC), la tutelle de Wall Street, reproche a l'ancien trader d'avoir volontairement cache des informations a ses clients lors de cette vente pour maximiser ses profits. La reside l'enjeu du proces : a-t-il, oui ou non, sciemment trompe ses clients ? C'est l'intention de tromper qui devra etre appreciee par les neuf jures au terme de debats tres techniques denonces par la juge Katherine Forrest, en charge de l'affaire Tourre. La jeune femme a demande a plusieurs reprises aux avocats des deux parties de vulgariser les enjeux, afin de ne pas perdre les jures, qui selon elle avaient du mal a suivre et a rester eveilles. Pleine de bonte, elle a meme propose de leur offrir des pop-corn pour qu'ils ne s'endorment pas. Perdu entre les \"CDO synthetiques\" et les \"index ABX\", l'un des jures s'est endormi mardi matin. Meme si la question reside dans l'intention de tromper, il faut avoir quelques notions techniques pour suivre et repondre avec pertinence. L'index ABX est un outil cree par les banques en 2006 qui permet de parier sur le defaut d'un panier de titres hypothecaires a risque, c'est-a-dire de gagner de l'argent si le titre baisse. En 2007, cet indice a un fan : John Paulson, proprietaire d'un fonds speculatif. C'est lui qui demande a Goldman Sachs de creer Abacus, un portefeuille de dettes appele aussi \"CDO synthetique\". Le milliardaire souhaite prendre des positions \"short\" a son encontre, c'est-a-dire miser en Bourse sur sa baisse. Fabrice Tourre, charge de commercialiser Abacus, conseille au contraire a ses clients de jouer le produit a la hausse. Selon la SEC, l'ancien trader aurait omis de decrire le role de John Paulson, tout en laissant entendre qu'il misait sur la hausse du portefeuille... Comme le resumait la juge Katherine Forrest, le gendarme de la Bourse americaine accuse le trader francais \"d'avoir presente au Petit Chaperon rouge une invitation a aller voir sa grand-mere tout en occultant le fait que celle-ci etait ecrite par le Grand Mechant Loup\". John Paulson a verse 15 millions de dollars a Goldman Sachs pour la structuration du CDO Abacus. Fin 2007, 99 % du portefeuille Abacus ne valait plus rien : le milliardaire rafle 1 milliard de dollars dans l'operation, Fabrice Tourre empoche 2 millions de bonus, les investisseurs en revanche perdent un milliard de dollars. Mais devant le tribunal de New York, pas de Goldman Sachs, pas de John Paulson, Fabrice Tourre est le seul a comparaitre, face a neuf jures aux competences financieres bien maigres. \"Dans ce dossier, il n'est pas necessaire d'avoir une comprehension academique de la totalite du dossier, souligne Christopher Mesnooh, avocat au barreau de Paris a New York, il suffit de savoir si les chefs d'accusation sont fondes.\" Les jures populaires sont l'un des symboles les plus forts du systeme judiciaire americain. \"Quelquefois les jures ne comprennent pas grand-chose, c'est la limite du systeme des jures populaires, mais c'est un risque a prendre si on ne veut pas aboutir a une justice trop corporatiste\", previent l'avocat. L'amateurisme des jures pourrait bien profiter a la SEC : repute tres bon vulgarisateur, l'avocat du gendarme de la Bourse Matthew Martens pourrait reussir a convaincre les jures. Il a neanmoins le role le plus difficile a jouer : apporter la charge de la preuve. Reste a savoir si une telle hypothese convaincra les jures, surement frustres de n'avoir dans leur viseur qu'un trader d'un niveau de responsabilite intermediaire, a la place des dirigeants de la banque, qui a verse une amende de 400 millions d'euros a la SEC pour l'abandon de toutes les charges, sans reconnaitre la moindre faute. ", "theme": "cyclone"}