{"id_art": "1140bbafea30ccbe3923bb7b2ef65b75", "title": "Inondations au Ladakh: les secours toujours a la recherche des disparus", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-12", "content": "L'armee indienne tentait toujours jeudi de retrouver les personnes disparues et les trekkers bloques apres les inondations qui ont touche le Ladakh il y a une semaine, esperant progresser dans leurs recherches grace au retour des telecommunications. Les secours ont jusqu'a present ete fortement ralentis par les degats enormes causes par les inondations. Routes, ponts, habitations, reseaux electriques ont ete endommages par les pluies et les torrents de boue. \"L'armee indienne travaille sans relache pour retrouver les personnes manquantes\", a declare un porte-parole de l'armee, J.S. Brar, a Srinagar, la capitale d'ete du Cachemire indien dont le Ladakh, une region himalayenne prisee des trekkers, est le plus important district. Selon les autorites indiennes, au moins 185 personnes sont mortes, dont 5 europeens -- trois Francais, un Italien et un Espagnol -- et 400 personnes sont portees manquantes. Parmi les etrangers, figurent aussi 16 ouvriers nepalais et deux refugies tibetains. \"Nous evacuons aussi les touristes etrangers bloques dans divers endroits\", a-t-il ajoute, precisant que la priorite etait d'heliporter \"les etrangers serieusement malades et deshydrates depuis des endroits inaccessibles vers Leh\", la principale ville du Ladakh. Selon des responsables du secteur touristique, plus de 2.000 touristes etrangers se trouvaient dans cette region au moment des inondations, dans la nuit de jeudi a vendredi dernier, et la plupart d'entre eux effectuaient un trek. Mercredi soir, neuf etrangers bloques dans le village de Bimah ont ete secourus par l'armee qui les a mis en securite a Kargil, la deuxieme ville plus importante du Ladakh, a indique J.S. Brar. Le gouvernement du Cachemire indien tentait toujours d'etablir le nombre exact et la localisation des etrangers, via les ambassades et les agences de voyages. Quelque 250 Francais se trouvaient toujours jeudi au Ladakh, dont la moitie a Leh, alors que 250 autres sont arrives dans la capitale indienne, a indique le ministere francais des Affaires etrangeres dans un communique. Des trekkers ont raconte \"l'enfer\" de la semaine passee a leur arrivee jeudi a l'aeroport de New Delhi. \"Il y avait des coulees de boue, des pierres tombaient des montagnes. C'etait monstrueux, ca allait a une vitesse incroyable\", a temoigne aupres de l'AFP David Bressac, un accompagnateur de haute montagne pour une agence de voyage franco-indienne, qui a ete bloque cinq jours a Skyu avec une centaine d'autres trekkers. Dans l'un des villages les plus affectes, Choglamsar, a la peripherie de Leh, l'armee a distribue jeudi des centaines de sacs de couchage, des matelas et des tentes. Selon le porte-parole de l'armee, un generateur a ete heliporte a Leh pour relancer le reseau des telecommunications, fortement endommage. \"L'arrivee d'un generateur va relancer les lignes telephoniques qui ont severement handicape les operations de secours\", a-t-il declare. Jusqu'a present, les telephones portables et les lignes fixes ne fonctionnaient quasiment pas. Leh, entouree d'une aride zone desertique, est situee a une altitude de 3.505 metres et ne connait que tres rarement des precipitations. Elle ne dispose d'aucun systeme d'ecoulement des eaux Mercredi soir, une marche aux bougies en hommage aux victimes a reuni plusieurs centaines d'habitants et de touristes dans les rues de Leh. ", "theme": "innondation"}