{"id_art": "0dba3be302d28c8336a5eb55df92df3e", "title": "\nIrma : Emmanuel Macron promet un \"retour a la normale\"", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-14", "content": "Le president de la Republique a acheve mercredi 13 septembre a Saint-Barthelemy son deplacement de deux jours aupres des sinistres de l'ouragan mortel Irma. Apres Saint-Martin mardi 12 septembre, Emmanuel Macron s'est rendu mercredi a Saint-Barthelemy pour soutenir la population victime du passage devastateur de l'ouragan Irma. Au terme de ce deplacement de deux jours aupres des sinistres du cyclone, le chef d'Etat a promis un << retour a la normale >> et une reconstruction exemplaire, apres avoir essuye des critiques sur la gestion de cette crise. Alors qu'il a defendu sur place l'action de son gouvernement, les Francais sont partages sur la gestion de l'ouragan par les pouvoirs publics, 52 % d'entre eux estimant que la situation a ete geree << du mieux possible >> contre 47 % d'un avis contraire, selon un sondage Elabe. Petit intermede dans son deplacement aupres des sinistres, le president s'est exprime depuis Pointe-a-Pitre, juste avant son retour dans l'Hexagone, sur l'attribution des JO de 2024 a Paris, estimant que << cette victoire, c'est la France >>. Le chef de l'Etat s'est envole vers 16 h 15 (heure locale) pour Paris, ou il devait presider dans l'apres-midi le conseil des ministres, decale d'une trentaine d'heures pour l'occasion. Il etait arrive mercredi matin en helicoptere a Saint-Barthelemy, un peu moins devastee que sa voisine Saint-Martin, mais touchee aussi par le manque d'eau et d'electricite. Dans cette petite ile de 9 000 habitants, connue pour ses villas de milliardaires, il a annonce qu'un mecanisme d'aide financiere d'urgence serait mis en place << d'ici lundi prochain >> pour les sinistres << qui ont tout perdu >>, et les salaries au chomage technique. << Des avions supplementaires sont affretes entre la Guadeloupe et la metropole, avec 1 000 places en plus d'ici a la fin de semaine, a des prix tenus a 250 euros, j'y tiens >>, a annonce Emmanuel Macron. << Saint-Barthelemy est une ile debout. J'invite chacun a (re)visiter l'ile au plus vite, car le tourisme est le coeur de son economie >>, a egalement tweete le president. Le chef de l'Etat etait la veille a Saint-Martin, ou il a passe la nuit. Il a participe dans la soiree a une patrouille des forces de l'ordre en deplorant qu'il y ait << autant d'armes en circulation >>. Il a denonce les pillages commis juste apres l'ouragan et a annonce que 3 000 forces de l'ordre seraient deployees << d'ici a la fin de la semaine >> sur cette ile qui comptait 35 000 habitants avant le passage de l'ouragan. Dans les rues de Marigot, le chef-lieu de Saint-Martin, les parachutistes des troupes marines de Carcassonne ont commence mercredi leur patrouille << pour securiser la zone et la population >>, selon le lieutenant Pierre, deux jours apres leur arrivee dans l'ile. Le president etait venu << pour rassurer, consoler et entendre la colere >> des habitants, encore palpable, une semaine apres l'ouragan qui a fait 11 morts a Saint-Martin. << Pour moi de l'exterieur, et je ne suis peut-etre pas la seule, vous etes sur une tour d'ivoire et vous descendez de temps en temps >>, lui a declare mardi une residente de Grand-Case, selon des images mises en ligne mercredi sur Twitter par un journaliste de Radio France. Emmanuel Macron s'est engage aupres d'elle a revenir sur l'ile, si possible << avant un an >>. Defendant l'action du gouvernement, Emmanuel Macron a affirme que l'executif a << repondu des que l'information a ete donnee >>. Il s'est dit << favorable >> a une commission d'enquete parlementaire, << mais au bon moment >>. Comme d'autres membres de l'opposition avant lui, Laurent Wauquiez, vice-president des Republicains (LR), a denonce mercredi << six jours de manquements >> de l'Etat, qui n'a << pas ete a la hauteur >>. << Si, le moment venu, le Parlement veut poser des questions, nous y repondrons, totalement, completement, et j'ai hate de pouvoir le faire >>, a retorque Edouard Philippe, << extremement fier de la reaction des services de l'Etat >>. A Saint-Martin, le ressenti est tout autre : << On n'etait pas comme ca apres Luis (ouragan de 1995), c'est lamentable >>, a souligne Nicaise Jasaron, 32 ans. << Une semaine apres l'ouragan, on nous donne une bouteille d'eau, c'est avec ca qu'on va se laver >>, a-t-elle deplore. Emmanuel Macron a promis la reprise de la distribution d'eau potable << a partir du 20 (septembre) >>, mais en << quantite moins importante >> qu'avant l'ouragan, et la reprise de l'electricite << d'ici a la fin de semaine dans tous les points sensibles >>. Pour les eleves, des classes ouvriront << des la semaine prochaine >>, dans des << tentes gonflables >>, avant un retour a la normale << d'ici la Toussaint >>, a indique le ministre de l'Education, Jean-Michel Blanquer. Sur le plan sanitaire, la ministre de la Sante Agnes Buzyn a assure que tous les blesses graves (sept, dont deux en urgence absolue) denombres a Saint-Martin et a Saint-Barthelemy etaient << sortis d'affaire >>. Pour aider les victimes du cyclone, les assureurs ont etendu leurs mesures exceptionnelles. << Tout particulier assure contre le vol, s'il est victime de pillage, beneficiera de cette garantie >> et << tout assure dont la residence principale est inhabitable recevra une avance immediate de son assureur pour faire face a ses besoins urgents >>, ont-ils indique. Les rotations aeriennes et maritimes se sont poursuivies mercredi pour apporter vivres et fret et evacuer les sinistres qui le souhaitent. Le BPC Tonnerre, un batiment de la marine nationale, a appareille mercredi depuis Toulon pour deployer aux Antilles << des capacites de reconstruction d'urgence >>, avec notamment 116 vehicules et 1 000 tonnes de materiel. France 2 organisera, mardi 19 septembre a Paris, un concert de soutien pour la population des iles de Saint-Martin et de Saint Barthelemy, a annonce mercredi soir la chaine publique. L'ouragan Irma a fait 40 morts dans les Caraibes et 20 morts en Floride, apres le deces de 8 personnes dans une maison de retraite. ", "theme": "ouragan"}