{"id_art": "996ce769546855b20dd1ae40b75ee5bb", "title": "\nL'ouragan Joaquin se renforce pres des Bahamas", "newspaper": "LePoint", "author": [], "date_publi": "2015-10-01", "content": "Soufflant des vents de 195 km/h, l'ouragan Joaquin se dirigeait jeudi vers les Bahamas apres etre passe en categorie 3 sur une echelle de cinq, l'incertitude planant sur l'impact qu'il pourrait avoir sur les cotes americaines en fin de semaine. \"Nous nous attendons a ce qu'il devienne un ouragan de plus forte puissance\" dans les 24 heures, avaient averti mercredi les experts du Centre americain des ouragans (NHC), base a Miami (Floride). Les ouragans sont classes en categorie 3 et au-dela, sur l'echelle de Saffir-Simpson qui compte cinq niveaux, lorsque leurs vents depassent 178 km/h. L'oeil du cyclone devait passer pres ou sur des parties du centre des Bahamas jeudi, selon le NHC, qui s'attend a de tres fortes precipitations, jusqu'a 510 millimetres, dans le centre des Bahamas. A 06H00 GMT, l'ouragan avancait a 9 km/h en direction du sud-ouest et devrait gagner en force selon le NHC. Une alerte ouragan etait en vigueur pour plusieurs iles du centre et du nord-ouest de l'archipel. Des ecoles ont ete fermees des mercredi dans la journee. Les iles pourraient en outre etre touchees par des inondations et leurs cotes frappees par une forte houle. Des conditions meteo qui risquent de \"mettre des vies en danger\", a prevenu le NHC. Les vents violents caracteristiques d'un ouragan \"s'etendent sur jusqu'a 55 kilometres a partir de l'oeil et les vents caracteristiques d'une tempete tropicale sur 205 kilometres\", a precise le Centre. - Doutes aux Etats-Unis - Les meteorologues estiment que Joaquin devrait ensuite operer un tres net virage pour remonter vers le Nord et se deplacer en parallele de la cote est des Etats-Unis. Mais ils sont divises sur l'impact qu'aura l'ouragan sur les cotes americaines. Certains estiment qu'il passera proche de la Caroline du Nord et de la Virginie (est) tandis que d'autres prevoient qu'il pourrait plutot s'eloigner vers le large dans l'Atlantique. \"Il est encore trop tot pour evoquer l'impact potentiel de Joaquin aux Etats-Unis en termes de vents, pluies ou d'inondations\", a souligne le NHC mercredi. Il prevenait toutefois que des jeudi, une forte houle pourrait affecter des troncons de la cote sud-est des Etats-Unis qui causeront \"probablement des courants et ressacs pouvant mettre des vies en danger\". La marine americaine a ordonne mercredi aux navires d'une de ses plus grandes bases en Virginie de se preparer a l'arrivee eventuelle de l'ouragan ce week-end. Joaquin est la dixieme tempete de la saison des ouragans dans l'Atlantique, qui a debute en juin et se termine en novembre. C'est la troisieme a passer en categorie ouragan. Jusqu'a present, deux tempetes avaient atteint la force d'un ouragan, mais la plus destructrice a ete la tempete tropicale Erika, qui a fait plus de 30 morts fin aout sur l'ile de la Dominique. L'ouragan Sandy avait ravage en octobre 2012 la cote nord-est des Etats-Unis, provoquant des inondations catastrophiques et faisant pres de 200 morts, dont plus d'une quarantaine a New York. 01/10/2015 09:55:51 - Miami (AFP) - Par Diego URDANETA - (c) 2015 AFP ", "theme": "ouragan"}