{"id_art": "a73f56fa9bd7c44e590454cb2c2b0dd3", "title": "\nVanuatu : l'aide arrive tant bien que mal", "newspaper": "LePoint", "author": [], "date_publi": "2015-03-18", "content": "Cinq jours apres le passage du cyclone Pam, les iles du Vanuatu attendent de recevoir de l'aide humanitaire meme si des zones reculees restent coupees du monde. Des iles du Vanuatu durement touchees par le cyclone Pam attendaient mercredi de recevoir de l'aide humanitaire, mais des zones reculees de l'archipel du Pacifique Sud restaient coupees du monde, cinq jours apres le passage devastateur de la tempete. Les associations d'aide internationale font face a un casse-tete logistique pour desservir l'archipel aux 80 iles, l'un des pays les plus pauvres de la planete. Les pistes d'atterrissage manquent, de meme que les ports en eau profonde. L'ampleur des destructions et des besoins reste en grande partie inconnue. Le Premier ministre Joe Natuman a prevenu qu'il faudrait au moins \"encore une semaine\" avant que la situation ne s'eclaircisse. Le Vanuatu et ses 270 000 habitants ont ete balayes vendredi par le cyclone Pam, une tempete de categorie 5 sur 5, avec des rafales depassant les 320 km/h. Le Bureau de coordination des affaires humanitaires de l'ONU (OCHA) a revu son bilan humain a la baisse, faisant etat de 11 morts au lieu de 24. Port-Vila, la capitale, sur l'ile d'Efate, a ete fortement touchee par le cyclone, de meme que les iles meridionales de Tanna et d'Erromango, selon les ONG et l'ONU. \"A Tanna et Lenakel, la capitale de la province, 70 % des logements sont endommages\", a dit Tom Perry, de l'association Care. Sur la cote nord-est de Tanna, la localite de Waesisi etait \"totalement inondee et endommagee a 100 %\", a-t-il dit. \"Plus aucun batiment n'est debout.\" Les iles d'Anatom, Aniwa et Futuna, egalement dans le sud de l'archipel, ont ete en revanche moins fortement touchees, selon l'ONU. Les equipes de secours ont reussi pour la premiere fois mardi a gagner Tanna, ou vivent 30 000 personnes, et d'autres vols etaient attendus mercredi. Un ferry charge de vivres devrait accoster jeudi. L'aide, fournie par des ONG comme Oxfam et l'armee australienne, comprend des medicaments, de l'eau, des baches et des equipements sanitaires. Mais nombre d'iles restaient hors de portee pour les secouristes. Les equipages a bord de vols humanitaires ont vu des habitants demander de l'aide, a raconte Colin Collett van Rooyen, d'Oxfam. \"Les gens avaient peint de grands H blancs au sol pour signifier qu'ils avaient besoin d'aide (Help en anglais)\", a-t-il dit. \"Sur Tongoa, les gens tendaient des miroirs pour faire comprendre egalement qu'ils avaient besoin d'aide.\" Meme si le bilan a ete revu a la baisse, les ONG s'inquietent des risques de maladies dus a la contamination de l'eau et a la destruction des installations sanitaires, et des risques de penurie alimentaire. Une equipe de la BBC parvenue dans l'ile de Moso, dans le nord-ouest, a rapporte que les gens avaient commence a boire de l'eau de mer, ce qui peut conduire a la deshydratation et a la mort. Il n'y a aucun commerce sur cette ile et les cultures ont ete balayees. Malgre tout, les habitants semblaient tenir bon. \"Nous sommes tristes, mais avec les voisins, on s'assoit ensemble et ca nous rend heureux\", expliquait Lida Chilia, qui habite Mele, tout pres de Port-Vila. Plus de 3 300 personnes se trouvent dans 48 centres d'hebergement sur l'ile d'Efate, selon l'ONU. A Port-Vila, la distribution d'eau potable et d'electricite etait en cours de retablissement. L'ONG Telecoms sans frontieres s'employait aussi a remettre sur pied le reseau de telecommunications dans cinq centres provinciaux de gestion des catastrophes, un travail qualifie par les Nations unies de priorite. Les magasins ont commence a rouvrir leurs portes et les habitants a reconstruire leurs maisons. L'archipel prise des touristes pour ses plages de sable blanc et ses eaux turquoise est habitue aux intemperies. Mais les anciens ont dit n'avoir jamais vu un tel desastre, declarant que la tempete etait pire que le terrible cyclone Uma de 1987, qui jusqu'a Pam demeurait une reference. Le president Baldwin Lonsdale a estime que le changement climatique avait aggrave la catastrophe. \"Nous assistons a la montee du niveau de la mer, a la modification des schemas meteorologiques\", a-t-il dit. ", "theme": "cyclone"}