{"id_art": "8452cb308e9f9544f94be16535c9abcc", "title": "\nF1: fallait-il avancer le depart du GP du Japon pour eviter Phanfone?", "newspaper": "LePoint", "author": [], "date_publi": "2014-10-06", "content": "L'eternel debat sur la securite dans le sport automobile a ete relance dimanche par l'accident de Jules Bianchi (Marussia) au Grand Prix du Japon de F1, et notamment autour de l'heure de depart, qui n'a pas ete modifiee malgre le passage imminent du typhon Phanfone. - Le depart a 15h00 locales, pour coincider avec le reveil des fans de F1 dimanche matin en Europe, n'a visiblement pas pu etre modifie. La Federation internationale de l'automobile (FIA) a propose deux fois au promoteur, la societe Mobilityland (une filiale de Honda), d'avancer le depart a 11h00 ou meme 13h00, en raison des previsions meteo liees au passage du typhon Phanfone, mais rien n'a change. Les contraintes de la television semblent une explication plus plausible que l'horaire d'arrivee des spectateurs sur le circuit, l'explication avancee par Mobilityland, car ceux-ci auraient pu etre informes la veille. Une chose est sure, il a moins plu le matin, et c'etait bien prevu par Ubimet, les services meteo prestataires de la F1. - En partant a 15h00, sur une piste mouillee, en pneus pluie et au ralenti derriere la voiture de securite, alors que la nuit nippone devait tomber a 17h22 et que la pluie allait devenir plus forte au cours de la journee, selon Ubimet, la F1 se mettait tout de suite dans le rouge. Les chances de boucler les 53 tours prevus dans des delais raisonnables etaient minces, les monoplaces ne pouvant rouler aussi vite sous la pluie que sur le sec. Il pleuvait moins le matin, mais la F1 n'en a pas profite. - Une fois 40 tours boucles, soit 75% de la distance prevue effectuee par le leader Lewis Hamilton, qui avait depasse facilement Nico Rosberg au 29e tour et disposait d'une avance confortable sur son coequipier, un arret de la course n'aurait pas change grand chose au resultat final. Mais il aurait permis de limiter les risques pour les pilotes, souvent prets a rouler avec des pneus intermediaires uses pour gagner quelques places malgre une piste redevenue tres glissante. \"Ca faisait cinq tours que je disais de tout arreter, sur la radio de bord\", a explique Felipe Massa, le pilote Williams, qui n'a pas ete entendu par la direction de course. - Pourquoi la Formula One Management (FOM) n'a pas montre les images de l'accident? C'est la procedure habituelle, en cas d'accident grave, pour preserver les familles et les proches, et surtout pour eviter toute derive, a l'epoque de YouTube et des reseaux sociaux. FOM detient les droits commerciaux de la F1 et produit les images distribuees aux chaines de television clientes. La FOM choisit les images et exerce un controle tres strict de tout ce qui est diffuse. Quand le pilote s'en sort bien, en general les images sortent quelques jours plus tard. Sur les sites internet et dans les reseaux sociaux, d'anciens champions francais, a commencer par Alain Prost et Olivier Panis, ont mis en cause la presence d'une \"grue\" dans le virage 7, le lieu de l'accident. Sauf que l'engin de levage utilise, de la taille d'un gros chariot elevateur, avec de grosses roues arriere, avait ete appele a la rescousse pour degager la Sauber d'Adrian Sutil et ne devait passer que quelques minutes a cet endroit-la avant de retourner derriere les rails de securite. L'intervention de cette grue aurait-elle du entrainer l'entree en piste de la voiture de securite? Ce n'est pas une procedure automatique en F1. - La voiture de securite aurait-elle du sortir des l'accident de Sutil au 41e tour, et avant meme que l'engin de levage soit appele pour degager la Sauber? C'est l'autre question du moment, liee au contexte general de cette fin de course (reprise de la pluie, visibilite en baisse, etc.). Il a fallu le deuxieme accident d'affilee, celui de Bianchi au 42e tour, pour que la voiture de securite sorte des stands une derniere fois, au 44e tour, suivie par la voiture medicale, et pour que la course soit finalement interrompue. - Les drapeaux jaunes etaient-ils bien visibles? Agites par les commissaires autour du circuit, en cas de danger, ils s'ajoutent a une lumiere jaune clignotant dans le cockpit des voitures en course. Quand Sutil est sorti de la piste, au 41e tour, Bianchi ne l'a peut-etre pas vu car il etait alors 17e de la course, devant Sutil. Et quand il est arrive dans le virage 7, au tour suivant, avec des pneus intermediaires uses sur une piste glissante, personne ne sait s'il a bien vu les drapeaux jaunes consecutifs a la sortie de Sutil, car il ne semble pas qu'il ait ralenti de maniere significative, d'ou sa glissade et le choc violent contre l'arriere du tracteur. ", "theme": "typhon"}