{"id_art": "e260ff95bf0d1a07e3d83dc4186a203e", "title": "Fortes pluies au Sri Lanka: plus de 90 morts", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-05-26", "content": "Les fortes pluies de mousson au Sri Lanka ont provoque des inondations et glissements de terrain qui ont fait vendredi au moins 91 morts et 110 disparus, ont annonce les autorites. Environ 20.000 personnes ont du etre evacuees dans le sud et plusieurs parties ouest du pays, selon le centre de gestion des catastrophes (DMC). \"La mousson du sud-ouest a demarre avec une pluie tres intense\", a detaille a Colombo, face aux journalistes, Dunesh Gankanda, ministre adjoint a la gestion des catastrophes. \"Il y a des zones auxquelles nous n'avons pas pu acceder, mais des operations de secours sont en cours\". Les pluies ont detruit des centaines de maisons et coupe de nombreuses routes. Des milliers de militaires ont ete deployes pour atteindre les villageois toujours bloques. L'armee de l'air a mene plusieurs operations afin de secourir des personnes bloquees sur le toit de leur maison. Le bilan le plus lourd a pour l'heure ete enregistre a Ratnapura, la ville des pierres precieuses, ou la riviere Kalu est sortie de son lit, a environ 100 kilometres a l'est de la capitale Colombo. La plupart des victimes ont ete tuees par des glissements de terrain a flanc de coteau, a precise a l'AFP Rear Admiral A. A. P. Liyanage, directeur des operations au DMC. Alors que le bilan - 91 personnes decedees et 110 portees disparues d'apres le DMC - ne cesse de s'aggraver, le Sri Lanka a appele a l'aide la communaute internationale, dont ses voisins et les Nations Unies. \"Le ministere des (Affaires etrangeres) va continuer de suivre la situation et d'apporter l'assistance necessaire, en concertation avec le ministere de Gestion des catastrophes naturelles\", a precise le gouvernement dans un communique. Des avis d'evacuation ont ete emis a destination des habitants le long de la riviere Kelani, qui traverse Colombo avant de se jeter dans l'ocean Indien, certains craignant une crue. \"Les residents devraient evacuer d'ici six heures\", a indique le DMC. La mousson, attendue jeudi soir, a mis fin a une secheresse prolongee qui menacait l'agriculture ainsi que la production d'energie hydroelectrique. Ces pluies sont les plus destructrices depuis mai 2003. A l'epoque 250 personnes avaient ete tuees et 10.000 maisons detruites a la suite d'une mousson d'intensite similaire, d'apres les autorites. 26/05/2017 17:12:48 - Colombo (AFP) - (c) 2017 AFP ", "theme": "innondation"}