{"id_art": "212d1a4a2e0835d3cc4994fdc5794920", "title": "\nL'aide internationale s'organise apres le seisme au Japon", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-14", "content": "par Stephanie Nebehay GENEVE (Reuters) - Des centaines de secouristes etrangers sont mobilises au Japon mais les Nations unies ne prevoient pas pour l'instant d'organiser une operation plus vaste a moins que les autorites japonaises en fassent la demande, a-t-on appris lundi aupres des agences de l'Onu. Quinze equipes sont actuellement deployees dans les zones du nord-est du pays devastees par le seisme et le tsunami de vendredi. La Russie, la Coree du Sud et les Etats-Unis fournissent le plus gros des effectifs. \"L'action des Nations unies est tres ciblee, en fonction des besoins. (Le Japon) est le pays au monde le mieux prepare face aux desastres\", a declare Elisabeth Byrs, porte-parole du bureau de coordination des Affaires humanitaires (Ocha). \"Le Japon repond a trois urgences - le seisme, le tsunami et la menace nucleaire - et le fait tres bien\", a-t-elle dit. Les secouristes fouillent les decombres des zones devastees par le tsunami, en quete de survivants, et s'efforcent d'apporter soins et reconfort aux millions d'habitants prives d'electricite ou d'eau courante, dans ce que le Premier ministre, Naoto Kan, a presente comme la pire crise subie par le Japon depuis la Seconde Guerre mondiale. Les autorites s'en tiennent pour l'heure a une evaluation d'au moins 10.000 morts. RISQUE SANITAIRE FAIBLE L'Onu a depeche sept responsables de la gestion des catastrophes dans les trois provinces affectees, qui travaillent en etroite coordination avec les Japonais, a ajoute Byrs. Des navires de guerre americains, dont le porte-avions Ronald Reagan, participent aux operations. Une equipe sud-coreenne de 102 personnes est partie lundi pour le Japon a bord de trois avions-cargos C-130. Ils doivent se rendre a Fukushima, ou se situe la centrale nucleaire la plus affectee par la double catastrophe. Environ 185.000 habitants des zones proches des centrales atomiques du pays touchees par le seisme et le tsunami ont ete evacues dimanche, a precise l'Agence internationale de l'energie atomique. L'Organisation mondiale de la Sante (OMS) a declare que sur la base des informations en sa possession, le risque pour la sante publique etait faible. L'Ocha et le Programme des Nations unies pour l'environnement (Pnue) ont une equipe conjointe specialisee dans les questions d'environnement, mais celle-ci n'a pas ete envoyee dans l'archipel. La Chine a propose son aide au Japon. Le Premier ministre Wen Jiabao a souligne que le Japon avait participe aux secours lors du tremblement de terre de 2008 dans le Sichuan qui avait fait plus de 80.000 morts. La France a envoye dans la nuit de dimanche a lundi quelque 120 personnes, essentiellement des militaires de la Securite civile et des pompiers. L'Australie a envoye des secouristes et offert des hopitaux de campagne, la Thailande des vetements et 15.000 tonnes de riz et le Bangladesh une equipe medicale. Jean-Stephane Brosse pour le service francais ", "theme": "seisme"}