{"id_art": "f6aa1b02fd2dcd8767af3c67c6f15345", "title": "\nHuit jours apres le seisme, des milliers de Mexicains sans logement", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-26", "content": "Encore traumatises par le seisme du 19 septembre qui a fait plus de 300 morts, des milliers de Mexicains ne pouvaient toujours pas mercredi retourner chez eux en raison des risques d'effondrement. Plus de 9.000 immeubles de Mexico ont deja ete inspectes et la plupart sont habitables, selon le maire de la capitale, mais quelque 700 batiments necessitent une intervention et 300 presentent des dommages importants. Dans le quartier chic de la Condesa, avenue Amsterdam, une mere et sa fille, aidees d'un ami, ont tente mardi apres-midi de recuperer le maximum d'affaires dans leur appartement, au troisieme etage d'un immeuble fragilise par la secousse. Armees de gants et affichant un visage fatigue, elles n'ont pu rester que peu de temps a l'interieur, a tour de role, sous la surveillance des agents de la protection civile. \"Depuis mercredi nous revenons pour sortir des affaires\", a confie a l'AFP la fille, Alexandra Arevalo, etudiante de 20 ans, disant n'avoir aucun espoir de revivre dans l'appartement familial, trop endommage. \"J'ai du mal a savoir quel jour nous sommes\", racontait Gerardo Alvarez, journaliste de 31 ans, lui aussi empeche de rentrer chez lui: son immeuble \"est debout mais il s'est effondre peu a peu a l'interieur\". Heberges chez des amis, Gerardo et sa femme, enceinte, ont passe ces derniers jours a chercher des habits, \"car nous n'avons que ce que nous portions\" mardi. La ville de Mexico a approuve une aide au loyer temporaire de 3.000 pesos (167 dollars) par mois pour les sinistres. Malgre le traumatisme, la megapole de 20 millions d'habitants reprenait sa vie normale, entre embouteillages et reprise de l'ecole, du travail et meme du championnat mexicain de football. \"Nous sommes brises par la perte (de vies humaines) et la peur, mais nous devons continuer de toutes facons\", a confie a l'AFP Carlos Ontiveros, architecte de 42 ans se rendant a son bureau. Dans le quartier branche de la Roma, les bars et restaurants ont rouvert et sorti les tables en terrasse. Mais les stigmates du seisme restaient visibles a quelques metres de la, avec des immeubles endommages ou detruits, entoures de barrieres et de bande plastique jaune. Le seisme de magnitude 7,1 est survenu 32 ans jour pour jour apres le dramatique tremblement de terre de 1985, qui avait fait plus de 10.000 morts, et jusqu'a 30.000, selon certaines estimations. Huit jours plus tard, le bilan humain et materiel est lourd: 333 morts et, dans la capitale, 39 immeubles effondres, piegeant des centaines de personnes a l'interieur. Des habitants ont egalement peri dans les Etats de Morelos, Puebla, Mexico, Guerrero et Oaxaca. Comme en 1985, des milliers de volontaires ont participe aux recherches, fouillant a mains nues les decombres avant d'etre rejoints par des equipes de secours du Mexique et du monde entier. Grace a cet effort collectif, dans la capitale 69 personnes ont pu etre sorties vivantes. Mais depuis vendredi soir, seuls des corps sont remontes a la surface. Le pays est desormais face a la question epineuse de savoir jusqu'a quand prolonger les recherches. Franchi vendredi, le delai critique des premieres 72 heures, au-dela duquel les chances de survie sont tres faibles, parait bien loin. Les secouristes du Japon, du Salvador, du Honduras et du Panama sont deja repartis. Un detachement francais d'intervention speciale devait lui se rendre dans l'Etat de Morelos, proche de l'epicentre au sud de Mexico, ou le seisme a fait plus de 70 morts. Mais les proches des victimes sont en colere contre les autorites, reclamant plus d'information. \"Notre patience est a bout... S'il vous plait, mettez a jour les listes\" des corps retrouves, a demande une de ces proches, Ines Sandoval. Selon la protection civile, une quarantaine de familles restent sans nouvelles des leurs, au milieu de rumeurs persistantes qui evoquent des corps retrouves. Mais dans ce pays avec un passe de corruption et de versions officielles douteuses, les habitants sont mefiants, soupconnant aussi de possibles negligences dans la construction des immeubles. \"Le gouvernement n'a pas arrete de se moquer des familles, en nous disons qu'il y avait des progres et en nous donnant de faux espoirs\", rageait ainsi Juan Pedro Filomeno, dont la cousine Noemi, 25 ans, est toujours portee disparue. 27/09/2017 03:06:56 - Mexico (AFP) - (c) 2017 AFP ", "theme": "seisme"}