{"id_art": "e28c75ec926a61dc8788ba3f3f456682", "title": "\nNepal : le coeur historique de Katmandou ravage par le seisme", "newspaper": "LePoint", "author": [], "date_publi": "2015-04-25", "content": "La tour Dharhara et la place Durbar, centre historique de Katmandou classe au patrimoine mondial de l'Unesco, ont ete detruites. Un socle decapite, un nuage de poussiere, des corps enfouis sous les decombres : les ruines de la grande tour Dharhara, monument du XIXe siecle, etaient samedi a l'image du centre historique de Katmandou, apres le violent seisme qui a secoue le Nepal. Selon un bilan provisoire, 876 personnes auraient peri samedi dans ce drame a travers le pays. Edifiee pour la premiere fois en 1832, reconstruite apres le tremblement de terre de 1934 et mesurant 50 metres, la tour Dharhara etait l'un des monuments majeurs du patrimoine de Katmandou, avec la place Durbar ou de la stupa Swayambunath. De couleur blanche et surmontee d'une fleche en bronze, Dharhara etait particulierement prisee des etrangers ainsi que des familles nepalaises le week-end pour sa vue panoramique sur la vallee. L'edifice abritait un sanctuaire hindou dedie au dieu Shiva en son sommet. Centre historique de Katmandou classe au patrimoine mondial de l'Unesco, la place Durbar, pres de la tour, offrait le meme spectacle de desolation, selon des images postees sur les reseaux sociaux. Plusieurs batiments s'etaient effondres sur eux-memes, deversant un torrent de briques et de planches sur la chaussee. Eriges par les rois Malla entre le XIIe et le XVIIIe siecle, les edifices de la place Durbar constituent \"une symbiose unique de l'hindouisme, du bouddhisme et du tantrisme\", explique le site de l'Unesco. Sur Twitter, les internautes nepalais exprimaient leur chagrin de voir partir en fumee l'heritage patrimonial du pays. \"La place Durbar n'est plus. Probablement emblematique de la tragedie qui frappe le Nepal aujourd'hui\", a ainsi tweete @kashishds. Consultez notre dossier : Seisme tragique au Nepal ", "theme": "seisme"}