{"id_art": "34d045c4550b2d163b746d05ebd1d19e", "title": "\nPhilippines : \"Le typhon Haiyan, au moins comparable au tsunami de 2004\"", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-15", "content": "Edith Van Wijngaarden, directrice du programme Philippines de Handicap International, explique pourquoi l'aide aux victimes tarde autant. Entretien. Il aura fallu une semaine pour que l'aide humanitaire s'accelere enfin en direction des rescapes du feroce ouragan Haiyan. L'arrivee jeudi aux Philippines du porte-avions George Washington et de sept autres navires americains laissait enfin entrevoir une lueur d'espoir pour le demi-million de sinistres du typhon, qui a fait au moins 4 460 morts, selon l'ONU. Directrice du programme Philippines de l'ONG francaise Handicap International, Edith Van Wijngaarden, basee a Manille, decrit pour Le Point.fr l'enfer des conditions de secours sur le terrain et explique comment les Francais peuvent venir en aide aux populations demunies. Edith Van WijngaardenLe Point.fr : La ville de Tacloban, detruite a 90 %, symbolise aujourd'hui le drame cause par Haiyan. D'autres villes sont-elles touchees ? Edith Van Wijngaarden : Outre Tacloban, l'ouragan a egalement touche la ville de Guiuan, a l'est, qui est quasiment inaccessible. Mais plus que des villes, l'ouragan a surtout frappe des regions entieres. C'est le cas de l'ile de Leyte, du nord de l'ile de Cebu, et de la cote est de l'ile de Panay. Comment votre aide s'organise-t-elle sur le terrain ? Trois equipes d'urgence de Handicap International sont arrivees de France mardi soir. Elles se trouvent sur l'ile de Cebu depuis jeudi soir, d'ou elles doivent rejoindre les zones sinistrees. Une mission, montee conjointement avec des ONG medicales, doit se rendre dans la ville de Tacloban pour travailler aux soins et a la rehabilitation des populations. Une deuxieme doit se rendre sur l'ile de Panay, notamment dans la ville d'Iloilo. La derniere part pour l'ile de Leyte. Dans les deux derniers cas, il s'agit d'evaluer la situation et de distribuer des kits d'urgence qui proviennent de nos stocks de Dubai. Ils comprennent des tentes, des couvertures et du materiel de cuisine. Vous ne distribuez pas de nourriture ? Ce n'est pas notre premier domaine d'intervention. Quels sont actuellement les besoins des populations ? Des besoins de base : l'acces a la nourriture, a l'eau et a la sante. L'ONU a reconnu jeudi que l'aide aux victimes etait trop lente... C'est tout a fait exact. Plus d'une semaine apres la catastrophe, l'aide humanitaire n'arrive toujours pas a etre distribuee. Pourquoi ? C'est un probleme d'acces aux zones sinistrees. La coordination entre organisations se passe tres bien, mais il existe d'enormes obstacles en termes de logistique, ce qui nous prend beaucoup de temps. C'est personnellement difficile a vivre quand on voit les besoins de la population. Quels sont ces obstacles ? Les routes posaient un gros probleme jusqu'a mercredi. Elles sont desormais quasiment toutes praticables, meme si le trafic y est tres difficile en raison des nombreux debris subsistant sur la chaussee. Le probleme est que l'aide doit atteindre des iles. Il nous manque des avions, des camions et des bateaux. Et une fois sur place, il faut que les vivres soient distribues. Or, il n'y a pas d'essence sur le chemin. Il faut enfin que nos equipes puissent rester sur place. Tous ces moyens lourds doivent venir de l'etranger. Un porte-avions americain est toutefois arrive dans l'Archipel, avec de nombreux equipements et 21 helicopteres... Son aide et ses importants moyens nous seront en effet tres precieux. Depuis la catastrophe, le pays est en proie a de nombreux pillages. Qu'en est-il ? C'est vrai, mais cela me parait comprehensible. Les populations n'ont pas mange depuis plus d'une semaine et se precipitent donc sur ce qu'elles trouvent. Beaucoup de sacs de riz sont ainsi voles. Mais il s'agit ici de survie, pas de banditisme. On assiste a une guerre des chiffres, entre l'ONU qui denombre 4 460 morts, alors que le bilan officiel du gouvernement est de 3 621 morts. Qui croire ? En ce qui nous concerne, on ne fait pas de decompte, mais je me fie davantage aux chiffres de l'ONU qui rapporte les deces confirmes. Quant aux 10 000 morts qui ont ete un temps annoncees par les autorites, je pense que le nombre est surestime. Maintenant, le bilan, deja tres lourd, n'est pas definitif. On decouvre chaque jour des cadavres et des blesses. Estimez-vous que le gouvernement philippin n'a pas su anticiper le drame ? Le gouvernement a fait au mieux en evacuant au prealable les populations. Avant le drame, nous menions avec les autorites locales et d'autres ONG internationales des travaux de prevention des catastrophes, afin d'aider les populations a mieux apprehender ce type de risques. Ainsi, dans de nombreuses zones, les Philippins ont ete places dans des centres d'evacuation, mais ces constructions n'ont pas resiste a la force du typhon et au raz-de-maree qui a suivi. Les maisons traditionnelles construites dans des materiaux legers n'avaient aucune chance de resister. Sans compter que des maisons en dur ont egalement ete detruites. Si on voulait sauver tout le monde, il aurait fallu evacuer des iles entieres. Personne n'avait envisage un ouragan d'une telle ampleur. L'archipel avait-il deja subi une telle tempete ? Haiyan est une catastrophe naturelle sans precedent dans le pays. Mais les plus gros degats n'ont pas ete causes par le typhon lui-meme, mais par le raz-de-maree qu'il a provoque, avec des vagues depassant les deux metres. Comment les Francais peuvent-ils se mobiliser ? Les erreurs commises apres le tsunami de 2004 en Asie du Sud-Est ne risquent-elles pas de se repeter ? Nous avons besoin d'un appui financier. L'erreur qui a ete commise en 2004 vient des pressions qui ont ete exercees pour que l'argent recolte soit depense en six mois, alors que les besoins necessitaient une reponse beaucoup plus longue. En ce qui concerne Handicap International, je peux garantir que nos comptes et nos activites sont scrupuleusement controles. Les besoins humanitaires apres le passage de Haiyan sont-ils comparables a ceux qui ont suivi le tsunami de 2004 ? Les personnes qui ont connu les deux catastrophes estiment que les deux drames sont au moins comparables. Seul l'avenir dira si le typhon Haiyan a ete pire que le tsunami de 2004. ", "theme": "typhon"}