{"id_art": "ea9bf9b53b45168bf284a5df4fd3de21", "title": "Inondations : 496 nouvelles communes reconnues en etat de catastrophe naturelle", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-06-15", "content": "Le ministre de l'Interieur reconnait 24 nouveaux departements sinistres, qui viennent s'ajouter aux 17 departements et 862 communes deja concernes. Des milliers de riverains sinistres vont pouvoir souffler. Un nouveau contingent de 496 communes situees dans 24 departements ont ete reconnues en etat de catastrophe naturelle a la suite des recentes inondations, a annonce mercredi le ministere de l'Interieur. Cette liste vient s'ajouter aux 862 communes de 17 departements (notamment le Loir-et-Cher, le Loiret, la Seine-et-Marne, l'Essonne, l'Yonne) deja reconnues par un arrete du 9 juin, portant le total des communes en etat de catastrophe naturelle a 1 358 apres les crues historiques survenues entre fin mai et debut juin. Cette decision sera officialisee par le Journal officiel jeudi. << Le ministre de l'Interieur rappelle la determination du gouvernement a accelerer toutes les procedures administratives permettant l'indemnisation la plus rapide possible de l'ensemble des sinistres >>, a ajoute le ministere dans un communique. Les assures des communes concernees ont dix jours a partir de la publication de l'arrete pour adresser leur declaration de sinistre a leur assureur, qui aura a son tour deux mois pour verser une premiere provision et trois mois pour indemniser integralement. Certains assureurs, plus flexibles, laisseront toutefois jusqu'au 30 juin aux assures pour effectuer leur declaration, selon l'Association francaise de l'assurance (AFA), qui avait estime la semaine derniere le montant des degats entre 900 millions et 1,4 milliard d'euros. En complement du dispositif de catastrophe naturelle, << un fonds dit de secours d'extreme urgence sera abonde et mobilise pour aider les particuliers les plus vulnerables, en particulier pour l'achat des biens de premiere necessite >>, avait egalement assure Bernard Cazeneuve. Ces inondations ont fait quatre morts. ", "theme": "innondation"}