{"id_art": "8eddea4254bc226219983d3ad3f2a1b4", "title": "Inondations en Australie: une femme retrouvee noyee", "newspaper": "LePoint", "author": [""], "date_publi": "2011-01-02", "content": "Les inondations sans precedent qui ravagent le nord-est de l'Australie ont fait leur premiere victime, la police ayant repeche dimanche le corps d'une femme noyee dont la voiture a ete emportee samedi par les eaux. Les autorites estiment a plus de 200.000 le nombre des personnes touchees par ces graves inondations dans le Queensland, qualifiees samedi de \"bibliques\" par le tresorier de cet Etat, Andrew Fraser. \"Le corps d'une femme disparue de son vehicule en tentant de franchir une chaussee inondee, la nuit derniere, a ete retrouve\", a indique un porte-parole de la police a l'AFP. La femme, agee de 41 ans, se rendait en compagnie d'une autre voiture, de Mount Isa a Burketown (nord-est) lorsque les deux vehicules ont ete emportes par les flots. La police a pu sauver deux adultes et deux enfants du premier vehicule et un adulte et trois enfants du second, mais n'ont pu atteindre la femme avant qu'elle disparaisse. Des membres des services de secours, aides par un helicoptere de la police, ont sonde sans succes toute la nuit les eaux en bateau. Des recherches terrestres et aeriennes continuaient par ailleurs autour de la ville cotiere de Gladstone, au centre des inondations, ou un homme de 38 ans est porte disparu depuis samedi apres-midi apres le naufrage de son bateau de peche. Pour ajouter a une situation deja catastrophique, une tempete est attendue dimanche soir sur la region, accompagnee de \"vents destructeurs, de fortes pluies, de grele, provoquant une montee rapide des eaux\", ont mis en garde les services meteorologiques. Le Premier ministre Julia Gillard qui est allee reconforter vendredi les victimes, a estime que ces inondations \"devastatrices\" n'avaient encore pas atteint leur pic et que l'impact economique serait lourd. Le secteur minier, important pourvoyeur d'emplois et l'un des poumons de l'economie australienne, a ete particulierement touche au meme titre que les agriculteurs, les petites entreprises et l'industrie du tourisme, a-t-elle souligne. Anna Bligh, Premier ministre du Queensland, a estime le cout de ce desastre \"sans precedent\" a plusieurs milliards de dollars. Elle a egalement affirme que la crise etait loin d'etre terminee et que les eaux allaient encore monter dans les jours prochains. Les habitants de Rockhampton, commune cotiere, dont l'aeroport inonde a du fermer, ont du evacuer leurs domiciles samedi soir dans la nuit face a la montee continuelle des eaux. Dans le meme temps, des helicopteres ont largue de la nourriture dans une vingtaine de localites coupees du monde. La riviere Fitzroy qui arrose Rockhampton devrait atteindre son plus haut niveau mercredi, menacant entre 2.000 et 4.000 habitations, a indique le maire Brad Carter. Des sacs de sable sont disposes en urgence face a la crue. La ville qui compte quelque 74.000 habitants pourrait etre coupee du monde pour une dizaine de jours et meme si la question du manque de de nourriture ne se pose pas encore, le maire ne sait pas combien de temps la ville peut vivre sur ses reserves. La riviere Fitzroy qui a quitte son lit est comme un \"torrent d'eau, qui s'ecoule a une vitesse incroyable\", a commente le maire. A Dalby, dans l'interieur des terres, le manque d'eau potable se fait deja cruellement sentir, alors que la station de traitement des eaux a ete inondee. Dans certaines communes, comme Bundaberg, le nettoyage a deja commence mais d'autres comme Theodore et Condamine, videes de leur population, restent desertes. De l'autre cote du pays, sur la cote ouest, les plateformes petrolieres offshore ont suspendu leur activite a l'approche d'un cyclone, tout comme les principaux ports d'ou part le minerai de fer vers toute l'Asie. ", "theme": "innondation"}