{"id_art": "d7d3a097a4aedf874a1d601742046a58", "title": "\nNicolas Sarkozy votera Emmanuel Macron", "newspaper": "LePoint", "author": [], "date_publi": "2017-04-26", "content": "L'ancien chef de l'Etat a egalement appele au rassemblement des responsables de la droite et du centre face au \"seisme politique\" qui vient d'avoir lieu. Fin du suspense. Mercredi, l'ex-president de la Republique Nicolas Sarkozy a appele a voter Emmanuel Macron car \"l'election de Marine Le Pen et la mise en oeuvre de son projet entraineraient des consequences tres graves pour notre pays et pour les Francais\", a-t-il declare mercredi sur Facebook. Nicolas Sarkozy, qui a par ailleurs affirme qu'il \"n'avait pas l'intention de revenir sur son choix\" de retrait de la vie politique, a appele \"tous les responsables de la droite et du centre au rassemblement\". LR est traverse de fortes tensions depuis l'elimination de Francois Fillon au premier tour de l'election presidentielle. Il a tenu a preciser que son vote en faveur du candidat d'En marche ! et ancien ministre de l'Economie est \"un choix de responsabilite qui ne vaut en aucun cas un soutien a son projet\". La presence de la candidate du Front national au second tour de la presidentielle est \"un seisme politique\", a estime Nicolas Sarkozy. \"Je regrette profondement ce resultat, mais le choix des Francais est souverain et doit etre accepte comme tel\", a ajoute l'ancien chef de l'Etat. \"Au regard de la situation exceptionnelle a laquelle nous devons faire face, j'appelle tous les responsables de la droite et du centre au rassemblement des energies, des talents et des competences\", a-t-il exhorte. \"Tout autre comportement serait irresponsable. La division n'est pas une option face a l'extreme gravite de la situation de la France\", a-t-il dit, appelant par ailleurs a voter pour les candidats de la droite et du centre aux prochaines legislatives. Au lendemain de la defaite du candidat Francois Fillon, les principaux responsables LR ont laisse eclater leurs divergences lundi lors d'un comite politique a Paris, sur un appel explicite a voter ou non Emmanuel Macron. Ils ont opte finalement pour un compromis excluant l'abstention face au FN au second tour de la presidentielle et appelant a \"voter contre Marine Le Pen\". Ancien finaliste malheureux de la primaire de la droite, Alain Juppe, qui a reuni ses proches mardi soir a Paris, a critique les \"finasseries\" de la position de son parti. LIRE aussi Coignard - Droite, annee zero ", "theme": "seisme"}