{"id_art": "f24686357b8a06d8e832747ff009155d", "title": "\nMacron a Saint-Barthelemy: un mecanisme d'\"aide d'urgence\" mis en place", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-13", "content": "Un mecanisme d'aide financiere d'urgence sera mis en place \"d'ici lundi\" pour les sinistres \"qui ont tout perdu\" et les habitants au chomage technique apres le passage de l'ouragan Irma a Saint-Martin et Saint-Barthelemy, a annonce mercredi Emmanuel Macron. \"Sur les aides d'urgence pour les gens qui ont tout perdu, on va mettre en place d'ici a lundi prochain un systeme\", a affirme le chef de l'Etat lors d'une rencontre avec des habitants peu apres son arrivee a Saint-Barthelemy, mercredi matin (heure locale). \"Il y a des personnes qui ont tout perdu, qui sont dans le denuement, il y a des personnes qui sont au chomage technique, et la, on va mettre en place (un mecanisme) pour que, des lundi prochain au maximum, on puisse avoir le paiement\", a-t-il poursuivi, selon cet echange diffuse sur son compte Facebook. \"Lundi prochain, on aura mis en place le systeme, mais je ne veux pas qu'il y ait des fraudes, d'abus etc. donc il faut bien tout verrouiller, cela sera fait pour lundi\", a encore assure le president de la Republique. Arrive de Saint-Martin en helicoptere vers 09H40 locales (15H40 heure de metropole), le president, en bras de chemise, s'est rendu pour cette rencontre dans la cellule operationnelle technique mise en place a l'aeroport de Saint-Barthelemy, ou les vols commerciaux reprennent ce mercredi. \"Je voulais venir aupres de vous en temoignage de solidarite compte tenu de ce que vous avez vecu et de maniere tres pragmatique, et voir aussi au-dela de ce qui avait ete fait, ce que l'Etat peut soutenir la collectivite\", a encore declare M. Macron. Le chef de l'Etat a ensuite salue des habitants, dialoguant notamment avec une famille sur les conditions d'evacuation vers la Guadeloupe, avec la mise en place de vols vers les Antilles du Sud et la metropole a prix moderes. 13/09/2017 18:07:14 - Pointe-a-Pitre (AFP) - (c) 2017 AFP ", "theme": "ouragan"}