{"id_art": "e36cbd9a30e43eb893ef88060d1f13c6", "title": "Douze departements toujours en vigilance orange inondations, crues ou vent violent", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-20", "content": "Douze departements restent dimanche en vigilance orange pour pluies inondations, crues ou vent violent, en raison d'une perturbation s'etirant du Nord aux Alpes et au Sud-Ouest, indique Meteo-France. - En vigilance pluie-inondations: l'Ain (01), le Cantal (15), le Doubs (26), l'Isere (38), le Jura (39), la Savoie (73) et la Haute-Savoie (74). Les Savoie (73, 74) et l'Isere (38) sont egalement places en vigilance orange avalanche. - En vigilance pour crues: la Correze (19), la Dordogne (24), la Haute-Marne (52) et les Pyrenees-Atlantiques (64). - En vigilance pour vent violent: le Var (83). Ces vigilances prennent fin au plus tot le lundi a 23h00, excepte pour le vent sur le Var (fin dimanche a 12H00). A l'Est, des precipitations souvent soutenues persisteront jusqu'a dimanche soir. Il neigera a partir de 1.000 m environ sur le Jura, et des 800 m d'altitude dans les vallees alpines, puis a partir de 1.800 a 2.000 m avec le redoux. Les pluies sont presentes sur Cote Massif central. Sur le pourtour mediterraneen et la Corse, le soleil dominera malgre quelques brefs passages nuageux. Le vent d'ouest restera virulent, des rafales atteindront 90 a 100 km/h localement sur le pourtour du golfe du Lion et surtout le littoral varois. Partout ailleurs, le temps sera agite et humide. De petits passages pluvieux se succederont, pousses par un vent d'ouest sensible. Les precipitations seront plus frequentes sur le relief, notamment les Pyrenees avec une limite pluie-neige vers 2.000 m. Le risque de crue sera important sur de nombreux cours d'eau, en particulier la Vezere aval (dep. 19,24) le Gave d'Oloron (40, 64) ou encore la Marne amont (52, 55). Les pluies seront faibles et plus rares sur la facade atlantique, elles epargneront la Lorraine et l'Alsace, sous un ciel moins menacant mais souvent tres nuageux ou couvert. MF-fm/DS v 21/01/2018 10:50:49 - Toulouse (AFP) - (c) 2018 AFP ", "theme": "innondation"}