{"id_art": "b31ca384572d96d06424f2d4ecbeda1c", "title": "\nDans l'oeil du cyclone des defiles de mode feminine, episode 4", "newspaper": "LePoint", "author": [], "date_publi": "2012-09-29", "content": "\"La mode, c'est le changement !\" explique Jean-Jacques Picart, consultant mode et luxe aupres des grands groupes de luxe et d'industriels de la mode, quand il evoque l'arrivee d'une nouvelle generation de createurs sur le devant de la scene mode. Qu'ils decident de lancer leur propre marque ou de mettre leur creativite au service d'autres maisons, ces femmes et ces hommes ont le talent de manier, avec dexterite, creativite et sens du commerce. Imaginatifs mais pragmatiques, ils sont conscients des enjeux du business mais capables de dessiner une tenue qui se remarque. Voici notre selection, en sept tenues du jour. Cedric Charlier Apres avoir fait ses gammes chez Celine et Lanvin, le designer belge se fait remarquer chez Cacharel comme directeur artistique. Grace a ses collections, la marque a de nouveau le vent en poupe. Mais, alors que rien ne le laissait presager, on le remercie du jour au lendemain. Heureusement, le jeune homme rebondit vite. Il cree sa propre marque en partenariat avec le groupe Aeffe, qui detient les licences Moschino, Alberta Ferretti et... Cacharel. Sa deuxieme collection, presentee il y a quelques jours, confirme son immense talent. Guillaume Henry pour Carven Apres avoir etudie aux Beaux-Arts, a l'ecole Duperre et a l'IFM, ce discret trentenaire a fait ses armes chez Givenchy et Paule Ka avant de rejoindre Carven. Il a reussi a reveiller cette belle endormie avec des collections creatives, vendues a prix abordables. Il imagine des panoplies sobres et pointues, sachant mixer avec brio le flou et le strict. C'est chic, feminin et sans chichis. Bouchra Jarrar L'experience a du bon. Apres vingt ans au service des autres - notamment Christian Lacroix et Balenciaga -, cette tres discrete jeune femme fonde sa propre maison de couture en 2010. Entre rigueur masculine et sensualite feminine, Bouchra Jarrar compose une garde-robe dont la justesse des proportions temoigne de l'influence d'un neo-classicisme contemporain. Son travail revendique l'intemporalite d'un style typiquement parisien, sans ostentation, tout en discretion. Anthony Vaccarello Createur de mode italo-belge, il integre l'ecole de La Cambre dont il sort diplome avec les honneurs en 2006. La meme annee, il remporte le Grand Prix du Festival international de mode et de photographie de Hyeres. Repere par Karl Lagerfeld, le createur rejoint la maison Fendi ou il fait ses armes comme styliste de la ligne de fourrure. En janvier 2009, il lance sa premiere collection. Son style ? Erotique, contemporain, minimaliste, epure de tout superflu mais charge en sensualite, voire en sex-appeal. Olivier Rousteing chez Balmain 25 ans et deja directeur artistique d'une des griffes dont raffolent les fashionistas du monde entier. Pas evident. Sauf qu'Olivier Rousteing, qui succede a Christophe Decarnin en 2011, connait sur le bout des doigts les codes Balmain : creations audacieuses inspirees du rock, travail des matieres proche de la haute couture et lignes ultra-feminines. Saison apres saison, ce tres jeune designer confirme son talent. Julien David Diplome de la Parsons School of Design, le styliste travaille successivement pour Narciso Rodriguez et Ralph Lauren. En 2008, il cree sa propre marque de foulards imprimes. Tres vite, il se dirige vers le pret-a-porter feminin et defile depuis dans le cadre de la Fashion Week parisienne. Laureat du Grand Prix 2012 de l'Andam (Association nationale pour le developpement des arts de la mode, NDLR), Julien David a lance, en juillet dernier, sa premiere collection masculine. Jacquemus Sous le nom Jacquemus, se cache Simon Porte. Le createur, age de 22 ans, est un autodidacte. Il y a deux ans, fraichement debarque dans la capitale, il reussit a convaincre un atelier de couture de produire sa premiere collection. Il aime les coupes amples pour ses vetements, les uniformes, l'idee de repetition et de neutralite. PHOTOS (c) DR Retrouvez toutes nos tenues coups de coeur : Dans l'oeil du cyclone des defiles de mode, episode 1 Dans l'oeil du cyclone des defiles de mode, episode 2 Dans l'oeil du cyclone des defiles de mode, episode 3 ", "theme": "cyclone"}