{"id_art": "744095b7b3b0ed57338c30042a855380", "title": "\nIrma: \"Fortes inquietudes\" car des habitants refusent de s'abriter, deplore Girardin", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-06", "content": "La ministre des Outre-mer, Annick Girardin, a exprime mercredi la \"plus forte inquietude\" du gouvernement pour Saint-Martin et Saint-Barthelemy, ou plusieurs milliers d'habitants ont refuse de se mettre \"a l'abri\" avant l'arrivee de l'ouragan Irma. \"La plus forte inquietude que nous avons est que le phenomene, la ou il va frapper, a la fois avec une houle importante, les vagues, la maree, la puissance des vents, va faire qu'on va toucher des espaces tres denses en population, des espaces ou les habitations malheureusement sont de fortune et ou les gens ont refuse pour l'instant en quantite suffisante d'aller se proteger\", a affirme Mme Girardin devant la presse a l'issue d'une visite du centre interministeriel de crise a Paris. Selon son entourage, environ \"7.000 personnes\" ont refuse de se mettre a l'abri alors que l'ouragan Irma est de categorie 5, maximum sur l'echelle d'intensite des ouragans, et que ces deux iles ont ete placees en alerte violette, le degre maximal. \"La situation est inquietante car on a des phenomenes qu'on connait peu dans leur intensite dans cette partie des Caraibes\", a souligne la ministre. \"S'il y a un message qu'on peut encore passer, c'est de se proteger un maximum et d'ecouter les conseils et les consignes qui ont ete donnes\", a-t-elle declare. \"La mobilisation (ndlr: de l'Etat) est generale, ca a ete anticipe, l'avant et l'apres\" ouragan, a-t-elle par ailleurs souligne. \"La bonne nouvelle, c'est que la Guadeloupe va etre moins touchee que ce qu'on pouvait penser, on peut (y) avoir un hub logistique ou on rapatrie actuellement des moyens et des hommes de la Martinique et de la Guyane pour intervenir sur St Barthelemy et St Martin le plus vite possible apres ces evenements\", s'est-elle felicitee. \"Ce sont des moyens en hommes, en materiel, et c'est aussi bien sur la question de l'eau qui doit etre prise en compte\" avec un navire qui en contient et \"qui pourra se rendre sur St Martin assez vite sachant qu'on peut tenir un peu plus de 24 heures avec l'ensemble des reserves deja mises en place et disponibles sur St Barthelemy et St Martin\", d'apres elle. Elle a aussi evoque \"350 hommes supplementaires qui pourraient etre envoyes assez rapidement.\" \"J'appelle aussi la Guadeloupe, la Martinique, notamment ceux qui sont en mer, a se proteger tres tres vite, s'ils ne l'ont pas encore fait: on sait que le phenomene va frapper tres fort\", a-t-elle demande. Mme Girardin a enfin eu \"un petit mot\" pour \"tous les Francais qui sont sur les autres iles\" non-francaises, qu'elle evalue a \"5.000 personnes\" et \"qui seront egalement frappees par ce cyclone. Nous avons mis les moyens sur les deux iles francaises qui seront touchees mais nous avons des Francais dans l'ensemble du bassin maritime\". 06/09/2017 11:39:35 - Paris (AFP) - (c) 2017 AFP ", "theme": "ouragan"}