{"id_art": "7bb31d887bc74ec441a5f07294800a0d", "title": "\nEn famille", "newspaper": "LePoint", "author": [], "date_publi": "2011-07-28", "content": "Recre. Parcs d'attractions et grands espaces font le bonheur des enfants. Matin - 10 h Il n'y a pas une minute a perdre ! Pour profiter au mieux de Vulcania, mieux vaut se presenter des l'ouverture, avec une bonne paire de baskets ! Le parc est construit dans un theatre de verdure exceptionnel, au pied de la chaine des Puys. Le meilleur moyen pour les juniors d'apprendre en s'amusant. Survoler un volcan en eruption a bord d'une nacelle interactive, ou descendre virtuellement a 3 000 metres sous terre pour penetrer dans la chambre magmatique d'un volcan en activite ne sont que quelques-unes des aventures proposees. Parallelement, les animateurs du parc prennent en charge les enfants pour des experiences pedagogiques sur le theme de l'eau, des eruptions volcaniques, des seismes, les cyclones et les tornades. Succes garanti (Saint-Ours-les-Roches. 0820.827.828, www.vulcania.com. Tarifs : de 21 a 24 E (selon la periode). Enfants (de 6 a 16 ans inclus) : de 15 a 16,50 E (selon la periode). Apres-midi - 14 h Il suffit de traverser la route, face a Vulcania, pour decouvrir le volcan de Lemptegy, un site 100 % naturel, qui offre une occasion grandeur nature de visiter un veritable volcan a ciel ouvert. Un excellent complement a la visite precedente. A pied ou a bord d'un petit train, les visiteurs descendent dans les entrailles de la terre. En fin de visite, une attraction en 4D dynamique baptisee \"La Mine explosive\" vous attend. Embarquez dans l'ascenseur, ou explosions et secousses s'enchainent. Vente de pierres et exposition sur les volcans a l'issue de la visite (RD 941, Saint-Ours-les-Roches. 04.73.62.23.25, www.auvergne-volcan.com. Tarifs : de 7 a 12 E). - 16 h Une petite pause s'impose. On en profite pour decouvrir le parcours sante et les circuits de randonnees, accessibles a tous, dans les sous-bois rafraichissants de Volvic. La celebre marque d'eau minerale met a disposition du public les dizaines d'hectares qu'elle possede autour de la source de captage. Rendez-vous a l'espace d'accueil pour trouver les explications des origines de la source. Et hop, par la meme occasion, une petite degustation de Volvic offerte aux promeneurs. En contrebas de la source, la Maison de la pierre propose une immersion dans le berceau du metier de carrier, dans une grotte souterraine (attention prevoir un pull et un foulard, car la temperature ambiante ne depasse pas 7 degC). Une visite etonnante (2, route du Pont-Jany. 04.73.33.56.92, www.maisondelapierre-volvic.fr. Tarifs de 4,80 E a 6,30 E). La boulangerie-patisserie Nury, dans le bourg, fait partie des incontournables bon plans du secteur. Glaces maison et pains Brayaud a l'ancienne vous requinquent avant que vous ne repartiez vers de nouvelles aventures... musclees. Car si la visite a la fraiche de la Maison de la pierre a deja ete faite, il reste a voir a quelques kilometres de la, a Chatel-Guyon, le parc Ecureuil, qui convient autant aux enfants qu'aux ados et adultes. A disposition des amateurs de hauteur : deux parcours d'Acrobranche pour enfants et quatre pour adultes. Petits et grands pourront se prendre pour Indiana Jones ou Tarzan en faisant des sauts a sensations, en grimpant aux arbres ou encore en frissonnant sur les tyroliennes (06.77.13.46.31, www.parc-ecureuil.fr. Tarif de 7 a 18 E). Soiree - 19 h Pour etre sur de faire l'unanimite aupres de la jeune generation, la pizzeria Le Pinocchio, a Riom, concocte des pizzas geantes cuites au feu de bois, sous vos yeux, pour un prix defiant toute concurrence (1, rue Marthuret. 04.73.38.34.43). - Jusqu'a 2 heures du matin, enfin, pour les plus grands des enfants, pourquoi ne pas finir la soiree dans la joyeuse ambiance du B.BOWL ? Aux portes de Clermont-Ferrand, 30 pistes de bowling entierement informatisees, agrementees d'un bar, d'une salle de jeux et d'une salle de billard. le tout sur 5 000 m2, avec retransmission d'evenements sur ecran geant de 24 m2 (27, rue de l'Eminee. 04.73.39.89.48. Tarif : 3 E la partie (avec les chaussures). Le PAL a Dompierre-sur-Besbre(Allier) www.lepal.com. A la fois parc d'attractions (montagnes russes, attractions aquatiques, etc.) et parc zoologique (500 animaux en semi-liberte, spectacles animaliers, etc.), ideal pour une journee en famille. Reserve des Trailus a Ruynes-en-Margeride(Cantal) Safari sur les monts de la Margeride au milieu des bisons sauvages, cerfs, biches ou sangliers, qui evoluent en toute liberte au sein de la reserve. 06.07.15.81.19. Le Jardin pour la terre a Arlanc(Puy-de-Dome) Lieu unique en Europe qui s'etend sur 6,5 hectares. Dessine en forme de planisphere, ce jardin compte 200 varietes et 700 especes de plantes de toute la planete. 04.73.95.00.71. Le musee de la Ceramique a Lezoux(Puy-de-Dome) propose des visites-atelier tout au long des vacances. Poterie, mosaique et peinture deviennent un jeu d'enfant. Rhinopolis a Gannat(Allier) Sur 200 metres carres, le musee retrace plus de 3,5 milliards d'annees d'evolution dans differents espaces consacres aux grandes periodes prehistoriques. Au lac de Guery (Puy-de-Dome), Cap Guery organise des activites pleine nature... intelligentes ! Course d'orientation et chasse au tresor se font grace au GPS. Les 6-15 ans peuvent jouer les Sherlock Holmes et resoudre des enigmes. Boussole et loupe de rigueur. Visite d'un arboretum, contes du Grand Nord, randonnees avec accompagnateurs Tous les enfants reveraient d'avoir un papa comme lui ! A 45 ans, Vincent Salesse gere un chateau medieval a Murol, les grottes troglodytiques de Jonas a Saint-Pierre-Colamine et une sceno-ferme a Besse, sans oublier un mega-parc de jeu - Kiddy Club - a Clermont-Ferrand et un autre sur la rive de l'Allier a Vichy... Ce touche-a-tout, pro de la communication, a decide de faire le bonheur des plus petits.\" Toutes activites confondues, nous attirons environ 300 000 visiteurs par an. C'est une clientele tres familiale a qui nous proposons a la fois du ludique et du pedagogique. \" Sa plus belle reussite ? Avoir repris la gestion du chateau de Murol, en 2006. Classe monument historique, il demeure l'une des plus belles forteresses medievales d'Auvergne, le site regional bati le plus visite derriere Vulcania. 120 000 personnes se pressent pour assister aux spectacles de chevalerie, de fauconnerie et aux reconstitutions d'epoque.\" Nous avons pour objectif de developper l'image de Murol dans toute la France et d'en faire une veritable cite medievale. \" Chiche ! Ses adresses Restaurant La Paillote, au bord du lac Chambon, cote plage ouest, au-dessous de la route qui mene a la dent du Marais. 04.73.88.80.46. Le lac Chambon et la vallee de Chaudefour, pour les balades a pied ou a VTT. Le Family Center, parc de jeux couvert pour les enfants et son spa de grande qualite. A Murol. 04.73.88.80.95, www.familycenter.fr. Le parc Fenestrea La Bourboule. 04.73.81.14.60, www.parcfenestre.com. Le Labyrinthe des volcansa Marmilhat. Lycee agricole Louis-Pasteur, avenue de l'Europe, Marmilhat Nord, Lempdes. 04.73.35.33.89, www.labyrinthe-des-volcans.com. ", "theme": "cyclone"}