{"id_art": "4b1ce71f3396f62a2981b1f2bc12d328", "title": "Inondations dans le Sud-Ouest, un corps retrouve a Toulouse", "newspaper": "LePoint", "author": [""], "date_publi": "2014-01-25", "content": "BORDEAUX/TOULOUSE (Reuters) - De fortes pluies ont provoque depuis vendredi soir des inondations et d'importants degats dans plusieurs departements du Sud-Ouest de la France et le corps d'une femme a ete repeche samedi matin dans la Garonne en crue, a Toulouse. Selon une source policiere, le cadavre de cette femme d'une quarantaine d'annees, sans papiers d'identite sur elle, a ete recupere au niveau du centre ville de Toulouse, mais il est difficile de dire si sa mort a un lien direct avec la crue. Le pic de crue dans la \"ville rose\" etait attendu pour 14h00. Le match de football Toulouse-Bastia, qui devait se jouer samedi soir pour le compte de la 22e journee de la Ligue 1, a ete reporte en raison du risque d'inondations. Le stade ou devait avoir lieu le match est situe sur une ile de la Garonne fermee a la circulation. Les autorites locales ont egalement fait evacuer une cite universitaire presente sur cette ile. Plus d'une centaine de personnes ont par ailleurs ete evacuees de leur domicile dans les Pyrenees-Atlantiques, notamment dans la region de Pau, annonce la prefecture de ce departement. Dans les Hautes-Pyrenees, les 32 pensionnaires d'une maison de retraite, a Pontack, ou de nombreux commerces et logements ont ete inondes, ont ete emmenes dans un etablissement de Lourdes. Une centaine de chevaux et poneys ont ete egalement evacues a Assat (Pyrenees-Atlantiques). Dans le meme departement, a Ogeu-les-Bains, une usine d'eau minerale a ete totalement inondee et la commune de Bedous privee d'electricite. Une soixantaine de routes departementales ont ete coupees au plus fort des precipitations et des crues, notamment dans les secteur de Nay, Gan et Oloron, et les voies de chemins de fer inondees a Artix ont contraint la SNCF a mettre un service de bus de substitution entre Pau et Dax (Landes). A Biarritz, le match de rugby du Top 14 BOPB-Oyonnax a ete reporte en raison de la degradation de la pelouse du stade Aguilera, due aux fortes precipitations des derniers jours. Le departement place en vigilance orange pluies-inondations, avalanches et crues sur les rivieres de Pau, le gave d'Oloron, la Nive, la Nivelle, le Saison et les Gaves reunis, a ete confronte vendredi soir et dans la nuit a des precipitations importantes qui ont atteint leur pic vers 3h00. Compte tenu des conditions de circulation liees aux evenements climatiques, la prefecture a appele la population a limiter les deplacements jusqu'a la fin de l'alerte orange. Ont aussi ete places en vigilance orange les departements de l'Ariege, de la Haute-Garonne et des Hautes-Pyrenees et une cellule de crise a ete installee a la prefecture des Landes. Claude Canellas a Bordeaux et Guillaume Serries a Toulouse; edite par Emmanuel Jarry et Henri-Pierre Andre ", "theme": "innondation"}