{"id_art": "154d8b98c5f2a749895d4a5e2adf673f", "title": "Inondations : un trio de policiers chavire, la Toile delire", "newspaper": "LePoint", "author": [" Le Point.fr"], "date_publi": "2016-06-06", "content": "VIDEO. L'emission \"Sept a huit\" a diffuse dimanche un reportage sur les inondations dans lequel trois agents de police tombent a l'eau lors d'une intervention. \"Un gag des Inconnus\", \"les enfants de Louis de Funes\", \"un moment d'anthologie\", \"digne d'un betisier\". La scene commentee en fanfare par la Toile depuis dimanche n'aurait jamais du se retrouver au Zapping. Le soir du 5 juin, l'emission de TF1 Sept a huit diffusait un reportage sur les inondations spectaculaires survenues ces derniers jours en region parisienne. Les journalistes de la chaine privee ont suivi un trio de policiers charge de relayer les secours debordes. Animes par une volonte notable, les trois agents de police - un homme et deux femmes - montent a bord d'une barque en plastique de petite taille equipee de pelles en guise de rames. Vu l'intensite du courant et l'equilibre precaire de l'embarcation, inutile d'attendre la fin de la sequence pour comprendre que l'equipe finira a l'eau. Le tout sous la camera pas si bienveillante des reporters a l'origine de ces images peu reluisantes... Toujours est-il que les internautes ont aussitot fait leur miel de cette scene pour le moins inhabituelle. Publiee dans la foulee sur les reseaux sociaux, la video comptait pres de 8 millions de vues lundi apres-midi. \"Le premier remake francais du Titanic\" declare sur Facebook un utilisateur. \"Rendez-moi mes impots svp\", ose un spectateur sur le ton de la plaisanterie. \"Bande d'incapables\", conclut un dernier dont le message a ete particulierement salue. Une chose est sure : \"Sylvain et ses deux collegues\" auront eu le merite de se mouiller. Les policiers et leur barque dans #septahuit c'est un gag des inconnus, C'est pas possible pic.twitter.com/6a1QjwrhDg Encore des genie la police #septahuit pic.twitter.com/PeiveNxwPc ", "theme": "innondation"}