{"id_art": "d7ebd2903976bb01264107ebbf3f32c3", "title": "\nAung San Suu Kyi insiste pour modifier la Constitution birmane", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-19", "content": "La chef de l'opposition birmane, Aung San Suu Kyi, a demande samedi aux Europeens de faire pression sur le gouvernement birman pour qu'il modifie la Constitution avant les elections de 2015. \"La Constitution doit etre amendee\", a dit Mme Suu Kyi au cours d'une conference de presse a Bruxelles avec le president de la Commission europeenne, Jose Manuel Barroso. \"Si la Constitution n'est pas amendee, les elections de 2015 ne pourront etre ni libres, ni justes\", a-t-elle insiste. Mme Aung San Suu Kyi effectue actuellement une tournee en Europe. Apres Bruxelles, elle est attendue lundi a Luxembourg, ou elle rencontrera les ministres des Affaires etrangeres des 28 Etats de l'UE. La Constitution birmane, redigee par la junte aujourd'hui dissoute et adoptee par referendum juste apres le passage du cyclone Nargis, qui avait fait 138.000 morts ou disparus en 2008, attribue notamment 25% des sieges dans les assemblees aux militaires d'active. La Constitution est egalement un obstacle majeur a l'ambition annoncee de Mme Suu Kyi de devenir presidente apres les elections de 2015. Elle interdit en effet a un Birman marie a un etranger ou ayant de enfants etrangers d'acceder au poste supreme. Or, son epoux Michael Aris, aujourd'hui defunt, etait de nationalite britannique, tout comme leurs deux enfants. M. Barroso a indique que l'UE etait prete a envoyer une mission sur place pour s'assurer que les elections soient \"credibles, transparentes et ouvertes a tous\". Aung San Suu Kyi a passe au total environ quinze annees enfermee, avant d'etre liberee juste apres les elections controversees de novembre 2010. Elle est depuis revenue au coeur du jeu politique a la faveur des reformes engagees par le nouveau gouvernement ayant succede a la junte dissoute en mars 2011, ayant meme ete elue deputee aux elections partielles de 2012. ", "theme": "cyclone"}