{"id_art": "c44152c446f883f21a3c30f30bab79f0", "title": "\nPakistan: un puissant seisme fait au moins 46 morts", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-24", "content": "Un puissant seisme d'une magnitude de 7,7 a fait au moins 46 morts et detruit de nombreuses maisons mardi dans une region pauvre et reculee du Pakistan ou les autorites ont decrete l'etat d'urgence. Ce tremblement de terre, dont l'epicentre est situe a une quinzaine de kilometres de profondeur, a une soixantaine de kilometres au nord de la ville d'Awaran, dans la province du Baloutchistan (sud-ouest), a ete ressenti jusqu'en Inde et en Iran voisin. \"Au moins 46 personnes ont ete tuees et une centaine d'autres blessees\", a dit a l'AFP le ministre de l'Interieur du Baloutchistan Asad Gilani, revisant a la hausse un precedent bilan faisant etat de 33 morts. \"De nombreuses maisons ont ete detruites et nous craignons que le bilan s'alourdisse encore\", a rencheri Rafiq Lassi, chef de la police du district d'Awaran. Des images des chaines pakistanaises montraient des maisons en briques de boue completement detruites, et des habitants desesperes devant ces ruines a ciel ouvert. Apres le seisme, les chaines locales ont aussi montre un enorme monticule de roches, telle une ile, apparu a la surface de l'eau devant le port de Gwadar, situe sur la mer d'Arabie, au Baloutchistan. Les autorites ont confirme l'authenticite de ces images. L'etat d'urgence a ete decrete dans le district d'Awaran, a indique Jan Muhammad Baledi, porte-parole du gouvernement local. \"Nous craignons de nombreux morts. Il n'y a pas beaucoup de docteurs dans cette region, mais nous tentons de fournir une aide maximale aux personnes affectees\", a-t-il souligne. \"Environ 200 soldats ont ete envoyes dans les districts d'Awaran et de Khuzdar\", a dit a l'AFP un haut responsable militaire. Des equipes medicales sont deja arrivees a Khuzdar, ville situee a une centaine de kilometres au nord d'Awaran, a-t-il precise. Le Premier ministre pakistanais Nawaz Sharif, actuellement a New York pour l'Assemblee generale des Nations unies, a presente ses condoleances aux familles des victimes et demande a l'armee et aux secouristes de ne pas menager leurs efforts pour aider les populations touchees, selon un communique de ses services transmis a l'AFP. L'institut americain de geophysique (USGS) a lance une \"alerte rouge\" apres ce seisme de magnitude 7,7 estimant \"qu'un nombre eleve de victimes etait probable\". \"Par le passe des seismes de ce type ont necessite des reponses nationales ou internationales\", a souligne l'institut. \"C'est un seisme majeur, nous nous attendons a des repliques\", a prevenu le chef des services sismologiques pakistanais Zahid Rafi. \"La region touchee est peu peuplee, sans hauts edifices\", a-t-il neanmoins releve. Un vent de panique a emporte Quetta Le Baloutchistan est la province la plus vaste, la moins peuplee et la plus pauvre du Pakistan mais son sol regorge d'hydrocarbures et de mineraux. Cette province est en proie a des violences contre la minorite musulmane chiite, aux attaques de talibans et des affrontements entre les rebelles secessionnistes de l'Armee de liberation du Baloutchistan et les forces gouvernementales. Hors de la capitale provinciale Quetta, ou des habitants recitaient en boucle des versets du Coran apres la secousse, et du port de Gwadar, la population locale vit dans de petites villes aux infrastructures deficientes ou des villages recules. Le seisme a aussi ete ressenti dans les grandes villes du sud du Pakistan comme Karachi, monstre urbain de pres de 20 millions d'habitants, ou des employes ont couru a l'exterieur de leurs bureaux. \"Mon poste de travail bougeait et, de maniere impulsive, j'ai couru a l'exterieur\", a dit a l'AFP Noor Jabeen, 28 ans, employee d'une compagnie d'assurance. A Ahmedabad, ville du sud de l'Inde, pres de la frontiere pakistanaise, de nombreuses personnes ont aussi ressenti le seisme et quitte rapidement leurs bureaux. En avril dernier, un puissant seisme dans l'est iranien avait fait 41 morts, dont 40 dans une ville frontaliere du Baloutchistan, et affecte plus de 12.000 personnes. L'etat de delabrement des infrastructures, comme les routes et les cliniques, avait alors complique l'acheminement de l'aide, provoquant la colere de nombreux habitants. En 2005, un seisme de magnitude 7,6 au Cachemire (nord-est) avait fait 73.000 morts et prive de foyers des millions de personnes, l'une des pires catastrophes naturelles de l'histoire du Pakistan. ", "theme": "seisme"}