{"id_art": "b9222d5e80b1fa9b88c04a1f6b136e0f", "title": "\nSeisme au Nepal: defis logistiques pour l'aide internationale", "newspaper": "LePoint", "author": [], "date_publi": "2015-04-26", "content": "Les organisations humanitaires internationales et les differents gouvernements intensifiaient dimanche leur assistance pour secourir le Nepal devaste par un seisme destructeur, mais leurs efforts etaient entraves par la rupture des communications et d'important degats materiels. Alors que le nombre des victimes a grimpe a 1.805 morts et au moins 4.718 blesses, les Etats-Unis, comme de nombreux pays europeens et asiatiques, ont depeche sur place des equipes d'urgence. Ce bilan provisoire du tremblement de terre - le plus meurtrier depuis 80 ans dans ce pays himalayen - devrait s'alourdir dans les prochaines heures. Il est urgent de preter main forte a ceux qui tentent de degager des survivants des decombres, a Katmandou, la capitale devastee, comme dans les regions rurales coupees du monde par des routes impraticables et des reseaux telephoniques en panne. \"Les routes ont ete endommagees ou bloquees par des coulees de boue. Les communications sont rompues, ce qui nous empeche d'entrer en contact avec les branches locales de la Croix-Rouge et d'obtenir des informations credibles\", a souligne Jagan Chapagain, directeur pour l'Asie-Pacifique de la Federation internationale des societes de la Croix-Rouge et du Croissant-Rouge (FICR). La FICR est extremement inquiete pour les villages ruraux situes pres de l'epicentre du seisme de magnitude 7,8, a environ 80 kilometres de Katmandou. \"Nous anticipons des pertes en vies humaines et des destructions considerables\", a-t-il averti. Les autres ONG internationales n'etaient guere mieux loties quant aux possibilites d'evaluation des degats. Mais elles craignaient aussi que la catastrophe ne soit d'une ampleur desastreuse. \"Nous avons vu des scenes terribles de destruction, des hopitaux qui ont ete evacues et des patients soignes dehors a meme le sol, des maisons et des immeubles demolis, des routes avec des crevasses beantes\", a raconte Eleanor Trinchera, coordinatrice pour Caritas Australia. - \"Besoins urgents\" - Les survivants ont passe la nuit dehors, malgre le froid, de peur d'etre ecrases dans les batiments ebranles par la principale secousse et ses repliques. Des centaines de structures, dont des immeubles entiers de bureaux, se sont ecroules. Le choc a provoque l'effondrement de la tour historique de Dharhara, l'une des attractions touristiques majeures de la capitale. Des neuf etages de cette tour blanche surmontee d'un minaret de bronze, datant du XIXe siecle, ne restaient que des ruines. Parallelement, la neige a nui dans un premier temps aux efforts des secouristes pour venir en aide aux alpinistes ayant survecu a la puissante avalanche declenchee par le seisme sur le mont Everest. Dix-sept personnes ont trouve la mort sur le sommet himalayen mais les helicopteres ont pu commencer a atterrir dimanche sur le camp de base. Les Etats-Unis ont annonce l'envoi d'equipes de secours et le deblocage d'une premiere enveloppe d'un million de dollars. \"Du fond du coeur, nous adressons notre sympathie aux peuples du Nepal et des regions touchees par cette tragedie\", a dit le secretaire d'Etat americain John Kerry. L'Inde voisine, ou 47 personnes ont ete tuees par le tremblement de terre, a envoye deux avions de transport militaires. Dans toute la region - Sri Lanka, Pakistan, Japon - ainsi qu'en Nouvelle-Zelande et en Australie, les autorites ont propose leur aide. La Chine a annonce l'envoi d'une equipe de 62 secouristes aides de chiens, selon l'agence officielle Chine Nouvelle. La presse officielle chinoise a rapporte que 17 personnes avaient ete tuees par le seisme au Tibet. Le gouvernement de Singapour a mentionne l'envoi d'une equipe de 55 secouristes. L'Australie, elle, a debloque 5 millions d'AUD d'assistance (3,5 millions d'euros) tandis que la Nouvelle-Zelande a offert un million de NZ$ (700.000 euros). L'Union europeenne a indique que ses experts etaient en train de se rendre dans les zones touchees. \"Le nombre de victimes et l'etendue des degats sont toujours inconnus mais devraient etre eleves, aussi bien en termes de pertes humaines que de patrimoine culturel\" du pays, a declare l'UE dans un communique. Berlin, Londres et Madrid ont aussi promis leur aide, la Norvege annoncant pour sa part le deblocage de 3,5 millions d'euros. Le Premier ministre britannique David Cameron a evoque une \"nouvelle choquante\". Londres, qui a envoye sur place une equipe d'humanitaires, \"fera tout ce qui est en son pouvoir pour aider ceux qui sont pris au piege\". Israel a annonce l'envoi d'une delegation, dont des medecins et des personnels de sante. L'association Christian Aid a lance un appel aux donations. \"Il est clair qu'il y a des besoins urgents en abris provisoires, nourriture, eau potable, vetements chauds, couvertures et kits d'hygiene\", a-t-elle explique dans un communique. 26/04/2015 11:19:40 - Hong Kong (AFP) - Par Jennifer O'MAHONY - (c) 2015 AFP ", "theme": "seisme"}