{"id_art": "b2287bd91b02830b1c999514e4749f37", "title": "\nLe typhon Haiyan fait ressurgir les interrogations sur le climat", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-12", "content": "par Aubrey Belford et Karen Lema MANILLE (Reuters) - Apres le passage du typhon Haiyan, les experts soulignent que le changement climatique n'est pas responsable des ouragans mais ils previennent que ces tempetes risquent d'etre de plus en plus violentes avec le rechauffement et la hausse du niveau des mers. Le Groupe d'experts intergouvernemental sur l'evolution du climat (Giec) estime qu'il y a \"plus de probabilite\" que les tempetes gagnent en intensite dans le siecle a venir. \"Il est pratiquement impossible d'attribuer tel ou tel evenement extreme au changement climatique\", note Kevin Walsh, professeur associe de sciences de la Terre a l'universite de Melbourne. Mais, dit-il, \"il y a suffisamment d'etudes qui suggerent que la probabilite de cyclones tropicaux extremes comme Haiyan va sans doute s'accroitre dans le monde.\" Pour lever l'incertitude, il faudrait des decennies d'etudes detaillees de ces phenomenes, explique Kevin Walsh. Quoi qu'il en soit, Haiyan et ses 10.000 morts aux Philippines ont remis sur le devant de la scene les preoccupations liees au climat. A la conference des Nations unies sur le climat qui s'est ouverte lundi a Varsovie, le delegue philippin a entame un jeune pour protester contre l'inaction face au rechauffement climatique. Une chose est a peu pres observable, souligne Will Steffen, directeur executif de l'Institut du changement climatique de l'Universite nationale australienne : le changement climatique rechauffe l'eau en surface, ce qui, a son tour, donne de l'energie aux tempetes. \"On ne peut pas dire que tel evenement, comme le typhon qui a frappe les Philippines, a ete cause, ni meme accentue, par le changement climatique. Mais on peut dire avec un certain degre de certitude que nous sommes en train de piper les des pour des tempetes plus graves a l'avenir\", dit-il. ONDES DE TEMPETE Un des domaines du changement climatique ou il y a le plus de certitudes est la hausse du niveau des mers. Qui dit hausse du niveau dit augmentation de la force des ouragans en forme de raz-de-maree comme celui qui a devaste Tacloban dans le centre des Philippines, explique Will Steffen. Pour Jeff Masters, qui dirige les services de meteorologie sur le site internet Weather Underground, la hausse du niveau des mers a joue un petit role. Elle n'a contribue qu'a 5% d'une onde de tempete (hausse du niveau de la mer liee aux vents) estimee a quatre metres. Ce calcul est effectue a partir d'une hausse generale inferieure a deux centimetres du niveau des mers au XXe siecle. Le Giec estime que le XXIe siecle pourrait connaitre des hausses comprises entre 26 et 62 cm du niveau des mers. \"On peut s'attendre a ce qu'a l'avenir des tempetes comme Haiyan soient encore plus destructrices, en raison d'ondes de tempete plus elevees a partir de la hausse du niveau des mers\", estime Jeff Masters. L'inquietude autour d'un climat hostile est exacerbee par le changement des lieux ou eclatent ces tempetes. Aux Philippines, alors qu'elles se produisaient surtout dans le nord, dans la region de Luzon - l'archipel est frappe chaque annee par une vingtaine de typhons - elles ont migre ces deux dernieres annees dans les regions du Sud qui n'avaient jusqu'ici que peu - voire pas - connu ce phenomene. Ainsi, la province de Davao Oriental a connu son premier typhon en decembre dernier, un phenomene de categorie 5 avec des vents de 280 km/h. Bopha a fait 600 morts et des milliers de sans-abri dans la province de Mindanao. Mindanao, frappee deux annees de suite par de violentes rafales de vent, ne peut plus etre consideree comme une region sans typhon. En decembre 2011, la tempete tropicale Washi a entraine des inondations sur la cote ouest, faisant environ 700 morts. Haiyan a egalement frole Mindanao. Avec Alister Doyle a Oslo, Danielle Rouquie pour le service francais, edite par Gilles Trequesser ", "theme": "typhon"}