{"id_art": "e46f75d888f7c01569d373fb34374e68", "title": "\nLa cote est des Etats-Unis balayee par l'ouragan Irene", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-28", "content": "par Ned Barnett MOREHEAD CITY, Caroline du Nord (Reuters) - L'ouragan Irene a commence samedi a deferler sur la cote est des Etats-Unis en remontant vers New York et en provoquant deja des morts, des degats et d'importantes perturbations dans les transports. Des Etats de Caroline au Maine, plusieurs dizaines de millions de personnes se trouvent sur la trajectoire probable de ce large ouragan de categorie 1, la plus faible sur une echelle de 5. Au moins sept morts ont ete signales en Caroline du Nord, en Virginie et en Floride, et plusieurs millions de personnes ont recu un ordre d'evacuation le long du littoral atlantique des Etats-Unis. Accompagne de pluies diluviennes et de vents soufflant a 130 km/h, Irene s'est abattu a l'aube samedi (11h30 GMT) sur les cotes de Caroline du Nord. Des arbres et des lignes electriques ont ete arraches. Des rues ont ete inondees ou etaient jonchees de debris, de panneaux de signalisation ou de branches d'arbres. Plusieurs millions de personnes etaient privees d'electricite samedi en Caroline du Nord, en Virginie, dans le Maryland et le Delaware. Au moins quatre personnes sont mortes en Caroline du Nord, dont un homme victime d'une crise cardiaque alors qu'il tentait de proteger sa maison. Deux personnes ont ete tuees par des chutes d'arbre en Virginie et un surfeur a ete emporte par les vagues en Floride. Une alerte a ete lancee pour un risque de rupture de barrage sur le lac St Mary, localite de 105.000 habitants dans le Maryland, et les personnes residant a proximite de l'edifice ont ete appele a evacuer. Alors en categorie 3, Irene a provoque au cours de la semaine des inondations qui ont fait un mort a Porto Rico et au moins trois en Republique dominicaine. OBAMA SUPERVISE Barack Obama a ecourte ses vacances d'une journee. Il s'est rendu samedi au siege de l'Agence federale des situations d'urgence (Fema) afin de superviser la reaction des autorites au passage de l'ouragan et il s'est entretenu par telephone avec ses plus proches collaborateurs, dont le vice-president Joe Biden ou encore la secretaire a la Securite Interieure, Janet Napolitano. \"Les prochaines 72 heures vont etre longues\", a dit le president americain, alors que le pays se souvient du passage devastateur de Katrina sur La Nouvelle-Orleans en 2005. A 23h00 (03h00 GMT), l'oeil de l'ouragan se trouvait a 110 km au sud-sud-ouest d'Ocean City dans le Maryland et a 415 km au sud-sud-ouest de New York. Irene qui atteint une longueur de 780 km devrait toucher New York samedi soir, heure americaine, avec la puissance d'un ouragan ou proche de celle d'un ouragan, a annonce le Centre national des ouragans (NHC). Apres son passage sur la Caroline avec moins d'intensite que prevu, il pourrait faiblir en tempete tropicale avant de toucher dimanche les Etats de la Nouvelle-Angleterre mais le NHC a prevenu qu'il resterait tout de meme accompagne de vents violents, de fortes precipitations et d'une hausse dangereuse du niveau de la mer. \"J'inviterais la population a ne pas trop s'attarder sur ces histoires de categorie 1, 2 ou 3 (...) Un ouragan, c'est quelque chose de grave\", a dit Janet Napolitano. A New York, les autorites ont pris la decision sans precedent d'ordonner l'evacuation de 370.000 habitants dans des quartiers susceptibles d'etre inondes, notamment a Brooklyn, dans le Queens et a Manhattan. TRANSPORTS PERTURBES Le NHC prevoit une hausse provisoire du niveau de la mer qui pourrait atteindre 2,5 metres dimanche a Long Island et dans le centre de New York. \"C'est une tempete qui, si vous vous trouvez au mauvais endroit au mauvais moment, peut etre mortelle\", a mis en garde le maire de New York, Michael Bloomberg, dans l'une de ses nombreuses adresses a la population. Les aeroports et une grande partie du reseau de transports en commun de New York ont ete fermes. Plus largement, les transports aeriens, ferres et routiers sont fortement perturbes tout le long de la cote est des Etats-Unis. Le port de Philadelphie a ete ferme. A Washington, l'imminence de l'ouragan a contraint les autorites a reporter une ceremonie prevue dimanche a la memoire de Martin Luther King. Des dizaines de milliers de personnes, dont Barack Obama, devaient y assister. Une pluie torrentielle s'abattait sur la ville a la nuit tombee alors que les forts vents attendus n'avaient pas encore atteint la capitale federale. Le secretaire a la Defense, Leon Panetta, a indique que l'armee se tenait prete a venir en aide aux populations, plus de 100.000 membres de la Garde nationale etant a disposition si necessaire dans les Etats de l'Est des Etats-Unis. Guy Kerivel et Bertrand Boucey pour le service francais ", "theme": "ouragan"}