{"id_art": "95a32a2e22f81ccd11be8f48b5fa3ba5", "title": "La mousson fait au moins 94 morts en Inde et au Nepal", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-13", "content": "Les glissements de terrain et les inondations consecutifs a des jours de pluies torrentielles de mousson ont fait au moins 94 morts au Nepal et en Inde, ou 45 personnes ont peri lorsque deux cars ont chute dans un ravin. Les deux autocars s'etaient arretes pour faire une pause tard samedi soir dans l'Himachal Pradesh, Etat montagneux du nord de l'Inde, lorsque des tonnes de roches et de boues ont emporte tout un troncon de la route et, avec lui, les deux vehicules. \"Quarante-cinq corps ont ete retrouves\", a indique dimanche Sandeep Kadam, un haut responsable local. \"Apres avoir degage les debris dans la soiree, nous nous attendions a decouvrir rapidement de nombreux corps\", a ajoute M. Kadam, precisant que les recherches allaient se poursuivre. Pres de 24 heures apres le drame, des soldats et des secouristes tentaient toujours de retrouver les corps des victimes et d'eventuels survivants, mais la boue et le relief escarpe ralentissaient leur tache. Plusieurs maisons et habitations de fortune ont egalement ete emportees par le glissement de terrain. Le Premier ministre Narendra Modi a presente, sur Twitter, ses condoleances aux proches des victimes. Les pluies de mousson ont ete torrentielles ces dernieres semaines dans cette region du massif himalayen et, dans toute l'Inde des centaines de personnes sont mortes a cause d'inondations, de pluies violentes ou de glissements de terrain depuis le debut de la saison des pluies en avril. Au Nepal voisin, 49 personnes sont decedees dans les inondations et \"17 personnes manquent encore a l'appel. Les secours sont a pied d'oeuvre mais le niveau de l'eau n'a pas encore entame sa decrue\", a declare Shankar Hari Acharya, chef du centre national des situations d'urgence. La Croix-Rouge a avance quant a elle un bilan de 53 morts et de plusieurs dizaines de disparus. Dans tout le pays, plus de 100 personnes ont peri depuis le debut des des pluies de mousson qui frappent traditionnellement le pays entre juin et aout. Et les services meteorologiques nepalais ont prevenu que la pluie devrait continuer a tomber lundi. \"Il n'y a plus une seule maison qui ne soit inondee\", a rapporte Raghu Ram Mehta, un habitant du district de Sunsari, dans le sud du pays, ou neuf personnes ont peri. \"Des centaines de familles se sont refugiees dans des ecoles\". Dans le parc national du Chitwan, tres populaire aupres des touristes au Nepal, des hotels ont du evacuer leurs clients vers des chambres des etages superieurs, en raison des inondations. Un responsable hotelier a precise avoir fait evacuer des touristes a dos d'elephant vers la grande route la plus proche, afin qu'ils puissent rejoindre Katmandou. Dans l'est du Nepal, l'aeroport de Biratnagar, envahi par un metre d'eau, a ete ferme. \"J'ai ordonne aux autorites competentes de porter secours aux victimes des inondations, de les transferer vers des endroits surs et de leur apporter tout le necessaire\", a declare samedi le Premier ministre Sher Bahadur Deuba dans un enregistrement video. 13/08/2017 20:17:10 - Katmandou (AFP) - (c) 2017 AFP ", "theme": "innondation"}