{"id_art": "7a1721e29e9295cdbf3ef2e752cdde06", "title": "Republique tcheque: le bilan des inondations passe a cinq morts", "newspaper": "LePoint", "author": [""], "date_publi": "2013-06-03", "content": "Cinq personnes sont mortes, plusieurs autres ont ete portees disparues et des milliers de foyers evacues en Republique tcheque suite a des inondations provoquees par des pluies diluviennes, ont annonce lundi les services de secours. \"Actuellement, nous avons recenses cinq morts\", dans le pays a declare a l'AFP une porte-parole de la police Stepanka Zatloukalova, en raison des inondations qui affectent plusieurs pays d'Europe centrale. A l'issue d'une reunion extraordinaire tenue dimanche soir, le gouvernement tcheque a decrete l'etat d'urgence dans presque toutes les regions de la Boheme, dans l'ouest de la Republique tcheque. \"Nous ferons tout pour proteger la vie et la sante des gens\", a assure le Premier ministre qui a aussi annonce le deblocage immediat de 300 millions de couronnes (11,7 millions d'euros) pour la reparation de degats. Un homme et une femme ont trouve la mort dimanche dans l'ecroulement de leur chalet pres de Prague. Deux autres corps sans vie ont ete decouverts dans le nord du pays et un homme de 82 ans s'est noye pres de Benesov, a 40 km au sud de Prague, selon Mme Zatloukalova. Le bilan risque de s'alourdir encore car au moins quatre personnes, dont deux hommes qui pratiquaient samedi soir le rafting sur la riviere de Berounka en crue a 30 km au sud-ouest de Prague, etaient toujours portees disparues lundi matin. Les inondations ont frappe surtout la Boheme dont la capitale Prague, ville de 1,2 million d'habitants. Quelque 2.700 personnes ont ete obligees de quitter leurs maisons au cours de ces dernieres heures, dont une moitie dans la region de Boheme centrale autour de la capitale. Des milliers de foyers tcheques etaient sans electricite lundi matin dans cette meme region et aussi en Boheme du Nord, a annonce la compagnie d'electricite CEZ. L'armee a mobilise environ 2.000 militaires, dont 300 a Prague, pour lutter contre le sinistre. Des troncons importants des trois lignes du metro de Prague etaient fermes depuis dimanche soir et de nombreuses voies ferrees et routes etaient coupees. Les ecoliers et les eleves des etablissements de l'enseignement secondaire de Prague ont ete invites a rester chez eux lundi, en raison des perturbations dans les transports. ", "theme": "innondation"}