{"id_art": "5423868bb7f06427e0a4d7c9e60b7ace", "title": "\nOlli Rehn, le vrai patron de Hollande", "newspaper": "LePoint", "author": [], "date_publi": "2013-04-04", "content": "Euro. Ce Finlandais liberal surveille, au nom de Bruxelles, les finances de la France. Par chance, il nous aime bien... Mercredi 20 mars, 19 heures. La crise chypriote plonge toute la zone euro dans l'inconnu. La tension est au maximum.\"La situation risque de devenir incontrolable\", s'inquiete un negociateur. Il en faut plus pour troubler Olli Rehn. Le vice-president de la Commission europeenne charge de l'euro est un habitue des crises, avec leur lot de negociations, de controles et de sanctions. C'est lui qui surveille les copies budgetaires des Etats membres de l'euro, lui qui a le pouvoir de retoquer ou de corriger le budget de Francois Hollande. Il vient de s'entretenir avec Jeroen Dijsselbloem, president de l'Eurogroupe. Comme dans l'oeil du cyclone, le calme regne dans le grand bureau de ce quinquagenaire a l'air lisse. Recemment, les services de la Commission ont actualise les photos de son site.\"La crise l'a fait vieillir\", justifie-t-on.\"C'est vrai que j'ai bien peu de temps libre\", sourit l'interesse, qui reconnait \"avoir pris quelques bleus a l'ame\". Ceux qui ne le connaissent que par ses interventions en public ont l'image d'un homme ennuyeux, au phrase hache de Robocop. Mais en prive Olli Rehn montre un autre visage, disert et souriant. Detendu malgre la gravite de la situation, il prend le temps de raconter au Point son amour du football - il fut president de la ligue finlandaise en 1996 et 1997.\"Mon match du samedi en tant qu'attaquant avec l'equipe du Finland United est sacre, affirme l'homme en costume-cravate qui se revait professionnel jusqu'a l'age de 8 ans.C'est alors que j'ai du porter des lunettes. Aucun champion n'en avait. Je me suis dit que c'etait fichu pour moi.\" Geek. Intarissable sur le ballon rond, Olli Rehn est aussi amateur de rock des annees 60 et 70. Branchez-le musique et il vous racontera comment, au Kremlin, il reussit un jour a citer dans une meme phrase des extraits de Led Zeppelin et de Deep Purple, ainsi qu'a parler de sa passion pour Neil Young et les Rolling Stones. Difficile d'imaginer cet homme au debit lent, qui personnifie aux yeux de tant d'Europeens l'austerite et la rigueur budgetaire, en train de s'eclater sur \"Satisfaction\" pousse a fond dans sa maison bruxelloise, en lisiere de la foret de Soignes, entre une epouse journaliste et ecrivain et une ado de 13 ans. Et pourtant ! Olli Rehn a quelque chose de Lionel Jospin. Le genre \"austere qui se marre\"... Demandez a tous ceux qui le cotoient regulierement ce qu'ils pensent de lui. Ils vous repondront, unanimes : courtois, a l'ecoute, patient, direct sans etre amical, mais en meme temps reserve, pointilleux. \" Le meilleur qualificatif, c'est resilient. Il a la force tranquille\", dit de lui son collegue Michel Barnier, qui le pratique depuis longtemps.\"Il est loyal, honnete et droit. Il est humain. On a de la chance de l'avoir\", affirme l'eurodeputee MoDem Sylvie Goulard, experte de l'euro, qui le passe regulierement au gril lors des auditions de la Commission economique et monetaire du Parlement, que Rehn ne rate jamais.\"Il est drole... pour un Nordique\", ironise un journaliste finlandais. Rehn est un geek : jamais sans ma tablette !\"Au conseil Ecofin, il siege a cote de Barnier. Pendant que le commissaire francais griffonne des notes et parle avec ses conseillers, Rehn leur envoie des mails. Meme quand ils sont 2 metres derriere\", s'amuse un temoin.\"Juncker et Trichet ayant quitte l'Eurogroupe, il en est le veteran. Depuis le debut de la crise, il sait qu'une reunion des grands argentiers de la zone euro dure souvent jusqu'au bout de la nuit : match, prolongation et penaltys. Ca tombe bien : il a une patience infinie\", confie un collaborateur. Une qualite qui n'est pas partagee par tous : l'Allemand Schauble est repute pour ses coleres et ses sautes d'humeur.\"Olli est subtil et plein d'humour, c'est un liberal a la fibre sociale\", juge Pierre Moscovici. Une chance pour la France, le couple Mosco-Rehn fonctionne en harmonie ! Certains y voient l'une des raisons de l'indulgence de la Commission vis-a-vis d'une France qui peine a rentrer dans les clous de Maastricht. Une explication un peu trop simple pour le gardien de l'euro, qui reconnait tout de meme : \"On peut parler d'une confiance mutuelle. La Finlande et la France ont toutes les deux perdu des parts de competitivite dans la mondialisation. Leur situation est preoccupante, mais pas du tout sans espoir. Je crois en la volonte du gouvernement francais de faire les reformes necessaires pour l'emploi.\" Precision d'un proche collaborateur : \"On apprecie le changement d'attitude du gouvernement Ayrault, qui ne passe pas son temps a casser du sucre sur notre dos. La France joue enfin le jeu de la coordination budgetaire avec la zone euro, decidee entre autres par Sarko, qui, lui, ne nous respectait pas.\" Parallelement, Paris maintient le cap de l'assainissement budgetaire en reduisant son deficit structurel, celui qui est deconnecte de la conjoncture.\"La France veut le faire a sa facon et on la respecte, car on voit que ca avance. Mais attention : les accords comme celui sur la flexibilite du travail doivent etre concretises dans des textes legislatifs au printemps\", previent-il. Sans accident de parcours, Francois Hollande obtiendra donc d'Olli Rehn un repit d'un an, jusqu'en 2014, pour ramener le deficit nominal \"nettement\" sous la barre des 3 %. A condition toutefois d'avoir le feu vert de ses partenaires de l'Eurogroupe : \"Nous attendons une franche explication, avec a la cle la liste des reformes structurelles a mener\", lance Jeroen Dijsselbloem. \" Paris a interet a viser en dessous de 2,8 % et a ne pas se rater\", analyse un expert. Alors, pour avancer, les deux hommes se voient souvent en tete-a-tete, meme si, contrairement a la tradition finlandaise, Rehn n'a pas encore amene le patron de Bercy au sauna.\"Mais je suis pret a tous les sacrifices pour la France\", plaisante Pierre Moscovici. Selon le ministre francais, son \"ami Rehn est un pragmatique efficace\". Sylvie Goulard est du meme avis : \"J'etais a Londres avec lui. Il a passe du temps a expliquer comment la Commission cherche la voie moyenne entre rigueur et flexibilite.\"\"L'an dernier, il a ete surpris par une chute de la croissance qu'il n'avait pas anticipee. C'a ete un signal d'alerte. Il a dit a ses experts : sortez du debat ideologique et donnez-moi des elements de reflexion\", confirme son entourage. Olli Rehn n'est pas le seul maitre a bord du navire euro. Malgre son inexperience et ses difficultes a diriger l'Eurogroupe, comme le prouve sa gestion de la crise chypriote, le ministre neerlandais des Finances lui piquerait bien sa casquette de capitaine. Et le vieux loup de mer Wolfgang Schauble le garde a l'oeil. Ce sont eux, les vrais \"peres la rigueur\", clame l'equipe rapprochee. Sous l'impulsion de l'Allemagne, notamment, la Commission a ete dotee de pouvoirs forts sur les budgets des pays de la monnaie unique. Las !\"On veut faire de nous la pierre angulaire du controle budgetaire, mais en meme temps on ne perd pas une occasion de nous taper dessus. Il faudrait jouer un peu plus collectif.\" Olli Rehn a passe quinze ans a Bruxelles. La Finlande lui manque, mais les attaques dont il fait l'objet de la part du parti populiste Vrais Finlandais rendent difficile un retour vers la politique nationale, estime un observateur finlandais. L'avenir ? Certains le voient devenir le Premier superministre de l'euro, un poste qu'Angela Merkel reve de creer.\"Pour l'instant, je me concentre sur ce job tres difficile, mais qui vaut le coup, de commissaire a l'euro. La gouvernance commune de l'euro fait tout de meme des progres. Il faut aller jusqu'au bout.\" En attendant,\"ma femme me reproche de passer plus de temps avec Christine Lagarde, chef du FMI, qu'avec elle\". Alors, cet ete, le commissaire a l'euro glissera un CD des Talking Heads dans le lecteur de la voiture, en route en famille pour Saint-Emilion, ou il a ses habitudes d'amateur de bordeaux. Taux de chomage 10,6 % de la population active, soit 2,9 millions de personnes en metropole *. Deficit public 4,8 % du produit interieur brut * en 2012. Dette publique 90,2 % du PIB, soit 1 833,8 milliards d'euros *. Croissance Nulle en 2012, estimee a + 0,1 % en 2013 par l'OCDE. Les services de Bercy sont sous pression. Mi-avril, le gouvernement doit presenter a Bruxelles son programme de finances publiques pour les trois annees a venir. Parallelement, Paris va detailler les reformes structurelles qu'il compte mener : retraites, assouplissement du marche du travail, ouverture a plus de concurrence de trois secteurs cles (l'energie, les transports et le ferroviaire). Des etapes centrales du processus europeen de surveillance budgetaire. Depuis 1997, la France s'est engagee a limiter son deficit a 3 % du PIB. Une limite non respectee depuis la crise de 2008 et qu'elle ne tiendra pas plus en 2013 en depit du tableau de marche promis initialement a Bruxelles. Ce ne sera pas le cas en 2013, une nouvelle fois, contrairement aux engagements initiaux... La Commission devrait accorder en mai un delai d'une annee supplementaire a Paris pour revenir dans les clous budgetaires. Auparavant, elle etudiera les engagements francais, etablira ses propres previsions de croissance pour 2014 et prendra connaissance des chiffres definitifs du deficit 2012, qui devrait etre plus eleve que les 4,5 % promis. Il reviendra alors aux Etats membres de la zone euro, d'ici a juillet, de valider ce delai puis de definir precisement les objectifs de deficit non seulement pour 2013, mais aussi pour 2014, attendus \" nettement en dessous des 3 % \", indique-t-on a Bruxelles. La menace de sanctions en cas de renoncement est desormais plus reelle que par le passe : les petits arrangements entre amis pour bloquer une amende, comme quand Paris et Berlin s'etaient allies en 2003, ont ete rendus plus difficiles. La note peut se reveler salee : entre 0,2 et 0,5 % du PIB du pays, soit entre 4 et 10 milliards d'euros pour la France. Un procede qui a deja servi pour condamner le Portugal, alors dirige par... Jose Manuel Barroso, le president de la Commission. A l'automne, la Commission pourra exercer un nouveau pouvoir : un droit de regard sur le budget 2014 juste apres sa presentation au conseil des ministres et apres l'adoption d'amendements parlementaires. Bruxelles pourra alors lancer un nouveau rappel a l'ordre si le texte ne respecte pas les engagements francais. Un dernier avertissement avant la sanction. Les plus aises seront de nouveau mis a contribution pour reduire les 2,14 milliards de deficit de la branche famille de la Securite sociale. Francois Hollande l'a annonce : l'universalite des allocations familiales, versees a plus de 4,7 millions d'allocataires, sera maintenue, mais amputee a l'egard des menages les plus aises (voir p. 32). Le rapport Fragonard, debattu cette semaine au sein du Haut Conseil de la famille, a elabore plusieurs scenarios.\" Pauvre Fragonard \", glisse un ministre - maniere de dire qu'on fait jouer a ce rapporteur le role d'epouvantail afin que le gouvernement apparaisse plus mesure quand il prendra ses decisions. Selon ce rapport, les plus aises ne percevraient plus que 25 % des prestations actuelles, sans compter l'abolition de quelques niches fiscales... Le manque a gagner peut atteindre 5 000 euros par an pour une famille nombreuse. De quoi faire fulminer bien du monde ! 1982/1996 Etudes de journalisme et d'economie aux Etats-Unis et a Oxford. 1996 Vice-president du Mouvement europeen de Finlande. 2003 Conseiller pour l'economie du Premier ministre de Finlande Matti Vanhanen. 2004/2013 Successivement commissaire europeen aux Entreprises, a l'Elargissement, aux Affaires economiques et monetaire et a l'Euro. Un nouveau record d'impopularite se profile pour Francois Hollande quand, a l'automne, il devra arbitrer la reforme des retraites. Une reforme ineluctable, faute de quoi le regime general sera en deficit de 20 milliards d'euros en 2020. Lors de son interview televisee du jeudi 28 mars, le chef de l'Etat a ebauche une premiere mesure : l'allongement de la duree des cotisations (aujourd'hui 41 ans). Trois jours plus tard, Jean-Marc Ayrault attenue le propos en rappelant que les \" petites retraites \" ne seront pas penalisees. En creux, il faut donc s'attendre a de mauvaises nouvelles pour les autres... Quid des regimes speciaux ? Ayrault n'en parle pas directement et se contente de dire qu'il \" resoudra les inegalites \". Surtout, il confirme que le gouvernement ne touchera pas a l'age legal de la retraite, 62 ans. Concretement, cela signifie que les travailleurs pourront toujours faire valoir leurs droits a la retraite a partir de 62 ans, mais, s'ils ont insuffisamment cotise, ils ne percevront pas leur retraite a taux plein. Autant dire que beaucoup ne partiront pas a la retraite a 62 ans mais plutot vers 65 ans... Le nombre d'annuites pour beneficier d'une pleine retraite sera defini a l'automne apres une concertation avec les partenaires sociaux.\" Il ne faut plus se focaliser sur un age de la retraite comme symbole fort, confie-t-on au sein du gouvernement.Il vaudrait mieux parler de periode ou chacun, en fonction de ses besoins et de son patrimoine accumule, determinerait l'age auquel il decide de partir. \" Dans ce systeme de \" retraite a la carte \", mieux vaut etre proprietaire de son logement...\" Nous avons quinze annees difficiles devant nous, reconnait-on dans l'entourage du president.Il faut passer l'obstacle. Car ensuite, grace a la demographie francaise, nos deficits se resorberont. \" L'effort collectif pour sauver le regime sera reparti sur tous : les actifs, les retraites et... les entreprises. Elles se verront donc reprendre, d'une main, ce que l'Etat leur a donne de l'autre a travers le credit d'impot competitivite... Cherchez la coherence.\" On n'est pas certains d'avoir le soutien du M edef \", glisse-t-on au ministere des affaires sociales, ou diverses simulations sont a l'etude avant d'ouvrir la concertation avec les partenaires sociaux. ", "theme": "cyclone"}