{"id_art": "b6c75201f88aba089cda4cf9917af373", "title": "Le bilan des inondations a Freetown passe a 400 morts et risque de s'alourdir", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-18", "content": "Plus de 400 personnes ont trouve la mort dans les inondations qui ont frappe lundi la Sierra Leone et 600 personnes sont toujours portees disparues, a indique vendredi la Croix-Rouge, en lancant un appel aux dons en faveur de ce petit pays d'Afrique de l'Ouest \"depasse\" par l'ampleur de la catastrophe. \"Aujourd'hui, nous denombrons plus de 400 morts\", a declare le secretaire general de la Federation internationale de la Croix-Rouge et du Croissant Rouge, Elhadj As Sy, devant des journalistes a Geneve. Le bilan \"pourrait encore grimper\", a prevenu a ses cotes le porte-parole du Bureau de la Coordination des Affaires humanitaires (BCAH) de l'ONU, Jens Laerke. Le bilan officiel faisait etat jusqu'ici de 312 morts. Quelque 600 personnes sont en outre toujours portees disparues. Jeudi, plus de 300 victimes dont les corps n'ont pas pu etre identifies ont ete enterrees a Waterloo, une localite proche de Freetown, en presence du president sierra-leonais Ernest Bai Koroma et de la presidente du Liberia voisin, Ellen Johnson Sirleaf. En prevision d'un nombre encore plus important des victimes de ces inondations, les autorites avaient creuse 400 tombes dans la terre rouge du cimetiere, non loin de celles ou reposent deja des victimes de l'epidemie du virus Ebola, qui a fait 4.000 morts en Sierra Leone en 2014 et 2015. Les enterrements collectifs devaient se poursuivre vendredi. Lors de la conference de presse, Elhadj As Sy a egalement estime que la Sierra Leone etait confrontee a une crise \"qui depasse ses capacites\" et appele la communaute internationale a apporter son aide. Durement frappees par cette catastrophe, les personnes deplacees a Freetown dorment toujours dehors \"car il n'y a pas suffisamment d'abris pour tout le monde\", a-t-il dit. Il a ajoute que la Croix-Rouge allait lancer vendredi un appel pour recolter des fonds en urgence, soulignant qu'il allait falloir \"combiner les efforts de tout le monde\" pour repondre a la crise nee de cette catastrophe. Les habitants de Freetown - capitale surpeuplee de quelque 1,2 million de personnes d'un des pays les plus pauvres au monde - ont ete surpris dans leur sommeil dans la nuit de dimanche a lundi quand, apres trois jours de pluies torrentielles, des torrents de boue ont envahi les rues et que des pans de collines se sont effondres sur les habitations. Dans l'immediat, les autorites et les agences internationales vont devoir eviter la propagation de maladies qu'entrainent habituellement les inondations, comme la dysenterie et le cholera. Le Royaume Uni a annonce une aide de 5 millions de livres (5,5 millions d'euros) pour financer diverses agences de l'ONU et ONG qui s'activent sur le terrain afin de fournir en particulier un toit et des enfants aux nombreux enfants prives de logement par la catastrophe, ainsi que de l'eau, de la nourriture et des medicaments pour des milliers de survivants. \"Notre nouvelle aide apportera des biens de survie essentiels tels que de la nourriture, de l'eau, un abri ou des vetements a des gens qui ont tout perdu. La communaute internationale doit s'inscrire dans notre foulee\", a declare le secretaire d'Etat britannique au Developpement international, Priti Patel. La Croix-Rouge a annonce qu'elle allait lancer vendredi un appel aux dons, alors que la Chine a deja promis un million de dollars (850.000 euros), le Togo 500.000 dollars (425.000 euros), la Commission europeenne 300.000 euros et qu'Israel et des pays d'Afrique de l'Ouest ont fourni des fonds et des biens de premiere necessite a Freetown. Selon la Croix-Rouge, des eboulements de moindre ampleur ont eu lieu depuis lundi dans l'est de la capitale et a Bo, la deuxieme ville du pays, alors que la saison des pluies est loin d'etre terminee et que de nouvelles inondations restent possibles. Jusqu'a present, l'evacuation des sans-abri s'est faite sur une base volontaire, ce qui selon Elhadj As Sy, constitue \"la meilleure methode\". \"Imposer des moyens contraignants au milieu d'une telle epreuve n'est sans doute pas une bonne idee\", a-t-il estime. 18/08/2017 12:45:27 - Geneve (AFP) - (c) 2017 AFP ", "theme": "innondation"}