{"id_art": "6b678fae94ff26fd4792fb0a553a9095", "title": "Zapping du \"Point\" - Affaire Benzema : \"Le racisme, je ne vois pas ou il est\"", "newspaper": "LePoint", "author": [" Le Point.fr"], "date_publi": "2016-06-02", "content": "VIDEO. Kingsley Coman s'exprime sur le cas Benzema, les inondations continuent et la popularite de Francois Hollande degringole... L'actu du jour. La ville de Nemours est la plus touchee par les inondations de ces derniers jours. Il n'y a qu'a voir les images impressionnantes tournees par un drone appartenant a la chaine M6. La ville est coupee en deux. L'eau est montee a plus de 1,50 m par endroit, les voitures sont litteralement englouties et les habitants circulent en barques et autres pirogues... La chaine BFM TV a recueilli le temoignage d'un jeune garcon en maillot de bain, qui etait oblige de rentrer chez lui a la nage. Au 13 heures de TF1, un habitant de Paris s'amuse du fait que les inondations viennent encore allonger la liste des calamites que la capitale subit depuis plusieurs mois : attentats, etat d'urgence, greve, penurie d'essence, etc. De son cote, la greve des syndicats de la SNCF continue et le ras-le-bol des usagers se fait sentir. Des journalistes de France 2 ont interroge un usager en colere, car il doit se faire operer... et il est en retard ! Myriam El Khomri etait l'invitee de Bruce Toussaint sur i>Tele. La ministre ne compte pas abandonner ni son projet de loi travail, ni l'article 2 qui fait tant polemique. Elle reste ouverte a la discussion, mais n'a toujours pas etabli le contact avec le secretaire general de la CGT, Philippe Martinez. Pendant ce temps-la, la cote de popularite de Francois Hollande degringole dans les sondages (seulement 11 % d'opinion favorable, Manuel Valls en est a 14 %). Pour l'editorialiste Christophe Barbier, ce sondage devrait inciter le president a ne pas briguer un second mandat. L'A320 d'Egyptair refait parler de lui. Et ca y est : on a repere une des deux boites noires. Il faudra attendre une semaine qu'un bateau special aille la recuperer dans les profondeurs. Mais on sait maintenant que l'avion a eu 3 incidents 24 heures precedent le crash. Ces informations, si elles sont confirmees, penchent pour la theorie de l'accident et non de l'attentat. Enfin a huit jours de l'Euro de football, Eric Cantona en remet une couche en defendant les propos de Karim Benzema. L'attaquant a affirme au journal espagnol Marca que Didier Deschamps l'avait ecarte de la liste des joueurs selectionnes pour l'Euro, car << il avait cede a la pression populaire d'une partie de la France raciste >>. Un avis que ne partage pas Kingsley Coman. << Le racisme, je ne vois pas ou il est, a declare sur LCI l'attaquant des Bleus. C'est du n'importe quoi. >> ", "theme": "innondation"}