{"id_art": "15c9fbce2f8d6de39f5781e1d5076a53", "title": "\nLe typhon Roke a atteint les cotes japonaises", "newspaper": "LePoint", "author": [], "date_publi": "2011-09-21", "content": " Le typhon Roke a atteint mercredi les cotes du Japon, au niveau de la prefecture centrale de Shizuoka, a-t-on appris aupres de l'agence de meteorologie japonaise. Venu de l'ocean Pacifique par le sud, ce typhon est arrive au-dessus des terres vers 14H00 (05H00 GMT). Il devait ensuite remonter l'ile principale de Honshu vers le nord, accompagne de rafales de vents depassant les 200 km/h et de pluies diluviennes. Les fortes precipitations precedant l'arrivee du coeur du typhon ont provoque la mort d'au moins quatre personnes dans le centre et l'ouest du pays tandis que deux autres etaient activement recherchees, dont un enfant ayant disparu mardi sur le chemin du retour de l'ecole. Les autorites ont multiplie les mises en garde depuis deux jours, cette violente intemperie menacant les zones les plus peuplees du Japon, dont l'agglomeration centrale de Nagoya, la province de Shizuoka et la megapole de Tokyo plus tard dans la journee. L'agence de meteorologie a rappele que des perturbations ayant dans le passe emprunte une trajectoire similaire, du sud-ouest au nord-est, avaient provoque des dommages considerables. Avant meme que le coeur de cette tempete phenomenale ne parvienne au niveau de Shizuoka (a quelque 150 kilometres au sud-ouest de Tokyo), des crues et inondations ont deja deplorees dans la prefecture d'Aichi, poumon industriel du centre du Japon ou les autorites ont conseille a plus d'un million de residents d'evacuer leur domicile. Cet ouragan a aussi force le constructeur d'automobiles Toyota a suspendre la production de 11 de ses 15 usines japonaises. Les sites concernes sont tous dans la zone de Nagoya ou se trouve egalement le siege du constructeur. Plusieurs autoroutes ont ete fermees et plus de 200 vols d'ores et deja annules, d'apres la television publique NHK, un nombre qui risque d'augmenter au fil de la journee. Roke risque de provoquer de nouveaux glissements de terrains dans la prefecture de Wakayama (centre-ouest) deja frappee au debut du mois par le typhon Talas, qui avait fait pres de 100 morts et disparus. Il doit aussi passer au-dessus de la region du Tohoku (nord-est) dont le littoral a ete ravage par le seisme et le tsunami du 11 mars. La centrale nucleaire accidentee de Fukushima, ou se poursuivent des travaux de couverture des batiments souffles par des explosions, ne sera pas a l'abri des fortes pluies. ", "theme": "typhon"}