{"id_art": "860f00b0946c040f67aa2f3699e629cd", "title": "\nPhilippines: sur les ruines de la premiere ville frappee par le typhon", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-11", "content": "Le port de peche de Guiuan, ou le typhon Haiyan a touche terre, dans le centre des Philippines, n'est plus desormais qu'un amas de ruines ou des survivants traumatises semblent prets a tuer pour trouver a manger. Guiuan, premiere ville des Philippines dans laquelle avait debarque l'explorateur portugais Ferdinand Magellan en 1521, sur l'ile de Samar, etait connue pour ses plages et sa riche histoire coloniale. Elle restera aussi dans l'histoire comme la premiere a avoir subi de plein fouet vendredi l'un des plus puissants typhons a avoir jamais touche terre, laissant la population privee de tout, eau, nourriture, electricite. Pendant plus de deux jours, le sort des 47.000 habitants de la ville coupee du monde etait inconnu de tous. Mais lundi, des helicopteres transportant soldats et journalistes sont enfin arrives, permettant de decouvrir l'etendue du cataclysme qui l'a frappee, les maisons rasees, les arbres arraches et les survivants traumatises. \"C'est terrifiant ici. Il y a des voleurs armes qui rodent. S'ils savent que vous avez stocke de la nourriture, ils vont entrer de force dans votre maison et vous voler, sous la menace d'une arme\", raconte un habitant terrorise a un journaliste de l'AFP. D'autres residents confirment l'existence de ces hommes armes de pistolets a la recherche non pas d'argent, mais de riz, devenu une denree de luxe dans une ville devastee. Arbres, poteaux electriques, maisons, stade, systeme d'approvisionnement en eau, telecommunications, rien ou presque n'a resiste au typhon et a ses vents depassant les 300 km/heure. Pas meme l'eglise du XVIIIe siecle qui a perdu son toit. \"Nous sommes si peu, ils sont si nombreux\" Dans un entrepot, un des rares batiments encore debout, la foule pille tout ce qu'elle peut trouver: nourriture bien sur, mais aussi vetements, jouets, et autres babioles. \"Nous ne pouvons rien faire ici\", se desole un policier. \"Nous sommes si peu, et ils sont si nombreux\". Seuls quelques-uns de ses 35 collegues viennent encore travailler, poursuit-il. Les policiers aussi font partie des victimes, certains aident leur famille, d'autres sont portes disparus. Sur l'ile de Leyte, qui a recu une grande partie de l'attention du gouvernement et de l'aide ces derniers jours, les autorites craignent la mort de plus de 10.000 personnes. Mais a Samar, le bilan officiel, bien que probablement sous-evalue, est pour l'instant beaucoup moins lourd, le gouverneur de l'ile ayant confirme 433 morts. Et a Guiuan, les habitants estiment, eux aussi, que les morts seront relativement peu nombreux. \"Moins d'une centaine\", assure un homme aux vetements en lambeaux. La ville a surtout ete victime du vent, et pas des vagues geantes qui ressemblaient plus a un tsunami qu'a une tempete, qui ont ravage Leyte. Mais il faudra du temps pour avoir une idee du veritable bilan humain, si c'est un jour possible. \"Il y avait quelques corps ici. Et quelques autres la-bas\", explique un homme en montrant des debris ajoutant \"il y avait peut-etre une cinquantaine de morts, mais nous les avons deja enterres\". ", "theme": "typhon"}