{"id_art": "9d56b8ba4f6fc4c0a7e73daf71594c6d", "title": "\nIran: deux forts seismes provoquent la panique, pas de bilan", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-11", "content": "Deux importantes secousses ont eu lieu samedi dans la region de Tabriz, une ville de 1,5 million d'habitants dans le nord-ouest de l'Iran, provoquant la panique, selon les medias qui n'ont pour le moment fourni aucun bilan concernant les victimes et les degats. Le seisme, d'une magnitude de 6,2 et dont l'hypocentre se trouvait a une soixantaine de kilometres de Tabriz et a quelque dix kilometres sous terre, est survenu a 16H53 (12H23 GMT), a annonce le Centre sismologique de l'Universite de Teheran. Une replique, d'une magnitude de 6,0, a ensuite eu lieu a 17H04 (12H34 GMT), selon la meme source. Plusieurs repliques ont ete ressenties dans la region, notamment a Ardebil, Meshkinshahr et Ahar. \"L'acces aux villages de la region est coupe et nous n'avons qu'un contact telephonique avec eux\", a declare Mahmoud Mozafar, chef des operations de secours du Croissant rouge iranien a l'agence Mehr. \"Aucun bilan n'a ete annonce pour l'instant mais des blesses ont ete transferes a l'hopital\", a-t-il ajoute, precisant que des helicopteres avaient ete envoyes. Un porte-parole des pompiers de Tabriz a affirme de son cote a l'agence Isna que \"l'electricite a ete coupee dans la plupart des quartiers (...) et qu'il y a un trafic monstre dans la ville\". Pouya Hajian, porte-parole du Croissant rouge iranien, a affirme que plusieurs villes, notamment Ahar, Varzeghan, Mehraban et Heris, ainsi que six villages \"avaient subi des degats\". Mais un responsable du centre des catastrophes naturelles de la region, Khalil Saei, a affirme qu'il n'y avait pas de mort a Tabriz. \"Il est possible que des maisons aient ete detruites dans les villages et nous avons depeche des groupes de secours dans la region\", a-t-il precise. Ces villages sont \"une source de preoccupation\", a affirme a la television officielle le gouverneur de la region, Ahmad Alireza Beigi, ajoutant qu'il n'etait pas encore en mesure de fournir un bilan. \"Soixante villages (...) ont subi de lourds degats et ont besoin d'aide\", a declare a Mehr un depute de la ville durement touchee de Ahar, Abbas Fallah. Un responsable du ministere de l'Interieur, Morteza Akbarpour, a en revanche affirme que \"50 habitants de Varzeghan blesses dans le seisme avaient ete transferes a l'hopital\", selon l'agence Fars. Il a demande aux habitants des regions touchees par le seisme \"de ne pas dormir chez eux cette nuit\". Selon les deux agences, des habitants de Tabriz, terrifies, etaient descendus dans les rues apres avoir fui leurs maisons, qui ont tremble. L'Institut d'etudes geologiques americain, qui surveille les seismes a travers la planete, a confirme ces secousses. Il a estime la premiere a 6,4 et la deuxieme a 6,3 selon l'echelle de la magnitude de moment, utilisee pour les tremblements de terre d'une magnitude superieure a 5. L'Iran est situe sur plusieurs failles sismiques importantes et a connu de nombreux tremblements de terre devastateurs. Le seisme le plus mortel ces dernieres annees a tue 31.000 personnes, soit un quart de la population, dans la ville de Bam (sud) en decembre 2003. ", "theme": "seisme"}