{"id_art": "95f6f9c9f7f9e85504cdb086f2c78ae0", "title": "Bangkok: la situation des inondations s'ameliore, les nerfs des sinistres a vifs", "newspaper": "LePoint", "author": [""], "date_publi": "2011-11-14", "content": "Le niveau d'eau baissait lundi dans certains quartiers de Bangkok, nourrissant de vif espoirs dans la lutte contre des inondations historiques sans pour autant calmer l'impatience des zones encore durement touchees, theatres de manifestations sporadiques. Le desastre, qui dure depuis juillet suite a une mousson anormalement abondante et a fait desormais 562 morts, ne menace quasiment plus le centre-ville de la capitale. Certains districts ont enregistre ces derniers jours des progres sensibles. Un photographe de l'AFP a constate que l'eau avait baisse d'un metre environ en 48 heures, dans des quartiers du nord et de l'est de la ville, ou les bateaux n'etaient plus utilisables. Mais un effort long et douloureux etait encore demande aux residents de plusieurs districts englues dans une eau noiratre aussi inhospitaliere que dangereuse pour la sante publique. Au nord de la ville, une digue longue de 15 kilometres dans le district de Don Mueang a fait l'objet d'un bras-de-fer ces derniers jours entre le pouvoir et les residents, qui avaient ouvert une breche peu profonde mais large de sept metres pour faire baisser le niveau d'eau. Dimanche, cette breche avait ete elargie d'un metre et quelque 70 personnes se sont reunies lundi pour empecher les autorites de la combler. Sur place, le gouverneur de Bangkok, Sukhumbhand Paribatra, a assure aux habitants n'avoir recu aucun ordre en ce sens, promettant \"d'analyser la situation\". \"J'ai de l'eau jusqu'au cou dans ma maison\", a affirme a l'AFP Watana Klongsakon, 65 ans, \"satisfaite\" de voir le liquide opaque s'engoufrer au dessus de la digue. \"S'ils la reconstruisent, nous bloqueront l'autoroute\", a-t-elle ajoute en designant une artere reliant le nord du pays a la capitale. Le mur, compose notamment de sacs de sable pesant jusqu'a 2,5 tonnes, est considere comme essentiel pour la protection du centre commercial et financier de la ville, poumon de l'activite nationale. Mais les autorites ont les plus grandes difficultes a faire comprendre aux sinistres, aux revenus souvent deja modestes, pourquoi ils payent pour les quartiers riches d'une megapole de 12 millions d'habitants. A l'ouest du fleuve Chao Phraya, 200 personnes ont brievement bloque le principal acces au sud du pays lundi matin. \"Les villageois n'etaient pas contents du nombre insuffisant de pompes\", a indique le colonel de police Nakarin Sukontawit. La municipalite de Bangkok \"a accepte d'en apporter plus donc les villageois ont mis fin a la manifestation\". Certaines regions du nord du pays, desormais a sec, ont pendant ce temps-la commence le grand nettoyage, notamment la province d'Ayutthaya qui abrite des temples seculaires ainsi que plusieurs zones industrielles. La Premier ministre Yingluck Shinawatra a demande aux sinistres de ne pas perdre patience, dans des declarations publiees sur sa page Facebook. \"Restez unis alors que nous progressons dans cette crise\", a-t-elle ecrit. \"Le gouvernement fait de son mieux pour regler les problemes au plus vite\". Le second aeroport de la capitale, affecte aux vols interieurs et situe dans le district de Don Mueang, est ferme depuis trois semaines. Les operations de pompage devaient debuter mardi mais la rehabilitation du site pourrait prendre un mois, selon le patron des Aeroports de Thailande (AOT), le general Sumet Phomanee. L'aeroport international Suvarnabhumi n'a quant a lui jamais cesse de fonctionner. ", "theme": "innondation"}