{"id_art": "c137a62c0dba3d19bd589e7469e06cb8", "title": "\nLa Bourse de Paris au ralenti en raison de la fermeture de Wall Street (-0,70%)", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-29", "content": " La Bourse de Paris se maintenait en baisse lundi apres-midi (-0,70%), dans une seance peu animee faute de rendez-vous majeurs et en raison de la fermeture de Wall Street pour cause d'ouragan. A 16H10 (14H10 GMT), l'indice CAC 40 perdait 23,93 points a 3.411,16 points, apres avoir pris 0,69% vendredi. Les volumes de transactions atteignaient 190 millions d'euros, signe que beaucoup d'investisseurs preferaient se tenir a l'ecart du marche. Les marches americains gardaient en effet portes closes lundi et probablement mardi, a cause du passage de l'ouragan Sandy. \"En l'absence de Wall Street, fermee aujourd'hui et peut-etre demain en raison du cyclone Sandy qui menace desormais la cote nord-est des Etats-Unis, les investisseurs se montrent prudents\", indique Jerome Vinerier, analyste chez IG Markets. La derniere fois que Wall Street avait ferme pour des raisons exceptionnelles remonte aux attentats du 11 septembre 2001. Et la derniere fermeture du marche pour cause d'ouragan date de 1985. Les operateurs avaient en outre peu de rendez-vous a se mettre sous la dent et ont peu reagi a la publication des depenses de consommation aux Etats-Unis qui ont intensifie leur progression en septembre, ou elles ont augmente deux fois plus vite que les revenus des Americains. \"Les marches pourraient tester les points bas atteints la semaine derniere, sur fond d'inquietudes pour les resultats d'entreprises et d'un debut d'impatience concernant la situation en Grece et en Espagne\", indique Markus Huber, analyste chez ETX Capital. Les investisseurs restaient prudent notamment sur \"l'Espagne qui devrait annoncer une forte chute de son PIB demain\", observent les analystes chez Saxo Banque. Une demande d'aide de l'Espagne a ses partenaires europeens n'est \"pas indispensable\" pour le moment, a declare pour sa part le chef du gouvernement Mariano Rajoy. Parmi les valeurs, PSA Peugeot Citroen (-5,96% a 4,97 euros) chutait sous les 5 euros pour la premiere fois depuis 1985 alors qu'une serie de mauvaises nouvelles s'abat sur le groupe. Les valeurs industrielles, les plus sensibles a la conjoncture, reculaient, comme Alcatel-Lucent (-3,38% a 0,77 euro) et Vallourec (-2,19% a 31,94 euros). Saint-Gobain lachait 1,80% a 26,81 euros, apres que Standard and Poor's a abaisse la perspective associee a la note du groupe. Les banques perdaient du terrain, a l'image de BNP Paribas (-0,32% a 39,00 euros), Credit Agricole (-0,76% a 5,84 euros) et Societe Generale (-1,16% a 24,36 euros). Parmi les rares hausses, Ipsen gagnait 2,34% a 18,83 euros apres avoir publie un chiffre d'affaires en hausse de 5% sur un an au troisieme trimestre et releve son objectif de croissance de ses ventes de medecine de specialite pour 2012. Les valeurs defensives resistaient. Essilor etait presque stable (+0,09% a 69,77 euros) et Remy Cointreau prenait 1,47% a 82,20 euros. Enfin, Ubisoft gagnait 1,49% a 7,10 euros. Les pre-commandes pour son jeu video \"Assassin's Creed III\" ont atteint un niveau record a cinq jours de sa sortie mardi prochain en Amerique du Nord. PSA PEUGEOT CITROEN ALCATEL-LUCENT ARCELORMITTAL SAINT-GOBAIN STMICROELECTRONICS SINOPEC SHANGHAI PETROCHEMICAL BNP PARIBAS CREDIT AGRICOLE SA SOCIETE GENERALE IPSEN ESSILOR INTERNATIONAL REMY COINTREAU ", "theme": "cyclone"}