{"id_art": "b89a5e3d338e989090d51e0952ab99c2", "title": "\nObjectif a minima pour le sommet de Varsovie sur le climat", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-11", "content": "par Alister Doyle VARSOVIE (Reuters) - La conference annuelle des Nations unies sur le changement climatique s'est ouverte lundi a Varsovie dans un contexte d'atonie economique toujours defavorable a la lutte contre le rechauffement, malgre les mises en garde de plus en plus pressantes de la communaute scientifique. Les delegues de pres de 200 pays representes a la conference ont observe une minute de silence a la memoire des victimes du super-typhon Haiyan, l'un des plus violents cyclones jamais enregistres, qui a fait dans les 10.000 morts en fin de semaine derniere aux Philippines. Le chef de la delegation philippine a Varsovie, Naderev Sano, a annonce lundi qu'il allait jeuner tout au long de la conference afin de protester contre l'inaction de la communaute internationale face au rechauffement climatique, responsable, selon lui, du super-typhon Haiyan. Le Giec (Groupe d'experts intergouvernemental sur l'evolution du climat) estime que le rechauffement climatique a entraine une elevation moyenne de 20 cm du niveau des mers au cours des cent dernieres annees, ce qui est susceptible d'aggraver la montee des eaux constatee en cas de cyclone. Pour bon nombre de pays, la violence du typhon Haiyan corrobore la tendance a une aggravation des phenomenes climatiques extremes et devrait inciter les delegues a Varsovie a avancer dans les negociations. \"Cela nous rappelle la necessite de prendre des mesures d'urgence\", a estime Christiana Figueres, secretaire executive de la Convention-cadre des Nations unies sur le changement climatique. Pour Krishna Kumar Kanikicharla, du Giec, le nombre total de cyclones tropicaux pourrait diminuer au cours du XXIe siecle mais ceux qui se produiront risquent d'etre plus puissants. \"La vitesse des vents et le niveau des precipitations pourraient augmenter\", dit-il. La conference de Varsovie prendra fin le 22 novembre. Ses objectifs sont modestes. RAPPORT DU GIEC \"On ne peut attendre un accord ambitieux qui resoudra les problemes d'un seul coup\", resume Elliot Diringer, directeur executif du Centre pour le Climat et les Solutions energetiques, un groupe de reflexion americain. Parrainee par les Nations unies, la reunion doit permettre de faire avancer les discussions en vue d'aboutir en 2015 a un accord, applicable cinq ans plus tard, pour reduire les emissions de gaz a effet de serre. Cet engagement a ete formule il y a deux ans a Durban, mais les negociations n'ont rien donne jusqu'ici. L'accord de 2015 succederait au protocole de Kyoto, signe en 1997 et prolonge jusqu'en 2020 l'an dernier lors de la conference de Doha. Les discussions semblent s'orienter vers un accord qui ne limiterait pas la hausse des emissions mais servirait de guide pour des mesures plus severes dans les annees ulterieures. La conference se tient un mois et demi apres la publication d'un rapport du Giec qui designe encore plus clairement l'homme comme le principal responsable du rechauffement. Ce rapport prevoit une hausse des temperatures comprise entre 0,3 et 4,8degC d'ici la fin du XXIe siecle, ainsi qu'une hausse de 26 a 82 cm du niveau des mers sur la meme periode, tout en minimisant le ralentissement du rechauffement, observe depuis le debut des annees 2000. L'Organisation meteorologique mondiale (OMM), qui depend des Nations unies, a prevenu recemment que les emissions de gaz a effet de serre avaient atteint un niveau sans precedent en 2012, et qu'il etait de moins en moins envisageable d'atteindre l'objectif fixe a Copenhague en 2009 de limiter le rechauffement climatique a une hausse de deux degres Celsius d'ici 2050. Mais depuis la crise financiere de 2008, les pays developpes sont preoccupes avant tout par la relance de la machine economique plutot que par l'investissement dans les energies renouvelables, d'autant que le ralentissement de la croissance a -au moins temporairement- reduit les emissions de gaz a effet de serre dans de nombreux pays. Avec Agnieszka Barteczko, Ilze Filks; Julien Dury, Jean-Stephane Brosse pour le service francais ", "theme": "typhon"}