{"id_art": "cc6901c4ebe09f72b90451f77ea5a67b", "title": "Inondations dans le nord anglais: Cameron annonce des renforts militaires", "newspaper": "LePoint", "author": [""], "date_publi": "2015-12-27", "content": "Le Premier ministre britannique David Cameron a annonce dimanche de nouveaux renforts militaires pour aider le nord de l'Angleterre affecte par des inondations \"sans precedent\" qui ont entraine l'evacuation de centaines de personnes, notamment dans la cite historique de York. Ces inondations sont la consequence de pluies diluviennes qui ont balaye la region ces derniers jours, submergeant villes et villages, et contraignant parfois les secours a se deplacer en bateaux pneumatiques dans les rues inondees. \"Je viens juste de presider une reunion (de crise) sur ces inondations sans precedent\", a declare David Cameron sur Twitter. \"Des troupes supplementaires vont etre deployees\", a-t-il assure. Pres de 300 militaires sont deja mobilises sur le terrain aux cotes des autorites locales et des volontaires de la Croix Rouge. Ils seront rejoints par 200 soldats supplementaires, a precise Downing Street. Si la situation venait a empirer, 1.000 militaires pourraient etre mobilises, toujours selon le gouvernement britannique. David Cameron a egalement indique que l'ensemble du dispositif anti-inondations, critique ces dernieres semaines, serait reevalue. \"Les barrages anti-inondations, permanents comme provisoires, ont joue un role clef, mais il est clair que dans certains cas, ils ont ete depasses, et nous devons voir s'il faut faire quelque chose de plus\", a-t-il dit sur la BBC. Dans l'opposition, la responsable travailliste des questions d'Environnement, Kerry McCarthy, a exhorte le gouvernement a \"investir dans le maintien des defenses anti-inondations plutot que de les reduire\". Sur le terrain, la compagnie Electricity North West travaillait sans relache a retablir le courant a quelque 6.500 foyers qui en etaient toujours prives dimanche apres-midi. Mark Williamson, un responsable de l'electricien, a appele les habitants a \"reduire\" leur consommation pour eviter de nouvelles coupures. Du Yorkshire au Lancashire, dans le nord de l'Angleterre, des centaines de personnes ont du etre evacuees devant la montee des eaux et l'Agence pour l'environnement a lance 24 alertes signalant des risques d'inondations dangereuses. A York, cite touristique a la confluence des rivieres Ouse et Foss, des quartiers entiers ont ete touches par les inondations, l'eau recouvrant par endroits les vehicules sur la chaussee. \"La nuit n'a pas ete tres bonne\", a declare sous couvert d'anonymat avec un sens tout britannique de la litote un homme interroge dans un centre d'urgence installe dans une ecole de la ville. L'eau, a-t-il explique, lui arrivait au niveau de la taille quand il a ete evacue. \"J'ai du dormir 40 minutes cette nuit. Pas terrible comme Noel\". Sur internet, un appel aux dons a ete lance sur le site de financement participatif \"JustGiving\", dedie aux campagnes de charite, pour aider les familles touchees dans la region de Manchester. Les sinistres ont egalement recu le soutien de l'astronaute britannique Tim Peake, actuellement a bord de la Station spatiale internationale (ISS). \"Passe au-dessus du Royaume-Uni aujourd'hui. Mes pensees a tous ceux affectes par les inondations\", a-t-il tweete. Le nord-ouest de l'Angleterre avait deja ete touche debut decembre par de fortes inondations a l'origine de centaines de millions d'euros de degats. En Grande-Bretagne, pays insulaire, pres d'un logement sur cinq est menace par les inondations, selon l'Association des experts immobiliers. 27/12/2015 20:52:17 - York (Royaume-Uni) (AFP) - (c) 2015 AFP ", "theme": "innondation"}