{"id_art": "3c05d572afe1dfa06082d4219abfcc3e", "title": "Inondations : les Balkans toujours en alerte, risque d'epidemie", "newspaper": "LePoint", "author": [""], "date_publi": "2014-05-20", "content": "Les Balkans etaient toujours en alerte mardi face a des rivieres en crue alors que les autorites mettaient en garde contre un risque d'epidemie apres une semaine d'inondations qui ont touche plus d'1,6 million de personnes et fait une cinquantaine de morts. \"Il faut tout de suite lancer les travaux de deblayage pour eviter les epidemies, nous aurons a gerer des tonnes et des tonnes de cadavres d'animaux\", a averti mardi le Premier ministre serbe, Aleksandar Vucic. Le ministre serbe de la Sante a pour sa part appele a \"agir promptement pour eviter une catastrophe encore plus grave, celle de maladies infectieuses\". En Bosnie, ou un quart des 3,8 millions d'habitants sont concernes par les inondations, etant notamment prives d'eau potable, plus de 100.000 d'entre eux ont ete evacues, le pire exode dans ce pays depuis la guerre intercommunautaire de 1992-1995. Plus de 30.000 sinistres ont ete evacues a ce jour des regions inondees en Serbie et quelque 15.000 en Croatie. A Zenica, dans le centre de la Bosnie, un responsable sanitaire a fait etat de \"cas d'enterocolite qui pourraient etre le signal d'une epidemie\" et a exhorte la population a consommer uniquement de l'eau minerale. Les conditions climatiques plus clementes depuis le debut de la semaine - le soleil brille et les temperatures atteignent au moins 22 degres - ont permis aux autorites de commencer des travaux de nettoyage et de desinfection des regions touchees. La decomposition des cadavres d'animaux sera acceleree par une montee des temperatures, avertissent les experts. La Bosnie a demande a la communaute internationale de lui fournir des unites d'incineration mobiles qui lui font cruellement defaut. Sur le front des inondations, la Save, represente desormais la principale menace depuis la Croatie voisine jusqu'a Belgrade ou elle se jette dans le Danube. \"On s'attend a des pics mercredi, puis encore vendredi. Si cela passe, on peut affirmer qu'on a protege Belgrade\", a declare le maire de la capitale serbe, Sinisa Mali. - La Serbie particulierement touchee- Les services d'hydrologie ont indique que les eaux du Danube allaient elles aussi monter dans les prochains jours sans toutefois menacer de passer par dessus les digues. \"Si mon grand-pere a pu defendre son pays les armes a la main, je pense que je peux, a mon tour, contribuer a le defendre avec un sac de sable a la main\", a declare le jeune volontaire, Milenko Pajic, en deposant un sac de sable sur une digue a Belgrade. Douze kilometres de digues ont ete sureleves avec des sacs de sable par des milliers de volontaires afin d'empecher que la capitale serbe ne soit envahie par les eaux. La situation etait critique a Sabac et Sremska Mitrovica. Des cohortes de volontaires luttaient aussi dans le Nord-Est de la Bosnie pour renforcer les digues le long de la Save, notamment dans la region de Bijeljina, tandis que la ville d'Orasje etait cernee par les eaux. A Obrenovac, l'une des villes serbes les plus touchees, les secouristes ont reussi a contenir les eaux autour de la centrale thermique Nikola Testa qui produit 50% de l'electricite du pays, de meme qu'autour de la centrale de Kostolac (20% de la consommation nationale). Apres une semaine d'inondations, plus de 80.000 hectares de terre agricoles etaient sous les eaux en Serbie. \"De par l'etendue de la catastrophe et des degats materiels, notre pays a ete frappe dix fois plus que tous les autres pays de la region\", a affirme M. Vucic. Le chef du gouvernement a estime que les degats allaient representer au moins 0,64% du PIB, permettant ainsi a la Serbie, en tant que candidate a l'Union europeenne, de solliciter aupres de Bruxelles des aides pouvant atteindre jusqu'a un milliard d'euros par an. \"Certains parlent d'environ un milliard d'euros\" de pertes, a dit M. Vucic dont le pays aura tout a reconstruire dans les regions devastees. L'aide humanitaire internationale continuait d'affluer vers les deux pays, ou environ 400 secouristes de pays membres de l'UE epaulaient leurs collegues locaux. ", "theme": "innondation"}