{"id_art": "aa617c469c83b0c9965f6e57bf9f166f", "title": "\nLe bilan s'alourdit aux Philippines, ou l'aide s'organise", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-15", "content": "par Stuart Grudgings et Aubrey Belford TACLOBAN, Philippines (Reuters) - Le bilan des victimes du typhon Haiyan aux Philippines s'eleve a 4.000 morts au moins pour l'ensemble de l'archipel ou l'aide internationale s'organise lentement apres le passage du cyclone il y a une semaine. Des centaines d'employes d'organisations humanitaires ont installe des hopitaux de campagne et une partie de l'aide de premiere necessite commence a parvenir aux rescapes. Toutefois, certaines regions enclavees restent difficiles a secourir et l'approvisionnement en eau, en nourriture et en medicaments ne peut etre apporte que par helicoptere. \"Nous sommes tres, tres inquiets pour des millions d'enfants\", a confie Marixie Mercado, porte-parole de l'Unicef, le fonds de l'Onu pour l'enfance. L'effort de la communaute internationale est tres genereux mais il n'apparait toutefois pas exceptionnel compte tenu de l'ampleur du desastre, a estime Jens Larke, du Bureau de la coordination des affaires humanitaires de l'Onu. Pour le maire de Tacloban, ville particulierement touchee par le typhon, le nombre de morts serait d'environ 4.000, soit nettement plus que les 2.000 a 2.500 avances par le president philippin, Benigno Aquino. Ce bilan etait inscrit vendredi au marqueur sur un tableau blanc installe dans l'hotel de ville. Il compile les chiffres fournis par les fonctionnaires locaux qui ont commence a inhumer les corps dans des fosses communes. CONFUSION Des responsables ont confirme que le nombre de tues avait augmente de 1.200 au cours des dernieres 24 heures pour s'etablir au-dessus de 3.600. Une certaine confusion continue malgre tout de regner sur les chiffres. Le gouvernement a suggere un bilan de 4.460 tues, repris par l'Onu, avant qu'un porte-parole ne precise que ce chiffre etait en cours de verification. \"J'espere que cela ne va plus augmenter. J'espere que c'est le chiffre definitif. S'il augmente encore, ce sera probablement tres peu\", a declare Eduardo del Rosario, directeur du Conseil national de gestion et de prevention des risques naturels. Le maire de Tacloban, Alfred Romualdez, a declare que les corps de certains habitants ont sans doute ete emportes par l'ocean lorsque des vagues geantes gonflees par la tempete se sont deversees sur les cotes, a la facon d'un tsunami. Au dela de l'incertitude concernant le nombre exact de tues, les secours font face a de nombreux problemes logistiques. Les autorites locales affirment manquer de sacs mortuaires, de carburant et de personnel pour recuperer les corps des victimes. \"Il y a plein de rues qui n'ont pas encore beneficie de l'intervention des secouristes. Ils concentrent leurs actions sur les grands axes, pas sur les rues secondaires\", explique un habitant du quartier de San Jose, l'un des plus sinistres. \"L'odeur est de pire en pire, on a des voisins qui ont du etre hospitalises parce qu'ils etaient tombes malades\". \"DESASTRE ABSOLU\" La Croix-Rouge a revu a la hausse son estimation du nombre de disparus, etablie a 25.000 vendredi contre 22.000 la veille. Toutefois, cette evaluation ne tient pas compte de personnes qui ont pu etre retrouvees entre-temps. Le typhon a fait selon les Nations unies plus de 920.000 deplaces, dont beaucoup n'ont toujours pas recu d'aide. \"C'est vrai, il y a encore des zones que nous n'avons pas pu atteindre ou les gens ont desesperement besoin d'aide\", a reconnu la secretaire generale adjointe de l'Onu chargee des affaires humanitaires, Valerie Amos. \"J'espere que cela changera radicalement dans les prochaines 48 heures\", a-t-elle dit devant la presse a Manille. L'arrivee du porte-avions americain \"George Washington\" au large de la province orientale de Samar devrait notamment contribuer a ameliorer la situation. \"On voit que l'aide internationale commence a arriver\", confirme le capitaine Victoriano Sambale, un medecin militaire philippin, qui soigne depuis samedi les blesses dans une piece pleine de salete et de debris. \"Le premier jour, on a traite plus de 600 patients. Le deuxieme, ils etaient plus de 700. Depuis, on ne compte plus\", confie-t-il. La Grande-Bretagne va egalement depecher le porte-helicopteres \"HMS Illustrious\" et le Japon prepare l'envoi d'un millier de soldats, accompagnes de navires, d'helicopteres et d'avions de transport. \"C'est un desastre absolu. Les gens cherchent desesperement de la nourriture, de l'eau, un abri, des informations sur leurs etres chers. (...) Il est temps maintenant que la communaute internationale soutienne le peuple des Philippines\", a declare le secretaire general des Nations unies, Ban Ki-moon, jeudi lors d'une visite en Lettonie. Jean-Stephane Brosse, Tangi Salaun et Pierre Serisier pour le service francais, edite par Gilles Trequesser ", "theme": "typhon"}