{"id_art": "abd182e30c550df989444a35ad2e04e0", "title": "\nLes ouragans de l'Atlantique resultent-ils de la baisse de la pollution ?", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-09", "content": "Les ouragans sont la consequence du rechauffement de l'ocean. Les scientifiques debattent sur son origine : baisse de la pollution ou \"alternance naturelle\" ? Jose, Irma, Harvey, Katia... Quatre ouragans de grande puissance qui se forment coup sur coup dans l'Atlantique, c'est un phenomene rare. Au point d'intensifier le debat scientifique sur la force et la frequence de ces phenomenes meteorologiques extremes. << Nous avons actuellement trois ouragans dans l'Atlantique avec des vents de plus de 144 km/h, ce qui est seulement la quatrieme fois que cela se produit dans les annales >>, relevait Phil Klotzbach, un scientifique du departement des sciences atmospheriques de l'universite d'Etat du Colorado, vendredi. La puissance des ouragans est mesuree par l'echelle de Saffir-Simpson, qui va de la categorie 1 - la plus faible - a la categorie 5 pour des ouragans particulierement destructeurs. Irma, une gigantesque depression qui fait la taille du Texas, vient de frapper Cuba et se dirige sur la cote ouest de la Floride. Elle oscille entre categorie 4 et 5 avec des vents soutenus de 240 a 295 km/h. Jose, qui avance dans le sillage d'Irma mais un peu plus au nord, est un ouragan de categorie 4, selon les donnees du Centre americain des ouragans (NHC). Katia, longtemps un ouragan, a finalement ete retrogradee en tempete tropicale au-dessus du Mexique. Il y a 15 jours, la partie sud-est du Texas a ete litteralement noyee sous les trombes d'eau de Harvey. Quand Irma frappera la Floride dimanche matin, ce sera la premiere fois que deux ouragans de categorie 4 ou plus s'abattent sur les Etats-Unis pendant la meme saison, qui va du 1er juin au 30 novembre, septembre etant le mois le plus actif historiquement. Mais s'agit-il de quelque chose de nouveau ? Pour Gabriel Vecchi, professeur de geophysique a l'universite de Princeton (New Jersey), cette intense activite cyclonique s'explique probablement par le fait que << nous sommes depuis 1995 dans un cycle actif dans l'Atlantique >>, meme si toutes ces annees n'ont pas connu de forte activite. Ainsi la periode de 2013 a 2016 a ete tres calme, ce qui s'explique en partie par la presence du courant equatorial du Pacifique El Nino. Ce courant periodique chaud produit un phenomene de cisaillement des vents qui desamorce la formation des ouragans. Les decennies 1960, 1970 et 1980 avaient ete marquees par une activite relativement faible des ouragans durant la saison avant un changement a partir du milieu des annees 1990, explique a l'Agence France-Presse le professeur Vecchi. Mais il y a un debat parmi les scientifiques sur les origines de ce changement attribue souvent a une reduction de la pollution de l'atmosphere au-dessus de l'Atlantique. Apres la Seconde Guerre mondiale, il y a eu un developpement industriel important aux Etats-Unis et en Europe, provoquant une forte pollution avec de plus en plus d'aerosols sulfates qui bloquaient les rayons du soleil. Cela a refroidi l'ocean et rendu les conditions moins propices a la formation des ouragans alimentes par la chaleur et l'humidite. Avec la mise en place de mesures de controle de cette pollution comme le << Clean Air Act >> aux Etats-Unis, la pollution a diminue a partir des annees 1970, ce qui a permis au soleil de rechauffer davantage les eaux de l'Atlantique. Le rechauffement climatique resultant de l'accroissement des emissions de gaz a effet de serre liees aux activites humaines depuis les dernieres decennies y a aussi contribue, souligne le professeur Vecchi. Mais, ajoute-t-il, d'autres scientifiques pensent qu'il y a une alternance naturelle de cycles actifs et calmes des saisons d'ouragans en fonction de la variation des temperatures dans l'ocean Atlantique resultant du courant appele << l'oscillation atlantique multidecennale >> qui s'etend sur plusieurs decennies. << Actuellement, le grand debat dans la communaute scientifique porte sur le fait de savoir si ce rechauffement est du a ce courant marin ou a la reduction de la pollution atmospherique >>, resume le professeur Vecchi. << Je pense... qu'il y a des indications suggerant que ces deux facteurs ont contribue au refroidissement, car ils pourraient ne pas etre separes >>, estime-t-il. Pour le climatologue Michael Mann de l'universite d'Etat de Pennsylvanie, la forte hausse des temperatures des eaux oceaniques ces dernieres annees est la signature du rechauffement climatique qui contribue a l'intensite de ces tempetes. << Ces dernieres annees, alors que les temperatures a la surface des oceans ont atteint des niveaux record, nous avons vu les ouragans les plus intenses mesures par la vitesse des vents dans les hemispheres sud et nord, dans le Pacifique et maintenant dans l'Atlantique avec Irma >>, a-t-il explique dans un courriel a l'Agence France-Presse. ", "theme": "ouragan"}