{"id_art": "71b0741beba8f64322d59df750fa1522", "title": "\nAu moins 71 morts apres un fort seisme en Chine", "newspaper": "LePoint", "author": [], "date_publi": "2013-04-20", "content": "PEKIN (Reuters) - Un seisme de 6,6 degres de magnitude a fait au moins 71 morts et plus de 2.200 blesses samedi dans le Sichuan, province du sud-ouest de la Chine, rapporte la presse officielle. L'epicentre a ete localise a Ya'an, dans le comte de Lushan, a 12 km de profondeur, selon le centre americain de veille geologique (USGS), qui a parle dans un premier temps d'une magnitude de 7. En 2008, un seisme de 7,9 avait fait 70.000 morts dans cette region. La secousse de samedi, enregistree a 08h02 (00h02 GMT), a ete ressentie fortement a Chengdu, chef lieu de la province, qui se trouve a 140 km, et dans les provinces voisines. Elle a ete suivie de nombreuses repliques, dont la plus violente a atteint 5,1 degres. Selon l'agence Chine nouvelle, au moins 71 deces ont ete confirmes, la plupart dans le comte de Lushan, ou l'electricite et l'eau ont ete coupees, et de nombreux batiments detruits. Le tremblement de terre a egalement fait plus de 2.200 blesses, dont environ 150 dans un etat grave, ajoute l'agence officielle. Une trentaine de survivants ont ete extraits des decombres. Le president Xi Jinping et le Premier ministre Li Keqiang ont promis que tous les efforts seraient mis en oeuvre pour secourir les victimes. \"La question la plus urgente pour le moment est d'agir pendant les 24 heures qui suivent le seisme, le moment ou on peut sauver des vies\", a declare Li Keqiang, cite par Chine nouvelle. L'armee a depeche 6.000 hommes sur les lieux du sinistre, precise Chine nouvelle. Selon la chaine publique CCTV, seuls les vehicules des services de secours sont autorises a penetrer a Ya'an. Peuplee d'un million et demi d'habitants, la ville est consideree comme le berceau de la culture du the. Elle abrite aussi l'un des principaux centre de protection du panda geant. \"Il y a toujours des secousses et des tremblements mais nous sommes en securite. Les pandas vont bien\", a declare un porte-parole de la reserve de Bifengxia, ou vivent une centaine de ces animaux menaces d'extinction qui avaient ete durement affectes par le seisme de 2008. Ben Blanchard, Jean-Philippe Lefief et Tangi Salaun pour le service francais ", "theme": "seisme"}