{"id_art": "492942048b50e960e57b740e191cf808", "title": "\nItalie: les principaux seismes", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-24", "content": "L'Italie, ou une secousse de magnitude 5,4 a ete ressentie dans la region centrale des Marches, y compris a Rome, est regulierement touchee par des tremblements de terre car elle s'etend sur plusieurs plaques tectoniques. - 2016 - pres de 300 morts dans le centre - Dans la nuit du 23 au 24 aout 2016, un seisme de magnitude 6 frappe le centre de la peninsule, faisant 297 morts et detruisant plusieurs villages de cette region montagneuse, au nord-est de Rome. Particulierement touchee, la ville d'Amatrice enregistre le plus grand nombre de victimes. La secousse est ressentie jusqu'a Rome, a 150 km de l'epicentre, et meme jusqu'a Bologne, en Emilie-Romagne. Les degats sont estimes a quelque quatre milliards d'euros. - 2012 : 25 morts en Emilie-Romagne - Le 20 mai 2012, un tremblement de terre, de magnitude 6, dans le nord-est, entre Modene et Ferrare, fait six morts et cause des degats au riche patrimoine culturel de la region. Neuf jours plus tard, un autre seisme, de magnitude 5,8, touche de nouveau la region d'Emilie-Romagne faisant 19 morts et 350 blesses. 8.000 personnes sont deplacees s'ajoutant aux 6.000 deja contraintes de quitter leur domicile apres le tremblement de terre du 20. Au total les deux seismes font 25 victimes. - 2009 : 300 morts dans l'Aquila - Le 6 avril 2009, un violent tremblement de terre frappe le centre de l'Italie, faisant plus de 300 morts et des milliers de refugies. L'Aquila, capitale de la province montagneuse des Abruzzes, est la ville la plus touchee. Le seisme, qui cause des milliards d'euros de degats, traumatise l'Italie. Des scientifiques italiens sont condamnes, avant d'etre acquittes en appel en 2014, a six ans de prison en premiere instance pour avoir sous-estime les risques d'un seisme dans cette ville. - D'autres seismes depuis 30 ans - - 31 oct 2002: 30 personnes sont tuees et une soixantaine blessees dans le village de San Giuliano di Puglia (Molise, centre-est) frappe par un violent tremblement de terre. 27 enfants et leur institutrice ont ete tues dans l'ecole dont le toit s'etait effondre. - 26 sept et 3 oct 1997: Deux tremblements de terre frappent l'Ombrie (centre) et les Marches (centre-est), a une semaine d'intervalle, faisant douze morts, plus de 110 blesses et 38.000 sans-abri. Le seisme devaste plusieurs villages de montagne et endommage des edifices historiques, dont la basilique de Saint-Francois d'Assise, ou quatre personnes sont tuees par la chute d'une voute. - 13 dec 1990: Un seisme frappe la Sicile, entre Catane et Raguse, faisant 17 morts et 200 blesses. Le 5 mai, une forte secousse avait fait quatre morts pres de Potenza, dans le Basilicate (sud). - Les plus meurtriers du XXe siecle - Le 23 novembre 1980, un fort tremblement de terre a frappe la Campanie (centre) et le Basilicate (sud), faisant 2.916 morts et 20.000 blesses dans la region de Naples. Les seismes les plus meurtriers qui aient frappe l'Italie ont ete celui du 28 decembre 1908 dans le detroit de Messine (sud), qui a fait environ 95.000 morts entre les villes de Messine et Reggio de Calabre, et celui du 13 janvier 1915 qui a fait 30.000 morts dans la region des Abruzzes. 27/10/2016 07:29:08 - Rome (AFP) - (c) 2016 AFP ", "theme": "seisme"}