{"id_art": "a9efe953c0a9e4d5b707b92f6d125bfa", "title": "\nSeisme de L'Aquila : six ans de prison ferme pour les scientifiques", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-22", "content": "Les scientifiques juges a L'Aquila ont ete condamnes lundi a six ans de prison ferme et a l'interdiction d'exercer tout emploi public pour avoir sous-evalue les risques avant le seisme meurtrier qui avait devaste cette ville des Abruzzes en 2009. Le tribunal a reconnu coupable d'\"homicide par imprudence\" les sept membres de la Commission italienne \"grands risques\", qui s'etait reunie a L'Aquila six jours avant le seisme du 6 avril 2009 et comptait six experts des tremblements de terre et le sous-directeur de la Protection civile Bernardo De Bernardinis. Alors que la defense avait reclame leur acquittement, arguant du fait qu'aucun scientifique ne peut prevoir un seisme, le tribunal est alle au-dela des requisitions du parquet, qui avait demande fin septembre quatre ans de prison pour tous les accuses. \"Je suis decourage, desespere. Je pensais etre acquitte, je ne comprends toujours pas de quoi je suis accuse\", a commente Enzo Boschi, jusqu'a recemment president de l'Institut national de geophysique et vulcanologie (INGV). \"Ce jugement est selon moi injuste. Nous ferons certainement appel\", a aussitot reagi Alessandra Stefano, l'avocat d'un des condamnes, Gian Michele Calvi, a la sortie du tribunal, bonde pour l'occasion. Les plaignants ont en revanche salue une \"sentence historique, avant tout pour les victimes\" : \"Cela marque un pas en avant pour le systeme judiciaire et j'espere que cela conduira a des changements, non seulement en Italie, mais dans le monde entier\", a reagi Wania della Vigna, avocate de 11 plaignants dont la famille d'un etudiant israelien mort dans la catastrophe. Le tremblement de terre, qui avait ravage cette ville d'Italie centrale et fait plus de 300 morts et des dizaines de milliers de sans-abri, reste un traumatisme dans ce pays. Une dizaine de survivants etaient d'ailleurs presents lundi dans la petite salle bondee, installee dans un batiment en metal bleu vif de la zone industrielle, le palais de justice de L'Aquila ayant ete detruit dans le seisme. Un massacre \"On ne peut pas appeler ca une victoire. C'est une tragedie, de toute facon, ca ne ramenera pas nos proches\", a reagi, tres emu et en larmes, Aldo Scimia, dont la mere a ete tuee dans le tremblement de terre. \"Je continue d'appeler ca un massacre commis par l'Etat, mais au moins nous esperons que nos enfants auront des vies plus sures\", a-t-il ajoute. Avant la lecture du jugement, le procureur Fabio Picuti n'avait pas hesite a etablir une comparaison avec l'evaluation des risques terroristes aux Etats-Unis a l'epoque des attentats du 11 septembre 2001. \"Apres le 11 septembre, le rapport qui demontrait une analyse insuffisante des risques en rapport avec l'attentat a conduit a la demission du chef de la CIA et de son adjoint. Cela montre qu'un tel raisonnement existe\" ailleurs, avait-il affirme. Cette sentence risque de faire grand bruit dans la communaute scientifique, dont plus de 5.000 membres avaient adresse au president de la Republique Giorgio Napolitano une lettre ouverte dans laquelle ils affirmaient l'impossibilite de predire un tremblement de terre. Le parquet a reproche aux experts d'avoir donne des informations trop rassurantes a la population, qui aurait pu prendre des mesures pour se proteger. Apres la reunion de L'Aquila, M. De Bernardinis avait ainsi affirme a la presse que l'activite sismique de la zone ne constituait \"aucun danger\". \"La communaute scientifique continue de m'assurer que nous nous trouvons dans une situation favorable en raison de la decharge continue d'energie\" sismique, avait-il declare a l'epoque. Les scientifiques ont nie avoir fait une assertion de ce type a M. De Bernardinis. Selon le parquet, ce dernier a utilise cette reunion d'experts pour calmer la population, notamment en conseillant aux habitants, dans une declaration devenue depuis celebre, de se detendre avec un verre de vin. La Commission s'etait reunie le 31 mars 2009 afin d'analyser une serie de secousses sismiques a L'Aquila survenues les mois precedents et de fournir des indications aux autorites locales qui sont les seules a pouvoir prendre d'eventuelles mesures. A l'issue de cette reunion, elle avait indique qu'il n'etait pas possible de predire la survenue eventuelle d'un seisme plus fort, mais avait recommande de respecter davantage les mesures de prevention antisismiques, en particulier dans la construction des immeubles. ", "theme": "seisme"}