{"id_art": "8e972de990b9c3c6762627603d39026a", "title": "Coree du Sud : 36 morts dans des glissements de terrain et inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2011-07-27", "content": "Au moins 36 personnes sont mortes et des dizaines portees disparues mercredi en Coree du Sud a la suite de glissements de terrain et d'inondations, les pires depuis des dizaines d'annees dans le pays, provoquees par des pluies diluviennes, ont annonce les services d'urgence. Treize personnes ont trouve la mort dans un glissement de terrain qui s'est produit peu apres minuit, dans la nuit de mardi a mercredi, dans la region de Chuncheon, a 100 km a l'est de Seoul, selon l'Agence de gestion des secours. Au moins 17 personnes ont peri au sud de Seoul a la suite de glissements de terrain sur le mont Umyeon au cours de la nuit de mardi a mercredi, a-t-on ajoute de meme source. A Seoul, la pluie a indonde routes, stations de metro, passages souterrains et quartiers d'habitation. La crue d'un cours d'eau a Gongjian, a environ 30 km au sud-est de Seoul, a cause la mort de trois personnes et un glissement de terrain au nord de la capitale celle de trois ouvriers, selon l'agence Yonhap. Plus de 4.000 policiers ont ete mobilises dans la capitale alors que la circulation est chaotique, plus de 150 feux de signalisation sont en panne. Dans certains endroits, les reseaux de telephonie mobile ne fonctionnent plus. Des pluies torrentielles se sont abattues mardi et mercredi sur les regions de Seoul et de Gyeonggi, provoquant des inondations dans la capitale ou plus de 700 maisons ont ete inondees. A Seoul 150 feux de signalisation etaient en panne aggravant les embouteillages tandis que dans plusieurs quartiers il n'y avait plus de reseau pour les telephones portables. Sur les chaines de television coreennes, on pouvait voir des rues principales transformees en torrents de boue et des conducteurs abandonner en catastrophe leurs voitures. Les services meteorologiques prevoient des pluies jusqu'a vendredi, avec jusqu'a 250 mm de precipitations attendus jusqu'a jeudi dans la region de Seoul et aux alentours. ", "theme": "innondation"}