{"id_art": "41471a034180a739edf1f5270da0dcd5", "title": "\nDans l'oeil du cyclone des defiles de mode", "newspaper": "LePoint", "author": [], "date_publi": "2012-09-27", "content": "Apres New York, Londres et Milan, c'est au tour de Paris d'accueillir les defiles de pret-a-porter feminin printemps-ete 2013. Un programme charge - plus de cent dix defiles, une cinquantaine de presentations en show-room, quelques fetes et cocktails - qui est marque par deux evenements majeurs : les premieres collections de pret-a-porter d'Hedi Slimane chez Yves Saint Laurent et de Raf Simons pour Dior. Tres attendus, ces defiles ne doivent pas pour autant faire oublier les autres. Voici notre selection, en sept tenues du jour. Dries Van Noten Le createur anversois excelle dans l'art du melange, autant pour les imprimes que pour les couleurs. Demonstration une fois de plus eclatante de son talent avec cette collection estivale dans laquelle les carreaux masculins (revus et corriges laques, metallises et declines dans des rouges sombres, gris anthracite, noirs, bleus eteints...) sont adoucis par des bouquets de motifs floraux et des broderies precieuses en forme de fleurs aux teintes pastel. Felipe Oliveira Baptista Apres New York ou il presentait sa collection pour Lacoste, le createur devoile une collection dynamique et sexy avec des robes seconde peau ou des silhouettes sport minimalistes. Les tenues monochromes jonglent avec l'asymetrie. Le camouflage se reinvente pour mieux annoncer un travail precis de decoupage, comme des tableaux abstraits ou la couleur explose progressivement. Rochas L'oeil dans le retroviseur, le directeur artistique de Rochas, Marco Zanini, s'emploie a dessiner un vestiaire moderne inspire des annees 50 et 60. Polo en maille de soie porte sur une jupe crayon ou crinoline simplement rehaussee de fines ceintures, bikinis avec culotte haute et soutien-gorge pigeonnant de rigueur et robes lingerie sont declines dans des teintes pastels comme le vert menthe a l'eau, le lilas, le rose poudre, le blanc cremeux. Le createur anglais, qui avait habitue son public a un univers futuriste et \"dark side\", change radicalement de propos. Sa collection estivale, aux forts accents asiatiques et latins, est un exercice de haute couture tant la construction des vetements est soignee et aboutie et les matieres des vetements (satin, voile, daim...) sublimes. Bravo. Rue du Mail Mugler L'ete Mugler sera muy caliente ! Mini voire micro-robes, taille sanglee et vetements seconde peau, declines dans des noirs et des ocre-rouge laques, composent cette garde-robe inspiree par les moiteurs equatoriales d'Amerique latine ou d'Asie. ", "theme": "cyclone"}