{"id_art": "5dcdb4c8743c39b241a1cb8a7145a063", "title": "\nPhilippines: un an apres le typhon Haiyan, les survivants affluent pour se recueillir", "newspaper": "LePoint", "author": [], "date_publi": "2014-11-08", "content": "Un an apres le deferlement sur les Philippines du super typhon Haiyan, le plus violent a jamais frapper les terres, des dizaines de milliers de survivants affluaient samedi autour des fosses communes ou ont ete inhumes leurs proches a la va-vite. \"Mes enfants me manquent terriblement (...) Tu me manques mon fils, je t'aime tant\", lance Josephine Crisostomo, 41 ans, qui a perdu ses trois enfants dans la tourmente et est venue comme tant d'autre se recueillir a Tacloban devant les fosses communes qui abritent plus de 2.000 corps. \"Je suis si seule, je dine et me couche tot parce que je ne supporte pas la solitude la nuit\", confie Lillia Olajay, 77 ans, qui a perdu sa fille adoptive et son petit-fils dans la tempete. \"Je cherche mon frere, mais son nom n'est pas sur la liste de ceux qui sont enterres ici\", dit a l'AFP, les larmes aux yeux, Elena Olendan, 50 ans, en explorant les fosses qui occupent la surface d'un petit terrain de football. Trouvant finalement tout au bout une croix sans nom, elle y inscrit celui de son frere. Une messe, suivie d'un lacher de ballons et de colombes, s'est tenue dans la matinee sur le site. Et dans ce pays majoritairement catholique, une grande partie de la population, non seulement dans les zones sinistrees mais dans tout le pays, a assiste samedi matin a des messes de commemoration. Des ceremonies sont necessaires aux survivants, a estime le maire de Tacloban, Alfred Romualdez. \"C'est difficile pour eux, car d'un cote, ils ont la chance d'avoir survecu, mais de l'autre ils ont perdu des proches, et souvent leur maison et leurs moyens de subsistance\", a-t-il explique a l'AFP. La catastrophe du 8 novembre 2013 a fait plus de 7.350 morts. Forme dans l'ocean Pacifique, Haiyan a ravage des iles du centre de l'archipel philippin avec des vagues geantes qui ont lessive le littoral et les vents les plus violents jamais enregistres a terre , qui ont rase des villes entieres. Quelque 14 millions de personnes, soit environ 15% de la population nationale, vivent dans la zone meurtrie, une region de culture et de peche qui comptait deja parmi les plus pauvres du pays. Des millions de survivants n'ont toujours ni toit ni moyens de subsistance, et risquent d'etre particulierement exposes en cas de prochaines grosse tempete. - Un million de personnes a deplacer - Mais l'effort de reconstruction commence a payer, et est bien visible par endroits. Defiguree apres le passage de Haiyan, Tacloban, la grande ville portuaire de la region, ressemble aujourd'hui a n'importe quelle agglomeration philippine avec ses embouteillages, ses marches effervescents, ses centres commerciaux bondes et ses files d'attente a l'entree des fast-food. Dans les campagnes, les rizieres verdoyantes temoignent des semailles intensives qui ont permis a des millions de personnes de survivre tandis que les ONG nationales et internationales ont finance des milliers de logements neufs. \"Si cela s'etait passe dans d'autres pays de la region, le redressement n'aurait certainement pas ete aussi rapide\", a explique Peter Agnew, un haut responsable de l'Organisation des Nations unies pour l'alimentation et l'agriculture (FAO). Mais il faudra des annees pour relancer l'economie locale alors que les plantations de cocotiers et les ports de peche -- principaux secteurs d'activite pourvoyeurs d'emploi -- ont ete devastes. Le revenu moyen d'un foyer dans la region etait de 25% inferieur a la moyenne nationale avant le typhon, selon des chiffres gouvernementaux. Et l'ecart s'est dangereusement creuse. Et les experts estiment qu'un million de personnes devraient etre deplacees pour evacuer de facon permanente les zones trop exposees aux tempetes, une donnee prise en compte par le plan gouvernemental de reconstruction, mais qui complique encore le probleme et ralentit son avancee. 08/11/2014 23:47:06 - Tacloban (Philippines) (AFP) - Par Karl MALAKUNAS - (c) 2014 AFP ", "theme": "typhon"}