{"id_art": "ae9fd867809a0f841ffdab60a5316fcb", "title": "\nLe PS au bord de la crise de nerfs", "newspaper": "LePoint", "author": [], "date_publi": "2013-04-10", "content": "Depuis les aveux de Jerome Cahuzac, les critiques affluent. Certains hurlent leur colere contre le pouvoir, d'autres attaquent la gouvernance de Harlem Desir. \"C'est un jour de colere.\" Le socialiste Gerard Filoche pleurait sa rage, le soir des aveux de Jerome Cahuzac, mardi 2 avril. Sur le plateau de LCI, l'inspecteur du travail parlait avec ses tripes, chaque mot etait une sanction. Le ministre du Budget, qui denoncait \"60 a 80 milliards de fraude fiscale\" alors qu'il \"etait un fraudeur lui-meme\" ? \"De qui se moque-t-on ?\" interrogeait Filoche. \"Je suis socialiste, mais je ne peux pas tolerer ca\", clamait-il. \"On ne peut pas etre sali comme ca, il y en a assez !\" Cette video est devenue le symbole d'une gauche ecoeuree. C'est a elle que Francois Hollande s'est adresse ce mercredi, pour tenter d'apaiser un jeu qui devient chaque jour un peu plus dangereux, celui de la mort des utopies qui subsistaient sur l'existence d'une gauche morale, celui de la naissance d'une ere du soupcon. Le president de la Republique a annonce la creation d'une haute autorite chargee de controler le patrimoine des ministres et d'un \"parquet financier\" a competence nationale. Il a egalement promis une \"mobilisation contre les paradis fiscaux\". \"Le plan est solide, c'est une vraie reponse de fond\", se felicite un ministre apres le discours presidentiel. Mais est-ce suffisant ? \"Ecoutez ce qui se passe dans le PS !\" suppliait Gerard Filoche. Eh bien, au PS, des coleres parfois plus discretes que la sienne, mais non moins severes, se sont exprimees. Mardi, le senateur de la Nievre Gaetan Gorce a ecrit sur son blog : \"C'est la derive clanique qui s'est emparee du Parti socialiste qui a conduit presque mecaniquement a cette situation. DSK pas plus que Cahuzac ne sont des accidents.\" Isole dans le parti, Gaetan Gorce est l'un des seuls elus a denoncer publiquement le \"sentiment d'impunite\" des dirigeants socialistes, qui serait \"la consequence d'un processus d'oligarchisation de l'appareil dirigeant du parti\". Si sa voix porte peu, les critiques contre la gouvernance de Harlem Desir se font, en off, de plus en plus insistantes. Le premier secretaire du PS est systematiquement juge par bon nombre des dirigeants du parti et par des ministres comme hors du coup. Alors que le gouvernement attendait depuis la rentree un soutien clair a sa politique economique et sociale, le premier secretaire s'est concentre sur des sujets souvent juges secondaires, comme le droit de vote des etrangers, le mariage pour tous ou le non-cumul des mandats. \"Il n'y a qu'au PS que l'on est assez con pour s'etriper sur le theme : faut-il appliquer le non-cumul en 2014 ou en 2017 ?\" lancait recemment un haut dirigeant, qui, ironique, ajoutait : \"Encore un point que vous pourrez mettre au panegyrique de Harlem Desir !\" Ce n'est pas la crise declenchee par l'affaire Cahuzac qui a arrange les choses. Le patron du PS s'est prononce en faveur d'un referendum sur la moralisation de la vie publique, contre l'avis du couple executif... Un ministre effondre glisse mercredi : \"On ne peut pas avoir un parti aussi absent... Le PS est en deca de tout.\" L'hypothese d'un changement de direction en cours de mandat circulait depuis plusieurs semaines. En effet, si Francois Hollande refuse de changer de Premier ministre avant les municipales, mais qu'il est contraint a des ajustements pour donner le sentiment de repartir sur de nouvelles bases, pourrait-il changer le patron du PS ? A l'Elysee, un conseiller glissait juste avant les aveux de Cahuzac que Stephane Le Foll, l'actuel ministre de l'Agriculture et tres proche de Francois Hollande, serait le meilleur pour le job. L'interesse dement face a nous. Pour l'instant. Consultez notre dossier special : \"Affaire Cahuzac : scandale au sommet de l'Etat\". Consultez notre dossier : Affaire Cahuzac : scandale au sommet de l'Etat ", "theme": "cyclone"}