{"id_art": "fd46c1dbafe096b149d859a52eb4c865", "title": "\nPhilippines : l'armee americaine envoie des renforts", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-11", "content": "Les Etats-Unis ont depeche lundi 90 militaires en renfort pour les operations de secours apres le passage du typhon Haiyan. Les Etats-Unis ont depeche lundi 90 militaires en renfort aux Philippines pour evaluer les besoins en matiere d'aide d'urgence apres le passage du typhon Haiyan, a annonce le corps des marines. Quatre MV-22 Osprey - des appareils hybrides permettant de decoller comme un helicoptere et ainsi d'atteindre des zones difficiles - et quatre avions de transport KC-130 Hercules ont decolle de la base des marines de Futenma, sur l'ile d'Okinawa (Japon) a destination des zones sinistrees. A leur bord se trouvent 90 militaires de la troisieme force expeditionnaire des marines (3e MEF) charges d'\"assister les elements avances\" deja sur place pour evaluer les besoins, affirme le commandement de la 3e MEF dans un communique. Ces renforts portent a 180 hommes la presence militaire americaine aux Philippines pour participer aux operations de secours. Quelque 90 hommes sont deja sur place pour une mission d'evaluation des besoins en aide humanitaire d'urgence a la suite du typhon qui a peut-etre tue 10 000 personnes. Les premiers elements, depeches a Tacloban, ville cotiere du centre de l'archipel, se sont dit catastrophes par l'ampleur des degats. \"Tout est detruit, les routes sont impraticables, les arbres sont tous par terre, les poteaux electriques sont par terre, il n'y a plus d'electricite\", a declare le general Paul Kennedy, commandant la 3e MEF. \"Le gouvernement americain est en train d'organiser l'envoi de materiels indispensables pour fournir un abri aux centaines de milliers de Philippins chasses de chez eux\", ainsi que l'envoi de nourriture et de produits d'hygiene de base, promet de son cote le chef de la diplomatie, John Kerry, dans un communique. Le Departement d'Etat collabore notamment avec Team Rubicon, une ONG americaine composee d'anciens combattants qui intervient sur les catastrophes naturelles dans le monde, pour envoyer une equipe sur place. Il coordonne par ailleurs les dons pour un fonds etabli par la Fondation mGive pour les victimes du typhon, precise le departement d'Etat. Depuis 1990, le gouvernement americain a apporte son aide lors d'une quarantaine de catastrophes survenues aux Philippines, selon le Pentagone. ", "theme": "typhon"}