{"id_art": "d9a14e862fefda45228138b2d6c67781", "title": "\nRebond des Bourses europeennes, forte volatilite en seance", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-11", "content": "LONDRES (Reuters) - Les Bourses europeennes ont termine, jeudi, en forte hausse au terme d'une nouvelle seance debridee marquee par des mouvements de tres grande amplitude des valeurs bancaires, les grands noms de la finance francaise ayant ete une fois de plus dans l'oeil du cyclone. Au moment de la cloture en Europe, Wall Street etait en nette progression, le Dow Jones regagnant plus de 2% apres avoir chute de 4,62%, a la faveur de la baisse inattendue des inscriptions au chomage et de l'envolee de Cisco (+15%). Du coup, les valeurs refuge s'inscrivaient en baisse en fin de journee. L'or, qui avait inscrit dans la matinee un nouveau record a plus de 1.800 dollars dans le sillage du recul de Wall Street et des places asiatiques, est retombe a moins de 1.770. Le franc suisse, contre lequel le dollar et l'euro avaient touche mardi un point bas historique, etait en recul de 4% a 5% face a ces deux devises apres que le vice-president de la Banque nationale suisse a dit qu'il n'excluait rien pour endiguer l'appreciation du franc. Sur le marche obligataire, les futures sur Bunds allemands ont recule avec le retournement a la hausse des Bourses europeennes, attribue par certains a l'annonce d'une rencontre entre Nicolas Sarkozy et Angela Merkel mardi prochain a l'Elysee. En revanche, le rendement des obligations a dix ans emises par l'Espagne et l'Italie a continue de baisser apres que la Banque centrale europeenne (BCE) a achete des titres de dette de ces pays pour le quatrieme jour de suite. Du cote des matieres premieres, le cuivre s'inscrivait en nette hausse a la faveur de bonnes perspectives de croissance en Chine, premier consommateur de ce metal. Le petrole progressait legerement vers 16h30 GMT. QUELQUE 4.000 MILLIARDS DE DOLLARS EVANOUIS DEPUIS DEBUT AOUT Hors les gains enregistres ce jeudi par les Bourses, quelque 4.000 milliards de dollars (1.825 milliards d'euros) de capitalisation boursiere se sont evanouis depuis le debut du mois d'aout sur les marches d'actions mondiaux. Les variations en cloture de l'indice paneuropeen FTSEurofirst 300 resument a elles seules la volatilite accrue observee depuis le debut de la semaine : -3,97% lundi, +1,24% mardi, -3,97% mercredi et +2,70% ce jeudi. En cours de seance, au moment ou les valeurs bancaires ont plonge, l'indice a perdu jusqu'a plus de 2%. Par rapport a son pic de mi-fevrier, le FTSEurofirst 300 accuse un repli de 21,6%. Societe generale, qui avait chute de pres de 15% mercredi sur toute une serie de rumeurs, a encore ete l'un des grands animateurs du marche, l'action de la banque francaise ayant plonge de plus de 9% dans la journee avant de terminer sur un gain de 3,70% dans un volume d'echanges cinq fois superieur a sa moyenne sur 90 jours. Une extreme nervosite a prevalu tout au long de la seance, les investisseurs redoutant une rarefaction des ressources financieres disponibles dans le systeme bancaire europeen. Les banques ont emprunte plus de quatre milliards d'euros, un plus haut depuis mi-mai, a la Banque centrale europeenne dans le cadre de la facilite de credit a un jour de la BCE, dont le taux est plus eleve que les autres. Affectee par son exposition a l'Italie, BNP Paribas a termine la seance sur une progression plus limitee, de 0,31% a 35,72 euros. L'indice bancaire europeen a de son cote fini en hausse de 3,9%, notamment porte par le rebond des valeurs bancaires italiennes et britanniques. C'est le secteur des matieres premieres qui a affiche la plus forte hausse du jour, avec un bond de 4,48%, les autres compartiments ayant enregistre des hausses aux alentours des 4% etant les technologiques (+4,02%), les materiaux de construction (+3,91%), l'assurance (+3,86%) et l'automobile (+3,85%). Benoit Van Overstraeten pour le service francais, edite par Gwenaelle Barzic ", "theme": "cyclone"}