{"id_art": "0cbeb3d3fa0991e1ae8e2b074b8871bf", "title": "Japon : sept morts dans des inondations", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-09-15", "content": "Quatorze personnes portees disparues ont ete retrouvees saines et sauves. Les pluies diluviennes ont touche la ville de Joso. La ville japonaise de Joso, envahie par une riviere apres des pluies diluviennes, a retrouve 14 des 15 personnes portees disparues, selon les services municipaux, allegeant ainsi le bilan des inondations qui ont neanmoins fait 7 morts. La seule personne manquante pourrait se trouver dans un refuge, ce qui est en cours de verification, rapportent les medias en citant des fonctionnaires. C'est en faisant la tournee des maisons et des refuges pour verifier la situation de chacun que les forces de l'ordre et des employes de cette agglomeration de 65 000 habitants ont retrouve ces 14 habitants dont on etait sans nouvelles. Le bilan humain est de sept morts dans plusieurs localites du nord-est du Japon, inondees apres des precipitations torrentielles parmi les plus violentes depuis des decennies. Toru Takasugi, le maire de Joso, la zone la plus durement touchee, s'est publiquement excuse en fin de semaine derniere lors d'une conference de presse de ne pas avoir ordonne l'evacuation des habitants avant que la riviere sorte de son lit jeudi. << Nous pensions qu'elle pourrait detruire les digues mais nous ne pouvions pas savoir ou. Nous sommes sincerement desoles de ne pas avoir fait correctement face a la situation >>, a-t-il declare. Samedi, le Premier ministre japonais Shinzo Abe s'etait rendu a Joso ou la riviere Kinugawa a creuse une large breche dans sa rive. Une autre riviere, dans la prefecture de Miyagi, a detruit vendredi une digue et inonde une zone habitee, mais la plupart des residents avaient deja ete evacues. Quelque 12 000 habitations ont ete envahies par les eaux sur une etendue d'environ 40 kilometres carres, selon des chiffres officiels. Ceux des residents de Joso dont la maison est partie a la derive sont provisoirement heberges dans des refuges mis en place par la municipalite. Plus d'une centaine de milliers d'habitants du nord-est du pays avaient recu la semaine passee l'ordre de quitter leur domicile a la suite de ces pluies charriees par des typhons. ", "theme": "innondation"}