{"id_art": "f9d2b6d90b90d938e6ac9a59424b99c1", "title": "\nWall Street s'inquiete des consequences du seisme mais limite son repli", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-14", "content": " La Bourse de New York a fini en baisse lundi alors que le marche tentait d'evaluer les consequences du violent seisme qui a frappe le Japon, en particulier dans le secteur de l'energie et du nucleaire: le Dow Jones a perdu 0,43% et le Nasdaq 0,54%. Selon des chiffres definitifs de cloture, le Dow Jones Industrial Average a cede 51,24 points a 11.993,16 points, et le Nasdaq, a dominante technologique, 14,64 points a 2.700,97 points. L'indice elargi Standard & Poor's 500 a recule de 0,60% (7,89 points) a 1.296,39 points. \"C'est une reaction attendue face aux retombees d'une catastrophe majeure\", a indique Lindsey Piegza, de FTN Financial. Wall Street, qui avait progresse vendredi malgre le violent seisme suivi d'un tsunami qui ont ravage le Japon, s'est cette fois inscrite dans le sillage de la Bourse de Tokyo, ou l'indice Nikkei a lache plus de 6%. \"On ne connait pas l'impact des degats, on ne connait par l'effet que cela aura sur les taux d'interet ni sur la croissance, sur la croissance mondiale, sur les capacites industrielles, sur les exportations, sur la balance commerciale\" des Etats-Unis, a souligne Lindsey Piegza. Le Japon est la troisieme economie mondiale. La plus forte baisse de l'indice Dow Jones a ete signee par le conglomerat industriel General Electric (-2,16% a 19,92 dollars), qui a fourni des reacteurs a la centrale nucleaire japonaise de Fukushima 1, victime de plusieurs explosions. \"On a eu ces derniers temps beaucoup de mauvaises nouvelles. La situation au Moyen-Orient etait inattendue, comme le seisme au Japon evidemment. Et puis en plus, apres le tsunami, on a un accident nucleaire\", a note de son cote Gregori Volokhine, de Meeschaert New York. \"On essaie de voir, au niveau des investissements, quels sont les secteurs touches\", a indique M. Volokhine, et le secteur de l'energie a ete tres anime. \"C'est encore plus important que le reste par rapport a l'economie, vu que tous les programmes energetiques des pays developpes etaient en train de se tourner vers le nucleaire\", a souligne Gregori Volokhine. Les indices se sont un peu redresses en fin de seance apres que le Dow Jones est tombe a son plus bas niveau en six semaines. Le marche obligataire a progresse. Le rendement du bon du Tresor a 10 ans a recule a 3,347% contre 3,393% vendredi soir, et celui du bon a 30 ans a 4,521% contre 4,541%. GENERAL ELECTRIC ", "theme": "seisme"}