{"id_art": "9965008e7fc10e51f0bd1e05fafc2f85", "title": "\nChambardement", "newspaper": "LePoint", "author": [], "date_publi": "2010-09-02", "content": "Orageuse, cette rentree ? S'y cumulent en effet la reforme des retraites, sa bastille des 60 ans. Et puis, rampante, la crise qui etouffe la croissance, l'emploi et entretient l'anxiete. Avec, dans l'opinion, ces vagues d'hysterie polemique, stigmates de la nervosite sociale. Mais pour finir, quoi ? Des averses ou un cyclone ? Mystere. L'inconnu pullule dans l'alea de la rue, le venin des affaires, le pilori de Sarkozy. S'annonce au fond une peripetie plus ou moins convulsive de la mutation francaise. Et du chambardement de la Nation dans le branle-bas de la mondialisation. De cette mondialisation la crise aura martele l'evidence, bete comme chou. Dans le marasme economique, bien sur. Mais aussi dans les esprits. Car elle decouvre aux masses - qui en doutent encore - qu'aucun pays ne peut desormais defendre le niveau de vie de ses citoyens sans assumer une apre competition mondiale. Aux reveurs de systemes alternatifs la crise, loin de devaluer l'economie de marche, n'aura que confirme sa mondialisation. Autre \" decouverte \" : les pays europeens - et une France aveuglee - apprennent que, a la suite des deficits publics consentis au traitement expeditif du seisme financier, bien d'autres lourds deficits se trouvent condamnes. Ceux qu'accumulerent chez nous, en trois decennies, un Etat-providence ou les liberalites sociales reposaient sur un endettement vertigineux. Rien, la-dedans, de surprenant ! Sinon qu'une longue dissimulation demagogique en aura cache la mecanique infernale. Inutile de disputailler. Cet etat de fait s'impose a tous les pays developpes, liberaux ou socialistes. Ils peuvent certes gerer sa fatalite au gre de leurs convictions. Mais cette realite impose, chez nous du moins, un considerable changement de cap et de voilure. Changement de ciel, changement de reve ! Les peuples jugeront les hommes d'Etat sur l'art d'affronter l'evidence. Et d'abord de la nommer. En sachant que les peuples fuient la franchise quand ils en auraient le plus besoin. Enfin, la crise assene un dernier enseignement. Si l'economie de marche ebranle dans le monde maints protectionnismes, elle n'abolit nullement l'ambition des Etats a defendre bec et ongles leurs interets nationaux. Elle tend, sans doute, a diffuser peu a peu - et comme l'Occident en reve - un ideal de liberte democratique. Mais il ne tombera pas du ciel en une decennie. Et plusieurs grandes puissances, Russie, Chine, y renoncent sans se gener. Leur \" modele \" non democratique combine les atouts d'une economie competitive et marchande avec les arbitrages souverains du dirigisme d'Etat. Autant dire que la mondialisation decouvre un espace a la fois inevitable et secoue par de nouveaux rapports de forces. L'Occident n'y vogue plus pavillon haut. La France, elle, s'embarque en rechignant vers ce grand large. C'est une navigation nouvelle, une sorte de revolution culturelle qu'il lui faudra soutenir pour asservir au dynamisme economique une longue tradition d'assistance, chez nous figee dans des avantages acquis qui le sont de moins en moins. La contre se leve donc une reaction d'impatience ou de colere. Crispation contre la perte de ces avantages, fussent-ils, comme les 60 ans de la retraite legale, condamnes par l'evidence demographique. Et tentation du repli protectionniste pour accabler les boucs emissaires recurrents des periodes troublees : le pouvoir, l'argent apatride, l'etranger, l'Europe, l'euro... Revolution culturelle, oui, et plutot pathetique lorsque le cours du temps ebranle tant de croyances et convictions longtemps vecues, celebrees, encore enseignees, et qui tinrent - avec la certitude du progres social et les elans du coeur - une telle place dans l'histoire francaise ! Combien de nos concitoyens ignorent encore l'intenable exceptionnalite du \" modele \" francais dans la duree annuelle de travail, dans le financement des retraites, de la Securite sociale ou des emplois assistes ! Ce passe d'une grande illusion impregne la Nation. Et la detresse des nouveaux pauvres ressuscite d'anciennes revoltes, remue de vieilles reliques ideologiques. A moins que la maussaderie ne tourne ici ou la au \" declinisme \", a sa resignation secrete ou murmuree. Et pourtant ! Si l'on considere, avec le compas de l'Histoire, la mue considerable qui travaille aujourd'hui la France, si l'on prend la juste mesure de ses depouillements obliges, on cessera de broyer du noir. On reconnaitra les atouts perennes de la Nation, la vitalite de ses grandes entreprises, le regain de ses ambitions intellectuelles, la conscience, chez les plus jeunes, des exigences du monde nouveau. De grands voisins europeens deja se tirent d'affaire. Leurs recettes : discipline collective, maturite democratique. Et le courage de la verite. ", "theme": "cyclone"}