{"id_art": "4844c450442c5b243f42921ef0ba1bb0", "title": "\nPhilippines : 72 millions de dollars de dons recueillis", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-15", "content": "L'ONU a lance mardi un appel aux dons a hauteur de 301 millions, courant jusqu'a fin mai 2014, pour venir en aide aux Philippines ravagees par le typhon Haiyan. L'ONU a recu 72 millions de dollars sur les 301 millions qu'elle a demandes pour venir en aide aux Philippines ravagees par le typhon Haiyan, a indique vendredi le Bureau de la coordination des affaires humanitaires (OCHA). Les Nations unies avaient lance mardi un appel aux dons a hauteur de 301 millions de dollars (environ 225 millions d'euros) pour une periode allant jusqu'a fin mai 2014. Au total, en comptant cet appel mais aussi les contributions adressees a d'autres organismes non compris dans l'appel de fonds de l'ONU, ce sont 153 millions de dollars qui auraient deja ete recoltes en faveur des victimes du typhon, a estime John Ging, directeur des operations a l'OCHA, au cours d'une conference de presse. Par ailleurs, il a fait etat de \"promesses de dons\" pour un total de 104 millions de dollars \"qui n'ont pas encore ete attribuees\" a un acteur humanitaire en particulier. \"Les contributeurs ont repondu de maniere tres genereuse et l'argent arrive tres rapidement\", s'est felicite John Ging. Il a cependant reconnu que l'arrivee des secours eux-memes \"a ete lente du point de vue des gens sur place\". Le bilan humain et l'ampleur des degats une semaine apres le passage de l'un des typhons les plus puissants a avoir jamais touche terre, accompagne par des vents depassant les 300 km/heure et des vagues de plus de 5 metres, restent difficiles a evaluer. Interroge a ce propos, John Ging s'est contente de citer le chiffre officiel des autorites philippines, soit \"3 600 morts\", en estimant que ce bilan \"depasserait tres bientot les 4 000\" morts recenses. Il a indique qu'a la demande des autorites philippines l'ONU ne publiait plus d'estimations, apres avoir fait etat dans un premier temps de 10 000 morts attendus a la suite du typhon. Cette catastrophe, a-t-il indique, affecte aujourd'hui 13 millions de personnes dont 1,9 million ont ete deplacees, tandis que 287 000 maisons ont ete gravement endommagees, dont 166 000 sont completement detruites. Les priorites sont desormais le retablissement de l'eau potable et des installations sanitaires ainsi que la restauration de l'ordre dans les zones devastees, l'ONU etant \"tres inquiete pour les plus vulnerables comme les femmes\" selon John Ging. Selon le directeur des programmes d'urgence a l'Unicef, Ted Chaiban, seulement 20 % environ du systeme sanitaire de la ville de Tacloban, la plus touchee par le typhon, ont ete remis en etat. ", "theme": "typhon"}