{"id_art": "f80372fb647427a31ff148f656dbfcc7", "title": "\nOuragan : les premieres rafales de vent touchent New York", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-29", "content": "Plusieurs ponts reliant l'agglomeration de New York ont ete fermes. Quarante-sept mille foyers new-yorkais sont prives d'electricite. Les ponts enjambant l'East River a New York, dont le celebre Brooklyn bridge, seront fermes mardi, a annonce le maire de New York, precisant que 47 000 personnes etaient deja privees d'electricite dans la ville a l'approche de l'ouragan Sandy. Le maire Michael Bloomberg a ajoute que le pire \"rest(ait) a venir\", alors que Sandy doit, selon lui, provoquer une montee des eaux pouvant aller jusqu'a 3,50 m dans certains secteurs. \"Ce n'est plus le moment d'evacuer. Restez chez vous\", a-t-il insiste, ajoutant qu'il etait \"tres dangereux\" de sortir, avec des vents de 65 a 90 kilometres par heure. Il a ajoute que les transports en commun resteraient fermes mardi, tout comme les ecoles, et a invite ses administres a la patience. \"Il faudra un jour ou deux pour se remettre\" de Sandy, a-t-il ajoute. New York, d'habitude si febrile, etait plongee depuis lundi apres-midi dans un calme irreel. Metro, autobus, ecoles et meme Wall Street etaient fermes. Dans les zones bordant l'East et l'Hudson River a Manhattan, a Brooklyn et Staten Island, nombre des 375 000 habitants sommes d'evacuer semblaient preferer se barricader chez eux. Une erreur, selon Barack Obama, qui a appele a la prudence dans son allocution : \"Ecoutez les autorites locales : quand elles vous disent d'evacuer, vous devez evacuer. Sans retard. Ne reflechissez pas. Ne discutez pas les instructions que l'on vous donne.\" Parallelement, le gouverneur de New York avait aussi averti qu'il restait \"tres peu de temps aux gens qui n'avaient pas encore evacue\" les zones inondables pour le faire \"avant de subir le plein impact de Sandy\". \"C'est sans doute le dernier avertissement\" avant la montee brusque des eaux dans le sud de New York qui \"pourrait survenir des 18 heures\" locales (22 heures GMT), a-t-il prevenu : \"Nous n'avons pas encore vu le pire de l'ouragan.\" Du Connecticut a la Virginie, plus de 36 000 foyers etaient prives d'electricite, consequence des chutes d'arbres sous l'effet des bourrasques, selon le departement de l'Energie. Des milliers d'employes des societes fournissant le courant etaient mobilises, de meme que 1 900 soldats de la garde nationale. Les ports et raffineries de la region ont ete fermes ou ont fortement reduit leur activite. L'oeil de l'ouragan se trouvait a 15 heures (19 heures GMT) a 255 km au sud de New York et a 140 km au sud-est d'Atlantic City, vers qui il s'orientait a la vitesse de 44 km/h, selon un bulletin du Centre americain de surveillance des ouragans (NHC). Des rafales de vent de 150 km/h se faisaient sentir jusqu'a pres de 800 kilometres a la ronde. La pression atmospherique, historiquement basse, a encore chute, tombant a 940 hectopascals, quand la pression normale est de 1 015 hectopascals, toujours selon le NHC. Selon les services meteorologiques, c'est l'etendue massive de la tempete, sa faible vitesse de deplacement et sa confluence avec un front froid venu du Canada qui la rendent particulierement dangereuse. Sur la cote, l'ocean etait blanc d'ecume et la pluie balayait a l'horizontale, montraient les televisions qui y ont depeche des journalistes. \"Ca va etre long. Les jours a venir vont etre difficiles. Des gens (...) vont mourir pendant la tempete\", a predit le gouverneur du Maryland, Martin O'Malley. En mer, la tempete a provoque la perte d'un trois-mats, le HMS Bounty, replique de la celebre fregate anglaise dont l'equipage s'etait mutine au XVIIIe siecle. Sur un equipage de 16 personnes, 14 ont ete secourues et 2 etaient toujours portees disparues lundi apres-midi. La compagnie Amtrak a suspendu toutes ses liaisons ferroviaires et routieres sur la cote tandis que pres de 11 000 vols interieurs et internationaux ont ete annules, selon le site internet flightaware.com. ", "theme": "ouragan"}