{"id_art": "9dd766eb7a2110ede762088c083c8b11", "title": "\nElections europeennes - Italie : Beppe Grillo, un cyclone sur l'Europe", "newspaper": "LePoint", "author": [], "date_publi": "2014-05-07", "content": "Faisant campagne contre l'euro, Beppe Grillo, le fantasque leader du Mouvement 5 etoiles, ne cesse de progresser dans les sondages. Les notes de \"L'ode a la joie\", l'hymne europeen, resonnent dans le theatre de Padoue plonge dans l'obscurite. Le rond de lumiere d'un projecteur epingle au fond de la salle une etrange silhouette marchant vers la scene. C'est un fantome couvert par un drapeau de l'Union qui baragouine une langue ressemblant a de l'allemand. Arrive sur scene, un Beppe Grillo hirsute et hilare emerge du drap etoile qu'il foule de ses pieds en hurlant \"je vais te la donner, moi, l'Europe\", le titre de son nouveau spectacle. Bruxelles est prevenue : c'est un cyclone qui va s'abattre sur le Parlement europeen apres 25 mai. Car le Mouvement 5 etoiles (M5S) fonde par Beppe Grillo, le Coluche italien, a fait de la lutte contre \"l'Europe a la Merkel\" son cheval de bataille. \"Nous gagnerons les elections du 25 mai et nous retournerons cette Europe de m... comme une vieille chaussette sale\", a declare le comique genois avec son elegance verbale coutumiere. Grillo a flaire la bonne affaire. Traditionnellement favorable a l'Europe, l'opinion publique transalpine lui a tourne le dos avec la crise. 53 % des Italiens ne considerent desormais plus l'Europe comme une opportunite, mais comme un desavantage. Outre M5S, la Ligue du Nord, Fratelli d'Italia et Forza Italia font campagne contre l'Europe telle que nous la connaissons. Pour accaparer les voix des eurosceptiques d'ici au 25 mai, toutes les surencheres populistes sont permises. Le programme de M5S prevoit d'organiser un referendum pour rester ou non dans l'euro, abolir le pacte budgetaire et de la limite des deficits a 3 %, instaurer des eurobonds et proposer une alliance des pays mediterraneens pour \"une politique commune\". Dans ses spectacles, Grillo pousse parfois le bouchon jusqu'a proposer l'effacement d'une partie de la dette de l'Italie. Est-il serieux ? C'est impossible a dire, car on ne sait jamais si c'est l'amuseur ou l'ideologue qui parle. Pas question pour autant de s'engager a sieger a Strasbourg et a Bruxelles aux cotes des deputes du Vlaams, de l'Ukip britannique ou du Front national de Marine Le Pen. C'est sur Internet que les adherents decideront, apres les elections, des alliances a passer au sein du futur Parlement. Beppe Grillo veut conserver les mains libres. Fin stratege, il prefere cultiver l'isolement et la \"purete du mouvement\" plutot que de se salir les mains dans la cogestion des dossiers. Et ca marche. M5S est credite de 27 % d'intentions de vote, contre 32 % au Parti democrate (PD) et 17,5 % a Forza Italia. Toutefois, alors que le PD est en chute dans les previsions, l'experience demontre que M5S depasse en general les scores annonces par les instituts de sondages. Le Mouvement 5 etoiles est donc en course pour devenir le premier parti italien. Davantage qu'en Europe, un tel succes aurait des consequences immediates dans la peninsule. Matteo Renzi est en effet, apres Enrico Letta, le second president du Conseil qui n'a pas ete legitime par les urnes. Le scrutin europeen prend donc valeur d'un referendum pour ou contre le president du Conseil. Un echec, meme relatif, du PD le 25 mai sonnerait le glas de l'executif de l'ancien maire de Florence. \"Si M5S arrive premier, je monte le soir meme au Quirinal (le palais de la presidence de la Republique, NDLR) pour exiger la demission du president Napolitano et des elections anticipees, a declare Grillo. C'est eux ou nous. Les partis politiques le savent, ils sont finis.\" ", "theme": "cyclone"}