{"id_art": "b951cbeda0ca80075f7d2bba550bd6bb", "title": "Intemperies: des inondations tres localisees isolent des villages dans l'Aude", "newspaper": "LePoint", "author": [""], "date_publi": "2014-11-24", "content": "Des inondations tres localisees ont isole lundi soir quelques villages de l'Aude, place en vigilance orange par Meteo France avec l'Herault et les Pyrenees-Orientales jusqu'a mardi matin, ont indique les autorites. Jusqu'a mardi 06h00, \"de fortes pluies orageuses tres localisees mais necessitant un suivi particulier compte-tenu des intensites attendues\" surviendront dans les trois departements, a prevenu Meteo France dans un bulletin emis lundi apres-midi. En debut de soiree, l'episode orageux etait concentre sur l'Aude et en particulier le secteur Narbonne, ou quelques rues ont ete indonees, ainsi que Lezignan-Corbieres et Saint-Andre de Roquelonde. Dans ce village, il est tombe 170 mm de pluie en trois heures, coupant les trois axes principaux a la commune, a indique la prefecture dans un communique. Vingt-six eleves de l'ecole primaire ont en consequence du etre mis en securite dans l'etablissement en fin d'apres-midi. Mais ils ont pu rentrer chez eux avec leurs parents dans la soiree, tout comme trente autres eleves pris en charge dans la salle des fetes de Montredon-les-Corbieres, autre village isole par les inondations, a precise la prefecture vers 21h00. Des ruptures totales ou partielles d'electricite ont eu lieu dans neuf communes de l'Aude. Lundi soir, 1.000 personnes etaient encore privees d'electricite. Une rupture d'alimentation electrique due a des orages pres de Narbonne a par ailleurs contraint le TGV Renfe-SNCF Barcelone-Toulouse de terminer sa route a Perpignan, a indique la SNCF. Le train, qui avait quitte Barcelone a 18h25, devait arriver a Toulouse a 22h. Dans les Pyrenees-Orientales et l'Herault, aucune intervention notoire n'etait signalee par les pompiers. Meteo France prevoit que \"des averses localement violentes vont continuer a toucher localement l'Aude dans sa partie orientale et l'ouest de l'Herault lundi soir et dans la premiere partie de nuit\". \"Les Pyrenees orientales restent a la frontiere et peuvent etre ponctuellement touchees sur le littoral ou le nord du departement. On attend encore des cumuls localises jusqu'a 80 a 100mm en quelques heures, jusqu'a ponctuellement 120mm essentiellement sur l'est de l'Aude et l'ouest de l'Herault\", precise l'agence. \"En seconde partie de nuit, les averses les plus fortes devraient se decaler vers l'est et progressivement interesser le reste de l'Herault\", selon le bulletin de Meteo France. 24/11/2014 22:55:51 - Toulouse (AFP) - (c) 2014 AFP ", "theme": "innondation"}