{"id_art": "eb7985c506de86e9fbee9922842de831", "title": "\nItalie: l'envie de fuir des rescapes des nouveaux seismes", "newspaper": "LePoint", "author": [], "date_publi": "2017-01-19", "content": "Sauves mais desormais hantes par des images terrifiantes, des habitants de Montereale (centre) se sont reveilles jeudi sous une grande tente, apres avoir abandonne leurs maisons ebranlees la veille par des puissants seismes allant jusqu'a une magnitude de 5,7. Dans la commune de moins de 3.000 habitants de cette region montagneuse des Abruzzes, envahie par la neige, certains evoquent desormais l'envie de fuir une region ou la terre ne cesse de trembler depuis des mois. \"Je n'ai pas dormi, je suis tombee dans la neige en fuyant ma maison\", raconte Tamara Ottaviani, 41 ans, au cote de son mari pompier et de ses trois enfants. \"Je ne sais pas ce qu'on va faire, c'est peut-etre le moment de partir. Tout ce que nous avons est ici, mais nous ne supporterons pas de nouveaux seismes\", soupire-t-elle. Sa petite fille Gioia, 9 ans, en pyjama, decrit en pleurant la scene de la veille : \"tous les arbres dansaient, j'avais peur, j'ai sauve ma poupee qui dort avec moi ici\". \"Certains de mes camarades de classe sont egalement ici mais ils vont bientot partir. Je ne sais pas avec qui je vais jouer apres\", s'etrangle-t-elle. Quatre secousses principales d'une magnitude superieure a 5, ressenties dans une grande partie de la peninsule, ont ete enregistrees en milieu de journee mercredi dans cette zone, sans compter plus de 200 repliques. Carmine Cresciotti, 74 ans, n'a pas non plus ferme l'oeil de la nuit sous la grande tente ou il avait deja dormi en aout dernier, apres un seisme de magnitude 6 qui avait fait pres de 300 morts dans la region d'Amatrice, plus au nord. Il va devoir comme la veille ramper chez lui a quatre pattes pour aller nourrir ses animaux. \"Je ne peux pas les abandonner !\". Il a onze chats et un chien, adoptes depuis le mois d'aout. Le doyen de la tente, Domenico Trocchi, 96 ans, enfoui sous les couvertures et arborant un bonnet rose, explique qu'il dormait la veille dans sa cabane de jardin parce qu'il s'inquietait des tremblements de terre. Son fils est arrive a sa rescousse de la ville voisine de L'Aquila pour le degager de la neige. \"Je ne me souviens pas d'une situation pareille, la neige rend les choses bien pires\", ajoute-t-il en s'inquietant surtout de l'etat de sa maison. - Vision de mort - Son aide a domicile roumaine Ileana Pirvu confie etre obsedee par une vision de mort sous la neige. \"Je degageais un chemin a travers la neige au moment du premier seisme. J'ai regarde les montagnes de neige qui m'entouraient et je me suis demandee si j'en rechapperais vivante. Chaque fois que je ferme les yeux, je revois les monticules de neige, cela va me rester toute ma vie\". \"Beaucoup de personnes etaient en train de pelleter la neige lorsque le premier tremblement de terre est survenu. Je crois que cela nous a sauves hier\", confie plus sereinement Sergio Pantaleo, un consultant de 64 ans, engonce dans un epais manteau et satisfait d'etre entoure de sa famille. \"Nous avons deja dormi ici apres les tremblements de terre precedents et nous esperions ne pas le refaire. Heureusement, les enfants vont bien et prennent cela comme un jeu\". Son frere septuagenaire, Mario Pantaleo, en a vu d'autres. \"J'avais sept ans quand un tremblement de terre est survenu ici en 1950. Je m'en souviens parfaitement, mon pere m'a sauve, le toit etait tombe sur mon lit\", dit-il. \"Mais c'est pire aujourd'hui en raison de la neige, c'est trop. Au moins nous sommes ici ensemble, beaucoup sont encore bloques chez eux dans des maisons glaciales sans nourriture\". De nouveaux lits etaient installes jeudi sous la grande tente par des secouristes, distribuant cafe et gateaux, afin d'accueillir d'autres habitants de la commune composee d'une trentaine de hameaux. Le jeune Federico Giovanelli, 22 ans, ouvrier dans une fabrique pharmaceutique de L'Aquila, s'inquietait surtout pour la suite. \"Je vais bientot faire le quart de nuit et je ne sais pas comment ca va etre de travailler la nuit et d'essayer de dormir ici de jour. Mais qu'est-ce qu'on peut faire ?\". 19/01/2017 19 :59 :45 - Montereale (Italie) (AFP) - (c) 2017 AFP ", "theme": "seisme"}