{"id_art": "0ffb63b5401eeac723de970da8019470", "title": "\nSeisme en Italie : Romeo a passe 9 jours sous les decombres", "newspaper": "LePoint", "author": [], "date_publi": "2016-09-03", "content": "Un golden retriever a ete retrouve dans les decombres d'une maison detruite pres d'Amatrice. Un autre chien, secouriste, a ete recu en heros par le pape. Romeo est le dernier miracule du seisme du 24 aout en Italie. Ce golden retriever a ete retire vivant vendredi soir des decombres de la maison de ses maitres, ou il aura passe plus de neuf jours. Les chiens faisaient decidement la Une en Italie puisqu'un Labrador secouriste avait samedi les honneurs d'une audience avec le pape. Coince sous des debris retenus par une poutre en metal, ce qui lui a servi d'abri, Romeo, bien qu'hirsute, semblait parfaitement detendu en buvant ses premieres gouttes d'eau depuis 230 heures, si l'on en juge par la video prise par le pompier qui l'a sauve. Lorsque le tremblement de terre a frappe, avant l'aube le 24 aout, le petit village medieval de San Lorenzo a Flaviano, un hameau pres d'Amatrice, les maitres de Romeo, qui dormaient au deuxieme etage, ont reussi a quitter la maison. Mais Romeo, qui etait au premier, etait coince par les debris. Apres avoir passe des heures a le chercher, ses maitres avaient finalement accepte d'etre evacues du village devaste. C'est sans espoir que le couple est revenu vendredi soir, accompagne de pompiers, pour tenter de recuperer des choses parmi les ruines de la maison. Ils etaient a peine arrives lorsque le chien, entendant leurs voix, s'est mis a aboyer. Les pompiers ont immediatement commence a degager les debris, et ont sorti le chien qui ne semblait pas particulierement traumatise par son experience. Aucun survivant humain n'a ete retrouve parmi les decombres depuis le soir du 24, lorsque la petite Giorgia, quatre ans, avait ete retrouvee vivante grace au chien renifleur Leo qui l'avait localisee. Ce labrador noir, qui appartient a une brigade canine de la police, a ete recu par le pape Francois samedi, trois jours apres avoir ete l'invite d'honneur d'une rencontre bilaterale entre le Premier ministre italien Matteo Renzi et la chanceliere allemande Angela Merkel. ", "theme": "seisme"}