{"id_art": "dfdd213a10b823da28000798e60a106a", "title": "Les agriculteurs franciliens inquiets apres les inondations", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-07-21", "content": "La crue, les pluies diluviennes et l'absence de lumiere en mai et en juin ont ruine les champs de nombreux agriculteurs, qui s'attendent a une annee noire. Alors que les moissons sont lancees, l'inquietude grandit chez les agriculteurs. Les inondations qui ont touche notamment l'Ile-de-France pourraient etre pour eux << la plus grande catastrophe depuis l'apres-guerre >>, comme le redoute Nicolas Galpin, descendant de trois generations d'agriculteurs. A Auvernaux, dans l'Essonne, cet agriculteur de 39 ans a vu sa ferme, son stockage de ble et une partie de ses terres inondes fin mai par le ruisseau du village, qui se jette dans la Seine quelques kilometres plus loin, en Seine-et-Marne. Sept semaines plus tard, les moissons debutent avec un defi : << ne pas enliser la moissonneuse-batteuse >>. Les sols ont seche en surface, mais beaucoup restent trop meubles pour supporter un engin de 15 tonnes. Les pois proteagineux qu'il vient de recolter sont trois fois moins nombreux que l'an passe. Pis, ils oscillent entre le verdatre et le marron au lieu d'etre clairs, sont anormalement petits et seront surement vendus avec << 15 a 20 % de decote >>, pour une consommation animale plutot qu'humaine. Encore plus que la crue, les pluies diluviennes et l'absence de lumiere en mai et en juin ont ruine ses champs, situes de part et d'autre de l'A6, << l'autoroute du soleil >>. << On a eu 300 mm de precipitations en l'espace de trois semaines. C'est ce qui tombe en six mois normalement >>, se desole Nicolas Galpin. Lui n'a << jamais vu ca >>. Resultat, les sols n'ont pas absorbe l'eau qui a forme des << mouilleres >>, de grandes flaques stagnantes, dans les creux de l'exploitation. Au milieu de ses bles - sa plus grosse culture -, on trouve encore un trou marecageux, ou l'eau a couche les epis au sol. << Je ne recolterai pas ici >>, constate l'agriculteur. Il commencera la moisson du ble en fin de semaine, avec peu d'espoir : les epis encore debout qu'il broie dans sa main decouvrent des grains rachitiques, atrophies par la fusariose, un champignon friand d'humidite. << Ils ne contiennent aucune farine, il n'y a que l'enveloppe du grain. (...) C'est quasiment impossible a utiliser pour la filiere meuniere >>, resume-t-il. Cette qualite mediocre augure d'une chute des rendements en Ile-de-France, ou les cereales dominent largement la production agricole. Meme les betteraves, a recolter en octobre, l'inquietent. Il craint une baisse << de 20 a 30 % >> de leur rendement en sucre, apres leur noyade. Quinze kilometres au nord, a Tigery, Nicolas Pauwels attend que ses pommes de terre repoussent, la ou il devrait normalement etre en train de les ramasser. L'eau stagnante ayant etouffe nombre de pieds, ce producteur de 23 ans va perdre << 20 a 30 % >> de sa recolte. Tout juste installe, il craint des pertes pouvant aller << jusqu'a 4 000 ou 5 000 euros l'hectare >>. Sa ferme est heureusement adossee a un negoce de pommes de terre, qui conditionne des tubercules de toute la France pour la grande distribution. << Si on n'avait pas cette activite, je ne dormirais plus >>, confie-t-il. Nicolas Galpin table, lui, sur << un trou de 100 000 euros >> dans ses comptes - 500 euros de pertes sur chacun des 200 hectares de son exploitation. Et ce, malgre son assurance contre les aleas climatiques. Une protection couteuse et rare, contractee par seulement 10 % des exploitants d'Ile-de-France, selon la chambre d'agriculture regionale. Au total, plus de 3 000 hectares ont ete inondes dans la region, selon les differentes chambres departementales. Le conseil regional a debloque un million d'euros pour les agriculteurs touches, mais cet argent n'ira pas aux victimes des simples intemperies. Certains peuvent etre reconnus en etat de << calamite agricole >>, mais << la procedure est longue et incertaine >>, pointe Herve Billet, le president de la chambre regionale. Consequences des pluies torrentielles et inondations, << il va manquer cette annee 500 a 600 millions d'euros, au minimum >> aux 6 000 agriculteurs d'Ile-de-France, dont un tiers etaient deja en difficulte, estime-t-il. Si les banques ne suivent pas, la region pourrait vivre des faillites, << comme on n'en a plus vu depuis les annees 30 >>, avertit-il. << Dans deux mois, je ne peux plus payer mes factures >>, souffle Nicolas Galpin. << On a tous le moral dans les chaussettes >>, dit-il, craignant << que certains se suicident >>. ", "theme": "innondation"}