{"id_art": "033d1f066fba21dc8468acfc6ab12ed1", "title": "Chine: Changsha et ses six millions d'habitants menaces par les inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2010-06-25", "content": "L'agglomeration de Changsha, dans le centre de la Chine, et ses six millions d'habitants etaient menaces vendredi par la montee des eaux apres des pluies diluviennes qui ont fait plus de 200 morts dans l'ensemble du pays. Des equipes de secours renforcaient en urgence les digues de la metropole de la province du Hunan, le long de la riviere Xiang, qui a ete gonflee par les pluies, ont rapporte les medias. Une crete d'inondation a atteint un niveau de 2,5 metres au-dessus de la cote d'alerte de la riviere, a explique l'agence Chine Nouvelle. \"Le niveau de l'eau continue de monter et va depasser les niveaux d'alerte une nouvelle fois\", a averti le ministere des affaires civiles. Bien que de nouvelles pluies n'etaient pas prevues sur Changsha meme vendredi, plus de 180 mm d'eau sont tombes mercredi et jeudi sur une partie du Hunan et le niveau des rivieres va donc rester tres eleve. Au moins 211 personnes sont mortes et 119 ont ete portees disparues apres les pluies torrentielles qui ont provoque inondations et glissements de terrain dans le sud et le centre de la Chine du 13 au 24 juin, a ajoute le ministere. Les intemperies ont egalement fait 2,4 millions de sans-abri. Au total, 365 personnes ont ete tuees et 147 portees disparues dans tout le pays depuis les debut de l'annee en raison des intemperies. Dans la province du Jiangxi, qui borde le Hunan sur l'est, plus de 100.000 personnes ont du etre evacuees de la ville de Fuzhou apres qu'une digue sur la riviere Fuhe a cede cette semaine, inondant les zones residentielles. Le niveau de 26 rivieres dans le Jiangxi restait toujours au-dessus de la cote d'alerte vendredi tandis que les secours s'efforcaient de consolider les digues, a indique le gouvernement provincial. En depit du niveau deja preoccupant des rivieres, les autorites ont du vider partiellement dix des plus grands reservoirs de la province dont les niveaux avaient eux aussi atteint un seuil alarmant. L'etendue des degats dans le Jiangxi a pousse le Premier ministre Wen Jiabao a se rendre sur place jeudi, notamment a Fuzhou, d'ou la television diffusait les images d'habitants evacues par bateaux ou pieges par l'eau et refugies sur des toits ou dans des arbres. Le bureau national de la meteorologie a averti que davantage de pluie etait attendue dans au moins cinq provinces et regions. ", "theme": "innondation"}