{"id_art": "014698edd13adfd9df29627057a1ab85", "title": "\nLes Philippines menacees par une nouvelle tempete", "newspaper": "LePoint", "author": [], "date_publi": "2015-12-18", "content": "Des dizaines de milliers de Philippins etaient toujours affectes vendredi par les inondations provoquees par le typhon Melor qui a fait au moins 27 morts, alors qu'une nouvelle tempete menacait l'archipel. De vastes zones agricoles s'etendant sur quatre provinces ont ete submergees cette semaine a cause du typhon Melor. Certaines avaient deja ete devastees par le typhon Koppu, qui a tue 54 personnes et detruit d'importantes etendues de rizieres en octobre. Roberto Mariano, un chauffeur de camion qui ne travaille plus depuis le passage de Koppu, a de nouveau eu la mauvaise surprise de decouvrir son habitation inondee. \"Les inondations, cela veut dire pas de travail et pas d'argent pour moi\", a explique cet habitant de 51 ans de la ville de Candaba, a une cinquantaine de kilometres au nord de Manille. Les inondations risquent de s'etendre a d'autres regions avec l'arrivee prevue vendredi soir sur l'ile meridionale de Mindanao d'une nouvelle depression tropicale. Sur cette ile a majorite rurale, les preparatifs etaient en cours pour faire face a l'arrivee de la depression. Les autorites anticipaient de possibles evacuations et preparaient les engins de deblaiement en cas de glissements de terrain, a explique a l'AFP Johnny Pimentel, gouverneur de la province de Surigao del Sur: \"La plus grande menace, ce sont les inondations.\" Les Philippines subissent regulierement des tempetes meurtrieres, avec en moyenne chaque annee une vingtaine de typhons. Les tempetes passent la plupart du temps au nord de Mindanao mais ces dernieres annees, certaines sont passees plus au sud avec des consequences meurtrieres. En decembre 2011, 1.200 personnes avaient peri a cause de la tempete tropicale Washi et l'annee suivante, le typhon Bopha avait fait au moins 1.900 morts et disparus. L'archipel aux 1.700 iles est souvent la premiere masse terrestre d'importance que rencontrent les typhons qui se forment dans l'ocean Pacifique. 18/12/2015 21:39:00 - candaba (Philippines) (AFP) - (c) 2015 AFP ", "theme": "typhon"}