{"id_art": "15442eed3e3a52a27f8c257b0e1a6ecc", "title": "La France \"defaillante\" pour prevenir les inondations, juge le Senat", "newspaper": "LePoint", "author": [""], "date_publi": "2010-06-16", "content": "Alors qu'un nouveau sinistre dans le Var a fait au moins 19 morts, le Senat a deplore mercredi des \"deficiences\" dans la gestion du risque d'inondations en France, selon le pre-rapport de sa mission d'information sur la tempete Xynthia. \"On ne transige pas avec le risque, le Var est la pour nous rappeler que l'on serait bien inspires de ne pas oublier trop vite les 53 morts\" de Xynthia, a lance lors d'une conference de presse, le president de la mission Bruno Retailleau, senateur non-inscrit de Vendee. \"Lorsqu'il y a un risque mortel avere, il faut que ces zones (a risque) ne soient pas habitees\", a-t-il dit. Dans son pre-rapport, il constate avec le rapporteur Alain Anziani (PS, Gironde) que \"la France demeure peu sensible a des risques qui se reproduisent regulierement\" sur son territoire. \"L'urbanisation excessive dans des zones sensibles, la deficience des digues et de leur gouvernance, la complexite des dispositifs d'alerte et de prevision sont des questions debattues depuis des annees, mais dont les reponses, souvent quasi-unanimes, restent lettre morte\", ecrivent les deux senateurs. Ils rappellent qu'en France \"l'inondation est le premier des risques de catastrophes naturelles\" et qu'\"elle concerne, selon l'Institut francais de l'environnement, deux communes sur trois\". \"Notre systeme a ete mis en defaut. En France il n'y a pas de culture du risque\", a affirme M. Retailleau dans la conference de presse de presentation du pre-rapport. Il preconise de \"restaurer cette culture\". \"En France on ne manque pas de regles, on a un des codes de l'urbanisme les plus fournis au monde et pourtant on a eu des defaillances, il y a les outils mais ils sont peu ou mal appliques\", a-t-il affirme. Pour lui, les enjeux sont majeurs car \"80% de la population mondiale s'aggrege progressivement sur les littoraux et le changement climatique (a provoque) deja 20 cm d'augmentation du niveau de la mer au XXe siecle\". Alain Anziani a insiste sur les defaillance de la prevention. \"Tout ca ne fonctionne pas bien\" a-t-il accuse relevant qu'en Vendee et Charente-Maritime sur 800 communes exposees au risque de submersion marine, 46 seulement disposent d'un plan de prevention. 245.000 maisons \"ont ete construites entre zero et 2 m en dessous du niveau de la mer\", a-t-il revele en deplorant aussi que 0,024% seulement des autorisations d'urbanismes soient soumises a des controles de legalite. Il a evoque les \"150 maisons construites sans permis\" a l'Aiguillon-sur-Mer, en Vendee, expliquant que le delai de prescription en la matiere est de trois ans seulement. La mission propose que tous les permis de construire dans les zones a risque soient systematiquement controles. Il a critique la gestion de l'apres-tempete et notamment le zonage selon le risque, qui a souleve une levee de boucliers des habitants craignant une expropriation. \"Le gouvernement s'est pris les pieds dans le tapis, il a fait de la reconnaissance d'un droit a l'acquisition amiable dans de tres bonnes conditions, une sorte d'outil repressif (en disant) +on va vous chasser de chez vous+\", a-t-il dit. Bruno Retailleau a enfin evoque l'urgence d'une decision de l'Etat pour le financement des travaux de consolidation des digues en prevision des marees d'equinoxe de septembre. La tempete Xynthia a fait 53 morts et plus de 2,5 milliards d'euros de degats le 28 fevrier en frappant la facade Atlantique, principalement la Vendee et la Charente-Maritime. ", "theme": "innondation"}