{"id_art": "f4bdfd78f4f7835f38c9fd7f71b1d7dd", "title": "\nDopage: le rugby dans l'oeil du cyclone", "newspaper": "LePoint", "author": [], "date_publi": "2013-03-28", "content": "Le rugby, pointe du doigt mercredi par l'Agence francaise de lutte contre le dopage (AFLD), possede le profil de sport engendrant des pratiques dopantes mais reste tres controle dans son volet professionnel avec toutefois des risques de derive. QUE DIT L'AFLD ? La directrice du departement des analyses de l'AFLD, Francoise Lasne, a mis le feu aux poudres mercredi soir en pointant, devant une commission d'enquete du Senat, le rugby comme le sport le plus touche par le dopage en proportion des controles effectues. \"Si nous tenons compte de toutes les molecules interdites presentes sur la liste de l'Agence mondiale antidopage, le sport qui donne le plus haut pourcentage (de cas positifs) est le rugby\", a-t-elle souligne. Mme Lasne a precise que le cyclisme a represente 14,9% des resultats anormaux enregistres par l'AFLD en 2012, devant l'athletisme (12,6%) et le rugby (10,4%). Le directeur de l'AFLD Bruno Genevois a tenu a remettre en perspective les propos de sa collaboratrice. \"En proportion, c'est exact, mais il faut relativiser, a-t-il souligne a l'AFP. Il faudrait s'appuyer sur des donnees plus vastes et sur des durees plus longues\". Il a toutefois demande \"qu'il y ait davantage de controles sur les matches du Tournoi des six nations se deroulant sur le territoire francais car le nombre de joueurs controles est faible\" et pointe un \"effort de controle sur les poles Espoirs\". Alors que l'AFLD ne communique pas sur le nombre de resultats anormaux recenses par sport, la Federation de rugby (FFR) a immediatement devoile ses chiffres a l'AFP: 22 cas positifs en 2012 ont ete suivis de procedures pour au final deux cas averes de dopage lourd, un joueur d'Albi (Pro D2) suspendu 18 mois et un joueur de Beaune, club de Federale 2 (4e division), suspendu trois ans. UN DOPAGE REPANDU ? Les \"resultats anormaux\" de joueurs issus de clubs de premier plan cristallisent l'attention du public. Les arriere-ailier du Stade Francais, Djibril Camara en 2012, et de Bayonne (aujourd'hui au Stade Toulousain) Yoann Huget en 2011 ont ete lourdement suspendus pour avoir manque a trois reprises a leurs obligations de localisation pour des controles inopines. Deux joueurs de Toulon, le pilier Eifion Lewis-Roberts et le troisieme ligne Steffon Armitage ont ete controles positif a l'issue de la derniere finale du Top 14, avant d'etre blanchis car ils avaient prouve avoir pris des medicaments codeines. D'autres joueurs ont egalement ete suspendus pour l'usage de cannabis (Loree alors au Racing-Metro en 2010, Caminati de Brive en 2012). Soumis a des dispositifs de controle contraignants (suivi longitudinal, groupe cible, controles d'apres-match...), le rugby professionnel n'a recense que peu de cas de dopage averes. Mais le sujet est latent dans ce sport de contact violent avec des calendriers de competition souvent charges. L'ancien international et entraineur Pierre Berbizier a ete un des rares a pointer sans detour, des 2001, \"une politique francaise de l'autruche\". \"Nous avons ete bien heureux de pointer du doigt l'hemisphere Sud lorsque certains problemes sont apparus. Mais nous devrions plutot balayer devant notre porte, declarait-il a l'epoque dans L'Equipe Magazine. Le dopage est une realite dans le championnat.\" Sans parler de filiere organisee, Berbizier avait assure que \"des joueurs s'automedicamentent\" et \"c'est normal, on leur demande d'etre performants douze mois sur douze\". LES ZONES D'OMBRE DU RUGBY AMATEUR Les cas graves de dopage l'ont ete principalement dans le rugby amateur ou chez les jeunes. Plusieurs affaires secouent regulierement les categories de jeunes, ou certains ont recours a ces pratiques -souvent individuellement en achetant des produits via internet- en esperant decrocher une place dans un centre de formation, tremplin vers une carriere professionnelle. Un pilier Espoirs de Perpignan, Davy Galand, a ainsi ete suspendu quatre ans en 2011 apres que les services des Douanes ont trouve des steroides a son domicile. En mars 2012, des cas de cancers suspects chez des jeunes joueurs de Sarlat (Dordogne) ont egalement amene la justice a enqueter apres qu'un medecin eut precedemment releve deux deces sur des cas similaires avec pour denominateur commun la prise de creatine. Le journal Sud Ouest a fait etat le 20 mars d'un troisieme deces suspect. La creatine n'est pas illegale mais pose probleme car elle est souvent melangee avec des steroides, parfois a l'insu des consommateurs. Les complements alimentaires, tres utilises pour developper la musculature et dont la composition est parfois douteuse, suscitent aussi l'inquietude. ", "theme": "cyclone"}