{"id_art": "e2aff2a0aadd298bcffd4acc1537a539", "title": "\nL'ouragan Katrina hante encore La Nouvelle-Orleans", "newspaper": "LePoint", "author": [], "date_publi": "2015-08-29", "content": "Entre pleurs et musique, la ville de Louisiane celebre le dixieme anniversaire de cet ouragan qui avait tue plus de 1 800 personnes. C'est un triste anniversaire. Entre sons endiables des fanfares et ceremonies solennelles, La Nouvelle-Orleans marque samedi le dixieme anniversaire de l'ouragan Katrina, se souvenant des disparus et celebrant la renaissance de la ville de Louisiane. \"Contre vents et marees - nous avons subi les deux -, La Nouvelle-Orleans fait son retour. (...) Et nous revenons plus forts\", a proclame cette semaine le maire de la ville, Mitch Landrieu. A 8 h 29 du matin (13 h 29 GMT), l'heure ou la premiere digue a cede, les autorites deposeront des couronnes de fleurs dans le quartier du Lower Ninth Ward, l'un des plus pauvres de la ville, majoritairement noir, et le plus durement frappe par les inondations. Une fanfare y menera plus tard une \"fete de la resilience\", d'autres concerts etant prevus partout dans la ville. L'ancien president Bill Clinton doit prononcer un discours samedi soir. Lorsque l'ouragan de categorie 5 Katrina a frappe la cote sud des Etats-Unis le 29 aout 2005, La Nouvelle-Orleans, en partie construite sous le niveau de la mer, a sombre. Sous la pression de la montee des eaux, des dizaines de digues mal entretenues ont cede, laissant passer des flots boueux qui ont inonde 80 % de La Nouvelle-Orleans. L'eau est montee si vite que des habitants sont morts noyes. Des centaines d'autres se sont refugies sur leurs toits, isoles par les flots. Les rares endroits restes au sec ont sombre dans le chaos, des dizaines de milliers de personnes desesperees attendant pendant plusieurs jours des vivres et de l'eau. Au total, plus de 1 800 personnes sont mortes, la plupart dans cette ville, et un million d'habitants ont du quitter leurs maisons. La facture totale a depasse les 150 milliards de dollars. \"Tous ceux d'entre nous en age de nous en souvenir n'oublieront jamais les images de nos concitoyens dans une mer de misere et de ruines\", a declare l'ancien president George W. Bush en visitant une ecole de La Nouvelle-Orleans vendredi. Vivement critique a l'epoque pour sa gestion de la crise, il a confie avoir ete touche par la determination de la ville a se reconstruire, avec \"un esprit encore plus fort qu'avant l'ouragan\". Des maisons colorees sur pilotis se dressent ca et la aujourd'hui a la place des carcasses pourries rongees par les eaux stagnantes des inondations. La musique et les odeurs de plats cajuns flottent de nouveau dans les rues bouillonnantes du Quartier francais. L'industrie du tourisme explose, avec neuf millions de visiteurs l'an passe. La criminalite baisse, jusqu'a atteindre le plus bas taux d'homicides en 43 ans en 2014. Des start-up s'installent dans la ville, ou une reforme du systeme scolaire porte deja ses fruits, avec plus de diplomes et un meilleur niveau. Critiquant l'attitude de l'administration Bush, le president Barack Obama a salue la \"resilience extraordinaire\" de ceux qui sont revenus a La Nouvelle-Orleans pour reparer maisons et commerces detruits. \"Notre travail ne sera pas termine tant que, dans cette ville, une famille moyenne noire gagnera moitie moins qu'une famille moyenne blanche\", a-t-il toutefois souligne. Depuis trois cents ans, La Nouvelle-Orleans \"est la porte d'entree menant vers l'ame de l'Amerique\", a declare M. Obama, rendant hommage a une cite \"ou le jazz fait pleurer, les enterrements font danser\". La saveur d'une ville autrefois plus afro-caribeenne et creole qu'americaine s'est pourtant en partie diluee dans la tempete, selon certains habitants. Beaucoup ne sont jamais revenus : la ville compte aujourd'hui 100 000 habitants de moins qu'avant Katrina, et ce, malgre l'arrivee de nombreux nouveaux residents. La part de la population noire a nettement baisse, passant de 68 % en 2000 a 60 % en 2013. La poete Asia Rainey a grandi dans le quartier de Lower Ninth Ward. \"On lutte pour s'accrocher\", a-t-elle temoigne, regrettant les amis, la famille et les voisins qui ne sont jamais revenus. \"Ca ne peut plus etre La Nouvelle-Orleans sans les gens qui l'ont construite.\" ", "theme": "ouragan"}