{"id_art": "c9e75052070615758cdb632704db7789", "title": "\nOceans: Albert II fete les 100 ans de l'Institut fonde par son trisaieul", "newspaper": "LePoint", "author": [], "date_publi": "2011-06-21", "content": "Le prince Albert II de Monaco a lance mardi un plaidoyer pour la defense des oceans, \"un univers fragile\" menace par le changement climatique et la surpeche, a l'occasion du centenaire de l'Institut oceanographique de Paris fonde par son trisaieul, Albert Ier de Monaco. Au debut du XXe siecle, \"l'homme n'etait le plus souvent qu'un etre demuni et fragile qu'une mauvaise manoeuvre, un typhon ou un cachalot pouvait faire disparaitre a jamais\", a souligne le souverain dans son discours. \"C'est desormais la mer qui est a nos yeux un univers fragile, quotidiennement menace par les dereglements climatiques, les pollutions et l'avidite des hommes\", a-t-il ajoute en evoquant l'acidification des oceans et la fragilisation des zones polaires pour cause de rechauffement ou la surpeche. Le prince Albert II, qui n'a pas fait allusion a son prochain mariage, programme debut juillet dans la Principaute, a ensuite inaugure une plaque rebaptisant l'Institut oceanographique en \"Maison des oceans\". L'Institut oceanographique de Paris, inaugure en janvier 1911, est un organisme a vocation scientifique dependant de la Fondation Albert Ier Prince de Monaco au meme titre que le Musee oceanographique de Monaco, qui a accueilli plus de 600.000 visiteurs en 2010. Le prince Albert Ier, qui avait lui-meme mene des campagnes oceanographiques a la fin du XIXe siecle, avait etabli sa Fondation en 1906 pour presenter ses propres collections et sensibiliser le grand public. La Fondation souhaite desormais developper son role de \"mediateur entre le monde scientifique et le grand public\", a souligne le president de l'Institut oceanographique, Michel Petit a l'occasion des ceremonies du centenaire. A partir de mercredi, une exposition est ouverte au grand public a l'Institut pour retracer l'histoire de son fondateur mais aussi du batiment lui-meme, situe au coeur du quartier latin, qui doit etre prochainement renove. ", "theme": "typhon"}