{"id_art": "97265017d542aa8defeec796439f2b19", "title": "\nCyclisme sur piste: Pervis, le Japon lui a donne la force", "newspaper": "LePoint", "author": [], "date_publi": "2014-02-26", "content": "Deux dures experiences japonaises ont donne la force a Francois Pervis, l'atout numero un du sprint francais dans les Championnats du monde qui durent jusqu'a dimanche a Cali, en Colombie. \"Si je n'etais pas alle au Japon, je ne serais pas champion du monde ou recordman du monde\", estime le \"samourai\" lavallois de 29 ans qui a pulverise en decembre dernier les records du monde du 200 m lance et du kilometre depart arrete. Pervis a participe pour la premiere fois a la tournee du keirin reserve aux coureurs etrangers en 2010: \"Je suis revenu un peu plus fort mais je ne mettais pas des braquets enormes la-bas. C'est en 2012 que j'ai eu le declic. Je venais de prendre une grosse claque de ne pas etre selectionne aux JO (de Londres), j'en ai eu marre de passer toujours a cote de tout, meme si depuis 2006 je faisais toujours deuxieme ou troisieme aux championnats du monde\". Le Poulidor du sprint, \"le mec qui n'avait pas l'etincelle de gagner\" selon sa propre expression, s'inspire d'un pays traumatise, meurtri par ce qui s'est passe l'annee precedente: \"Fukushima, le tsunami, les tremblements de terre, les typhons... les Japonais ont tous les malheurs du monde mais il ne se plaignent pas. Ils sont tres dignes, tres forts mentalement. Un coureur que je connais tres bien habitait a 20 kilometres de (la centrale nucleaire de) Fukushima. Il n'a rien pu reprendre de sa maison, pas meme ses photos d'enfance, il a recommence une nouvelle vie\". - \"Ce sont des gladiateurs\" - Isole pendant de longues semaines, Pervis se remet en question mentalement: \"Je me suis dit: tu fais du sport, tu voyages, tu fais deux fois par an le tour du monde, arrete de te plaindre. J'ai pense a ma mere qui est a l'usine depuis 35 ans en etant payee au SMIC. J'ai decide de voir les choses du bon cote\". Le keirin made in Japon a pourtant de quoi eprouver son homme. \"Les courses sont tres dures physiquement et psychologiquement. Les sprints sont lances aux 800 metres, explique-t-il. Le velo est en acier, avec des roues a rayons, la piste en beton ne rend pas, a l'exterieur et dans le vent. Ce sont des sprints a neuf, et huit Japonais sont la pour me faire perdre. On a droit au contact, on n'est disqualifie que quand on fait tomber son adversaire. Moi, je suis la pour faire du sport, eux c'est leur metier. Ils veulent ma peau, ils pensent que je vole leur argent. Avant la course, ils se jettent du sel, ils crient comme des cingles avant de rentrer en piste. Ce sont des gladiateurs. Ils courent avec de grosses armures. Moi, je ne la mets plus, je prefere miser sur la vitesse et prendre au large\". ", "theme": "typhon"}