{"id_art": "9b62f692706c9837ebb2d60a1cb1873f", "title": "Menaces d'inondations et crues, 30 departements en vigilance orange", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-22", "content": "Le Rhin pourrait sortir de son lit mardi, la Seine deborde a Paris, des champs sont inondes, des maisons ont les pieds dans l'eau: crues et inondations menacent une partie de la France ou 30 departements sont en vigilance orange. Le Doubs et le Jura ne sont toutefois plus en vigilance rouge pour le risque de crue, a annonce Meteo France dans son bulletin de 06H00. Ils rejoignent 28 autres departements en vigilance orange pluies-inondations: l'Ain (01), le Rhone (69), le Doubs (26), l'Isere (38), le Jura (39), la Savoie (73), la Charente (16), la Charente-Maritime (17), la Dordogne (24), la Gironde (33) le Lot-et-Garonne (47), la Nievre (58), l'Yonne (89), la Seine-et-Marne (77), Paris (75) et la petite couronne, la Haute-Marne (52), les Yvelines (78), le Val-d'Oise (95), l'Oise (60) ainsi que les departements de la Normandie (excepte la Manche), la Meuse (55), les Vosges (88), la Haute-Saone (70) et la Meurthe-et-Moselle (54). La Seine devrait poursuivre sa crue dans les prochains jours, a averti lundi soir la prefecture de police de Paris, appelant a la \"vigilance\". \"Des inondations importantes sont possibles, y compris dans les zones rarement inondees\", \"des coupures d'electricite plus ou moins longues\" et \"des phenomenes de rupture ou de debordement de digues peuvent se produire\", a pour sa part mis en garde le service d'informations sur le risque de crues (Vigicrues). Dans les zones sous vigilance, il est conseille de se mettre a l'abri, d'eviter les deplacements et de veiller a la protection des biens susceptibles d'etre inondes ou emportes. Lundi matin, les habitants d'Ornans (Doubs) ont ete prevenus de la crue de la riviere Loue par une sirene. \"La rue principale est inondee, le rez-de-chaussee de la mairie est dans l'eau, on n'avait pas vu une telle crue depuis 2002\", a dit a l'AFP le maire, Sylvain Ducret. Des pluies soutenues continuaient de doucher dans l'apres-midi une grande partie de la France et vingt-sept autres departements etaient places en vigilance orange. En Isere, ou les fortes precipitations se combinent a la fonte des neiges sur les massifs, les communes de Brangues et du Bouchage s'appretent a garder leurs ecoles fermees mardi et des mesures de mise a l'abri provisoire des habitants dans une salle communale sont prevues en vue de la montee des eaux du Rhone. A Chamonix, la fermeture complete du domaine skiable a ete decidee par la commune et une centaine de chalets situes en pied de couloirs d'avalanches ont ete evacues. Des mesures de confinement des populations habitant en zone de risque moyen ont ete prises, soit plus d'un millier de personnes appelees. \"La situation est hors normes ! On a une quantite de precipitations recues de l'ordre de 5 mois tombees en 45 jours. Et des niveaux de neige en altitude extremement importants, ce qui arrive tous les quinze ans dans cette ampleur\", a declare le maire, Eric Fournier. A l'Est, le niveau du Rhin faisait l'objet d'une surveillance particuliere car, la aussi, la conjugaison des fortes precipitations et de la fonte des neiges menace de faire deborder le fleuve. Pour le desengorger si necessaire, le polder d'Erstein (Bas-Rhin), une zone de retention de crue pouvant stocker 7,8 millions de m3, etait mis en securite, pour une eventuelle mise en eau mardi, a indique la prefecture. A Paris, la Seine continuait de monter, atteignant 4,57 m a 16H00 au pont d'Austerlitz, mais restait en dessous du niveau de la crue de 2016 (6,10 m). Les voies sur berges n'etaient plus accessibles et en partie submergees. Dans le Calvados, une cinquantaine d'habitants de La-Riviere-Saint-Sauveur (1.500 habitants) ont ete \"evacues, a titre preventif\", tandis que le centre de Pont-L'Eveque (4.500 habitants) est \"inonde\", selon la prefecture, et une dizaine de routes departementales etaient fermees. A Tours (Indre-et-Loire), les parkings situes sur les bords de la Loire ont ete fermes \"en raison d'une montee importante du niveau\" du fleuve, a indique la ville. bur-maj-as-mb/ct/dar 23/01/2018 06:31:45 - Strasbourg (AFP) - (c) 2018 AFP ", "theme": "innondation"}