{"id_art": "14ff2f1544ec62a6aef03daadc521950", "title": "\nJapon: 9 morts et des centaines de blesses apres de forts seismes", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-14", "content": "Plusieurs tremblements de terre de magnitude allant jusqu'a 6,5 ont fait aux moins neuf morts et plusieurs centaines de blesses dans la nuit de jeudi a vendredi au sud-ouest du Japon ou se trouvent plusieurs reacteurs nucleaires, indemnes selon les operateurs. \"Le bilan s'etablit pour le moment a neuf morts\", a declare vendredi matin par telephone a l'AFP un fonctionnaire du centre de gestion des desastres de la prefecture de Kumamoto, sur l'ile de Kyushu. Quelques 761 personnes ont ete blessees, dont au moins 44 grievement, a annonce vendredi matin le porte-parole du gouvernement, Yoshihido Suga. L'executif a declare l'etat de catastrophe naturelle et depeche sur place des moyens supplementaires d'intervention et secours, dont des soldats des forces d'autodefense, a-t-il precise. \"Les secousses ont fait des victimes et j'adresse mes condoleances a leurs proches. Nous allons tout faire pour eviter une seconde catastrophe a cause des repliques et repondre de facon adaptee aux besoins des personnes affectees\", a declare le Premier ministre, Shinzo Abe, vendredi matin. \"Nous avons localise divers degats avec un helicoptere des forces d'autodefense dote d'un systeme a infrarouge et des personnes sont peut-etre bloquees sous des decombres. Il est a craindre que le bilan ne s'alourdisse\", avait dit plus tot le ministre de la gestion des desastres, Taro Kono. Des dizaines de maisons ont ete totalement ou en partie detruites, et plusieurs incendies se sont declares, d'apres les medias citant les services de secours et autorites locales. La prefecture de Kumamoto envisageait en outre vendredi matin d'evacuer un hopital susceptible de s'effondrer, selon la NHK. Quelque 40.000 personnes se sont refugiees dans plusieurs centaines de centres ouverts dans des batiments publics ou elles ont recu vivres et couvertures. Le premier seisme est survenu jeudi a 21H26 (12H26 GMT). Il a ete suivi d'un tres grand nombre de secousses secondaires dont une de magnitude 5,7 a 22H07, une autre de 6,4 peu apres minuit (jeudi 15H00 GMT) puis encore de magnitude 4,8 vendredi a 01H53 (jeudi 16H53 GMT), a precise l'agence de meteorologie japonaise. La NHK a diffuse d'impressionnantes images des secousses, grace a ses cameras qui se declenchent automatiquement dans ces circonstances. Elle a aussi montre vendredi en debut de journee des images prises par helicoptere du chateau de la ville de Kumamoto dont une partie du toit et des murs ont ete fortement endommages. \"N'approchez pas des batiments fragilises et de ce fait dangereux, car il est tres possible que se produisent encore de fortes secousses\", a insiste un responsable de l'agence de meteo lors d'une conference de presse vendredi a l'aube. - Pas d'anomalies recensees dans les centrales nucleaires - Ces secousses sont causees par une faille active, selon les sismologues. Le systeme d'avertissement precoce a permis a plusieurs reprises de prevenir les habitants quelques secondes avant qu'ils ne soient secoues, via les smartphones et medias. La chaine NHK a en outre diffuse des images prises apres le deraillement d'un train a grande vitesse Shinkansen, qui ne transportait pas de passagers. Le trafic ferroviaire a ete interrompu pour verification des voies, comme c'est le cas a chaque tremblement de terre dans l'archipel. Selon l'agence de meteorologie, les secousses ont ete tres fortes par endroits, d'une intensite egale a celle du seisme du 11 mars 2011. Au moins 14.000 foyers ont ete prives d'electricite et des coupures de gaz ont aussi ete signalees. Certaines routes semblent abimees, selon les images des televisions. La compagnie qui alimente la region, Kyushu Electric Power, a assure qu'aucune anomalie n'avait ete relevee dans la centrale nucleaire de Sendai ou se trouvent les deux seuls reacteurs du Japon en service. \"La centrale fonctionne pour le moment normalement\", avait dit dans la soiree un responsable de la centrale a l'AFP. Il n'y a pas non plus de degats ni d'anomalies dans les autres installations nucleaires situees dans la region secouee, a savoir celles d'Ehime et Genkai, selon les informations rapportees par les operateurs. Une cellule de crise a ete immediatement creee par le gouvernement avec les principales autorites concernees. Le Japon, situe a la jonction de quatre plaques tectoniques, subit chaque annee plus de 20% des seismes les plus forts recenses sur Terre. Les Japonais sont encore plus sensibles aux risques depuis le tsunami de mars 2011 qui a tue quelque 18.500 personnes et entraine l'accident nucleaire de Fukushima. 15/04/2016 04:24:05 - Tokyo (AFP) - (c) 2016 AFP ", "theme": "seisme"}