{"id_art": "2918a9c4e3476599b93b4e31080f697f", "title": "\nOuragan Maria : la Guadeloupe dans l'oeil du cyclone", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-17", "content": "VIDEO. L'ouragan Maria est de categorie 5 et \"extremement dangereux\". Le prefet de Guadeloupe a demande l'evacuation des zones a risque. Les Antilles font encore face a des phenomenes naturels intenses. L'ouragan Maria, << potentiellement catastrophique >> selon les specialistes americains, se dirigeait ce mardi vers l'ile de la Guadeloupe apres avoir seme la desolation sur l'ile independante de la Dominique. Deja ravagee par le cyclone Irma il y a une dizaine de jours, toute la region a ete mise en etat d'alerte avant le passage de Maria. L'ouragan, qui avait atteint la categorie maximale 5 lundi soir, etait dans la nuit revenu a la categorie 4, mais restait << extremement dangereux >>, selon le centre national des ouragans (NHC) americain. Les habitants de la Dominique << ont perdu tout ce qui pouvait etre perdu >>, a deplore le Premier ministre de l'ile, Roosevelt Skerrit. << Les vents ont emporte les toits chez presque toutes les personnes auxquelles j'ai parle ou avec qui j'ai ete en contact. Le toit de ma propre residence officielle a ete un des premiers a s'envoler >>, a ecrit Roosevelt Skerrit sur sa page Facebook en lancant un appel a << l'aide de toute nature >>. Arbres et poteaux electriques renverses, fortes pluies, vents violents et inondations : des lundi apres-midi, les quelque 73 000 habitants de cette ile des Caraibes avaient temoigne sur les reseaux sociaux de l'approche de Maria. Avant la Dominique, l'oeil du cyclone etait passe a 50 km des cotes nord de l'ile francaise de la Martinique, privant 33 000 foyers d'electricite, mais sans faire de degats significatifs, d'apres la prefecture. LIRE aussi. Ouragan Maria : la Dominique << a perdu tout ce qui pouvait etre perdu >> Progressant a la vitesse de 15 km/h dans la direction ouest-nord-ouest, selon le NHC, l'ouragan Maria menacait desormais une autre ile francaise des Antilles, la Guadeloupe, ainsi que Saint-Kitts-et-Nevis et Montserrat (Royaume-Uni). La Guadeloupe a ete placee en alerte << violette >> cyclonique et des alertes ouragan ont egalement ete declenchees a Sainte-Lucie et dans les iles Vierges britanniques et americaines. Meteo-France prevoyait en Guadeloupe << des conditions de vent beaucoup plus severes que ce qui etait anticipe >>, avec des vents moyens de 150 km/h et des rafales a 200 km/h. << Les cyclones, ca fait toujours un peu peur, meme si, quand on a connu Hugo (ouragan qui avait fait plus d'une dizaine de morts et 30 000 sinistres en Guadeloupe en 1989, NDLR), rien ne peut etre pire >>, a souligne Eric, la quarantaine, habitant de Gosier, en Guadeloupe. Contrainte de quitter son domicile a Concordia, sur l'ile de Saint-Martin, sinistree par Irma il y a une dizaine de jours, Raissa, 23 ans, est hebergee dans un centre de vacances a Sainte-Anne avec une dizaine de membres de sa famille. Elle s'avoue << un peu nerveuse, un peu beaucoup, meme >>, a l'idee de faire face a un nouvel ouragan. << On n'etait pas trop prepares la derniere fois, donc la, on a bien stocke l'eau, la nourriture, on a deja prepare nos sacs si on doit partir >>, explique-t-elle. Maria devrait egalement passer au sud des cotes de Saint-Martin et Saint-Barthelemy, ravagees le 6 septembre par l'ouragan Irma, selon le ministere neerlandais de la Defense. Les deux iles ont ete placees en vigilance rouge, selon Meteo-France. Onze personnes sont mortes a Saint-Martin cote francais lors du passage d'Irma, quatre cote neerlandais. La Croix-Rouge a achemine dimanche 11 tonnes d'aide, dont des materiaux << pour couvrir les maisons et reparer des toits >>, a Sint Maarten, la partie neerlandaise de l'ile, dont le port a ete ferme << jusqu'a vendredi >>, selon la marine des Pays-Bas. Critiques pour ne pas avoir deploye plus de moyens avant et apres le passage de l'ouragan Irma, qui a devaste leurs territoires d'outre-mer, les gouvernements neerlandais, francais et britannique ont ete soucieux de montrer leur mobilisation. Paris a annonce dimanche l'envoi de 110 militaires en Guadeloupe et a rappele qu'<< environ 3 000 >> renforts se trouvaient deja sur place. << Jusqu'a 400 a 500 personnes >> supplementaires pourraient etre envoyees si besoin. << Nous aurons des difficultes importantes >>, a reconnu le ministre francais de l'Interieur Gerard Collomb, la Guadeloupe etant << le centre logistique >> permettant d'alimenter Saint-Martin et d'organiser les rotations aeriennes et les approvisionnements. Les Britanniques ont egalement annonce des renforts pour les iles Vierges : avec << 40 personnels supplementaires en soutien, 37 personnels humanitaires, et plus de 1 300 militaires (...) prets a aider pour les taches prioritaires quand Maria sera passe >>. Plusieurs iles avaient ete plongees dans le chaos et parfois livrees aux pillages apres le passage de l'ouragan Irma, qui a fait une quarantaine de morts dans les Caraibes. ", "theme": "ouragan"}