{"id_art": "74becdaf16142f1f5b715c04380f0edd", "title": "\nPhilippines: l'aide attendue arrive enfin aux survivants desesperes", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-16", "content": "L'aide attendue par des sinistres desesperes commencait enfin a arriver samedi dans des villes isolees depuis le typhon qui a fait des milliers de morts aux Philippines, mais des humanitaires mettaient en garde contre l'immense defi logistique pour acceder a toutes les zones reculees. Apres l'un des typhons les plus puissants a avoir jamais touche terre, accompagne de vents a plus de 300 km/h et de vagues de 5 metres, les secours ont ete totalement depasses par l'ampleur du cataclysme qui a laisse d'innombrables survivants sans toit, sans eau, sans nourriture et sans electricite. Mais plus d'une semaine apres, l'aide s'organise, notamment grace au porte-avions americain George Washington qui a mis en place des navettes incessantes d'helicopteres et d'avions pour apporter palettes d'eau et de nourriture a Tacloban, l'une des villes les plus meurtries, sur l'ile de Leyte, et dans des zones isolees. A Giporlos, petite ville de 12.000 habitants sur la cote est de l'ile de Samar, frappee en premier par le typhon, des helicopteres americains on atterri samedi dans la cour d'une ecole en ruines avec le premier ravitaillement. \"Nous sommes tres heureux meme si ce n'est pas vraiment assez pour nous\", a commente une habitante, Maria Elvie Depelco. \"Nous acceptons un peu, et nous survivons. Parce qu'il n'y a plus de nourriture, plus de maison ici\". Dans la ville voisine de Guiuan, des avions charges d'aide se posaient et decollaient sans relache sur un ancien aeroport militaire. \"je ne peux pas manger mon argent\" Depuis l'arrivee de la flottille americaine de huit navires jeudi soir, 118 tonnes de nourriture, d'eau et de tentes ont ete livrees, et 2.900 personnes evacuees, selon l'armee americaine. Et la Croix-Rouge et Medecins sans frontieres (MSF) esperent avoir d'ici quelques jours des unites chirurgicales mobiles operationnelles a Tacloban. Mais \"les lieux doivent litteralement etre saturees d'aide\", a plaide vendredi le porte-parole regional de la Croix-Rouge Patrick Fuller. \"Les gens n'ont vraiment rien. L'argent ne sert a rien ici\". Ce qu'a confirme Beatrice Bisquera, 91 ans, a Tacloban. \"J'ai de l'argent (...) mais je ne peux pas manger mon argent\", a-t-elle note. Et meme si l'aide arrive, les plus jeunes et les plus ages n'ont pas forcement les moyens de se deplacer la ou elle est distribuee. \"Dans cette situation, il n'y a pas de pauvres, pas de riches. Tout le monde est egal\", a commente Benny Creer, 53 ans, en train d'aider un proche a deblayer sa maison devastee. Au milieu de cette apocalypse, etablir un bilan des victimes reste difficile. Le dernier bilan du gouvernement fait etat de 3.633 morts, 1.179 disparus et 12.500 blesses. L'ONU avait publie vendredi le chiffre de 4.460 morts. Pres de 13 millions de personnes ont ete affectees par le typhon, dont 1,9 million ont ete deplacees, et 2,5 millions ont toujours besoin d'une aide alimentaire d'urgence, a indique l'ONU samedi. L'Organisation mondiale de la sante s'est, elle, inquietee du sort de communautes isolees sur des petites iles de l'archipel. \"C'est en fait comme de mettre en place au moins sept programmes d'aide separes et simultanes\", a note Julie Hall, sa representante aux Philippines. Cartons remplis de riz et de bougies Frustres par l'arrivee trop lente de l'aide pendant des jours, beaucoup de Philippins ayant des proches dans les zones sinistrees ont decide d'aller sur place avec des provisions. Remplissant des cartons de riz, de nouilles ou de bougies, certains ont pris la mer pour rejoindre en ferry la ville d'Ormoc, sur Leyte. \"C'etait mon village\", a lance Nick Cantuja, en montrant du doigt un endroit ravage pendant que le ferry approchait la cote. \"Hier, la Croix-Rouge a pu arriver ici, mais ce n'est pas assez\". De nombreux pays, des ONG et des agences internationales ont promis d'importantes aides financieres et materielles. L'ONU a reussi pour l'instant a recolter 72 millions de dollars sur les 301 millions (environ 225 millions d'euros) qu'elle a reclames. Alors que le plus grand batiment de la marine britannique, un porte-helicopteres, est attendu d'ici au 25 novembre, Londres a annonce samedi une nouvelle contribution de 30 millions de livres (35 millions d'euros) qui s'ajoutent aux 23 millions deja promis. Et le Japon va envoyer pres de 1.200 soldats, des avions et des helicopteres. Face au desespoir des sinistres de Leyte ou de Samar, Alfredo Arquillano, ancien maire de la plus grande ville des iles Camotes, s'est rejouit que cet archipel ou seulement 5 des 89.400 habitants sont confirmes morts, se soit bien prepare a la tempete. Les 1.000 habitants de l'ilot de Tulang Diyot ont meme ete evacues sur une autre ile. \"Mon Dieu, c'etait une bonne decision. Cela a certainement sauve la vie de tout le monde\", a estime Arquillano. \"Il n'y a plus une seule maison debout sur Tulang Diyot\". ", "theme": "typhon"}