{"id_art": "d975efb9044b2a9bb00ef006457ded01", "title": "\nCOP21 : la presse exhorte les chefs d'Etat et de gouvernement a s'entendre", "newspaper": "LePoint", "author": [], "date_publi": "2015-11-30", "content": "Pour la majorite des editorialistes, la conference sur le climat organisee au Bourget doit aboutir a un accord pour limiter le rechauffement climatique. Les yeux du monde entier se tournent vers Paris devenue le temps de quelques jours la capitale du climat et un lieu d'espoir pour changer le sort de la planete. L'objectif de cette vaste conference - la plus importante jamais organisee - est de trouver le tout premier accord engageant l'ensemble de la communaute internationale a reduire ses emissions de gaz a effet de serre afin de limiter le rechauffement global a + 2 degC par rapport au niveau d'avant l'ere industrielle. Au-dela, le dereglement climatique rendrait de nombreuses regions du globe inhabitables : cyclones, secheresses, montee du niveau des oceans, extinction d'especes... La presse se met au diapason et appelle les chefs d'Etat a trouver un accord. \"Ce qui est en jeu, c'est la vie ! clame Herve Chabaud, dans L'Union/L'Ardennais. Des lors, les barrieres des egoismes doivent s'effondrer. Il ne faut surtout pas penser que l'interdependance des problemes ecologiques equivaut a la soumission de quelques-uns aux interets des autres. Un accord global n'est pas simplement souhaitable. Il est indispensable pour que les generations qui viennent ne soient pas les victimes de l'insouciance, de l'aveuglement et de la lachete de leurs aines.\" Laurent Joffrin, de Liberation, reclame un accord \"contraignant\". Sinon : \"la COP21 apparaitra comme une simple operation de greenwashing politique\" qui risquera d'accentuer \"le discredit des dirigeants, des elus, de la politique\", previent l'editorialiste. \"Si les 195 pays reunis a Paris laissent filer le thermometre, les desequilibres geopolitiques prendront le gouvernail de l'humanite\", alerte Paule Masson, dans L'Humanite. Et de prevenir : \"La rarefaction de la ressource est un terreau fertile pour alimenter les tensions, multiplier les exodes et offrir une tribune aux obscurantismes.\" \"Il est, en effet, urgent d'agir pour la planete\", reconnait egalement Laurent Bodin, dans L'Alsace. Et Pierre Frehel, du Republicain lorrain, de rappeler \"le delai tres court fixe par les scientifiques\". Pascal Coquis, des Dernieres Nouvelles d'Alsace, insiste, lui, sur \"l'etat deliquescent de la planete\". \"Sur les quarante dernieres annees, chaque decennie a ete plus chaude que la precedente\", souligne dans Ouest France Philippe Lemoine, pour qui \"le rechauffement climatique est deja la et ses consequences aussi\". Et donc Christophe Bonnefoy, du Journal de la Haute-Marne, insiste sur \"la necessite de ne pas rater cette grand-messe pour l'environnement\". Jean-Francis Pecresse, des Echos, se veut confiant : \"L'espoir est permis.\" Et d'expliquer : \"Parce que Paris a ete bien inspire, tirant les lecons de l'echec de Copenhague, de reunir les chefs d'Etat et de gouvernement en tout debut de conference afin de donner l'impulsion politique et qu'eux-memes mettent la pression sur leurs delegations.\" Dominique Delpiroux, de la Depeche du Midi, ajoute : \"C'est un pays blesse qui accueille l'elite de la planete. Et (...) reve qu'un accord historique sur le climat vienne comme un baume sur ses fraiches cicatrices.\" Le Figaro, sous la plume de Gaetan de Capele, se demarque en insistant sur les lignes rouges a ne pas franchir au moment ou s'engage \"le grand marchandage planetaire\" : \"La premiere serait de s'aventurer sur le chemin mortifere de la decroissance. (...) Lorsque l'activite est deja reduite a neant et le chomage au zenith, mieux vaut miser sur le developpement par l'innovation que sur l'attrition. La deuxieme est celle de la fiscalite, ou l'imagination de la gauche est sans limites. Meme avec une teinte d'ecologie, plus aucune taxe nouvelle n'est acceptable dans le pays. La derniere ligne rouge est celle du cavalier seul, cette specialite francaise qui consiste a charger notre sac pour l'exemple en esperant que les autres suivront.\" ", "theme": "cyclone"}