{"id_art": "c0636a605906202fc0865ade53616d4c", "title": "\nL'ouragan Franklin touche terre dans l'est du Mexique", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-10", "content": "L'ouragan Franklin a touche terre jeudi dans l'Etat de Veracruz, dans l'est du Mexique, a annonce le Centre national des ouragans (NHC) base a Miami. La tempete tropicale Franklin a ete requalifiee durant la nuit de mardi a mercredi en ouragan de categorie 1 sur l'echelle Saffir-Simpson qui en compte 5, apres s'etre renforcee en passant au-dessus du Golfe du Mexique. Il s'agit du premier ouragan de la saison 2017 dans l'Atlantique. L'ouragan a touche la localite de Lechuguillas, situee a environ 120 km du port de Veracruz (est). Vers 06H00 GMT, il se deplacait a une vitesse de 20 km/h avec des vents allant jusqu'a 140 km/h, selon la meme source. Le NHC s'attend a ce que Franklin s'affaiblisse au fur et a mesure de son avancee en territoire mexicain, provoquant d'intenses precipitations dans la region de Veracruz et les Etats voisins de Puebla et Hidalgo. Franklin, alors tempete tropicale, etait arrive mardi dans les eaux du golfe du Mexique apres avoir traverse la peninsule du Yucatan (est), accompagne de fortes pluies qui ont touche les stations balneaires de la mer des Caraibes sans faire ni victimes ni degats. A titre preventif, les ecoles ont ete fermees mercredi, alors que les activites touristiques et de navigation ont ete suspendues a Veracruz. Des evacuations preventives ont ete effectuees. \"Les zones a risque majeur sont Teziutlan, Huauchinango, Zacapoaxtla, Guadalupe Victoria et Coxcatlan, qui comptent au total 572 refugies temporaires avec une capacite d'hebergement superieure a 96.000 personnes\", a declare le secretaire generale du gouvernement de Puebla Diodoro Carrasco. En raison de se position geographique et de l'etendue de son littoral, aussi bien du cote Pacifique qu'Atlantique, le Mexique est un des pays les plus touches par les ouragans, avec chaque annee au moins une dizaine de phenomenes climatiques de ce type. A la mi-septembre 2013, les ouragans Manuel sur la cote Pacifique et Ingrid sur la facade Atlantique du golfe du Mexique ont pris le pays en tenaille, provoquant au moins 157 morts et 1,7 million de sinistres. 10/08/2017 12:45:40 - Mexico (AFP) - (c) 2017 AFP ", "theme": "ouragan"}