{"id_art": "c2e94a8618b3568d782ce30e38e6fe0c", "title": "\nApres les seismes, Toyota va temporairement suspendre la production de vehicules au Japon", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-17", "content": " Le geant automobile japonais Toyota a annonce dimanche la suspension par etapes d'une grande partie de la production de vehicules au Japon a partir de lundi, \"en raison d'une penurie de pieces\" apres les forts tremblements de terre qui ont frappe l'ile de Kyushu. A l'image d'autres groupes, comme Honda ou Sony, le numero un mondial avait ferme vendredi, dans la foulee du premier seisme, ses trois usines situees dans la region affectee, dont celle de Miyata qui produit principalement des modeles Lexus, sa marque de luxe. Faute de pieces suffisantes, il a desormais decide d'etendre l'arret a la quasi totalite de ses lignes d'assemblage dans l'archipel, qui seront fermees pour une periode de deux a six jours la semaine prochaine selon les sites. Les usines a l'etranger ne sont pour l'heure pas concernees par ces mesures, a precise un porte-parole a l'AFP. C'est un nouveau coup dur pour Toyota qui avait ete contraint entre les 8 et 13 fevrier de cesser toute fabrication au Japon, du fait d'un defaut d'acier a la suite d'un incident chez un fournisseur. Il s'agissait de la suspension la plus longue pour le constructeur depuis le seisme de mars 2011. Toyota, qui a fonde toute sa methode de production sur la minimisation des stocks et la fourniture des pieces \"juste a temps\" pour l'assemblage, espere minimiser l'impact en dopant la production lors des week-end et jours feries. Il vise en 2016 une fabrication de pres de 10,2 millions de vehicules dans le monde, dont 4,13 millions au Japon. Les tremblements de terre survenus depuis jeudi dans le sud-ouest du pays ont fait au moins 41 morts et un millier de blesses. Onze personnes restaient officiellement portees disparues dimanche apres-midi. anb/at isinJP3633400001TOYOTA MOTOR isinJP3435000009SONY 17/04/2016 09:58:59 - Tokyo, 17 avr 2016 (AFP) - (c) 2016 AFP ", "theme": "seisme"}