{"id_art": "067325a1b5fcb967f53b64a320d47c7c", "title": "\nCalifornie: les incendies devastateurs restent hors de controle", "newspaper": "LePoint", "author": [], "date_publi": "2017-12-08", "content": "Les gigantesques incendies qui ravagent la region de Los Angeles depuis le debut de semaine restaient hors de controle tandis que de nouveaux foyers se sont declares vendredi a San Diego et a Santa Barbara, entrainant des evacuations en masse. Attises par des vents violents, les incendies, qui ont commence lundi soir, ont fait un mort en debut de semaine. Au moins quatre personnes ont ete blessees. Quelque 25 chevaux ont peri dans les incendies et environ 700 batiments ont ete detruits, y compris des demeures valant des millions de dollars, tandis que 212.000 habitants ont ete evacues. Des milliers de pompiers se battaient samedi sur six fronts differents. Selon le service meteo de Los Angeles, les vents se sont un peu essouffles (entre 50 et 80 km/h) vendredi par rapport a jeudi lorsqu'ils avaient atteint des vitesses dignes d'un ouragan de categorie 1. La situation dans le sud de l'Etat restent \"extremement dangereuses\" avec un sol sec et des temperatures anormalement elevees, a prevenu l'agence de lutte contre les incendies Calfire. Selon Calfire, les six incendies faisant rage dans l'Etat ont reduit en cendres 57.000 hectares, malgre la mobilisation de quelque 8.700 pompiers sur plusieurs fronts entre le Pacifique, les collines boisees d'Ojai, et en direction de San Diego. Le president Donald Trump a publie vendredi une declaration d'urgence pour la Californie, permettant le deblocage de l'aide federale pour Los Angeles et sa region, sur la cote ouest americaine. Dans le comte de San Diego, a environ une heure et demie au sud de Los Angeles, deux incendies cernaient la ville de Murrieta. Au sud, le foyer \"Lilac\" debute jeudi a consume plus de 1.600 hectares en moins de 24 heures et transforme les nombreuses ecuries de la region en cimetieres pour au moins une trentaine de pur-sangs pris au piege. Le feu \"grandit a une vitesse d'expansion dangereuse\". Au nord, celui de \"Liberty\" a brule 120 hectares de vegetation. Dans cette zone, les services de secours ont fait etat d'au moins quatre blesses, victimes de brulures ou d'inhalation de fumee. Les flammes ont transforme cette region rurale enfoncee dans les terres du desert californien en paysage de desolation, avec une vegetation calcinee et parsemee de taches rouge laissees par les produits retardant largues par les pompiers. Judy Herman, une retraitee de 76 ans habitant Murrieta, a \"pleure de joie\" quand elle a retrouve sa maison intacte. \"J'avais nettoye autour de la maison, ca a probablement aide\", a-t-elle explique a l'AFP. Elle avait du evacuer jeudi apres-midi alors que l'incendie menacait. \"Les flammes faisaient presque deux metres de haut, j'etais paniquee\", a-t-elle dit. Dans cette region qui compte de nombreux haras, beaucoup de chevaux ont aussi du etre evacues mais certains n'ont pas survecu. Au moins 25 d'entre eux sont morts brules dans le centre equestre de San Luis Rey, selon la presse locale. Dans le comte de Ventura, au nord-ouest de Los Angeles, le brasier \"Thomas\", le plus devastateur, a detruit depuis lundi plus de 53.000 hectares et n'etait contenu vendredi matin qu'a 10 %. Les services meteo ont etendu leur alerte rouge sur le week-end. Il a entraine un deces, reduit en cendres plus de 400 structures et en a abime 85 autres. 15.000 batiments sont encore menaces par les flammes. Les appels aux dons en faveur des sinistres se sont multiplies sur les reseaux sociaux. Un lycee de Ventura a notamment demande sur Twitter des produits de premiere necessite et des produits sanitaires. Le brasier se dirige vers le nord-ouest et menace la ville de Santa Barbara, que le gouverneur de Californie, Jerry Brown, a place en situation d'urgence. Les operations d'evacuation ont debute jeudi. \"Thomas\" est l'un des 20 plus gros incendies dans l'histoire de la Californie, a estime vendredi l'ONG de protection de l'environnement Climate Nexus, blamant le changement climatique. Plus pres de Los Angeles, l'incendie \"Skirball\" a reduit en cendres plusieurs demeures du quartier de Bel-Air prise des milliardaires. Plus de 700 residences ont ete evacuees. Le feu a frole la propriete et le vignoble du magnat des medias, Rupert Murdoch, estimes a 30 millions de dollars. Il etait maitrise a 30 %, selon un bilan jeudi soir. L'Universite de Californie a Los Angeles (UCLA) et le musee Getty, ont toutefois rouvert leurs portes apres avoir ferme la veille. L'annee 2017 a ete la plus meurtriere en Californie a cause d'incendies. Plus de 40 personnes sont mortes en octobre dans plus d'une dizaine de feux qui ont ravage une partie du nord viticole, ont rase plus de 10.000 batiments et brule plus de 73.000 hectares. 09/12/2017 13:37:46 - San Diego (Etats-Unis) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}