{"id_art": "249b363b009a3b44952255a63466d2ad", "title": "Twitter inonde de chats : qui a lance le mouvement ?", "newspaper": "LePoint", "author": ["6Medias"], "date_publi": "2015-11-23", "content": "Les autorites belges avaient demande aux medias et aux internautes de ne pas diffuser les informations liees aux operations antiterroristes a Bruxelles. Le phenomene n'aura pas echappe aux internautes... De nombreuses photos de chats ont inonde la Toile dimanche soir. L'idee ? Respecter le silence radio sur les medias sociaux concernant les operations antiterroristes en cours dans la region bruxelloise, comme demande par la police federale belge. Par securite, veuillez respecter le silence radio sur les medias sociaux concernant les operations de police en cours a #Bruxelles. Merci Obeissants, les Belges ont meme depasse les esperances des autorites. Afin de brouiller les pistes et plutot que de decrire ce qu'ils voyaient de leurs fenetres, les twittos ont diffuse en masse des photos de chats avec le mot-cle #BrusselsLockdown. Meme le quotidien Le Soir a affiche un chat en une de son site d'information. Avec nos amis belges ! Bravo @lesoir pour sa Une #BrusselsLockdownpic.twitter.com/E9ANZxMQ5f A l'origine du mouvement ? Hugo Janssen, cameraman. L'homme est le premier a avoir tweete une photo de son chat a ses cotes, dimanche, accompagne du hashtag #BrusselsLockDown, relate le quotidien Ouest-France. Apres la requete de la police belge, le jeune homme n'a pu s'empecher de reagir : << J'ai completement compris qu'il ne fallait pas parler specifiquement de ca. Et la premiere chose qui m'est venue a l'esprit, c'est de faire une photo de mon chat. C'etait le meilleur moyen d'utiliser ce hashtag sur Twitter a ce moment-la >>, raconte-t-il au quotidien. Outre la volonte de respecter le silence radio, le cameraman souhaitait egalement faire sourire les internautes, << dans ces jours difficiles >>. << Le rire vaut mieux que la terreur. Ca permettait a tous ceux qui en ont tweete (des photos de chats) de dire que tout allait bien pour eux et aussi qu'ils veulent juste vivre, sans se faire empoisonner la vie par des terroristes >>, conclut-il dans les colonnes du journal. ", "theme": "innondation"}