{"id_art": "81481c909160a336fcacc697da16f87e", "title": "\nVIDEO. Cyclone Bejisa : La Reunion retient son souffle", "newspaper": "LePoint", "author": [], "date_publi": "2014-01-02", "content": "Placee en alerte rouge depuis ce jeudi matin, l'ile de La Reunion retient son souffle alors que le cyclone Bejisa pourrait traverser l'ile. Sur les rivages de l'ile de La Reunion, la houle mugit. Les enormes vagues provoquent des roulements sonores de galets sur les greves de ce departement d'outre-mer, au milieu de l'ocean Indien. Les arbres plient sous les coups de boutoir du cyclone Bejisa. Le ciel est noir, la pluie est visible en rafales, l'oeil du cyclone est proche. Les Reunionnais n'ont qu'une question a l'esprit : cette zone de basse pression - ou le soleil brille et ou les vents sont contraires au reste de l'immense meteore - passera-t-elle au-dessus de leurs tetes ? Chaque annee, c'est la meme interrogation pendant la saison cyclonique, qui court de novembre a fevrier. Chaque annee, au moins un cyclone est annonce catastrophique, mais l'ile n'en a pas connu de cataclysmique depuis plus de dix ans, lors du passage de Dina. Cette fois, l'ambiance est particuliere, il faut en convenir. Depuis deux jours deja, Meteo-France a adopte un ton alarmiste et conseille aux habitants de proteger leurs habitations. Depuis ce matin, il est meme strictement interdit de sortir de son domicile, la prefecture ayant declare l'alerte rouge, ultime etape du systeme de prevention des degats. L'aeroport est ferme ainsi que la route du Littoral, qui relie le nord a l'ouest de l'ile. De tous les coins de La Reunion, les informations remontent et sont diffusees par les radios locales : la des habitations inondees, ici un radier emporte, partout de la pluie et des vents qui soufflent jusqu'a 150 km/h. Pourtant ce n'est qu'un debut et l'ile n'est pas touchee de facon egale par le cyclone tropical Bejisa. Pour le moment, c'est sur les hauteurs du Sud, dans la region de Saint-Pierre, que les vents sont les plus violents et la pluie la plus intense. Dans le Nord, le phenomene est un peu moins destructeur. \"Je n'ai pas peur, j'ai un certain age et j'ai vu beaucoup de cyclones qui n'ont jamais detruit ma maison\", explique Arlette, habitante du chef-lieu, Saint-Denis. Cette grand-mere de 80 ans a tout de meme calfeutre sa terrasse et protege ses plantes des vents du meteore. \"J'ai fait des reserves d'eau, de bougies et d'allumettes\", se rassure-t-elle. ", "theme": "cyclone"}