{"id_art": "7da72c92f0630483c07a1a07be022875", "title": "Une erreur de forage paralyse en partie le trafic du RER A", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-11-01", "content": "Une breche creusee accidentellement lors de travaux du RER a provoque l'inondation d'un tunnel. Le trafic n'a pas repris mercredi matin sur une portion de la ligne. Le RER A, la ligne ferroviaire la plus frequentee d'Europe, va connaitre une nouvelle journee noire, deux jours apres l'interruption du trafic entre La Defense et Auber en raison de l'inondation d'un tunnel. << De lourds travaux sont en cours pour permettre la reprise du trafic. Leur achevement ne permet pas d'envisager une reprise du trafic mercredi matin >>, a indique mardi soir un communique de la RATP, sans dire quand la reprise du trafic pourrait intervenir. << L'eau continuait a couler avec un debit plus faible mardi soir >> dans le tunnel, precise simplement l'operateur. Le RER A transporte chaque jour plus d'un million de personnes. L'eau boueuse est entree dans le tunnel via une breche creusee accidentellement lundi par des travaux pour l'extension du RER E vers l'Ouest (Eole). L'incident s'est produit a la porte Maillot, ou la SNCF, maitre d'ouvrage de l'extension du RER E, a commence a construire une nouvelle gare souterraine. << C'est un incident tres grave, car c'est la voute >> du tunnel qui a ete endommagee, a declare mardi la ministre des Transports et ancienne presidente de la RATP, Elisabeth Borne, qui s'est rendue sur place. Les reparations doivent etre faites << au plus vite >>, car il s'agit d'une << gene majeure >> pour les usagers, a-t-elle indique. La ministre a aussi tance indirectement les responsables des degats dans ce chantier mene par Bouygues Travaux Publics, Eiffage et Razel-Bec. << On ne peut pas se permettre d'avoir des incidents comme ca, alors qu'on est dans une zone ou il va encore y avoir des travaux importants >>, a-t-elle dit. De son cote, la presidente de la region, Valerie Pecresse, a demande << toute la lumiere >> sur l'incident de chantier, en sa qualite de presidente d'Ile-de-France Mobilites (ex-Stif). Eole (Est-Ouest liaison express) est un projet prevoyant de relier Saint-Lazare a Mantes-la-Jolie, via notamment un tunnel de 8 kilometres jusqu'a Nanterre (Hauts-de-Seine). Le prolongement sera mis en service a horizon 2022 sur un premier troncon et 2024 pour la totalite du trace. Bouygues a precise que le tunnel du RER A avait ete perce lors << d'un forage de reconnaissance >>, provoquant le passage d'eau boueuse via un trou << d'une quinzaine de centimetres >>. La RATP doit attendre que le colmatage soit effectue avant d'effectuer les travaux de nettoyage et de verification sur la portion concernee, qui represente une grosse cinquantaine de metres. Mardi, un premier nettoyage des voies a eu lieu. La RATP a achemine sur place un train de chantier qui doit proceder dans la nuit a l'evacuation des << 25 tonnes de boue >> deja ramassees, a-t-elle indique. L'exploitant des transports en commun parisiens a rappele avoir, en attendant, renforce plusieurs lignes de metro - la 1, la 2, la 3, la 6, la 9, la 13 et la 14 - et mis en place un autobus de substitution entre La Defense et la station Charles-de-Gaulle-Etoile. Cent soixante agents seront egalement mobilises mercredi pour informer et accompagner les voyageurs, a egalement precise la RATP. ", "theme": "innondation"}