{"id_art": "6c39b8dd23e162ddb68d579d4fd56800", "title": "\nSandy frappe l'est des Etats-Unis, New York plonge dans le noir et inonde", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-30", "content": "New York est plonge dans le noir et Manhattan largement inonde apres le passage du cyclone Sandy qui a provoque des bourrasques et des trombes d'eaux sur la cote est des Etats-Unis, ou au moins trois personnes ont trouve la mort. La paralysie de la region la plus densement peuplee du pays et le chaos annonce - plusieurs millions de foyers sont prives d'electricite selon les medias americains - ont mis en suspens la campagne electorale a huit jours de l'election presidentielle. L'East River et la Hudson River ont inonde des tunnels alors que des vents violents et des pluies torrentielles s'abattaient sur New York, des trombes d'eau envahissant les rues du sud de Manhattan dans le secteur de Battery Park, une partie du quartier de Chelsea a l'ouest, et plusieurs rues a l'Est, jusqu'a la 2e avenue. Selon le maire de la ville, 250.000 foyers sont prives d'electricite a Manhattan. \"Le bas Manhattan est completement recouvert par l'eau de mer. Je n'exagere pas. L'eau s'engouffre dans le tunnel de Battery\", a ecrit Howard Glaser, directeur des operations pour l'Etat de New York et conseiller du gouverneur Andrew Cuomo, sur son compte Twitter @hglaser1. Dans les rues, on peut voir de nombreuses voitures de police dont les girophares sont le plus souvent les seules lumieres du quartier. Un homme age de 30 ans, a ete tue lundi soir par la chute d'un arbre, a New York, dans le quartier du Queens, selon les pompiers. Deux autres personnes sont mortes dans leur vehicule dans le New Jersey apres la chute d'arbre. Ce sont les premiers morts recenses aux Etats-Unis depuis l'arrivee de Sandy, qui avait deja fait 67 morts dans les Caraibes avant de remonter vers le nord, le long de la cote atlantique, et de toucher terre pour la premiere fois aux Etats-Unis, dans le New Jersey. \"sauver des vies\" \"Le cyclone post-tropical Sandy a touche terre pres d'Atlantic City vers 20H00\" (00H00 GMT), a indique le NHC dans un bulletin special. Ses vents violents ont legerement faibli, a 130 kilometres par l'heure contre 150 precedemment, mais ils se faisaient sentir jusqu'a pres de 800 kilometres a la ronde. Son oeil (le centre) se trouvait a 10 kilometres d'Atlantic City, le \"Las Vegas de la cote est\", ou ses effets se sont fait sentir des le matin. \"La priorite est de faire en sorte de sauver des vies\", a declare Barack Obama lors d'une allocution a la Maison Blanche a l'issue d'une reunion de crise. L'interruption de sa campagne a un moment crucial lui permet d'endosser le costume presidentiel et de rappeler qu'il est le \"Commander in chief\", loin de l'inertie reprochee a George W. Bush lors de l'ouragan Katrina en 2005. Le candidat republicain Mitt Romney a de son cote annule ses reunions electorales prevues a partir de lundi soir \"par respect pour les millions d'Americains\" menaces par la colossale depression dont les effets devraient se faire sentir pendant plusieurs jours. Le NHC a precise que Sandy, n'etait plus desormais un ouragan --c'est-a-dire un cyclone \"tropical\"-- mais un cyclone \"post-tropical\", porteur de vents ayant toujours la force d'un ouragan. Le long de la jetee d'Atlantic City, casinos, bars et hotels clinquants qui accueillent chaque annee plus de 30 millions de visiteurs etaient barricades derriere des planches et des sacs de sable. La police a ferme toutes les routes menant a la ville. La tempete affecte aussi la production d'electricite de l'Etat: deux reacteurs nucleaires, produisant la moitie des besoins du New Jersey, sont menaces de fermeture en raison de la montee des eaux. \"Ecoutez les autorites locales\" Selon les services meteorologiques, c'est l'etendue massive de la tempete, sa faible vitesse de deplacement, et sa confluence avec un front froid venu du Canada qui la rendent particulierement dangereuse. \"Ca va etre long. Les jours a venir vont etre difficiles. Des gens (...) vont etre tues pendant la tempete\", a mis en garde le gouverneur du Maryland, Martin O'Malley. En mer, la tempete a provoque la perte d'un trois-mats, le HMS Bounty, replique de la celebre fregate anglaise dont l'equipage s'etait mutine au XVIIIe siecle. Sur un equipage de 16 personnes, 14 ont ete secourues, une a ete retrouvee inanimee et une derniere, le capitaine du navire, etait toujours recherchee. La compagnie Amtrak a suspendu toutes ses liaisons ferroviaires et routieres sur la cote tandis que plus de 12.000 vols interieurs et internationaux ont ete annules, selon le site internet flightaware.com. Dans le centre de Manhattan, a New York, une grue au sommet d'un immeuble de 90 etages en construction s'est partiellement effondree sous l'effet des bourrasques. Dans les zones bordant l'East et l'Hudson River a Manhattan, a Brooklyn et Staten Island, nombre des 375.000 habitants sommes d'evacuer ont prefere se barricader chez eux. Une erreur, selon Barack Obama qui a appele a la prudence: \"Ecoutez les autorites locales: quand elles vous disent d'evacuer, vous devez evacuer. (...) Ne discutez pas les instructions que l'on vous donne\". \"Je crois que tout ira bien pour nous, mon immeuble peut resister a des vents de 200 km/h\", tentait pourtant de rassurer Candace Ruland, une New-Yorkaise de 67 ans, sortie prendre des photos de la montee des eaux dans le quartier de Battery Park, dans le sud de Manhattan. Les dommages causes par Sandy pourraient s'elever a 10 a 20 milliards de dollars de degats, selon le cabinet d'etudes en gestion du risque Eqecat. Dans la capitale federale Washington, les fonctionnaires et ecoliers ont ete a nouveau appeles a rester chez eux mardi. Ecoles et transports en commun resteront egalement fermes a New York. Sandy devrait se faire sentir loin dans les terres. Les montagnes de Virginie occidentale pourraient se couvrir d'un metre de neige tandis que les vagues du lac Michigan, a plus de 1.000 kilometres de l'Atlantique, pourraient atteindre 10 m de hauteur, selon la meteo nationale (NWS). ", "theme": "cyclone"}