{"id_art": "980414f46b1de35c6a9f31d2abea1272", "title": "\nFuites au \"36\": les juges ont termine leur enquete", "newspaper": "LePoint", "author": [], "date_publi": "2017-07-31", "content": "Les juges d'instruction ont termine leurs investigations dans l'enquete sur les fuites a la PJ parisienne, qui avaient provoque un seisme au sein de l'institution avec le limogeage, debut 2015, de son patron Bernard Petit, a-t-on appris lundi de sources judiciaire et proche du dossier. \"Les magistrats ont notifie le 3 juillet aux parties la fin de leur enquete au cours de laquelle 19 personnes ont ete mises en examen\", a precise une de ces sources. Au centre de l'affaire, une figure du syndicalisme policier, Jo Masanet. Il est soupconne d'avoir monnaye ses interventions en profitant de l'influence qui lui etait pretee dans les hautes spheres de l'administration, ainsi que de malversations dans la gestion de l'Anas, l'association qui gere les oeuvres sociales de la police. Il est notamment mis en cause pour avoir detourne pres de 300.000 euros des caisses de l'Anas via des surfacturations et pres de 60.000 euros de frais de bouches indus, selon une source proche du dossier. Son ancien subordonne a l'Anas, Philippe Lemaitre, a decrit aux enqueteurs un systeme ou Jo Masanet recevait des demandes d'annulations de contraventions, de restitutions de points, ou encore d'interventions sur un controle fiscal ou dans des dossiers de naturalisation et d'autorisation de sejour. Il \"se faisait payer pour ses interventions\", avait assure Philippe Lemaitre, affirmant avoir \"assiste a des remises d'enveloppes\". Interroge sur des mouvements de fonds sur son compte, Jo Masanet avait evoque son addiction au jeu. Jo Masanet est en outre suspecte d'avoir tente d'user de son influence supposee pour permettre a l'ex-patron du GIGN, Christian Prouteau, d'obtenir des informations couvertes par le secret de l'instruction avant son placement en garde a vue. Ces informations concernaient une affaire de corruption impliquant \"l'escroc des stars\" Christophe Rocancourt, soupconne d'avoir tente, contre paiement, de faire regulariser des sans-papiers avec l'aide de Christian Prouteau et de l'ancien secretaire d'Etat (PS) Kofi Yamgnane. Ces fuites ont valu a l'ephemere patron de la PJ parisienne, Bernard Petit, et a son chef de cabinet, Richard Altran, d'etre mis en examen en fevrier 2015 et suspendus de leur fonction par le ministre de l'Interieur. Devant les enqueteurs, Philippe Lemaitre a assure avoir rencontre, a la demande de Jo Masanet, Bernard Petit qui lui aurait indique que Christian Prouteau allait etre place en garde a vue. Confronte a Philippe Lemaitre en mai 2016, Bernard Petit s'est inscrit \"en faux\" contre ces allegations, assurant n'avoir jamais communique une telle information et estimant que M. Lemaitre etait anime par \"un sentiment de rancune et d'amertume\" a son egard, d'apres la source proche du dossier. Parmi les 19 personnes mises en examen, outre MM. Petit et Altran, Jo Masanet, Philippe Lemaitre, Christophe Rocancourt, l'un des avocats de ce dernier Marcel Ceccaldi, Christian Prouteau et Kofi Yamgnane sont egalement poursuivis dans ce vaste dossier judiciaire. Le fils de Jo Masanet, Julien, gestionnaire d'un centre de l'Anas, est egalement mis en examen. En cause, 133 cheques, pour un montant de 66.000 euros, emis entre 2010 et 2015 par des prestataires de service et encaisses sur un compte de Julien Masanet. La cloture de l'enquete ouvre un delai durant lequel les parties peuvent faire de nouvelles demandes d'actes, avant les requisitions du parquet et la decision finale des juges d'instruction sur un eventuel proces. 31/07/2017 20:05:15 - Paris (AFP) - (c) 2017 AFP ", "theme": "seisme"}