{"id_art": "a27f95e67dd3aa1d9b3c50e717bc1688", "title": "\nLe referendum d'independance en Ecosse: un seisme pour le Royaume-Uni", "newspaper": "LePoint", "author": [], "date_publi": "2014-09-17", "content": "Les Ecossais vont reecrire l'histoire jeudi a l'occasion d'un referendum ultra serre: la victoire du oui se traduira par une independance pleine et entiere, celle du non par une autonomie accrue. Dans tous les cas, le scrutin changera en profondeur la face du Royaume-Uni. Le rendez-vous promet d'ouvrir un nouveau chapitre dans les relations epiques et souvent guerrieres entre le pays des Scots et ses voisins du Sud. Le territoire septentrional a change une bonne dizaine de fois de statut en 1.400 ans. Tantot souverain, tantot vassal, il est depuis trois siecles associe, aux termes de l'acte d'Union de 1707. Le suspense decuple les passions. La derniere batterie de sondages misait sur un succes a l'arrache du non, dont l'avance a fondu au point de s'inscrire dans la marge d'erreur des 3%. La victoire du oui constituerait un triomphe personnel pour Alex Salmond. Mais le Premier ministre de l'Ecosse semi autonome, turfiste invetere, est assure de rafler tout ou partie de la mise, quel que soit le resultat des urnes attendu dans la nuit de jeudi a vendredi. L'economiste de 59 ans a su reveiller les ardeurs identitaires des Ecossais. Depuis 20 ans, un tiers seulement d'entre eux partageaient son reve \"d'un nouveau pays parmi les 20 plus riches au monde\". En redoutable tacticien, il ne s'est pas contente d'imposer au gouvernement central son referendum. Il l'a aussi contraint a promettre l'octroi de nouvelles prerogatives, notamment fiscales, au Parlement regional d'Holyrood, en cas de succes du non. Les dirigeants des trois partis traditionnels britanniques (conservateur, travailliste et liberal democrate) largement soutenus par la City, en ont fait le serment, sur papier parchemine. Environ 8,3% de la population britannique va decider du sort de l'ensemble englobant les Anglais, Gallois et Nord-irlandais, quitte a declencher un seisme 600 km plus au sud, au palais de Westminster. - Un Royaume-Desuni en proie aux incertitudes - \"La plupart des juristes s'accordent a penser que le Royaume-Uni ampute de l'Ecosse serait l'etat successeur qui resterait membre de l'Union europeenne, de l'Otan et conserverait son siege au Conseil de securite de l'ONU, meme s'il doit changer de nom\" et de drapeau, releve le journaliste et ecrivain Peter Riddell. \"Mais ce sont a peu pres les seules certitudes\". L'incertitude est de mise sur les contours du futur etat qui voudrait rejoindre l'UE et l'Otan. La proclamation de l'independance interviendrait le 24 mars 2016. Elle serait precedee d'apres negociations. Londres a refuse a priori d'accorder a Edimbourg l'usage de la livre sterling. Reste aussi a trancher sur le partage de l'or noir de la mer du Nord, de la dette, sur le controle aux frontieres. Il s'agira, a averti David Cameron \"d'un divorce acrimonieux\" pas \"d'une separation a l'amiable\". \"Ce serait une tragedie si le Royaume-Uni volait en eclats\", a-t-il confie par ailleurs dans une interview diffusee mercredi par le Times. Le sort politique du chef du gouvernement britannique, qui entend briguer un second mandat en mai 2015, est loin d'etre assure. En cas de victoire du oui, trois options s'offriraient a lui, relevent les analystes: la demission, un vote de confiance, ou des elections anticipees. John Barnes, expert en histoire constitutionnelle, entrevoit \"une revolte des tories\" sur fond de \"grave crise economique.\" \"Si les choses tournent mal, le Premier ministre devra faire la chose honorable\", a d'ores et deja indique le depute Tory Andrew Rosindell. \"Les dirigeants politiques de tous les partis vont payer\", estime pour sa part le constitutionnaliste Vernon Bogdanor. Y compris les travaillistes qui perdraient de nombreux electeurs ecossais. Mais \"le bouc emissaire le plus probable serait le Premier ministre\". Le ouf de soulagement en cas de victoire du non a l'arrache, pourrait etre de courte duree. Deja, une poignee de deputes anglais, gallois, nord-irlandais reclament une autonomie accrue. C'est aussi le cas de metropoles comme Manchester et Liverpool. En attendant les scenarios se multiplient, serieux ou anecdotiques, a propos du Royaume-Desuni. Le club des trois ampute de l'Ecosse europhile serait plus tente de quitter l'Union europeenne. Elizabeth II pourrait renoncer a passer son mois d'aout au chateau de Balmoral, desormais a l'etranger. Le Times indique, sur la foi d'un sondage Yougov, que 700.000 Ecossais effrayes par l'independance pourraient plier bagages. Et plusieurs quotidiens assurent que des millions de billets ont ete discretement achemines vers le Nord, pour eviter une faillite aux banques d'Ecosse en cas de panique. ", "theme": "seisme"}