{"id_art": "362bc9f92f6ab1a51ca9572f9f42147f", "title": "\nIrene : le gouverneur du New Jersey prevoit des dizaines de milliards de degats", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-28", "content": "Chris Christie s'attend a voir la facture de l'ouragan monter tres rapidement. Les degats provoques par l'ouragan Irene pourraient atteindre des dizaines de milliards de dollars, a declare dimanche a la television le gouverneur du New Jersey, Chris Christie, sur la chaine NBC. Son Etat a ete particulierement touche par l'ouragan Irene, qui a ensuite ete retrograde en tempete tropicale dimanche matin. Selon une autre estimation, des experts de Kinetic Analysis, un cabinet qui developpe des modeles informatiques sur les eventuels dommages provoques par les intemperies, les degats provoques par Irene pourraient couter de 5 a 10 milliards de dollars, le plus probablement autour de 7 milliards. Un des responsables du cabinet Kinetic Analysis, Chuck Watson, a indique par ailleurs que la Caroline du Nord et la Caroline du Sud, les deux Etats qui ont ete les premiers a etre touches par l'ouragan, pourraient s'attendre a des pertes allant de 200 a 400 millions de dollars. Cout des evacuations Les pertes devraient peser plus lourdement que d'habitude sur les gouvernements, les entreprises et la population, selon lui. \"Il ne semble pas qu'il y ait beaucoup de dommages directs lies au vent autrement que les arbres tombes\", souligne-t-il. \"La plupart des degats structurels seront dus a l'eau qui monte en raison des pluies et des inondations cotieres, ce qui n'est pas couvert par les assurances privees\", ajoute-t-il. De plus, de nombreuses compagnies prevoient que les assures couvrent un montant plus eleve des dommages que par le passe. Enfin, une grande partie des couts lies a Irene seront dus a l'arret des activites et aux evacuations qui, en l'absence de degats materiels, ne sont pas couverts. Cela pesera notamment sur le secteur du tourisme, qui ne pourra pas profiter normalement du week-end prochain, prolonge d'un jour par la fete du Travail. L'ouragan Katrina, qui avait devaste La Nouvelle-Orleans en 2005, avait cause des pertes estimees a plus de 100 milliards de dollars. Le coeur de la depression a atteint New York dimanche matin, ou il a provoque de fortes pluies et des inondations. ", "theme": "ouragan"}