{"id_art": "739e3d5513141ef006879c644a30d0c6", "title": "\nLe cyclone Cook approche : la Nouvelle-Caledonie sous haute securite", "newspaper": "LePoint", "author": [], "date_publi": "2017-04-10", "content": "Les autorites ont mis en place lundi un important dispositif de securite a l'approche du cyclone Cook en Nouvelle-Caledonie. La plupart des communes ont ouvert des centres d'hebergement a l'approche du puissant cyclone, qui a commence a causer des degats dans l'archipel, ont-informe lundi les autorites. \"Depuis Erika (2003), la Nouvelle-Caledonie n'a pas connu de cyclone majeur, il faut donc inciter les Caledoniens a etre prudents et a se proteger\", a declare a la presse le president du gouvernement caledonien, Philippe Germain. La ville de Noumea a declenche son plan communal de sauvegarde. Elle organise ainsi le ramassage des residents d'habitats precaires (environ 10.000 personnes) et des personnes ne se sentant pas en securite, a indique la municipalite dans un communique. Trois centres d'hebergement ont ete ouverts dans des salles de sports ou des foyers. La plupart des communes de l'archipel ont egalement ouvert des batiments d'accueil. \"On est en train d'evacuer les gens, il faut s'attendre a des crues\", a declare a l'AFP une employee de la mairie de Houailou. Cette commune miniere de la cote avait connu en novembre 2017 un glissement de terrain provoque par des pluies diluviennes qui avait fait 8 morts. Cyclone de categorie 4, Cook a legerement accelere sa route lundi matin et a conduit les autorites a avancer les messages d'alerte a destination de la population. A partir de 11H00 (03H00 a Paris), les provinces du nord et des iles Loyaute ainsi que Thio et Bourail (sud) seront passees en alerte maximale. Cinq heures plus tard, les communes de La Foa, Sarramea, Moindou et Farino se verront appliquer le meme dispositif. En cas d'alerte maximum, la population doit rester confinee a son domicile et prendre des mesures pour le securiser. A compter de 18H00 (09H00 a Paris), l'archipel entier sera en alerte maximum ndeg2, sauf Mare et Belep. Selon Meteo-France NC et la securite civile, Cook devrait passer \"a 100 km a l'ouest d'Ouvea lundi apres-midi puis traversera le centre de la Grande-Terre dans la nuit, en passant a 50 km dans le sud-ouest de Noumea\". Des vents compris 100 et 200 km/h sont attendus ainsi que \"des vagues proches de 10 metres au large\". \"C'est un phenomene majeur dont les consequences peuvent etre graves\", a declare Hugues Ravenel, directeur de Meteo-France NC lors d'une conference de presse. Lundi a la mi-journee, les reseaux sociaux faisaient etat de coupures d'electricite en divers points de l'ile et de la presence de branchages sur les routes. \"Un arbre est tombe sur une ligne a haute tension a Lifou (archipel des Loyaute)\", a egalement informe Eric Backes, directeur de la securite civile. 10/04/2017 07:23:24 - Noumea (AFP) - (c) 2017 AFP ", "theme": "cyclone"}