{"id_art": "2f4c5c5e3bc6137cf1523a892ede8ea6", "title": "\nBref seisme a Tokyo, pas de risque de tsunami", "newspaper": "LePoint", "author": [], "date_publi": "2015-09-12", "content": "Un bref seisme de magnitude 5,4 s'est produit samedi matin a Tokyo, faisant fortement trembler les batiments de la capitale et de sa banlieue mais sans entrainer de risque de tsunami, a indique l'Agence nationale de meteorologie. Le tremblement de terre s'est produit a 05H49 locales (vendredi 20H49 GMT) et son epicentre se situait dans la baie de Tokyo, a une profondeur de 57 kilometres, d'apres l'agence japonaise qui a evalue la magnitude a 5,2, contre 5,4 pour l'institut de surveillance geologique americain USGS. La capitale a ete secouee pendant environ 10 secondes, une partie ressentant des secousses de niveau 5 sur l'echelle japonaise, signifiant qu'une personne peut trouver difficile de se maintenir debout. Dans la commune de Chufu, situee dans la prefecture de Tokyo, les secousses n'avaient pas ete aussi fortes depuis celles du 11 mars 2011, declenchees par un megaseisme de magnitude 9.0 au large des cotes nord-est qui avait provoque un gigantesque et meurtrier tsunami et la catastrophe nucleaire de Fukushima. \"Il n'y a pas eu de degats rapportes dans l'immediat\", a indique la chaine de television NHK, qui a interrompu ses programmes pour les consacrer a ce seisme. Quelques personnes ont cependant ete bloquees dans des ascenseurs et au moins 11 auraient ete legerement blessees, dont une femme agee en tombant de son lit et d'autres en etant touchees par des chutes d'objets, selon la NHK citant les services de secours. \"Il faut etre vigilant car des repliques peuvent se produire dans les trois ou quatre jours a venir\", a declare un sismologue de l'Agence nationale de meteorologie. Les trains et metros de la capitale ont ete arretes momentanement pour verifier les voies. \"Il faut aussi veiller aux risques accrus de glissements de terrain, du fait des sols fragilises par les fortes pluies de la semaine\", a ajoute le specialiste de l'agence. Le Japon vient de connaitre les pires pluies depuis des decennies, qui ont fait trois morts et plusieurs disparus dans l'Est. Tokyo redoute a tout moment dans les prochaines decennies un tres fort seisme de magnitude 7 ou superieure dont l'epicentre se trouverait sous la capitale et qui, selon l'expert de l'agence de meteorologie, serait d'une ampleur 1.000 fois superieure. Des plans de secours sont prets et des exercices effectues regulierement. Les constructions de la megapole sont dotees de systemes parasismiques censes permettre de resister a une seisme tres violent (niveau le plus eleve des secousses ressenties sur l'echelle nippone). Le Japon est situe a la jonction de quatre plaques tectoniques et enregistre chaque annee plus de 20% des tremblements de terre les plus puissants recenses dans le monde. 12/09/2015 07:04:29 - Tokyo (AFP) - (c) 2015 AFP ", "theme": "seisme"}