{"id_art": "993cd2f7628fd93b350d2fd30a095df1", "title": "\nEtats-Unis : l'ouragan Nate retrograde en tempete tropicale", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-08", "content": "L'ouragan a touche terre en Louisiane et dans le Mississippi notamment samedi soir. Auparavant, il etait passe en Amerique centrale, ou il a fait 31 morts. Aux Etats-Unis, la saison des ouragans bat toujours son plein. Apres les passages d'Harvey et d'Irma, puis de Maria a Porto Rico, l'ouragan Nate menacait les cotes sud du pays, qui se souviennent encore du ravage provoque par l'ouragan Katrina en 2005. De categorie 1, Nate a traverse le golfe du Mexique apres avoir devaste l'Amerique centrale, qui compte 31 morts pour l'instant, et a touche la cote des Etats-Unis samedi en fin de journee. Il a ensuite ete retrograde dimanche en tempete tropicale alors qu'il se deplace vers l'interieur des terres, a annonce le Centre national des ouragans americain (NHC). A 5 heures locales (9 heures GMT), la tempete, avec des vents mesures jusqu'a 113 km/h, se trouvait au niveau du Mississippi et de l'Alabama (sud) et se deplacait vers le nord-nord-est a environ 37 km/h, selon le NHC, qui prevoyait un \"affaiblissement rapide\" Ordres d'evacuation obligatoire ou volontaire le long du littoral americain, couvre-feu instaure a La Nouvelle-Orleans : les Etats de Louisiane, du Mississippi et de l'Alabama attendaient de pied ferme l'arrivee de Nate. C'est au niveau du delta du fleuve Mississippi que l'ouragan a fait son entree peu apres 20 heures locales (minuit GMT) en terre americaine. Le Centre national des ouragans americain (NHC) a precise que Nate se deplacait alors a une vitesse de 31 km/h avec des vents de 140 km/h. Le NHC avait prevenu que << le centre de Nate aurait un second point de chute le long de la cote du Mississippi >>, et qu'il faudrait s'attendre << ensuite a ce qu'il traverse des portions du Mississippi, de l'Alabama et du Tennessee en fin de soiree jusqu'a dimanche soir >>. Selon l'Associated Press, en debut de matinee dimanche, Nate a touche terre pour la seconde fois dans les environs de Biloxi, dans le Mississippi. C'est la premiere fois depuis l'ouragan Katrina en 2005 qu'un cyclone affecte cet Etat du sud du pays. Moins puissant que redoute, le NHC avait evoque un temps un passage en categorie 2 sur l'echelle de Saffir-Simpson, qui compte 5 categories, Nate ne devrait pas heurter La Nouvelle-Orleans, devastee en 2005 par l'ouragan Katrina, avec au moins 1 800 morts. Les autorites de la ville ont d'ailleurs decide samedi soir de lever le couvre-feu impose sur la ville depuis 19 heures, ainsi que l'alerte ouragan. Cependant, le NHC a averti que << la combinaison d'une dangereuse onde de tempete et de la maree fera en sorte que les zones normalement seches pres de la cote seront inondees par les eaux montantes qui se deplacent a l'interieur des terres depuis le rivage >>. Le gouverneur de l'Alabama, Kay Ivey, a dit sur Twitter qu'elle avait demande au president Donald Trump une declaration presidentielle d'urgence, << pour s'assurer que nous ayons toutes les ressources possibles en place pour repondre a l'ouragan Nate >>. Donald Trump avait publie plus tot une declaration d'urgence permettant l'envoi d'une aide federale pour attenuer les effets de la tempete. << Notre super equipe de la Fema [Agence de gestion des situations d'urgence, NDLR] est prete pour l'ouragan Nate. Tout le monde en Louisiane, au Mississippi, en Alabama et en Floride, s'il vous plait, ecoutez les autorites locales et prenez soin de vous >>, avait tweete samedi matin le president americain. Our great team at @FEMA is prepared for #HurricaneNate. Everyone in LA, MS, AL, and FL please listen to your local authorities & be safe! Le niveau de la mer devrait neanmoins gonfler jusqu'a 3,35 metres et jusqu'a 26 centimetres de precipitations devraient tomber sur certaines regions. Mais contrairement a l'ouragan Harvey, qui avait lache des niveaux de pluie records sur le Texas voisin durant une semaine entiere, Nate se deplace rapidement et devrait traverser, sans stagner, les Etats du Sud lors de sa remontee vers le Nord. Dans la crainte de son arrivee, des habitants de La Nouvelle-Orleans, sujette aux inondations, s'etaient hates samedi apres-midi de remplir des sacs de sable, tandis que d'autres obeissaient aux ordres d'evacuation, les vehicules charges au maximum. << J'ai vecu Katrina et je sais a quoi ca ressemble >>, avait confie Jackie Daigre, 69 ans, habitante de La Nouvelle-Orleans depuis 41 ans, ou elle a deja subi trois ouragans. Elle faisait alors quelques provisions avant que le supermarche, bonde et quasiment devalise de ses bouteilles d'eau, ne ferme a 15 heures. Le sud-est des Etats-Unis a deja ete durement frappe en aout par deux ouragans : Harvey au Texas et en Louisiane, qui a fait 42 morts et cause des degats materiels considerables, et Irma, qui a fait 12 morts en Floride. L'ouragan Maria a, lui, lamine le territoire americain de Porto Rico et fait au moins 34 morts. Ponts detruits, routes inondees, arbres au sol et glissements de terrain : Nate a cause d'importants degats lors de son passage en Amerique centrale, qui deplore au moins 31 victimes. Le Costa Rica, le Nicaragua et le Honduras, pays les plus durement touches, commencaient a evaluer les destructions, mais des villages entiers restaient coupes du monde. Selon les derniers bilans officiels des services de secours, la tempete a fait seize morts au Nicaragua, dix au Costa Rica, trois au Honduras et deux au Salvador. Au Costa Rica, ou plus de 5 000 personnes se sont refugiees dans des abris temporaires, les secouristes recherchaient encore plus de 30 personnes. Le president du pays Luis Guillermo Solis a decrete trois jours de deuil national en hommage aux victimes et prevenu que le risque d'inondations et de glissements de terrain allait persister ces prochains jours. Le Nicaragua semble etre le pays le plus touche avec, d'apres la vice-presidente et porte-parole du gouvernement, Rosario Murillo, plus de 10 000 personnes affectees par des inondations et coulees de boue, tandis que des milliers de familles etaient privees d'electricite. La region Caraibes est encore traumatisee par les puissants ouragans Harvey, Irma, Jose et Maria, qui ont frappe depuis mi-aout, laissant des paysages de desolation et de nombreuses victimes derriere eux. ", "theme": "ouragan"}