{"id_art": "cc52fdbb35d6c58371184de6fef071b5", "title": "\nSeisme dans l'est de la Turquie : des morts et des degats considerables", "newspaper": "LePoint", "author": [], "date_publi": "2011-10-23", "content": "Un tremblement de terre, de magnitude 7,3 selon l'institut americain de geophysique USGS, s'est produit dimanche dans la province orientale turque de Van, proche de l'Iran, faisant, selon les autorites, des degats considerables et un nombre non precise de morts. \"C'est un puissant seisme (...) Il peut causer entre 500 et 1.000 morts\", a estime au cours d'une conference de presse Mustafa Gedik, le chef de l'Institut sismologique de Kandilli, a Istanbul. \"Le seisme a ete tres fortement ressenti a Van (ville de 380.000 habitants, ndlr) et dans ses environs, provoquant, selon les premieres informations, des degats et des pertes en vies humaines\", avait auparavant annonce la direction des situations d'urgence, un organisme officiel, a Ankara, la capitale. Des personnes sont ensevelies sous les decombres, ont souligne les medias. Le vice-Premier ministre turc, Besir Atalay, a declare qu'une quarantaine de batiments, dont un pensionnat, s'etaient ecroules dans la province de Van, situee dans l'extreme Est de la Turquie, a plus de 1.200 km a l'est d'Ankara et peuplee majoritairement de Kurdes. L'agence de presse Anatolie a precise que 50 personnes avaient ete hospitalisees dans la seule ville de Van, ou, d'apres les autorites locales, l'aeroport civil reste operationnel. L'epicentre du tremblement de terre, qui s'est produit a 10H41 GMT, se trouvait a 19 kilometres au nord-est de Van, a precise aux Etats-Unis l'USGS, la reference en matiere de seismes. L'une des repliques, survenue un quart d'heure plus tard, a 10H56 GMT, et dont l'epicentre a egalement ete localise a 19 kilometres au nord-est de cette agglomeration, etait de magnitude 5,6, selon l'USGS. Le Premier ministre turc Recep Tayyip Erdogan, qui etait a Istanbul (ouest) au moment du tremblement de terre, egalement ressenti dans les provinces voisines de celle de Van ainsi qu'en Iran, est parti pour Van avec plusieurs ministres. \"La secousse a provoque une grande panique\", a raconte le maire de Van, Bekir Kaya, soulignant que le reseau telephonique de sa ville avait ete fortement endommage. Sur les images diffusees par la chaine de television privee NTV, on voyait plusieurs dizaines d'habitants s'affairant avec des pioches et des pelles dans les decombres d'un batiment de huit etages situe dans la ville de Van. \"Les secouristes de la defense civile sont debordes, nous tentons par nos propres moyens de sortir des gens en vie\", a explique a NTV un homme a la recherche de ses deux petits-enfants et de leur pere, bloques sous les gravats. Les plus importants degats auraient ete constates, selon les medias, a Ercis, une agglomeration de 100.000 habitants. Le Croissant-Rouge s'est mobilise et a commence a envoyer des tentes et du personnel dans la zone sinistree. \"C'est un puissant seisme qui peut faire des ravages\", a souligne le president de cette organisation caritative, Lutfi Akan. L'armee devait aussi depecher des secouristes sur place. La tombee de la nuit devrait serieusement entraver les operations de secours alors que la temperature ne devrait pas depasser les 3 degres Celsius dans la zone du seisme, selon les previsions meteorologiques. Generalement, c'est dans les villages recules ou les maisons sont baties en pise qu'il y a le plus de destructions. Un seisme de cette puissance est d'autant plus susceptible de causer des degats substantiels en Turquie que de nombreuses habitations ont ete construites sans que les normes anti-sismiques etablies ne soient entierement respectees, ont averti les sismologues. La Turquie, qui est traversee par plusieurs failles, connait de frequents tremblements de terre. Deux violents seismes dans les regions industrialisees du Nord-Ouest y avaient fait environ 20.000 morts, en aout et novembre 1999. En 1976, un tremblement de terre avait fait plus de 3.800 morts a Caldiran, dans la province de Van. ", "theme": "seisme"}