{"id_art": "02e0ea8bbe18dbdc34c958438481ccff", "title": "Inondations : la Marne, l'Yonne et la Haute-Marne en vigilance orange", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2013-05-06", "content": "Une quarantaine de communes ont ete touchees dimanche par les crues de deux affluents de l'Yonne, l'Armancon et le Serein. Le sud du departement de la Marne, autour du lac du Der, a ete place lundi en vigilance orange aux crues alors que l'Yonne et la Haute-Marne, ou la vigilance orange est maintenue, etaient toujours touchees par des inondations, a-t-on appris aupres des prefectures. \"Le lac du Der, qui regule les debits de la Marne et de la Seine, est quasi plein apres les crues en amont, l'onde se propage en aval et des champs commencent a etre inondes autour du lac\", a-t-on indique a la prefecture de Haute-Marne. \"La situation pour la riviere Marne entre Chaumont et le lac du Der est plutot a la stabilisation, voire a la decrue, mais nous restons vigilants pour Saint-Dizier ou l'eau pourrait monter dans l'apres-midi\", selon la prefecture. La vigilance orange aux inondations etait maintenue lundi sur deux affluents de l'Yonne, l'Armancon et le Serein, dont les crues devraient faire monter le niveau de l'Yonne a hauteur de Joigny et Sens. \"L'onde de crue de l'Armancon et du Serein impactera l'Yonne\" dans la matinee, a alerte dans un communique la prefecture de l'Yonne. Une \"hausse continue des niveaux d'eau\" est attendue avec une montee de \"40 cm a Joigny\" durant l'apres-midi et \"60 a 90 cm a Sens\" durant la nuit, par rapport au niveau de ce matin. \"La vigilance reste de mise (surveillance des zones sensibles, mise en securite des personnes, des troupeaux, des biens, caves et sous-sols...)\", ajoute la prefecture. Des averses ponctuelles et localisees sont prevues dans l'est et le sud du departement, mais elles ne devraient avoir aucune \"incidence sur le niveau de crue\", a assure la prefecture. Les services de secours restent mobilises lundi et les sapeurs-pompiers seront notamment presents sur les zones touchees dimanche pour aider au retour a la normale. Dimanche, les environs de Tonnerre et de Chablis ont ete particulierement touches par les inondations avec une quarantaine de communes concernees par les crues de l'Armancon et du Serein, les plus fortes depuis au moins 2001. ", "theme": "innondation"}