{"id_art": "c4b1ac3cca5397b238b15f07004034eb", "title": "Quels recours pour les sinistres victimes des inondations ?", "newspaper": "LePoint", "author": [" Chloe Durand-enti"], "date_publi": "2010-06-17", "content": "Le Var tente a grand-peine de reprendre un visage humain apres les pluies diluviennes qui ont fait au moins 25 morts et ravage le departement. Des centaines de sinistres chasses de leur domicile, l'eau et la boue infiltrees partout : au final, des degats considerables qui demeurent, pour l'heure, difficiles a evaluer. Afin de permettre aux victimes d'etre indemnisees, un arrete de catastrophe naturelle devrait etre publie dans quelques jours. Cette etape, qui, habituellement, peut prendre plusieurs semaines voire plusieurs mois, est essentielle, car, si une \"garantie tempete existe\" dans la plupart des contrats d'assurance multirisques habitation, les dommages causes par les inondations ou les coulees de boue ne peuvent etre indemnises que dans le cadre du regime des catastrophes naturelles. Des lors que l'arrete aura ete publie au Journal officiel, les sinistres pourront donc deposer leur dossier de demande d'indemnisation aupres de leur assureur. Delai de declaration allonge Habituellement, le delai pour effectuer cette demarche est de dix jours, mais, exceptionnellement, la Federation francaise des societes d'assurance (FFSA) et le Groupement des entreprises mutuelles d'assurance (GEMA) - qui represente 100 % du marche - ont, chacun, decide d'allonger celui-ci jusqu'au 31 juillet pour les dossiers lies aux inondations dans le Var. Dans un premier temps, les sinistres devront decrire les degats par telephone, courriel ou lettre recommandee et fournir une liste chiffree de tous les objets perdus ou endommages. La demande d'indemnisation elle-meme doit, en regle generale, etre faite par courrier, mais la FFSA et le GEMA ont indique que leurs membres accepteraient les declarations de sinistres faites par tous les moyens. Au vu des declarations, l'assureur determinera alors si la venue d'un expert est necessaire. Pour les cas necessitant une expertise, la FFSA et le GEMA ont demande aux assureurs d'avoir une politique d'avance sur indemnisation avec une attention particuliere pour les personnes en grande difficulte. L'indemnisation doit dans tous les cas, excepte la force majeure, etre attribuee dans un delai de trois mois. Une franchise sera bien entendu appliquee. Elle est, a titre d'exemple, de l'ordre de 380 euros pour les biens a usage d'habitation et les autres biens a usage non professionnel. Devant l'ampleur du sinistre, les mutuelles d'assurance du GEMA ont annonce qu'elles prendraient, comme dans le cas des sinistres de la tempete Xynthia, en charge les frais de relogement pendant 6 mois pour les personnes contraintes de quitter leur residence principale. Mais, outre les habitations, de nombreux vehicules ont egalement ete severement deteriores. Et la, pour les sinistres, tout depend des garanties souscrites. Les vehicules assures \"tous risques\" sont couverts par la garantie catastrophe naturelle, mais pas ceux assures au tiers. Selon les chiffres de la Federation francaise des societes d'assurance (FFSA), cette derniere categorie representerait environ 18 % des vehicules assures en France. Un million d'euros bientot debloques En dehors des prestations dues par les assurances privees, l'Etat et les collectivites locales peuvent egalement debloquer des fonds, comme apres le passage de la tempete Xynthia. Dans le cas du Var, le president de la region Provence-Alpes Cote d'Azur, Michel Vauzelle (PS), a annonce qu'il allait demander a la region de debloquer une aide d'urgence d'un million d'euros. \"C'est un effort important, mais il est possible que l'on fasse un effort plus important encore, en raison des degats considerables, dans les domaines agricole, commercial, industriel et bien sur humain\", a declare Michel Vauzelle. Cette premiere enveloppe sera soumise au vote du conseil, en assemblee pleniere, le 28 juin prochain. \"Une seconde somme sera decidee en fonction des evaluations definitives\", a-t-il ajoute. Francois Fillon devait reunir ses ministres vendredi a Matignon pour evoquer les consequences des inondations meurtrieres du Var et \"prendre les decisions necessaires pour venir en aide\" aux sinistres. \"Tous les moyens de l'Etat sont mobilises\", a-t-il precise, rappelant que Nicolas Sarkozy se rendrait sur place \"en debut de semaine prochaine\". D'autres aides affectees par l'Etat pourraient donc suivre... ", "theme": "innondation"}