{"id_art": "2e27b49eb3c05823110f9399059425da", "title": "\nLa Coree du Sud balayee par le puissant typhon Sanba, pas de victime", "newspaper": "LePoint", "author": [], "date_publi": "2012-09-17", "content": "Un puissant typhon, Sanba, accompagne de vents violents atteignant 155 kilometres/heure, a atteint la Coree du Sud lundi, arrosant le pays de fortes precipitations qui ont entraine l'annulation de vols et de ferrys, mais sans faire de victimes. Sanba, qui a auparavant balaye le sud du Japon, a atteint Yeosu (cote sud de la Coree du Sud) a la mi-journee (3H00 GMT). Il etait passe dans la nuit au-dessus de l'ile sud-coreenne de Jeju, causant des coupures d'electricite dans 10.000 foyers, ont indique les autorites. \"Bien que sa force decroit en raison des temperatures peu elevees de la mer, et qu'il devrait encore perdre de la puissance au-dessus des terres, ca reste un tres gros typhon\", a declare un porte-parole de l'agence meterologique sud-coreenne. Sanba a fait un mort au Japon et prive d'electricite 100.000 foyers. Des alertes a la tempete ont ete emises pour le sud de la Coree du Sud et devraient s'etendre a tout le pays au long de la journee, ont precise les autorites. Le typhon devrait se diriger vers le nord-est de la peninsule coreenne, vers la mer puis le port nord-coreen de Chongjin, selon les meteorologues. La Coree du Sud a annule quelque 200 vols, pour la plupart interieurs, et 88 services de ferry, depuis dimanche, a indique le ministere des Transports. Environ 2.000 bateaux ont ete deplaces pour eviter la trajectoire du typhon. Les autorites ont egalement evacue 1.200 personnes habitant des zones considerees come vulnerables et recommande a 12.000 autres personnes de quitter leur logement. Des milliers d'ecoles dans le sud du pays etaient fermees lundi. Il s'agit du troisieme typhon de la saison pour la Coree du Sud. Bolaven et Tembin ont fait plus de 20 morts fin aout et provoque d'importants degats materiels. Bolaven, le plus violent a traverser la peninsule depuis presque dix ans, a egalement fait une soixantaine de morts en Coree du Nord et plus de 20.000 sans abri, selon les medias officiels nord-coreens. j ", "theme": "typhon"}