{"id_art": "eb14ba695a24e34aec1c203793bd4800", "title": "\n\"Ouragan\" : plongez dans l'oeil du cyclone !", "newspaper": "LePoint", "author": [], "date_publi": "2016-06-08", "content": "Tout commence pendant la mousson. Un vent leger venu des plaines d'Afrique centrale annonce l'arrivee de la pluie tant attendue. Le ciel s'assombrit au-dessus du Senegal, puis delivre un deluge d'eau. Au-dessus de l'ocean Atlantique, la tempete grandit : elle quitte les cotes africaines et poursuit son chemin vers l'Ouest. Gagne en puissance dans les Caraibes, tres progressivement. Puis regagne les terres, ravage une vaste foret a Porto Rico, detruit les barrieres de corail qui bordent les cotes au sud de Cuba pour creer un raz-de-maree qui force son passage jusqu'aux terres de Louisiane. Meteorologues au sol, astronautes dans l'espace traquent l'ouragan depuis sa naissance, echangeant des donnees delicates pour preciser sa trajectoire. On l'appellera Lucy. Mais qui est Lucy ? D'ou vient-elle ? Pourquoi la nature montre-t-elle par moment un tel acharnement ? C'est a cette question qu'ont tente de repondre les realisateurs Andy Byatt, Cyril Barbancon et Jacqueline Farmer, dans ce film a la fois terrifiant - on reste cloue sur son fauteuil de peur d'etre emporte par une bourrasque - et d'une poesie rare. Quatre ans de tournage, des vents de 200 km/h, 18 cyclones, 12 pays... Les auteurs nous racontent les dessous du film. Decoiffants. << C'est superbe d'ecrire un film sur le vent, raconte Cyril Barbancon, car le personnage principal est invisible. Il faut trouver tous les moyens techniques capables de representer l'imperceptible. >> Cyril realisait depuis longtemps des images aeriennes avec des ballons gonflables pour tenter d'approcher ce personnage insaisissable, Jacqueline s'interrogeait sur le mistral a Marseille et Andy est parti en voilier avec sa petite famille pendant trois ans. << Il fallait qu'on raconte cette histoire du vent, insiste Jacqueline. Aux Etats-Unis, l'ouragan, tout le monde connait. Mais dans nos pays, qui sont moins impactes, on pense que c'est un truc qui se forme, qui roule, puis detruit tout sur son passage. Or, un sur dix environ en arrive la. Il faut que toutes les conditions soient mises en oeuvre pour que ca prenne. Et meme la, certains elements peuvent modifier la trajectoire et influer sur le cours des choses. >> << La saison des ouragans commence le 1er juin. Donc, a partir de cette periode, on etait sur le pont pour envoyer des equipes des que le phenomene s'annoncait, se souvient Jacqueline. C'etait epuisant. Les meteorologues nous disait Il va arriver au Mexique. On montait tous dans le premier avion, et quatre heures plus tard : Ah non, en fait, il va arriver au Texas, en Louisiane ou en Floride... On a passe quatre ans a traquer l'ouragan, a lui courir apres. La nuit, le jour, on se rendait compte qu'on etait devant, ou derriere. Parfois meme dans l'oeil sans nous en rendre compte. >> Trois cents jours de tournage dans des conditions extremes, souvent risquees. << Le plus dangereux, c'est la mer, confie Cyril. La puissance de la masse d'eau, c'est cela qui devaste et tue le plus. Il faut quand meme s'imaginer qu'un ouragan est grand comme la France : c'est comme si l'oeil etait a Dijon, un bras a Marseille et l'autre a Lille. >> << Il etait important que le film soit tourne en 3D, que l'on soit veritablement dans l'ouragan. Mais, la grande contrainte, c'est qu'il faut tourner en grand-angle, avoir la camera au plus proche du sujet. Malheureusement, apres Avatar, de nombreux realisateurs ont decide de se lancer dans la 3D en convertissant des images tournees en 2D, et sans raison apparente d'utiliser du relief. Ici, le vent l'imposait. On voulait voir les nuages dans toutes leurs dimensions. C'est si beau... >> << Nous avons eu la chance de pouvoir voler avec les equipes meteo qui partent en avion pour prendre toutes les mesures necessaires dans l'oeil du cyclone, ajoute Jacqueline Famer. Ils ne sont jamais surs de voler, donc nous avons souvent fait les 72 heures de voyage jusqu'a Tampa pour rien. Mais les images que nous avons finalement pu tourner la-haut sont extraordinaires. On voit les meteorologues lacher leurs sondes dans l'oeil afin d'analyser toutes les informations (pressions, etc.), qui permettent de decider s'il faut ou non evacuer les territoires concernes. L'oeil apparait comme un immense stade de football lorsque vous etes en avion, avec des colonnes de nuages, et parfois, des oiseaux qui restent enfermes a l'interieur. >> << Depuis des milliers d'annees, ce phenomene detruit des ecosystemes. Pourtant, tous arrivent a renaitre. C'est ce qu'on voulait montrer. Pas uniquement des images catastrophes sur le monde des humains, mais aussi l'equilibre biologique de la nature. Les images sont accompagnees de textes superbes de Victor Hugo et de la musique de Yann Tiersen. Pas de morale, juste la nature, dans sa realite. >> Ouragan, en salle le 8 juin. ", "theme": "cyclone"}