{"id_art": "868f0769000a9f4d7643fa16733dd0e0", "title": "Boues toxiques en Hongrie: les risques d'une deuxieme inondation ont diminue", "newspaper": "LePoint", "author": [""], "date_publi": "2010-10-10", "content": "La fissure dans la paroi du reservoir de boue rouge toxique qui a cede le 4 octobre, provoquant la plus grande catastrophe ecologique de l'histoire de la Hongrie, ne s'est pas agrandie et les risques d'une deuxieme inondation meurtriere ont diminue, a declare dimanche matin le chef des Services anticatastrophe, Tibor Dobson. \"La fissure sur le cote nord du reservoir s'est stabilisee, les reparations sont en cours et nous n'avons pas decele de nouvelles fissures\", a precise a l'AFP Tibor Dobson, qui a souligne qu'une nouvelle digue etait en construction a Kolontar. Les fondations ont ete realisees samedi et aujourd'hui dimanche des dizaines d'ouvriers travaillent d'arrache-pied a l'elargissement et a la surelevation de cette digue, a-t-il precise en indiquant que le beau temps favorisait les travaux. Au total, dans cette region occidentale de la Hongrie, quelque 900 ouvriers et experts sont engages dans les differents travaux de reconstruction, deblaiement et nettoyage. A ce chiffre s'ajoutent entre 700 et 800 volontaires. Cette fissure faisait craindre samedi, selon le Premier ministre hongrois, Viktor Orban, une \"probable\" deuxieme inondation de boue rouge toxique apres celle de lundi, dont le bilan provisoire est de sept morts, 150 blesses, deux etant dans un etat critique, et un disparu. Pour eviter une nouvelle tragedie humaine, les 800 habitants du village de Kolontar, dont sont originaires la plupart des victimes, avaient ete evacues samedi et la petite ville voisine de Devecser (5.400 habitants) s'est aussi preparee a une eventuelle evacuation. Malgre les mises en garde des autorites, 24 personnes sont restees a Kolontar, refusant de quitter leur commune. D'apres les derniers resultats des analyses des echantillons d'eau preleves dans le Danube samedi soir par le Service des Eaux revelaient une legere diminution de la pollution: sur une echelle allant de 1 a 14, la normale etant a 8, le taux PH (taux alcalin et d'acidite) etait de 8,3 samedi dans la riviere Marcal, de 8,37 dans la Raab, un affluent direct du Danube, et de 8,24 dans le 2e plus grand fleuve d'Europe apres la Volga. Les pays riverains du Danube en aval de l'accident, notamment la Slovaquie, la Croatie, la Serbie et la Roumanie, procedent depuis mardi a des controles reguliers des eaux du fleuve. Cependant, pour les organisations ecologistes Greenpeace et le Fonds mondial pour la protection de la nature (WWF), l'ecosysteme du Danube reste menace, notamment a plus long terme, tant en ce qui concerne la faune que la flore. Le 4 octobre, pour une raison qui reste encore a etablir, une maree de bouge rouge hautement toxique issue d'un reservoir fissure de l'usine de bauxite-aluminium d'Ajka (a 160 km a l'ouest de Budapest), exploitee par le groupe hongrois MAL, s'etait deversee comme un raz-de-maree sur 40 km2, detruisant l'ecosysteme des rivieres Torna et Marcal et atteignant, sous une forme diluee, la Raab, puis le Danube lui-meme. Selon les dernieres estimations des experts, de 600.000 a 700.000 m3 de boue toxique qui se sont repandus, un peu moins que la maree noire survenue fin avril dernier dans le Golfe du Mexique a la suite d'un accident de plate-forme petroliere du groupe British Petroleum (BP). ", "theme": "innondation"}