{"id_art": "163163b729601dc9e8e786661007066e", "title": "\nPourquoi l'Australie abolit sa taxe carbone", "newspaper": "LePoint", "author": [], "date_publi": "2014-07-20", "content": "Le Senat australien vient de voter la fin de la taxe carbone. Retour sur une mesure critiquee depuis ses debuts. Promesse tenue. Le Premier ministre australien Tony Abbott, elu en septembre dernier, realise un de ses engagements phares : l'abolition de la taxe carbone, impopulaire et critiquee par les groupes miniers. Le Senat a vote son abolition jeudi a 39 voix pour et 32 voix contre. Majoritaires a la Chambre haute du Parlement, les conservateurs ont ete rejoints par les senateurs du parti de Clive Palmer, un magnat du secteur minier. L'opposition est affligee : Christine Milne, dirigeante des Verts, estime que l'Australie devient ainsi un \"paria international\" et Bill Shorten, chef des travaillistes, considere que Tony Abbott \"tire l'Australie en arriere alors que le reste du monde va de l'avant\". Les climato-sceptiques sont nombreux, notamment dans les rangs conservateurs. Tony Abbott a lui-meme affirme seulement recemment que l'activite humaine pourrait avoir un impact sur le changement climatique. Pourtant, les catastrophes naturelles frappent regulierement le pays : Le cyclone Ita devaste la cote nord-est en avril dernier. La secheresse est telle qu'une nouvelle couleur est instauree sur les cartes meteorologiques en janvier 2013 pour les temperatures superieures a 50 degC. Les inondations sont violentes, comme a Brisbane en janvier 2011, et les feux de foret sont nombreux chaque annee, dans le Victoria particulierement. Certes, l'Australie, avec ses 373 millions de tonnes de C02 emises par an, ne participe qu'a hauteur de 1,15 % des emissions mondiales de gaz a effet de serre, soit un chiffre qui s'approche de celui de la France (337,6 millions de tonnes, soit 1,4 %) alors que la Chine et ses 8 668,3 millions de tonnes est responsable de plus d'un quart des emissions de CO2 mondiales. Toutefois, ramene au nombre d'habitants, l'Australie est un des pays les plus pollueurs de la planete, produisant 17,43 tonnes par habitant, soit trois a quatre fois plus qu'en France ou en Chine. La taxe carbone a ete mise en place le 1er juillet 2012 par le gouvernement travailliste apres cinq ans de debats et de tergiversations quant a ses modalites d'application. Les entreprises qui polluent le plus (celles qui emettent plus de 25 000 tonnes de CO2 par an) payent une taxe en fonction des emissions qu'elles produisent a raison de 25,4 dollars australiens (chiffres de 2014) soit environ 17,5 euros par tonne de CO2. Ainsi, ce sont environ 370 entreprises qui etaient eligibles a cette taxe. Par exemple, le plus grand groupe minier mondial, BHP Billiton, qui produisait en Australie plus de 2,5 millions de tonnes de CO2 par an, devait payer une taxe de 6,2 millions de dollars australiens, soit environ 4,5 millions d'euros (environ 0,1 % de son chiffre d'affaires s'elevant a pres de 48 milliards d'euros en 2013). Le systeme de taxation devait evoluer en juillet 2014 vers un marche carbone, comme c'est le cas en Nouvelle-Zelande notamment, avec un prix de la tonne de CO2 variable. \"C'est une grande nouvelle pour les familles australiennes et les petites entreprises de notre pays\", declare Tony Abbott, qui promet une economie de pres de 550 dollars australiens (380 euros) par menage en un an. Les industriels avaient repercute le cout de la taxe sur les prix de vente aux consommateurs. Le prix de l'electricite a augmente de plus de 10 %, le prix du gaz de 9 % en deux ans alors que les effets sur les emissions n'etaient pas (encore) visibles, d'ou l'impopularite de la taxe carbone. Le Premier ministre promet donc une baisse du prix de l'electricite et du gaz et prevoit des sanctions pouvant aller jusqu'a 1,1 million de dollars pour les entreprises qui ne repercuteraient pas l'allegement du a la fin de la taxe sur leurs prix. Des mesures compensatoires avaient ete mises en oeuvre pour aider les menages les plus pauvres. La moitie des benefices de la taxe y etaient finalement consacree, par le biais de reductions d'impots et d'augmentations des retraites. Le gouvernement dit ne pas compter les supprimer. Forte de ses ressources naturelles, l'economie australienne depend de ses exportations, de son secteur minier et de sa production d'electricite a partir du charbon. Tony Abbott avancait donc comme argument de lutte contre la taxe carbone ses consequences nefastes sur la prosperite economique du pays. En abolissant la taxe, il veut rendre les entreprises australiennes plus competitives a l'international. Toutefois, rappelons que des droits a polluer etaient offerts a certaines entreprises et des mesures compensatoires les aidaient a ne pas patir de cette politique environnementale. Malgre tout, cette taxe etait decriee par les milieux industriels et miniers. Tony Abbott propose donc, au lieu de taxer les pollueurs, de lancer un plan d'action directe, c'est-a-dire un fonds qui verse des aides aux entreprises qui veulent ameliorer leur bilan energetique. Des volontaires ? ", "theme": "cyclone"}