{"id_art": "dd9f26ef4a8f383b18f1f50d75507647", "title": "\nEquateur : encore l'espoir de trouver des survivants trois jours apres le seisme", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-19", "content": "Trois jours apres le seisme devastateur qui a tue 480 personnes en Equateur, 1.700 autres etaient encore portees disparues mardi, suscitant la colere des rescapes face a la lenteur des secours, malgre la mobilisation internationale. Sur la cote Pacifique, frappee samedi soir par la pire secousse - de magnitude 7,8 - qu'ait connu le pays en pres de 40 ans, des centaines de pompiers, policiers, militaires et secouristes accompagnes de chiens continuaient inlassablement de sonder les decombres. Des equipes sont venues du Venezuela, de Colombie, du Mexique, du Chili ou encore d'Espagne pour participer aux recherches. Mais a Manta, l'une des villes les plus touchees, les sinistres se desesperaient tandis que le soleil accentuait l'odeur de corps en decomposition. \"Les secours ont ete tres longs a venir. Des vies ont ete perdues ! Nous, les proches, sommes ici depuis samedi soir\", se revoltait Pedro Merro, dont la cousine a disparu dans l'effondrement du marche municipal. Si une centaine de cadavres ont ete sortis des gravats dans cette station balneaire de 253.000 habitants, quelques bonnes nouvelles venaient aussi agrementer le travail des secouristes: mardi au lever du jour, une femme a ete retrouvee en vie sous les ruines d'un centre commercial. Manta Dans le pays, \"jusqu'a present, il y 480 personnes mortes et quelque 2.560 qui sont blessees\", a annonce le vice-ministre de l'Interieur Diego Fuentes. \"On a 2.000 personnes qui sont recherchees, mais 300 ont ete retrouvees\", a-t-il ajoute. Plus de 800 immeubles se sont effondres et de nombreuses personnes restent coincees sous les decombres. Pres de 3.000 rescapes ont ete accueillis dans des logements d'urgence. - Un stade transforme en morgue - A Pedernales, epicentre du seisme, le stade de football abritait mardi des dizaines de cercueils. \"La, c'est la morgue\", se desolait une femme venue se renseigner sur des proches portes disparus. Dans cette ville cotiere de 60.000 habitants prisee par les touristes, une trentaine d'hotels ont ete detruits. Selon le bureau du procureur, 154 personnes ont ete tuees, dont sept etrangers: trois Cubains, deux Colombiens, un Britannique et un Dominicain. Dans l'ensemble du pays, \"pour le moment, nous avons neuf etrangers decedes qui sont confirmes, mais ce chiffre pourrait evidement continuer de monter dans les prochaines heures\", a declare le ministre des Affaires etrangeres Guillaume Long. Deux Canadiens ont peri dans le seisme, selon les autorites de ce pays, tandis que la mort d'une missionnaire irlandaise de 33 ans a ete annoncee par sa communaute religieuse. \"Hier (lundi), il y avait 654 secouristes, je pense que d'autres vont arriver\", a assure Guillaume Long sur la chaine GamaTV. Batiments detruits, ponts effondres, autoroutes lezardees, poteaux electriques etendus au sol: le seisme meurtrier, qui a touche des zones touristiques, est un coup de massue pour ce petit pays petrolier deja fragilise par la chute des cours du brut. - 150.000 enfants affectes - Le president Rafael Correa a prevenu que la reconstruction serait longue et couteuse. \"Les pertes se comptent en milliards. Je calcule grosso modo deux, trois milliards de dollars. Deux ou trois points du produit interieur brut\", a-t-il estime sur la chaine de television ECTV. Le vice-president equatorien Jorge Glas a declare a l'AFP que 450 millions de dollars avaient ete debloques pour la reconstruction. En outre, ce pays sud-americain, plus petit membre de l'Opep (Organisation des pays exportateurs de petrole) et dont l'economie depend essentiellement des exportations petrolieres, pourra compter sur un financement de la Banque mondiale, de la Banque interamericaine de developpement (BID) et d'autres institutions. Selon les estimations de l'Unicef, 150.000 enfants ont ete affectes par le tremblement de terre. \"Il y a des bateaux en partance de Colombie (...) ils vont mettre trois ou quatre jours pour arriver avec de l'eau, des vivres et tout ce qui est necessaire afin de survivre dans un deuxieme temps sans infrastructure ou avec une infrastructure precaire\", a explique le ministre des Affaires etrangeres. Par ailleurs, des ONG comme Oxfam ou Caritas ont annonce mardi des envois de materiels ou de donations. 20/04/2016 02:20:28 - Manta (Equateur) (AFP) - (c) 2016 AFP ", "theme": "seisme"}