{"id_art": "0db94c29b405230b8bb507d6f829972b", "title": "Inondations: retour progressif de l'electricite dans le Var, le deblaiement se poursuit", "newspaper": "LePoint", "author": [""], "date_publi": "2010-06-18", "content": " Seulement 1.500 foyers etaient encore prives d'electricite vendredi matin dans le Var, contre pres de 12.000 jeudi soir, trois jours apres des pluies torrentielles qui ont fait 25 morts, a annonce la prefecture, tandis que les operations de deblaiement se poursuivaient. Electricite Reseau Distribution France (ERDF) et Reseau de Transport d'Electricite (RTE), gestionnaires du reseau d'electricite, \"mettent tout en oeuvre pour achever au plus vite les mesures de retablissement provisoire, et s'assurent que les reseaux ne subissent pas d'avaries\", precise la prefecture. Jeudi, des reparations provisoires avaient cede, privant environ 110.000 foyers d'electricite a la mi-journee, alors que le chiffre etait retombe a 25.000 dans la nuit de mercredi a jeudi. Les analyses de l'eau sont en cours, elle reste pour le moment impropre a la consommation, ajoute la prefecture qui a requisitionne des citernes. A Draguignan, des fourgons ERDF, avec d'immenses rouleaux de cables sur remorque, s'activaient tot dans la matinee, a constate un correspondant de l'AFP. Dans les quartiers les plus sinistres, les habitants commencaient a sortir meubles, matelas et vetements sur le trottoir, tandis que des equipes de ramassage emportaient commodes et frigos et enlevaient les epaves des nombreuses voitures. Pour eviter les pillages, des patrouilles de CRS ont ete depechees sur place. Deja des files d'attente se formaient devant les rares magasins ouverts. Le bilan est inchange vendredi matin, selon la prefecture, avec 25 deces, dont douze a Draguignan, quatre a Trans-en-Provence, une au Luc, deux a Roquebrune, deux a Saint-Aygulf, un a Montauroux et trois a La Motte. Mais treize personnes restaient portees disparues, selon une source proche des investigations. Un enfant de deux ans, des personnes agees et un jeune homme figurent parmi les victimes, a indique le parquet de Draguignan. ", "theme": "innondation"}