{"id_art": "67a35b52eddb84d5a424117ae8d74cdb", "title": "\nMondiaux d'athletisme: deux Kenyanes suspendues, l'IAAF intransigeante", "newspaper": "LePoint", "author": [], "date_publi": "2015-08-26", "content": "Avec les suspensions provisoires de deux sprinteuses kenyanes en plein Mondiaux d'athletisme de Pekin, la Federation internationale (IAAF) reaffirme son intransigeance au sujet de la lutte contre le dopage, dans un climat tourmente. Le Kenya etait dans l'oeil du cyclone depuis les revelations de la presse concernant la facilite avec laquelle les produits dopants circulent dans le pays. Ces dernieres annees, 35 athletes kenyans ont ainsi ete pris par la patrouille, jetant un voile sombre sur les performances des coureurs des hauts plateaux sur les epreuves de longues distances. L'annonce des suspensions provisoires des sprinteuses Koki Manunga et Joyce Zakary vient prouver que d'autres disciplines sont malheureusement touchees. \"Les athletes Koki Manunga et Joyce Zakary ont accepte la suspension provisoire a la suite des controles effectues les 20 et 21 aout, respectivement\", a explique l'IAAF dans un communique. L'IAAF precise que les athletes ont ete controlees positives a l'issue \"de tests cibles menes a l'hotel des athletes avant la competition\". Cette breve communication, en particulier sur la facon dont les Kenyanes ont ete prises en faute, est un signe fort envoye par l'instance, dont l'engagement dans la lutte antidopage a ete recemment mis en doute, avec des suspicions notamment de corruption pour couvrir des cas en Russie. Zakary (400 m) et Manunga (400 m haies) etaient les deux athletes leaders du Kenya dans le domaine du sprint. Ironiquement, l'officialisation de ces deux cas est intervenue au moment ou, sur le podium, le Kenyan Nicholas Bett recevait sa medaille d'or gagnee mardi sur le 400 m haies. - Un sujet sensible - Selon SportNewsArena.com, un site d'informations sur l'athletisme kenyan, Zakary et Manunga \"ont ete controlees positives a un produit masquant pour une substance inconnue, probablement de la nandrolone, et auraient ete informees des resultats quelques heures avant que le Kenya ne gagne la premiere medaille mondiale de son histoire sur 400 m haies avec Nicholas Bett (vainqueur)\" mardi. Lundi, lors des series du 400 m, Zakary avait gagne sa place pour les demi-finales en 50 sec 71/100e, nouveau record national. Mais elle n'avait pas pris le depart des demi-finales, le lendemain mardi. Manunga avait elle echoue a se qualifier lors des series du 400 m haies dimanche, avec un chrono (58.96) tres eloigne de son record personnel (55.82), nouveau record du Kenya etabli le 11 juillet dernier a Nairobi. Logiquement, le dopage va revenir sur le devant de la scene a Pekin, alors que le principal rendez-vous athletique bat son plein jusqu'a la fin de semaine. Depuis 15 ans, l'athletisme a fourni la preuve de sa volonte de combattre les tricheurs. Marion Jones, Justin Gatlin, Tyson Gay, Asafa Powell sont parmi les tres grands noms de l'athletisme a avoir ete rattrapes par des controles positifs. Mais le sujet reste sensible et d'actualite: sur l'ensemble des epreuves, 50 athletes deja condamnes pour dopage auront pu s'aligner au depart des epreuves de Pekin. C'est beaucoup et tres peu a la fois, au regard des 1935 participants (2,6%). Dimanche, la famille de l'athletisme avait pousse un grand ouf de soulagement en voyant le Jamaicain Usain Bolt remporter le 100 m, devant l'Americain Justin Gatlin, suspendu a deux reprises pour dopage. Les deux hommes vont encore se mesurer a l'occasion du 200 m (demi-finales mecredi, finale jeudi), avec la encore l'idee que c'est bien plus qu'une course de sprint qui se joue. 26/08/2015 18:08:09 - Pekin (AFP) - Par Frederic BOURIGAULT - (c) 2015 AFP ", "theme": "cyclone"}