{"id_art": "63bd9c11ad245dee51ad46f11623dc0b", "title": "\nUn mort et un blesse dans le seisme au sud du Mexique et au Guatemala", "newspaper": "LePoint", "author": [], "date_publi": "2014-07-07", "content": "Au moins une personne est morte au sud du Mexique et une autre a ete blessee au Guatemala en raison du seisme de magnitude 6,9 qui a touche lundi l'Etat mexicain du Chiapas, pres de la frontiere guatemalteque, selon les autorites. \"Malheureusement on rapporte une personne morte en raison du seisme a Huixtla (proche du Guatemala)\" en raison de la chute d'un mur, a indique la Protection civile du Chiapas sur son compte Twitter. Cet organisme a ecarte le risque de formation de tsunamis mais a mis en garde contre la possibilite de repliques. La protection civile a indique par ailleurs que plusieurs habitations avaient subi des fissures dans la region de Soconusco, avec des routes effondrees dans la montagne, ainsi que des chutes de toits et de murs. Le seisme s'est produit a 11h24 GMT a 47 km au sud de Tapachula, pres de la frontiere avec le Guatemala, a une profondeur de 92 km, a indique le Service sismologique national, qui a revu en baisse la magnitude de 7,1 auparavant annoncee par l'Institut d'etudes geologiques des Etats-Unis (USGC).Au Guatemala, on a enregistre un blesse a San Marcos, a quelque 300 km a l'ouest de la capitale, selon un premier bilan des autorites. \"Nous avons egalement eu des informations sur deux morts par les reseaux sociaux, mais officiellement nous n'en avons pas confirmation\", a dit a l'AFP le porte-parole de la Coordination pour la reduction des desastres (Conred) du Guatemala, David de Leon. Le seisme a ete ressenti dans certaines parties de la ville de Mexico, a plus de 1.000 km au nord-ouest, avec quelques evacuations preventives, mais sans degats ni blesses, a indique le maire de la capitale mexicaine Miguel Angel Mancera. Le mouvement tellurique a egalement ete ressenti au Salvador, la aussi sans victimes ni degats. ", "theme": "seisme"}