{"id_art": "d63f7e8a9b72483c6efe9025b399f8d3", "title": "Australie: les inondations ont fait un deuxieme mort, le pire est a venir", "newspaper": "LePoint", "author": [""], "date_publi": "2011-01-03", "content": "L'armee et les services de secours australiens s'activaient lundi pour venir en aide aux populations du nord-est du pays, touche par des inondations sans precedent qui ont fait deux morts alors que le pire restait a venir dans certaines regions. Les autorites estiment a 200.000 le nombre de personnes affectees par de brusques montees des eaux, qui ont inonde 22 bourgades rurales et recouvert d'eau une region aussi grande que la France et l'Allemagne reunies. Lundi, l'armee acheminait par avion de la nourriture et des medicaments vers Rockhampton, ville cotiere de 75.000 habitants situee dans l'Etat du Queensland (nord-est), qui risque d'etre entierement coupee du monde. \"Rockhampton donne l'impression d'etre au milieu d'une mer interieure\", a declare le Premier ministre de l'Etat, Anna Bligh, apres avoir survole la region. \"La quantite d'eau qui ruisselle le long des rivieres est ahurissante\", a-t-elle ajoute. L'aeroport etait ferme tandis que les routes au sud et a l'ouest de la ville etaient bloquees par les inondations. \"La region affectee est plus grande que la Nouvelle-Galles du Sud et le pire est a venir pour des villes telles que Rockhampton\", a declare Anne Bligh. \"Apporter de la nourriture et assurer la securite pendant ces inondations est absolument crucial\", a-t-elle ajoute. Le Premier ministre australien Julia Gillard a annonce que des fonds d'urgence seraient verses aux secteurs les plus affectes par ces intemperies, dont les agriculteurs. \"Lorsque les eaux se retireront, nous allons decouvrir pas mal de dommages mais nous allons bien evidemment travailler avec le gouvernement de l'Etat (du Queensland) pour reconstruire les infrastructures communales\", a declare Mme Gillard a des journalistes a Sydney. \"En tout, nous savons que plusieurs millions de dollars vont arriver dans le Queensland\", a-t-elle ajoute. Pour plusieurs villes de la region, ces inondations \"sont les pires qu'elles aient jamais connues\", a dit le Premier ministre, qui s'est rendu vendredi dans le nord-est du pays. Selon Alistair Dawson, un haut responsable de la police du Queensland, les inondations pourraient durer encore un mois, avec certaines parties du nord-est sorties d'affaires tandis que d'autres doivent se preparer a pire. A Bundaberg, dans le sud-est du Queensland, les operations de nettoyage ont commence, mais d'autres villes, comme Theodore et Condamine, restaient desertes, les habitants n'ayant pas ete autorises a rentrer chez eux. Les secours ont retrouve lundi le corps d'un homme disparu depuis samedi, apres que son bateau avait ete destabilise par une montee de l'eau a l'embouchure d'une riviere, dans le Queensland. Il s'agit de la deuxieme victime depuis qu'une large partie du nord-est de l'Australie a ete classee en zone sinistree. Dimanche, la police avait repeche le corps d'une femme noyee, dont la voiture avait ete emportee par les eaux. La police avait pu sauver un adulte et trois enfants du vehicule, mais pas la femme qui avait disparu dans les flots. Depuis fin novembre en Australie, neuf personnes au total ont trouve la mort en raison des pluies violentes et d'inondations. Les secteurs economiques les plus touches sont l'agriculture et l'industrie miniere, mais aussi le tourisme et les petites entreprises. Les intemperies en Australie ont egalement cause l'effondrement du toit d'un cinema a Bathurst, 175 km a ouest de Sydney, blessant legerement 36 personnes. ", "theme": "innondation"}