{"id_art": "08461796c8447ba44ca89363298dd07a", "title": "Japon: les disparus trouves morts dans le destroyer inonde", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-06-17", "content": "Les corps des marins americains disparus dans une collision nocturne de leur destroyer avec un cargo au Japon ont ete retrouves dimanche dans des espaces de couchage envahis par les eaux, a annonce dimanche la marine americaine. Sept membres de l'equipage de l'USS Fitzgerald etaient portes disparus depuis plus de 24 heures, apres un violent choc survenu au large de la cote pacifique de l'archipel nippon samedi matin avec un porte-conteneurs beaucoup plus massif. \"La recherche et les secours sont termines\", a declare au cours d'une conference de presse le vice-amiral Joseph Aucoin, commandant de la 7e Flotte. Celle-ci avait annonce dans la matinee de dimanche qu'un \"certain nombre\" de ses hommes avaient ete retrouves. \"Les marins ont ete decouverts decedes par des plongeurs\", avait declare separement le commandement des forces navales sur son compte Twitter. Le bilan exact n'est pas donne \"par respect pour les familles\", a explique a la presse le vice-amiral. L'accident avait fortement endommage le batiment militaire cote tribord et provoque une entree d'eau dans des cabines, la salle de radio et une salle de machines. Le destroyer de 154 metres de long a subi sous la ligne de flottaison \"une large entaille\" par laquelle l'eau s'est engouffree avec \"une puissance colossale\", laissant peu de chance a quiconque se trouvant a proximite, a precise dimanche l'officier. \"Il etait 02H20 du matin. Un nombre considerable de membres d'equipage dormaient\", a-t-il ajoute. \"Il y a eu tres peu de temps dans les espaces envahis par la mer\" pour se sauver. Il a par ailleurs refuse de donner toute indication des responsabilites possibles dans ce drame. \"Nous vous tiendrons au courant lorsque le processus d'enquete sera acheve\", a-t-il declare debout sur un ponton devant le bateau invalide amarre sur sa base de Yokosuka, au sud-ouest de Tokyo. \"Je ne vais pas me lancer dans des conjectures (...) J'espere que nous obtiendrons ces reponses mais pour le moment nous ne les avons pas\". Plusieurs membres d'equipage avaient ete blesses et evacues par helicoptere, dont le commandant du navire Bryce Benson, \"actuellement soigne\", a precise Joseph Aucoin. \"Il a de la chance d'etre en vie\", a-t-il ajoute. Le choc survenu peu avant 02H30 samedi (17H30 GMT vendredi) a environ 56 miles nautiques au sud-ouest de Yokosuka avait declenche une vaste operation de recherches en mer menee par les garde-cotes japonais associes aux forces americaines et plus tard epaules par les Forces d'autodefense nippones. Avions, helicopteres et navires ont sillonne la zone jusque dans la nuit de samedi a dimanche tandis que les marins ecopaient a bord et recherchaient leurs camarades. Le destroyer de 154 metres de long etait rentre peniblement au port samedi en fin d'apres-midi, quelques 16 heures apres son accident. C'est la que des plongeurs s'etaient immediatement mis au travail pour l'inspecter et rechercher les disparus. \"Nous informons actuellement les familles et leur apportons le soutien dont elles ont besoin en ces moments difficiles\", a declare dimanche la marine americaine. \"Pensees et prieres avec les marins du USS Fitzgerald et leurs familles. Merci a nos allies japonais pour leur aide\", avait tweete samedi le president des Etats-Unis Donald Trump. Plusieurs collisions de grands batiments se sont produites ces cinq dernieres annees dans cette zone de trafic maritime intense, a rapporte le quotidien japonais Asahi dimanche. Les gardes-cotes japonais menent l'enquete, au cours de laquelle ils devront notamment interroger l'equipage philippin du cargo, bien que l'armee americaine ait competence en priorite dans les accidents impliquant du personnel militaire. Lance au milieu des annees 1990 et jaugeant quelque 9.000 tonnes a pleine charge, l'USS Fitzgerald depend de la base de Yokosuka et opere dans le Pacifique ainsi qu'en mer du Japon. Il avait ete deploye pendant la guerre en Irak en 2003. Le cargo ACX Crystal, de 222 metres de long, est sous pavillon philippin mais recense comme appartenant au geant maritime japonais NYK Line. Aucun de ses 20 hommes d'equipage n'a ete blesse. \"Nous allons cooperer pleinement avec les autorites qui enquetent sur cette affaire\", avait dit samedi a l'AFP un porte-parole de NYK. 18/06/2017 17:50:27 - Yokosuka (Japon) (AFP) - (c) 2017 AFP ", "theme": "innondation"}