{"id_art": "5ac0a948a1c4bec733f8b18ea22007c3", "title": "Inondations: voiture sous l'eau, voiture K.O. | Automobile", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-06-05", "content": " Parfois, on n'en distingue plus que le toit qui affleure: les voitures qui ont ete plus ou moins submergees lors des inondations, ou qui ont roule dans l'eau, seront vouees pour l'essentiel a la casse. Bourrees d'electronique, elles sont considerees comme non reparables. - Pour les voitures submergees a l'arret Pour les vehicules dans lesquels l'eau s'est infiltree, la mesure retenue est celle de \"l'assise du siege\", a explique a l'AFP Sylvain Girault, vice-president de l'Association nationale des experts automobile. \"Si l'eau est montee au-dessus du niveau de l'assise, la voiture sera consideree comme non-reparable\", explique-t-il. Officiellement le niveau retenu pour declarer un vehicule techniquement irreparable est celui du \"dessus du tableau de bord\", mais \"l'usage\" communement admis entre \"les experts et les compagnies d'assurance\" veut que ce seuil soit abaisse a l'assise. \"Les boitiers electroniques sont souvent installes bas dans les voitures\", justifie M. Girault. \"Il y a aussi des equipements comme les pretensionneurs de ceinture de securite\" qui peuvent etre touches par l'eau. Meme si ces voitures redemarrent une fois l'eau evacuee, elles seront sujettes a \"une succession de pannes\", ajoute-t-il. \"On ne s'en sort jamais\"! Seules exceptions : les voitures de collection, les modeles tres anciens. C'est-a-dire les vehicules dont la valeur economique permet d'envisager certaines reparations et ceux qui comportent moins d'electronique. \"Donc en sechant bien, on peut arriver a remettre ces vehicules en circulation, mais cela necessite beaucoup de main d'oeuvre et ca a donc un cout important\". - Pour les voitures qui ont roule dans l'eau. \"Circuler dans l'eau, en se disant que +ca va passer+, c'est vraiment a proscrire\", insiste M. Girault. D'abord, le vehicule et son conducteur \"peuvent etre emportes par le courant\". Ensuite, le risque est que de l'eau rentre dans le moteur via \"les prises d'air qui sont a la hauteur des optiques. Les moteurs fonctionnent par la compression de l'air. Or les liquides ne sont pas compressibles et rendent le moteur hors d'usage\". Attention aux \"remous\" qui peuvent faire varier la hauteur de l'eau, previent encore l'expert. Les vehicules declares non reparables sont indemnises a la hauteur de la valeur de remplacement, c'est-a-dire le montant necessaire pour acquerir un vehicule de meme categorie et de meme etat. 05/06/2016 18:46:39 - Paris, 5 juin 2016 (AFP) - (c) 2016 AFP ", "theme": "innondation"}