{"id_art": "30c4dc003929f6ce0501201e0b5cff04", "title": "Inondations en Allemagne: l'armee en renfort", "newspaper": "LePoint", "author": [""], "date_publi": "2013-06-02", "content": "Des pluies torrentielles dans le sud et l'est de l'Allemagne ont fait deborder les cours d'eau dimanche, obligeant l'armee a intervenir pour aider les secours dans certaines zones alors que le trafic ferroviaire avec l'Autriche etait interrompu. Deux personnes sont portees disparues a Reutlingen (sud-ouest), ont par ailleurs indique les secours et la police du Bade-Wurtemberg a l'agence allemande DPA. Durant 48 heures, des pluies fortes et continues se sont abattues sur ce Land (Etat regional) ainsi que sur la Baviere (sud), en Saxe et en Thuringe (est). Ces precipitations ont atteint des niveaux historiquement eleves dans certains endroits provoquant des crues de rivieres et fleuves. La chanceliere Angela Merkel a fait part du \"soutien du gouvernement federal\" aux populations concernees et assure qu'un recours a l'armee etait \"possible\", \"si necessaire\", selon son porte-parole, Steffen Seibert, dans un tweet publie aux alentours de 13h00 GMT. Dans un communique, l'armee a indique dans la foulee que des hommes etaient d'ores et deja en phase de deploiement dans certaines zones. A Glauchau, ville de Saxe a une cinquantaine de kilometres de Leipzig (est), des militaires qui achevaient leur formation dans un centre de l'armee situe a proximite, sont venus preter main forte, \"a la demande de l'Etat regional de Saxe\", a precise la Bundeswehr. En Saxe, l'etat d'urgence a ete declare par les autorites dans la region de Chemnitz et Leipzig (est), ou les rivieres ont egalement depasse leurs cotes d'alerte. \"A Berchtesgarden (Baviere, a quelques kilometres de l'Autriche), 100 soldats sont engages en soutien contre les inondations\", tandis qu'ailleurs les forces armees aident a l'approvisionnement des populations touchees et des secours. En Baviere (sud), le Danube est sorti de son lit et a inonde partiellement la ville de Passau, a la frontiere avec l'Autriche, selon le site de la commune. Aucun train ne circulait dimanche matin entre Munich (sud-est de l'Allemagne) et Salzbourg (ouest de l'Autriche) apres les fortes precipitations de la nuit de samedi a dimanche, a indique la compagnie allemande Deutsche Bahn. Des inondations ont cause des degats sur cette ligne et provoque par endroits le deplacement de debris sur les voies, a-t-on indique de meme source. Ailleurs en Allemagne, le trafic fluvial sur le Rhin a ete suspendu en plusieurs endroits, selon le centre d'urgences de Mayence (ouest). Dans le Bade-Wurtemberg (sud-ouest) ou les intemperies ont inonde des routes et cause des chutes d'arbres, pompiers et techniciens ont effectue quelque 3.000 interventions, selon le centre d'alerte inondations de la region. Le Bayern Munich, premier club allemand de football a realiser le triple championnat-Ligue des Champions-Coupe d'Allemagne, devait feter ses trois titres dans l'apres-midi sous des trombes d'eau, en defilant devant ses supporters dans le centre de la capitale bavaroise dans un bus a imperiale. ", "theme": "innondation"}