{"id_art": "602a6a3a20db70d8a785875822b620d7", "title": "\nPhilippines: le typhon Koppu fait 16 morts et deverse des torrents d'eau", "newspaper": "LePoint", "author": [], "date_publi": "2015-10-19", "content": "Le typhon Koppu continuait lundi de deverser des torrents d'eau sur le nord de l'archipel des Philippines, ou 16 personnes ont trouve la mort et des villages et des rizieres ont ete inondes. Le typhon, qui a touche terre dimanche sur la cote orientale de Luzon, l'ile principale des Philippines, a egalement contraint plus de 60.000 personnes a fuir leur logement, ont declare les autorites. La tempete, deuxieme typhon le plus puissant a frapper l'archipel cette annee, se deplace tres lentement vers le nord. Bien qu'il se soit affaibli, Koppu a deverse des pluies torrentielles sur trois chaines de montagne et le ruissellement a inonde les vastes plaines rizicoles au nord de Manille. \"Je n'ai jamais rien vu de tel. Ce sont les pires inondations de ma vie\", a dit a l'AFP Reynaldo Ramos, un agriculteur de 68 ans qui pataugeait dans 50 centimetres d'eau a Santa Rosa, localite situee a deux heures de route au nord de Manille. Des secouristes de l'armee, du gouvernement et des volontaires equipes de canots pneumatiques tentaient de venir en aide aux habitants de dizaines de villages inondes, a declare Nigel Lontoc, directeur adjoint de la securite civile regionale. \"Les eaux montent vite et il y a des gens sur les toits\", a-t-il dit. D'apres lui, des milliers d'habitants sont probablement pris au piege dans ces villages. A Santa Rosa, des buffles, des cochons, des chiens, des chevres, des machines a laver et des meubles avaient ete alignes sur les bords de la route ou 200 personnes ont trouve refuge depuis dimanche soir. Koppu etait initialement accompagne de vents soufflant en rafales de 210 km/h. Lundi, il se trouvait au-dessus de la cote nord-ouest de Luzon, quasiment en mer de Chine meridionale, et les rafales avaient diminue a 150 km/h. Mais les pluies etaient toujours intenses et Koppu devrait repartir vers l'est avant de quitter Luzon mercredi seulement, d'apres les previsionnistes. Les autorites ont fait etat de 16 morts, dont sept personnes tuees dans le naufrage d'un ferry. Mais le gouvernement s'attend a ce que ce bilan s'alourdisse a mesure que lui parviendront les informations sur la situation dans les villages les plus touches. Les Philippines subissent regulierement des intemperies meurtrieres, avec en moyenne chaque annee une vingtaine de typhons. L'archipel aux 1.700 iles est souvent la premiere masse terrestre d'importance que rencontrent les typhons qui se forment dans l'ocean Pacifique. En novembre 2013, le supertyphon Haiyan, le plus violent a jamais toucher terre, avait rase des villes entieres et fait plus de 7.350 morts ou disparus. 19/10/2015 13:02:38 - santa rosa (Philippines) (AFP) - (c) 2015 AFP ", "theme": "typhon"}