{"id_art": "1f980d3468ef069ff018e9d8e025a489", "title": "\nLa grande tache rouge de Jupiter menacee de disparition ?", "newspaper": "LePoint", "author": [], "date_publi": "2014-05-07", "content": "Des astronomes amateurs ont releve une anomalie en observant la geante gazeuse. Les scientifiques s'interrogent... Explications. Depuis qu'il est donne aux hommes d'observer Jupiter au telescope, c'est-a-dire depuis la seconde moitie du XVIIe siecle, la planete geante gazeuse presente, dans son hemisphere sud, une grande tache rouge tres caracteristique. Un enorme anticyclone qui semble piege entre les bandes de circulation alternee (est-ouest, ouest-est) caracteristiques de l'atmosphere de la geante gazeuse, la grande vitesse de rotation de la planete interdisant tout mouvement nord-sud. Cette tache, comme une marque de fabrique, a fait jusqu'ici la joie des astronomes amateurs, car sa grande dimension la rend assez facilement observable avec un petit telescope. Du moins pour l'instant, car son destin semble de plus en plus incertain. John Rogers, chercheur en neurosciences a l'Universite britannique de Cambridge, qui coordonne egalement les observations amateurs de Jupiter pour la British Astronomical Association, vient en effet de tirer \"Le phenomene est bien reel : leurs observations, qui sont celles d'amateurs eclaires avec lesquels nous collaborons regulierement, montrent bien un retrecissement apparent de la grande tache rouge\", confirme l'astrophysicien Pierre Drossart, qui dirige le Laboratoire d'etudes spatiales et d'instrumentation en astrophysique (LESIA) de l'Observatoire de Paris. \"Toutefois, le probleme est qu'il est difficile de reperer nettement la frontiere de la grande tache rouge avec des telescopes au sol. Des nuages et des brumes de hautes altitudes peuvent tres bien brouiller les pistes\", tempere-t-il. Quant au calcul de la vitesse de rotation de l'anticyclone, le chercheur souligne que l'operation est extremement delicate a partir d'observations faites depuis la Terre. \"Car les vents tournent plus vite a l'interieur de cette spirale qu'a sa peripherie\",precise-t-il. Pour l'astrophysicien, quoi qu'il en soit, un tel constat ne prejuge pas de l'avenir de la grande tache rouge et ne permet en rien de conclure a sa disparition prochaine. \"La verite est que l'on ne connait rien de la duree de vie d'un phenomene meteorologique dans l'epaisse atmosphere de Jupiter. D'ailleurs, on comprend encore tres mal cette grande tache rouge, y compris l'origine de sa coloration qui reste largement mysterieuse\", releve Pierre Drossart. \"Tout cela demande donc a etre compare avec des images recueillies depuis l'espace\", conclut-il. Car l'information intrigue veritablement la communaute scientifique. Le telescope spatial Hubble devrait donc s'y coller dans les prochains mois, avant que la sonde Juno ne vienne apporter, a son tour, un eclairage plus precis. Si tout va bien, la releve de Galileo, en route depuis 2011, devrait atteindre Jupiter en juillet 2016. ", "theme": "cyclone"}