{"id_art": "334110ae4fce0ad3f98681646c31189c", "title": "\nPhenomene meteo exceptionnel, l'ouragan Alex arrive sur les Acores", "newspaper": "LePoint", "author": [], "date_publi": "2016-01-15", "content": "Les iles du centre et de l'est de l'archipel portugais, situees sur le passage de l'ouragan, sont placees en vigilance rouge, la plus elevee, depuis jeudi. Les Acores bientot frappees par l'ouragan Alex. Selon l'Institut meteorologique portugais (IPMA), Alex, phenomene exceptionnel en janvier dans l'Atlantique, arrivait vendredi en milieu de journee sur l'archipel portugais. Les iles du centre et de l'est des Acores, situees sur le passage de l'ouragan, etaient placees en vigilance rouge depuis jeudi, la plus elevee, et la compagnie aerienne regionale Sata a reporte une trentaine de vols, clouant au sol plus de 700 passagers. Les ecoles et les services publics ont par ailleurs ete fermes sur plusieurs iles. Dans un communique publie vendredi matin, l'IPMA prevoyait des rafales jusqu'a 160 km/h sur les iles du centre et des creux pouvant atteindre 18 metres en mer. Vers 11 h 30 GMT, l'ouragan se dirigeait plein nord a 40 km/h en direction de l'ile de Terceira, distante de 100 km, et passait a 90 km a l'ouest de Sao Miguel. Ces deux iles sont les plus peuplees de l'archipel et comptent a elles deux pres de 200 000 habitants. << De petits eboulements et des debordements de cours d'eau >> ont ete d'ores et deja signales sur plusieurs iles, mais ce sont << des incidents mineurs deja resolus >>, a indique le president du gouvernement regional Vasco Cordeiro. La tempete tropicale Alex s'etait transformee jeudi en ouragan, ce qui ne s'etait pas produit a cette periode de l'annee depuis pres de quatre-vingts ans, selon l'Agence americaine oceanique et atmospherique (NOAA). Selon les meteorologues de la NOAA, il faut remonter a 1938 pour retrouver trace d'un ouragan se formant dans le courant du mois de janvier. La saison des ouragans dans l'Atlantique court habituellement de mai a novembre. Des intemperies qui avaient frappe les Acores mi-decembre avaient fait un mort et trois blesses legers. ", "theme": "ouragan"}