{"id_art": "bdbfcec52649b5882136a07c4cb82ba4", "title": "Les inondations historiques en Louisiane font au moins 13 morts", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-08-18", "content": "Avec la decrue bien engagee en Louisiane, les autorites se concentrent desormais sur la reconstruction de cet Etat du sud des Etats-Unis ou au moins 13 personnes ont trouve la mort dans ces inondations causees par de fortes pluies. \"Je vais informer tres rapidement le president (Barack Obama) de la situation telle que je l'ai constatee\", a indique Jeh Johnson, ministre de la Securite interieure, en visite jeudi dans les zones affectees par cette montee des eaux historique. Le president, actuellement en vacances, a ete regulierement tenu au courant des evenements de Louisiane depuis vendredi dernier. Les equipes de secours, qui ont evacue plusieurs dizaines de milliers de personnes lorsque la crue etait a son apogee, continuent d'aller de maison en maison pour trouver d'eventuelles victimes. Une porte-parole du gouverneur a confirme que le bilan etait passe de 11 morts mercredi a 13 tot jeudi. Cette region, en raison de sa tres faible elevation et de la nature du terrain, est souvent le theatre d'inondations, mais d'une ampleur moindre. L'Agence federale de gestion des situations d'urgence (FEMA) a commence a examiner les quelque 40.000 maisons affectees. Certains occupants pourraient recevoir une assistance financiere dans les prochaines 48 heures, a fait savoir John Bel Edwards, gouverneur de l'Etat, precisant que l'urgence etait desormais de trouver des logements temporaires. Plus de 86.000 personnes se sont inscrites pour demander une aide federale, contre 70.000 mercredi. De nombreux habitants ont commence a rentrer chez eux: sur les 8.000 personnes ayant passe la nuit de mercredi a jeudi dans un hebergement d'urgence, la moitie etaient parties en milieu de journee, selon les autorites. Par ailleurs, l'electricite a ete retablie pour la plupart des 40.000 clients qui en avaient ete prives au pire de la catastrophe. Mais 7.000 foyers en manquaient toujours jeudi apres-midi. \"Nous ne sommes certainement pas sortis du bois. Nous avons toujours des zones inondees. En fait, dans certains cas, des niveaux records d'eau se deplacent vers le sud\", a prevenu M. Edwards. Les services de la meteorologie nationale ont d'ailleurs indique qu'il faudrait dans certains cas jusqu'a vendredi pour que les rivieres en crue repassent en-dessous d'un niveau d'alerte. Quelque 22 paroisses (l'equivalent en Louisiane des comtes) sur les 64 de l'Etat ont ete declarees sinistrees, ce qui permet aux autorites locales de faire appel a des fonds federaux. Le bilan economique sera plus long a etablir notamment parce que la Louisiane est un Etat relativement pauvre dont les habitants n'ont pas forcement d'assurance contre les inondations. 18/08/2016 23:43:32 - Chicago (AFP) - (c) 2016 AFP ", "theme": "innondation"}