{"id_art": "1255d3c6c73e994fbb77de99c51a92dc", "title": "\nTyphon Hato : trois morts a Macao, alerte maximale a Hong Kong", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-23", "content": "VIDEO. Des rafales jusqu'a 207 km/h et des vagues geantes ont touche la region ce mercredi. Les services de transport et la Bourse ont suspendu leurs activites. Le typhon Hato a provoque la mort de trois personnes mercredi a Macao, le paradis des joueurs, apres avoir deferle sur le territoire voisin de Hong Kong place en etat d'alerte maximal. L'ancien comptoir portugais a subi d'importantes inondations, selon les images des medias locaux qui montraient des voitures sous l'eau et des gens en train de nager dans la rue. Trois hommes ages de 30 a 65 ans ont peri et deux personnes sont portees disparues, a declare le gouvernement de Macao. L'une des victimes est morte ecrasee par un mur, une autre est tombee du quatrieme etage tandis qu'un touriste chinois a ete renverse par un camion. L'electricite a ete coupee en de nombreux endroits et les casinos fonctionnaient grace a des generateurs de secours, comme au Venetian, un complexe geant. Le Grand Lisboa etait toujours prive de courant mercredi apres-midi. Les casinos et les restaurants du complexe etaient hors service, selon un membre du personnel. L'approvisionnement en eau etait egalement limite tandis qu'une cinquantaine de vols ont ete annules. La ville de Hong Kong a ete placee en etat d'alerte maximum par les autorites en prevision du passage du typhon Hato. Les services meteorologiques (HKO) ont declenche vers 9 heures (3 heures en France) le signal d'alerte 10, le niveau le plus eleve. C'est la premiere fois en cinq ans que le niveau d'alerte 10 est decrete et la troisieme fois seulement depuis que le territoire a ete restitue a la Chine en 1997. D'apres les autorites, 84 personnes ont ete blessees et 280 personnes se sont refugiees dans des abris. Au plus fort de la tempete, des vagues geantes s'ecrasaient sur les cotes et certains quartiers etaient inondes a hauteur des genoux. Le vent soufflant en rafales de 207 kilometres par heure a arrache des echafaudages, des grues et fait exploser des vitres. Des rues etaient coupees par les arbres. Vers 11 heures (5 heures en France), Hato se trouvait a peine a 60 kilometres au sud-ouest du territoire. Des vagues geantes s'ecrasaient sur les cotes et certains quartiers etaient inondes a hauteur des genoux. << J'etais sur mon balcon dans mon village de Yuen Long quand un arbre est litteralement passe en volant devant la maison >>, a raconte Dave Colson, qui habite a Yuen Long, dans les Nouveaux Territoires, dans le nord-ouest de Hong Kong. Les rues habituellement noires de monde etaient desertes et couvertes de branches d'arbres arrachees, hormis quelques temeraires qui tentaient de filmer la tempete. Selon le gouvernement, deux personnes ont ete blessees et environ deux cents personnes ont cherche refuge dans des abris. Hato se dirige vers l'estuaire de la riviere des Perles et devrait toucher terre a une centaine de kilometres a l'ouest de Hong Kong dans l'apres-midi. La compagnie hongkongaise Cathay Pacific a annonce l'annulation de la plupart de ses vols prevus au decollage avant 17 heures (11 heures en France). Hong Kong Airlines lui a emboite le pas. D'apres les autorites aeroportuaires, 420 vols avaient ete annules a l'aube. Les autobus et le metro fonctionnaient en service minimum tandis que les services de ferry ont ete suspendus. La seance de la matinee a ete annulee a la Bourse de Hong Kong, la place financiere se reservant la possibilite d'annuler celle de l'apres-midi en fonction de la meteo. Hong Kong est regulierement affectee par des typhons entre juillet et octobre, mais il est rare que les tempetes la touchent directement. La plus violente s'est produite en 1962. L'oeil du typhon Wanda etait passe sur la ville ou des rafales de 284 km/h avaient ete enregistrees. Cent trente personnes avaient ete tuees et des milliers d'habitations avaient ete rasees, faisant 72 000 sans-abri. Depuis lors, Hong Kong s'est adaptee aux typhons, par exemple en faisant en sorte que les gratte-ciel les plus eleves puissent s'incliner au gre du vent. Les procedures d'urgence sont strictes et les typhons provoquent rarement des deces. ", "theme": "typhon"}