{"id_art": "6ce05f4862efbd4539083c5a41de5f1c", "title": "Barrage en Californie : les 200 000 evacues rentrent chez eux", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-02-15", "content": "VIDEO. L'injonction d'evacuation a ete levee. Le plus haut barrage des Etats-Unis menacait de ceder et de provoquer d'importantes inondations. L'ordre d'evacuation concernait 188 000 personnes. Cette injonction a ete levee mardi 14 fevrier par la police et transformee en alerte. Ainsi, les Californiens vont pouvoir rentrer chez eux en l'absence de danger immediat. Ils avaient ete evacues face a un risque d'inondations massives liees au plus haut barrage des Etats-Unis, endommage. << Tous les residents deplaces par l'evacuation vont pouvoir rentrer chez eux a partir de 13 heures >> (21 heures GMT), mais ils doivent << etre prepares, car les conditions peuvent changer rapidement >>, a indique sur sa page Facebook la police du comte de Butte, dans l'ouest americain, ou se trouve le barrage d'Oroville. La police a justifie sa decision par le fait que le niveau du lac d'Oroville, l'un des principaux reservoirs d'eau en Californie retenu par un barrage geant, avait diminue apres s'etre dangereusement eleve pour approcher sa pleine capacite a la suite de fortes pluies. Les autorites s'etaient lancees dans une course contre la montre ces derniers jours pour le faire baisser avant l'arrivee prevue de nouvelles intemperies a partir de jeudi. Elles ont relache pres de 3 000 metres cubes d'eau, soit environ 3 millions de litres, par seconde ces derniers jours, donnant lieu a des images spectaculaires de flots rugissants. Le niveau du lac n'etait plus preoccupant mardi apres-midi. De nouvelles previsions meteo ont aussi contribue a faire baisser l'alerte : une serie de tempetes sont attendues en Californie a partir de jeudi, mais les temperatures devant finalement etre plus basses que ces derniers jours, elles devraient comprendre de la neige, qui ne va donc pas se deverser immediatement dans le reservoir. Le barrage lui-meme n'est pas abime, mais ses deux deversoirs avaient du etre actives et ont rapidement ete endommages. Une partie du deversoir principal s'est ecroulee et celui d'urgence, active pour la premiere fois depuis son inauguration il y a 50 ans, a quant a lui commence a s'eroder. Il menacait de deverser des torrents d'eau en aval, avec le risque d'inonder les communes voisines, au lieu de canaliser les flots vers le fleuve Feather. Des helicopteres ont depose d'enormes sacs de pierres pour creer une digue de fortune. Le gouverneur de Californie Jerry Brown avait declare l'etat d'urgence pour mobiliser les ressources locales face a la crise, et avait demande lundi l'aide federale dans une lettre au president Donald Trump. Le porte-parole de la Maison-Blanche Sean Spicer a assure mardi que le president americain << surveille de pres la situation >>, qualifiant cette crise de << cas d'ecole illustrant le besoin d'un programme de grands travaux d'infrastructures au Congres >>. << Les barrages, ponts, routes et ports a travers le pays sont en mauvais etat et, pour eviter un futur desastre, nous allons suivre la vision du president pour une modernisation des infrastructures croulantes de la nation >>, a-t-il ajoute. Dimanche, quand l'ordre d'evacuation a ete donne, de nombreux habitants ont eu moins d'une heure pour fuir. Si certains ont trouve refuge dans leur famille ou chez des amis, des milliers d'autres ont du passer deux nuits dans leur voiture, dans des campings ou dans des abris d'urgence installes dans des eglises, des gymnases, des bases militaires. << On a eu moins d'une heure pour se preparer. On a pris ce qu'on pouvait et on est sortis. Je sais qu'ils vont reparer [le barrage], mais je ne sais pas combien de temps ca va leur prendre >>, avait explique lundi a l'AFP Patricia, installee dans une vaste salle municipale de Roseville ou 200 familles ont trouve refuge. Apres des annees de secheresse en Californie, le barrage d'Oroville avait presque atteint sa pleine capacite a la suite d'une succession de tempetes cet hiver. ", "theme": "innondation"}