{"id_art": "34959dcff72c833c3dd8123ec30292b3", "title": "\nPlus de 650 tues et 800 disparus apres le typhon aux Philippines", "newspaper": "LePoint", "author": [], "date_publi": "2011-12-18", "content": "CAGAYAN DE ORO, Philippines (Reuters) - Les operations de secours se poursuivaient dimanche pour retrouver plus de 800 disparus apres le passage du typhon Washi sur l'ile de Mindanao, aux Philippines, qui a tue plus de 650 personnes, selon la Croix-Rouge philippine (PNRC). Washi, accompagne de bourrasques de vent atteignant 90 km/h et de fortes pluies, est arrive vendredi soir sur Mindanao. Il a provoque des inondations dans deux villes du sud de l'archipel, Iligan et Cagayan de Oro, ainsi que dans des dizaines de villages cotiers. Selon l'Agence nationale des catastrophes naturelles, les habitants ont ete alertes du passage du typhon trois jours avant son arrivee. \"Notre centre a recu des centaines de demandes pour tenter de retrouver des personnes disparues\", a declare Gwendolyn Pang, secretaire general de la PNRC a des journalistes. Des militaires ont ete mobilises pour retrouver les corps et construire des cercueils, a declare le general de brigade Roland Amarille, qui craint la propagation d'epidemies. La plupart des victimes viennent d'une zone pauvre de l'ile, coincee entre deux rivieres. \"Environ 70% des maisons de l'ile ont ete emportees dans la mer\", a dit Amarille. Les maisons ont ete englouties par la mer en pleine nuit. \"Je ne peux pas expliquer comment de pareilles choses arrivent, des villages entiers ont ete balayes vers la mer par des inondations subites\", a declare Leopoldo Galon, porte-parole de l'armee. \"Je n'ai jamais rien vu de tel. Ca pourrait etre pire que 'Ondoy'\", poursuit-il, en reference a la tempete qui avait inonde la capitale Manille en 2009, faisant des centaines de morts. SECOURUS EN PLEINE MER Le maire d'Iligan, Lawrence Cruz, a explique que de nombreux habitants avaient ete surpris par la brusque montee des eaux, plus d'un metre en moins d'une heure, les forcant a se refugier sur les toits. \"La plupart des gens etaient deja en train de dormir quand les eaux ont penetre chez eux\", rapporte-t-il. \"Ce sont les pires inondations dans notre ville depuis des annees\", ajoute-t-il. Carmelita Pulosan, 42 ans, explique elle que sa famille et ses voisins ont survecu en se refugiant sur le toit de leur maison, qui a derive durant des kilometres en pleine mer. Ils ont ete finalement sauves par un navire cargo. L'ile de Mindanao est riche en minerais, et produit egalement du ble et du riz. Elle ne se trouve normalement pas sur la route de la vingtaine de typhons qui frappent chaque annee l'archipel philippin. \"Cela pose de nouveaux defis. (...) Nous devons informer les habitants de ce type de changement climatique\", a declare Pang, de la Croix-Rouge. \"L'equivalent d'un mois de precipitation est tombe en une seule journee\", explique-t-il. Les cyclones touchent generalement la region centrale de Visayas et le sud et l'est de Luzon, la principale ile du nord. Hillary Clinton a indique que les Etats-Unis, allies des Philippines, se tenaient prets a aider le pays. Washi, qui se trouve a une cinquantaine de km a l'ouest de la ville de Puerto Princesa, dans le sud-ouest de l'archipel, devrait s'eloigner des Philippines dimanche. Rosemarie Francisco et Manny Mogato a Manille, Benjamin Massot pour le service francais ", "theme": "typhon"}