{"id_art": "6631c8f0da100a8de84e2bb02349b95c", "title": "Apres le Niger, alerte aux inondations au Benin et au Nigeria", "newspaper": "LePoint", "author": [""], "date_publi": "2012-08-22", "content": "L'Autorite du bassin du fleuve Niger (ABN, neuf Etats) a lance mercredi une alerte sur des risques de graves inondations au Benin et au Nigeria, deux pays traverses par ce cours d'eau qui connait actuellement une crue exceptionnelle en territoire nigerien. \"Nous avons deja saisi les autorites du Benin et du Nigeria afin qu'elles prennent des dispositions\", a affirme a la presse Robert Dessouassi, un responsable de l'ABN, basee a Niamey. D'apres les experts de cette structure, la crue du fleuve constatee a Niamey devrait atteindre les zones riveraines du fleuve au Benin dans \"les cinq prochains jours\" et \"dans neuf jours\" au Nigeria. \"Notre devoir c'est de vite prevenir, sinon toutes les zones en aval du fleuve, au Benin et au Nigeria, vont vivre la meme situation catastrophique que Niamey\", a averti M. Dessouassi. \"Nous suivons le niveau des eaux heure par heure\". Au moins 31 personnes sont mortes apres les inondations depuis la mi-juillet dans plusieurs regions du Niger, a indique mardi l'ONU. Certains quartiers de Niamey sont a leur tour inondes depuis dimanche par la crue du fleuve, qui a fait au moins un mort selon les riverains. \"Nous conseillons aux gens d'evacuer les zones du fleuve, c'est une crue exceptionnelle (...) et ce n'est pas fini\", a prevenu le responsable de l'ABN. A l'issue d'une reunion du comite de crise nigerien sur les inondations, le ministre de l'Interieur Abdou Labo a declare mercredi soir sur la television publique que \"toutes regions confondues\", le Niger avait enregistre a la date du 21 aout \"plus de 340.000 sinistres\". Les precedentes donnees faisaient etat d'environ 100.000 sinistres. Des centaines d'hectares de champs, des jardins, des mosquees ou encore des puits d'eau potable sont sous les eaux. \"Le gouvernement a debloque d'urgence 200 millions FCFA (300.000 euros)\", sur une somme totale annoncee de 700 millions FCFA (pres de 1,1 million d'euros), et va distribuer \"1.400 tonnes de cereales\" aux sinistres, a indique M. Labo. Le ministre a annonce l'ouverture d'une \"quete nationale et volontaire\" en faveur des sinistres et a aussi appele la communaute internationale a aider le Niger a \"surmonter l'adversite\". Troisieme fleuve d'Afrique, le Niger dispose d'un bassin de plus de deux millions de km 2 ou vivent plus de 100 millions de personnes, de la Guinee au Nigeria. ", "theme": "innondation"}