{"id_art": "17321845aa2c520183bb4865c4dcab78", "title": "\nTempete: 8 morts en Allemagne et un demi-milliard de dommages", "newspaper": "LePoint", "author": [], "date_publi": "2018-01-19", "content": "Le bilan de la violente tempete Friederike s'est alourdi vendredi a huit morts en Allemagne, ou le cout des degats est evalue a un demi-milliard d'euros par les compagnies d'assurance. Au total, la tempete a fait onze morts en Europe du Nord, deux personnes ayant aussi peri aux Pays-Bas et une en Belgique. Venue de la mer du Nord, avec des vents soufflant a plus de 130 km/h, l'ouragan a provoque un veritable chaos dans les transports, en particulier ferroviaire, et cause aussi des degats materiels considerables. La federation allemande des societes d'assurances (GDV) a evalue vendredi a environ 500 millions d'euros les dommages causes par Friederike, consideree comme la plus violente tempete en Allemagne depuis \"Kyrill\" il y a onze ans, qui avait elle coute quelque 2 milliards d'euros aux assureurs. La compagnie de chemins de fer Deutsche Bahn a fait etat de dommages \"de plusieurs millions\" constates a plus de 200 endroits sur son reseau ferre. L'association neerlandaise des assureurs a de son cote estime les dommages a quelque 90 millions d'euros. Le trafic ferroviaire reprenait doucement dans les deux pays a la mi-journee. En Allemagne, les trains a grande vitesse ICE roulaient de nouveau normalement dans le sud, mais le reste du pays continue d'etre affecte par de \"fortes perturbations\", a indique Deutsche Bahn. La situation devrait se normaliser completement ce week-end, a-t-elle assure. La compagnie avait decide la veille de suspendre toute la journee son trafic grandes lignes. Elle n'avait pas pris une telle mesure depuis 2007 quand \"Kyrill\" s'etait abattue sur le pays. Le trafic regional restait aussi difficile vendredi, en particulier en Rhenanie du nord-Westphalie. Dans cette vaste region de l'ouest durement touchee par la tempete, de nombreux arbres arraches doivent encore etre degages des voies et les degats sur le reseau doivent etre repares, a indique Deutsche Bahn. 19/01/2018 13:16:42 - Berlin (AFP) - (c) 2018 AFP ", "theme": "ouragan"}