{"id_art": "3538860e0165004a83b30a087908407d", "title": "Inondations au Pakistan: nouvel appel pressant de l'ONU", "newspaper": "LePoint", "author": [""], "date_publi": "2010-09-01", "content": "L'ONU a lance un nouvel appel pressant a la communaute internationale pour amplifier son aide aux millions de sinistres du Pakistan, confrontes pour des mois encore a la famine et aux risques d'epidemies. Plus d'un mois apres le debut des pluies torrentielles de mousson qui ont gonfle exceptionnellement les fleuves et rivieres et inonde plus de 20% du territoire, 18 millions de personnes sont toujours affectees a divers degres, dont 8 millions ont besoin d'une aide humanitaire d'urgence et 4,8 millions sont sans abri, estime l'ONU. Les eaux se sont progressivement retirees du nord et du centre et commencent a refluer dans la basse vallee de l'Indus, dans le sud, la region la plus touchee. Mais \"une triple menace commence a poindre a mesure que la crise s'etend dans le pays\", a estime Josette Sheeran, directrice generale du Programme alimentaire mondial (PAM) des Nations unies, au lendemain d'une visite dans des camps de deplaces. \"Les gens ont perdu leurs semis, leurs recoltes et leurs revenus, ce qui les laisse vulnerables face a la faim\", a-t-elle detaille dans un communique. \"La situation est extremement critique, nous avons un besoin urgent d'un engagement renouvele et durable aupres des Pakistanais en ces temps de crise\", a dit Mme Sheeran. Pour financer uniquement ses programmes d'aide d'urgence, l'ONU avait lance le 11 aout, a une communaute internationale qui peinait a realiser l'ampleur de la catastrophe, un appel de fonds de pres de 460 millions de dollars. Trois semaines apres, les Nations unies n'ont recolte que 63,4% de cette somme. Le PAM assure avoir deja fourni des supplements nutritionnels a 750.000 enfants et nourrissons \"pour eviter les premiers ravages de la malnutrition\" et distribue des rations alimentaires pour un mois a trois millions de personnes. L'ONU estime aussi que plus de 3,4 millions d'hectares de recoltes ont ete perdus dans un pays de 170 millions d'habitants tirant l'essentiel de leurs revenus de l'agriculture. ", "theme": "innondation"}