{"id_art": "a742a7ec4c7a2ee226b9d0cb8efd9726", "title": "\nEtats-Unis - Ce que Sandy a de si exceptionnel", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-30", "content": "Francois Gourand, previsionniste a Meteo-France, revient sur les specificites de l'ouragan qui frappe le nord-est des Etats-Unis. Il a deja fait plusieurs dizaines de morts, fait fermer la Bourse de Wall Street et interrompu la campagne presidentielle americaine... Qu'a donc l'ouragan Sandy de si exceptionnel ? Francois Gourand, previsionniste a Meteo-France, decortique pour Le Point.fr les particularites du phenomene. Le Point.fr : Comment se forme un tel ouragan ? Francois Gourand : Dans un premier temps, vous avez des perturbations a petite echelle, des amas orageux qui se forment generalement, pour ce qui concerne l'Atlantique, a l'ouest de l'Afrique et qui derivent ensuite vers les Caraibes. Sur le chemin, si la mer est suffisamment chaude en surface (de l'ordre de 25 a 26 degres) et s'il n'y a pas trop de differences entre le vent au sol et celui present en altitude, un tourbillon va se former et se mettre a tourner de plus en plus vite pour devenir tempete ou ouragan. C'est un phenomene que l'on observe regulierement... Qu'est-ce que Sandy a donc de si particulier ? D'abord, on a rarement vu, depuis que l'on fait des releves meteorologiques fiables, un systeme avec une pression aussi basse s'approcher aussi haut, en latitude, des Etats-Unis. Or, la puissance d'un ouragan resulte justement du differentiel de pression entre le centre du systeme et l'exterieur. C'est a cause de cela que les vents sont particulierement violents. De plus, les violentes rafales qui se concentrent d'habitude assez pres de l'oeil du cyclone ont ete observees sur des centaines de kilometres, bien au-dela de celui-ci. Enfin, Sandy a egalement une trajectoire assez inhabituelle. En general, les ouragans qui ont sevi dans cette region s'incurvent vers le nord-est a mesure qu'ils remontent vers le nord, de sorte qu'ils passent plus au large, sans penetrer profondement dans les terres. Sandy, lui, s'est au contraire rapproche de la cote pour entrer largement dans une zone tres peuplee du nord-est des Etats-Unis. Comment peut-on expliquer ce phenomene ? En realite, c'est parce qu'il y avait deja une perturbation sur les Etats-Unis avec de l'air froid qui avait envahi la region des Grands Lacs. Il y a alors eu une interaction entre l'ouragan qui remontait et cet air froid qui descendait des Grands Lacs vers l'est des Etats-Unis. Cela a cree une sorte d'effet d'aspiration qui a ramene l'ouragan vers la cote. Y a-t-il d'autres elements qui peuvent expliquer l'ampleur des degats deja constates ? Les rafales ont atteint jusqu'a 150 km/h en arrivant sur la cote et 130 km/h a New York meme. C'est important, mais ce n'est pas un record. En revanche, dans le meme temps, Sandy s'est deplace tres lentement, ce qui a laisse aux vents violents le temps de faire un veritable travail de sape. Par ailleurs, les cumuls de pluie sont alles jusqu'a 300 millimetres localement dans le New Jersey, ce qui est l'equivalent de deux mois de precipitations tombes en seulement 24 heures. Et il faut ajouter a cela une importante montee du niveau de la mer, avec jusqu'a 3,5 m de surcote localement. La pression tres basse au coeur du cyclone a joue le role d'une pompe qui a fait monter mecaniquement le niveau de l'ocean alors que la maree etait deja forte a ce moment de l'annee. Ajoutez ensuite a cela des vents violents qui poussent toute cette eau vers les cotes et vous obtenez des inondations importantes, y compris dans les quartiers bas de New York. A-t-on repertorie dans cette zone, par le passe, un evenement comparable ? Oui, il y a eu un ouragan majeur sur la region de New York en 1938, classe en categorie 3, soit plus fort que Sandy qui n'est que de categorie 1. Il avait ete, deja a l'epoque, tres destructeur, meme si la zone etait evidemment moins peuplee qu'aujourd'hui. Peut-on faire un lien entre ce gigantesque ouragan et le changement climatique ? Pas vraiment. C'est un phenomene qui s'est produit de tout temps et qui fait partie du climat de la Terre. A priori, les scenarios d'evolution actuels ne prevoient d'ailleurs pas d'augmentation de la frequence des ouragans. En revanche, il est vrai que ces evenements pourraient gagner en intensite localement (vents plus forts, pluies plus soutenues). Sandy est pourtant tres tardif pour un ouragan de cette ampleur ? C'est vrai, car, en general, les gros ouragans se situent plutot en aout, septembre, voire debut octobre. C'est probablement lie au fait que la temperature de la mer reste plus elevee, plus longtemps, dans le contexte d'un climat plus chaud. Elle part d'une temperature estivale plus haute et refroidit donc plus lentement. En ce sens, on peut donc effectivement penser que, dans le cadre d'un rechauffement climatique, la periode de vie des ouragans puisse etre plus longue. Mais il faut rester prudent... ", "theme": "ouragan"}