{"id_art": "89368f6f0b93deefeabda7e50c8e7df2", "title": "\nCoree du Nord : le seisme serait une replique de l'essai nucleaire", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-23", "content": "Un seisme de magnitude de 3,4 a ete enregistre ce samedi en Coree du Nord. Il s'agirait d'une replique de l'essai nucleaire mene le 3 septembre dernier. Trois semaines apres la secousse provoquee par un essai nucleaire nord-coreen, un seisme de magnitude 3,4 a ete enregistre samedi en Coree du Nord, a annonce le service sismique chinois CENC. Les experts pensaient initialement que ce tremblement de terre pouvait etre du a << une explosion >>, son epicentre etant pratiquement le meme que celui du seisme qui avait ete provoque le 3 septembre par un essai nucleaire nord-coreen, selon l'agence officielle chinoise Xinhua. La Coree du Sud evoquait en milieu de journee pour sa part une secousse naturelle, citant l'Agence meteorologique de Coree du Sud (KMA). Et selon les declarations a l'Agence France-Presse du chef de l'Organisation du traite d'interdiction complete des essais nucleaires (Otice), Lassina Zerbo, selon toute vraisemblance cette secousse etait en fait une simple replique sismique de l'essai nucleaire effectue le 3 septembre par Pyongyang. << L'hypothese la plus probable a l'heure actuelle est qu'il s'agit d'une consequence de l'evenement precedent, qui a ete d'une amplitude importante et qui peut encore avoir des repercussions dans une zone de fracture >> tellurique, a declare le patron de cet organisme de reference rattache au siege viennois de l'ONU. Lassina Zerbo a precise que, selon les experts de l'Otice, le seisme decele samedi etait d'amplitude similaire a une replique enregistree peu apres l'explosion du 3 septembre. Ce nouveau seisme a de plus ete precede samedi d'une premiere secousse de moindre importance, ce qui n'accredite pas une origine humaine. Ce seisme survient alors que les tensions a propos du programme nucleaire nord-coreen entre la Coree du Nord et les Etats-Unis sont a leur comble, alimentees par une escalade verbale entre le dirigeant nord-coreen Kim Jong-un et le president americain Donald Trump. << Kim Jong-un de Coree du Nord, clairement un fou qui ne craint pas d'affamer et de tuer son peuple, va etre mis a l'epreuve comme jamais ! >> avait lance vendredi Donald Trump dans un tweet, au lendemain de l'annonce par Washington d'un renforcement des sanctions contre Pyongyang. Quelques heures plus tot, c'est le leader nord-coreen qui s'etait livre a une attaque tres personnelle contre le locataire de la Maison-Blanche. Donald Trump << m'a insulte, moi et mon pays, sous les yeux du monde entier, et a livre la plus feroce declaration de guerre de l'histoire >>, a-t-il declare, selon une depeche de l'agence officielle nord-coreenne KCNA. L'essai nucleaire du 3 septembre, le sixieme et le plus puissant pratique par la Coree du Nord, avait provoque un seisme de magnitude 6,3 ressenti jusqu'en Chine. Pyongyang avait affirme avoir teste avec succes une bombe H, susceptible d'etre montee sur un missile, ce qui n'a ete a ce stade confirme par aucun autre gouvernement. Le Conseil de securite de l'ONU avait vote dans la foulee un huitieme train de sanctions contre Pyongyang. Le Kremlin a exprime sa vive inquietude face aux echanges de << menaces >> entre Donald Trump et Kim Jong-un et << l'escalade des tensions >>. Sur une tonalite similaire, la Chine a demande vendredi l'arret des provocations entre Americains et Nord-Coreens. Il faut privilegier << l'approche raisonnable et non emotionnelle - au lieu d'avoir une cour de recreation ou les enfants se battent sans que personne ne puisse les arreter >>, a commente le chef de la diplomatie russe Serguei Lavrov. ", "theme": "seisme"}