{"id_art": "56c02996ef0a4efcf93c6af8baab0f70", "title": "\nSandy en Haiti : \"Nous sommes des vieux routiers de la catastrophe\"", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-31", "content": "Avant de ravager New York, Sandy a provoque une catastrophe en Haiti dans une totale indifference. Interview. L'etat d'urgence vient d'etre declare pour un mois par Michel Martelly, le president haitien, a la suite des ravages que Sandy a causes et va causer a moyen terme sur l'ile, quelques mois apres le passage du cyclone Isaac, et deux ans et demi apres le seisme du 12 janvier. Alors que tous les regards sont braques sur New York et les consequences de l'ouragan Sandy sur la campagne presidentielle, nous avons recueilli les temoignages a la redaction du quotidien Le Nouvelliste a Port-au-Prince, de Roberson Alfonse, chef de la section Actualite nationale, et Emmelie Prophete, ecrivain et responsable de la section Culture du journal. Le Point.fr : A quoi ressemble Port-au-Prince aujourd'hui ? Roberson Alfonse : Les rues un peu defoncees, un temps couvert mais pas menacant. Pour la vie quotidienne, ce qui nous inquiete, ce sont les coupures dans l'acheminement des produits alimentaires locaux sur les marches, la rarete de certains produits et surtout le rencherissement des prix qui est tres preoccupant dans un contexte deja difficile. Comment avez-vous vu arriver l'ouragan Sandy ? Emmelie Prophete : Nous n'avons pas eu vraiment d'alerte rouge, nous savions qu'un cyclone se preparait, mais il n'etait pas prevu sur Haiti et puis la pluie a commence a tomber, trois jours, sans arret, entrainant des effondrements, des inondations enormes, avec des consequences dramatiques dans certaines zones du pays comme la mort d'une famille de cinq personnes a Grand Goave, petite ville du Sud. Vendredi matin, chez moi sur les hauteurs de Port-au-Prince, il y avait des flaques d'eau dans la maison... Nous ne sommes pas prets pour affronter ces pluies. On est tellement vulnerables aux menaces naturelles, et des qu'il y a une pluie, on sait qu'il y aura des victimes... On parle de 51 morts, mais combien seront portes disparus, il n'y a pas de cadastre, pas de declaration, donc les statistiques sont tres difficiles a etablir. R. A. : Le systeme de gestion du risque et du desastre au service de la protection civile n'a pas anticipe. Contrairement a Isaac ou nous avions vraiment connu un matraquage a la radio, ce n'est que 48 heures plus ou moins avant le passage de Sandy que cela a commence a nous inquieter. D'autres sujets faisaient la une dans la hierarchie de l'actualite... Comment evaluer les degats ? R. A. : Les recoltes, deja compromises apres le cyclone Isaac et une periode de secheresse, ont subi des degats tres importants. On en arrive a une evaluation pour le secteur agricole de 254 millions de dollars americains de pertes. Les reponses du gouvernement jusqu'a maintenant paraissent tres faibles : 321 millions de gourdes (5,86 millions d'euros, NDLR). On annonce une famine, avec la baisse de produits de premiere necessite comme le riz. Six mois de galere en vue... Et chaque annee a cause de cette pluie, la terre arable se perd en quantite, des metres cubes s'en vont a la mer et reduisent la capacite de la production agricole. Quelles aides peuvent etre apportees aujourd'hui de l'international ? E. P : L'aide internationale est une catastrophe, les ONG arrivent et depensent quasiment tout leur budget pour le personnel sur place, c'est avere depuis le seisme du 12 janvier. Il faut savoir ce qu'on peut faire par nous-memes, c'est-a-dire que l'aide soit geree par le gouvernement. R. A : Je partage l'avis d'Emmelie sur le fond, car l'aide internationale renforce l'assistanat et la dependance en Haiti, mais je pense qu'on ne peut pas s'en sortir sans l'aide humanitaire d'urgence qui parviendrait a des structures locales mises en place par le gouvernement. Beaucoup de departements dans le pays sont dans le rouge et risquent de serieux problemes de famine. Et le cholera menace de nouveau. Et comment reagissez-vous au traitement mediatique de Sandy monopolise sur New York ? E. P : Nous, nous sommes de vieux routiers de la catastrophe et les medias americains ont le sens du spectacle ! Pour ma part, et je crois que cela est partage par mes compatriotes, je ressens comme devant le tsunami au Japon - ou je souffrais autant que les Japonais - un sentiment de solidarite muette par rapport a ce que vivent les New-Yorkais aujourd'hui. Je compatis a leur sort. LIRE l'article du 29 octobre consacre a la catastrophe dans Le Nouvelliste, seul quotidien d'Haiti ", "theme": "cyclone"}