{"id_art": "a3a54d7d3d604d95a3979529b9696550", "title": "Inondations au Soudan : l'etat des routes empeche l'arrivee des secours", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-08-17", "content": "Les services gouvernementaux et les travailleurs humanitaires ne peuvent pas apporter leur aide aux milliers d'habitants dont les foyers ont ete inondes. Des travailleurs humanitaires sont prets a acheminer des centaines de tonnes d'aide a des Soudanais devenus sans-abri apres des pluies diluviennes dans l'est de leur pays, mais ils restent bloques en raison des problemes d'acces aux zones sinistrees. Depuis le debut d'une vague d'intemperies au Soudan, il y a deux semaines, une centaine de personnes au moins sont mortes dans l'ensemble du pays, dont 25 a Kassala, et des milliers de maisons ont ete detruites, selon le Croissant-Rouge soudanais. Les secours tentent d'intervenir, mais les vehicules charges de materiel de construction et d'aides sont actuellement coinces dans l'Etat de Kassala. Meme si les autorites sont en train de reparer les voies endommagees, ils sont paralyses par le manque de routes praticables. D'apres les travailleurs humanitaires, il faudrait encore des jours avant que l'aide ne puisse parvenir aux zones affectees par les inondations, les pires a frapper cette region pauvre depuis des annees. << L'autoroute a ete coupee. D'autres routes rurales sont aussi endommagees, rendant difficile l'acces aux villageois coinces dans des secteurs recules >>, detaille ainsi Hussain Saleh, qui travaille avec l'ONG Tlawaiet, basee a Kassala. << La seule facon de les atteindre, c'est par helicoptere. Or, c'est tres cher pour des ONG locales comme nous >>, se desole-t-il. Des milliers d'habitants de l'Etat de Kassala ont fui leurs maisons detruites apres une crue de la riviere Gash qui a inonde des villages entiers situes a des dizaines de kilometres plus loin. Les pluies diluviennes ont aussi coupe la principale autoroute reliant Kassala a Port Soudan, plus au nord, et ont inonde les rails d'une ligne ferroviaire traversant la region. Comme l'a constate un membre d'une ONG travaillant dans le secteur medical, les villages inondes connaissent desormais une forte hausse des cas de malaria. Or, << le transport des medicaments est un gros probleme, car l'autoroute est coupee >>, rappelle-t-il sous le couvert de l'anonymat. << Jusqu'a present, on n'a pas pu atteindre les villages touches. >> Le gouverneur de Kassala, Adam Jamaa, a pour sa part affirme que les personnes touchees par les inondations ont deja recu de l'aide. << Depuis le debut, nous maitrisons la situation >>, a-t-il assure. << Nous avons fourni de la nourriture, des abris et des medicaments aux gens dans le besoin. >> Cependant, le journaliste de l'Agence France-Presse qui s'est rendu lundi et mardi dans plusieurs secteurs touches par les inondations n'a vu ni travailleur humanitaire ni signe d'aide. Des centaines de familles continuent de vivre sous des abris fabriques avec les moyens du bord ou le long des routes endommagees. << Ca fait 10 jours maintenant. Personne ne nous a apporte d'eau potable ou de nourriture >>, se lamente Tahir Osheikh, dont le village se trouve a 70 kilometres de la riviere Gash. Faute d'eau potable, Tahir Oskeikh et sa famille, comme des centaines d'autres, doivent survivre en buvant de l'eau boueuse. << Notre stock de nourriture est entierement perdu. Nous voulons acheter du sorgho, mais pour cela il faudrait aller dans la ville de Kassala et c'est tres cher >>, poursuit-il. Derriere lui, sa femme met de l'eau boueuse a bouillir dans une casserole, et certains enfants en boivent. Selon le Bureau de coordination des affaires humanitaires de l'ONU (Ocha), les Etats les plus touches sont Kassala, Sannar, le Kordofan du Sud, le Kordofan de l'Ouest et le Darfour du Nord. L'Ocha a indique la semaine derniere que les inondations avaient touche plus de 122 000 personnes et detruit plus de 13 000 habitations depuis debut juin dans plusieurs regions du Soudan. << Cette nuit, moi, mes enfants et ma femme, on dormira a meme le sol, a la belle etoile >>, confie Mohamed Issa, un habitant de Kassala, dont les enfants ont peur de dormir dehors. Et c'est comprehensible : << L'enfant de notre voisin est mort apres avoir ete pique par un serpent durant la nuit >>, raconte-t-il. << Avec les eaux de pluie, il y a beaucoup de serpents >>, dit-il. Les habitants de l'Etat de Kassala, en majorite des fermiers, ont connu des inondations dans le passe, mais cette annee a ete la pire depuis tres longtemps, disent certains. << Les inondations ont englouti nos recoltes et tue notre betail >>, se lamente Osman Ali. ", "theme": "innondation"}