{"id_art": "351c07488fc11a6a1d6b41bfb28a6cfd", "title": "Inondations Var: retour a la normale, le prefet annonce des mesures", "newspaper": "LePoint", "author": [""], "date_publi": "2014-01-21", "content": "Alors que la situation revenait progressivement a la normale mardi dans les zones inondees durant le weekend dans le Var, le prefet Laurent Cayrel a annonce dans la soiree la creation de syndicats de gestion des cours d'eau avant la fin 2014 sur l'ensemble du departement. \"Fin 2014, tous les cours d'eau du Var seront couverts par un syndicat de gestion\", a annonce a l'AFP le prefet, qui tenait mardi apres-midi \"une serie de reunions de travail avec l'ensemble des acteurs varois\". Ces syndicats mixtes (reunissant communes et intercommunalites) couvriront l'ensemble du bassin versant de chacun des cours d'eau afin de realiser les amenagements necessaires. Pour le moment, chaque commune intervient sur ses rivieres, avec \"un manque de coherence\", a precise M. Cayrel. En outre, le prefet a annonce que la constructibilite serait dorenavant soumise a des plans de prevention du risque inondation (PPRI) opposables a partir de la fin du 1er trimestre 2014. \"Les PPRI s'imposeront aux PLU (plan locaux d'urbanismes) et vont limiter la constructibilite. Par exemple il sera impossible d'etendre le quartier de l'Oratoire a Hyeres\", a souligne M. Cayrel. Mardi plus aucune zone n'etait inondee, et seules deux familles de quatre personnes ont du encore etre hebergees dans la nuit de lundi a mardi dans des centres d'accueil d'urgence, a informe la prefecture du Var. Toutes les autres personnes ont pu etre accueillies par des proches. Le prefet a demande aux maires d'identifier les maisons dangereuses afin de proposer rapidement a leurs occupants un logement social. Au total, plus de 1.500 personnes ont ete evacuees et plus de 600 accueillies dans des centres d'hebergement dimanche lors des intemperies qui ont touche le departement. Deux zones ont ete particulierement concernees par l'episode pluvio-orageux de samedi et dimanche et pansaient leurs plaies mardi. Celle de l'Est-Var, sur le bassin versant de l'Argens, ou les cumuls ont ete important dans la journee de dimanche et entraine la submersion de la basse vallee de ce fleuve, une region vouee a l'agriculture et au tourisme. ", "theme": "innondation"}