{"id_art": "a14b262684cb09f30eed2415fb9c6283", "title": "\nChili: priorite au retablissement des services apres le seisme", "newspaper": "LePoint", "author": [], "date_publi": "2014-04-02", "content": "Le gouvernement chilien s'est attele mercredi au retablissement des services de base dans les zones du nord du pays, les plus affectees par le puissant seisme de magnitude 8,2 de mardi qui continue d'avoir des repercussions dans toute la region Pacifique. Le Japon a ainsi emis une alerte au tsunami qui pourrait atteindre les regions cotieres de l'est du Pacifique, dont le nord d'Hokkaido et la region de Fukushima, devastee par un tsunami en 2011. Pour sa part, la presidente, Michelle Bachelet, qui avait decrete mardi soir l'etat de catastrophe naturelle dans les regions de Arica et Tarapaca, s'est rendue mercredi a Iquique (nord), ville la plus proche de l'epicentre. Mme Bachelet a fixe comme priorite le retablissement des services de base, comme l'eau potable, l'electricite et l'ouverture de magasins d'alimentation, meme si les degats et le bilan humain restent moderes. A l'issue d'une reunion de travail de deux heures, elle a notamment rendu hommage aux autorites locales, qui ont \"affronte de maniere exemplaire une tache titanesque\", a-t-elle souligne. La presidente, qui a survole les zones sinistrees, en particulier les routes et les ports de peche, a demande a plusieurs ministres de rester sur les lieux pour travailler en lien avec les autorites locales. - 900.000 evacues - Elle a indique que l'armee allait installer un hopital de campagne et a promis des mesures d'aide aux pecheurs qui ont perdu leurs embarcations et leur source de revenus. Plus de 900.000 personnes ont ete evacuees dans la nuit sur plus de 4.300 km de cote, apres le violent tremblement de terre dont les effets se sont fait sentir tout au long de la cote pacifique. A Iquique et Alto Hospicio, cinq hommes - dont un Peruvien - et une femme ont perdu la vie, selon le ministre de l'interieur, Rodrigo Penalillo. Selon les autorites locales, quelque 2.000 maisons ont ete fortement endommagees a Alto Hospicio. \"Le seisme a ete assez violent, le plus dur a ete de passer la nuit, heureusement, les familles etaient reunies et cela a favorise une evacuation tres efficace\", a temoigne mercredi sur la chaine de television Canal 13 Cristian Martinez, directeur d'ecole a Iquique. Dans cette ville, on pouvait voir mercredi des toits effondres, des vitrines brisees et des rayonnages renversees dans les commerces mais aucun immeuble effondre, selon des images des medias locaux. Environ 80 embarcations ont souffert de dommages dans le port de la ville, la mer etant entree d'environ 200 metres dans les terres. \"Avec cette catastrophe, nous ne pouvons rien faire, nous attendons de l'aide pour recuperer nos bateaux\", a explique Eddy Varas, un pecheur. Etant un des pays les plus sismiques au monde, le Chili dispose de normes de construction drastiques et soumet regulierement la population a des exercices d'evacuation. En 2010, un tremblement de terre suivi d'un tsunami avait toutefois cause plus de 500 morts et 30 milliards de dollars de degats. - Vagues de deux metres - Les aeroports des trois principales villes du nord du Chili - Antofagasta, Iquique et Arica - ont repris apres quelques heures d'interruption. En revanche les routes pour acceder a Iquique restaient obstruees par des eboulements. La compagnie miniere d'Etat Codelco, principale productrice de cuivre de la planete - dont le Chili est le premier extracteur mondial -, a annonce avoir evacue une partie de ses installations cotieres, sans signaler de degats. A Londres, le cours du metal rouge a affiche dans la journee un plus haut en trois semaines, a 6.734 dollars la tonne, avant de finalement cloturer quasiment stable, a 6.632 USD. En plus du Perou voisin, le Honduras et le Nicaragua ont egalement appele a la prudence tandis que l'Equateur a decrete une alerte rouge dans l'archipel des Galapagos. De l'autre cote de l'ocean Pacifique, l'Indonesie a averti d'un risque de petit tsunami. Le seisme s'est produit a 20H46 locales (23H46 GMT) mardi a environ 90 km au large des cotes chiliennes, a une profondeur de pres de 40 km, selon le Centre sismologique national de l'Universite du Chili. Les premieres vagues du tsunami ont atteint jusqu'a 2,26 metres de haut, mais elles sont restees a un metre dans plusieurs zones et aucun degat majeur n'a ete recense. Le ministre de l'Interieur a par ailleurs signale la reprise d'une centaine de detenues, sur les 300 qui s'etaient enfuies mardi soir de la prison d'Iquique. ", "theme": "seisme"}