{"id_art": "235cebed265a8b6cb632ec362be6e981", "title": "\nHaiti se prepare a l'arrivee de l'ouragan Irene, alerte rouge decretee", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-22", "content": "Les autorites haitiennes se preparaient lundi a l'arrivee de l'ouragan Irene qui pourrait frapper des lundi soir Haiti, ou l'alerte rouge a ete decretee et les populations vivant dans les zones a risque invitees a se deplacer. \"L'alerte rouge est maintenue et des mesures de prevention sont prises pour deplacer les populations en danger\", a declare a l'AFP Ronald Semelfort, responsable du service meteorologique d'Haiti. Le passage de l'ouragan sur l'ile americaine de Porto Rico a laisse 771 sans-abri et provoque des coupures de courant affectant quelque 800.000 personnes. Irene, qui s'est formee samedi dans les Caraibes, se trouvait lundi matin a 40 km a l'ouest de San Juan (Porto Rico), se deplacant vers le nord nord-ouest a une vitesse de 19 kmh et avec des vents de 125 kmh, selon le service americain de surveillance des ouragans (NHC), qui a averti que l'ouragan devrait encore forcir. \"D'apres les previsions, Irene devrait quitter la cote nord de Porto Rico ce (lundi) matin et se diriger vers ou sur les regions cotieres du nord de la Republique dominicaine cet apres-midi ou ce (lundi) soir\", selon le NHC. Irene pourrait produire jusqu'a 250 mm de precipitations en Republique dominicaine et Haiti, les deux pays qui se partagent l'ile d'Hispaniola, avec des cumuls possibles jusqu'a 500 mm. Ces pluies pourraient produire des inondations et des coulees de boue dangereuses. \"Pour l'instant, nous portons l'accent sur des messages de sensibilisation en direction des gens vivant dans les zones a risque et dans les camps de deplaces; les comites regionaux de la protection civile sont egalement mobilises\", a indique le secretariat haitien de gestion des risques et des desastres. Lundi, l'UE a ouvert en Haiti en collaboration avec la Federation internationale de la Croix-rouge un forum regional sur la gestion des risques et des desastres dans les milieux urbains. Le service d'aide humanitaire de l'UE, ECO, a annonce le financement de nouvaux programmes de preparation aux catastrophes pour un motant de 5,5 millions de dollars qui devraient beneficier a plus d'un million d'Haitiens, dont beaucoup vivent encore dans des abris de fortune plus d'un an et demi apres l'enorme seisme de Port-au-Prince. Haiti a depuis ete victime d'une epidemie de cholera, maladie qui risque encore de se propager a la faveur d'inondations. ", "theme": "ouragan"}