{"id_art": "8cbcef75caab435f0c5d546d1a16e7cc", "title": "A Toulouse, la vie de Roms en zone inondable", "newspaper": "LePoint", "author": [""], "date_publi": "2012-09-13", "content": "par Jean Decotte TOULOUSE (Reuters) - C'est une frele cabane faite de bric et de broc et adossee a la digue de la Garonne, en contrebas d'un grand boulevard De Toulouse ou se dresse le siege du Conseil regional. Dans cette bicoque vivent Nicolae, 39 ans, sa compagne Rupa Maria, 31 ans et leurs quatre enfants, dont les dessins ornent les murs de melamine. Roms originaires de Roumanie, la famille se serre depuis le debut de l'ete dans ces quelques metres carres sans electricite ni eau courante. Comme eux, environ 130 Roms ont construit des abris de fortune sur ce campement en bordure du fleuve, une zone inondable dont la justice a ordonne en mai l'evacuation mais ou ces familles continuent a vivre malgre les mauvaises conditions d'hygiene et la hantise d'etre expulses. \"Tout ce qu'on veut c'est une maison, des toilettes, de l'eau courante\", explique Nicolae, casquette vissee sur le crane et bermuda bariole. \"On veut des conditions de vie normales, comme tout le monde, comme tout etre humain\", ajoute-t-il en demandant a un membre du collectif Solidarite Roms Toulouse de traduire ses propos. Devant les cabanes et les tentes, des bidons d'eau potable remplis dans un parc du quartier d'Empalot, a quelques minutes a pied. Des seaux de l'eau du fleuve, aussi, avec laquelle les Roms font leur lessive. Ici, des enfants jouent au ballon au pied d'un panneau mettant en garde contre les crues ; la, un garconnet ecrase des noisettes a meme le sol tandis qu'une femme repand de l'eau sur la terre battue pour en fixer la poussiere. Le soir approchant, les moustiques abondent et on apercoit un rat se faufiler dans les fourres. \"J'AI PEUR DE L'EAU\" \"On est mieux ici qu'en Roumanie\", tranche pourtant Nicolae, qui, comme la plupart des Roms roumains etablis sur cette berge de la Garonne, est originaire de la region de Blaj, en Transylvanie. \"La-bas, il n'y a pas de travail et pour six personnes on ne recoit que 80 euros d'allocations par mois. Si on pouvait rester en Roumanie, on y resterait, mais en France, au moins, les enfants mangent a leur faim. Le midi, il y a la cantine sociale.\" Juste a cote se dresse la tente de Florin Campian, 24 ans, et de sa compagne Dorina, 21 ans. Le jeune couple, qui a un petit garcon de deux ans et une fillette de cinq ans, avoue redouter l'hiver et les inondations. \"Cet hiver, avec les enfants il fera froid. Il nous faudrait une caravane, de l'electricite, pas une tente\", dit Florin, bras tatoue et boucle d'oreille en forme d'etoile. \"J'ai peur avec l'eau\", ajoute Dorina. \"Si elle monte, on va mourir avec tous les enfants.\" Pour survivre, certains Roms collectent de la ferraille, d'autres font la manche aux carrefours ou au pied des distributeurs de billets. En aout, le gouvernement francais a decide de faciliter l'acces au travail des Roms, annoncant la suppression de la taxe pesant sur leurs employeurs et un elargissement des metiers auxquels peuvent pretendre les membres de cette communaute. PANOPLIE DE CLOWN Sur les bords de Garonne, la plupart des Roms disent ne pas encore en constater les effets. Cosmin, dont le torse nu arbore un tatouage representant le visage du Christ, vit en France depuis 2006. Le symbole du dollar brille sur sa boucle de ceinture, mais les poches du jeune homme de 30 ans sont vides, faute de pouvoir trouver un emploi. \"En Roumanie j'avais vu a la television qu'il y avait du travail en France, en Espagne et en Italie, mais je ne trouve rien. Alors je fais le clown au feu rouge\", raconte-t-il, avant de tirer d'un sac une panoplie aux couleurs vives, composee d'une tunique et un chapeau. Plus loin, une famille de Bulgares montre la facture d'un ferrailleur a qui elle a livre des metaux : 53 euros recoltes pour plusieurs jours de collecte. Sur l'ensemble du campement, la meme inquietude revient: les Roms se demandent si les autorites vont evacuer la berge, conformement a une decision du tribunal administratif datant du 16 mai et si une solution de relogement sera trouvee d'ici la. \"Nous avons prepare un travail de recensement de la population (de Roms) au regard du droit des etrangers, des logements disponibles, du droit au travail\", a explique a Reuters Francoise Souliman, secretaire generale de la prefecture de la Haute-Garonne, qui a indique que deux reunions de travail etaient prevues la semaine prochaine a Toulouse. \"L'objectif est de pouvoir faire en sorte de trouver une solution dans les prochaines semaines concernant ces camps qui representent un danger pour eux. Les services de l'Etat vont passer les voir (...), on souhaite arriver a une solution d'ici fin septembre.\" Selon le collectif Solidarite Roms Toulouse, environ 400 membres de cette communaute vivent a Toulouse. Sur l'ensemble du territoire francais, les Roms seraient entre 15.000 et 20.000. Edite par Yves Clarisse ", "theme": "innondation"}