{"id_art": "f0db4c68003cd880c5933c0fe2e12023", "title": "\nJapon : apres les seismes, la lutte contre les glissements de terrain", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-17", "content": "Le dernier bilan fait etat de 41 morts mais celui-ci pourrait encore s'alourdir si les autorites ne parviennent pas a combattre cette nouvelle menace. Apres une serie de seismes dans le sud-ouest du Japon, ou 41 personnes ont peri et six sont portees disparues, les secouristes etaient engages dimanche dans une course contre la montre face aux risques de nouveaux glissements de terrain. Pres de 1 000 habitants ont egalement ete blesses, dont 184 grievement. D'intenses pluies se sont abattues sur la region pendant la nuit, augmentant la probabilite des coulees de boue et de roches sur les pentes fragilisees par les secousses sismiques repetees. Le mauvais temps a rendu plus difficile encore la situation des survivants du premier tremblement de terre survenu jeudi soir et du second, plus puissant, qui avait frappe dans la nuit de vendredi a samedi. Le soleil avait repris ses droits dimanche matin. Dans la ville de Mashiki, durement affectee, tres peu des maisons traditionnelles en bois aux lourds toits de tuiles sont restees intactes. \"Je dors dans une voiture et, dans la journee, je reste dans cette tente\", raconte Seiya Takamori, un plombier de 52 ans, en montrant son abri en baches de plastique bleu. \"Dans la region, nous savions tous qu'une faille active se trouvait sous la ville de Mashiki mais personne ne s'en inquietait vraiment. Nous nous disions (...) qu'un fort tremblement de terre se produirait un jour mais sans vraiment prendre cela au serieux.\" Son voisin, Masanori Masuda, 59 ans, qui a egalement construit un abri de fortune, explique que beaucoup de maisons restees dans un etat correct apres le premier tremblement de terre ont recu le coup de grace avec le second. \"J'ai besoin de batteries pour recharger mon telephone portable. Il me faudrait aussi des toilettes. J'ai peur d'entrer dans ma maison toute cassee mais je n'ai pas le choix. Je prends un seau d'eau et je vais dans les toilettes de la maison\", dit-il. Les deux tremblements de terre, suivis de tres nombreuses et puissantes repliques, ont declenche de gigantesques glissements de terrain qui ont emporte des habitations, des routes et des voies de chemin de fer et meme reduit a un tas de decombres des batiments modernes. Plus de 90 000 personnes ont ete evacuees, dont 300 d'une zone proche d'un barrage qui menacait de rompre. Des villages isoles de la region montagneuse de Kumamoto etaient coupes du monde par les glissements de terrain et les routes endommagees. Des images aeriennes montraient le pont d'un grand axe routier tombe sur une chaussee en contrebas, ses piliers litteralement fauches. \"Dans de nombreuses zones, des personnes ont ete enterrees vivantes\", avait constate samedi le gouvernement, qui a envoye 25 000 soldats, pompiers, medecins et autres sauveteurs. Environ 400 repliques ont secoue Kumamoto et d'autres points du centre de l'ile de Kyushu, une region peu habituee aux tremblements de terre tres frequemment ressentis dans d'autres parties de l'archipel nippon. \"Lorsque j'ai vu les images du desastre de Tohoku (le seisme de magnitude 9 en 2011 et le tsunami consecutif ayant provoque la catastrophe nucleaire de Fukushima dans le nord-est du Japon), j'avais l'impression de voir un film. Il faut vraiment le vivre pour se rendre compte a quel point il est terrifiant de se trouver dans un seisme\", avoue Seiy Takamori. Le premier tremblement de terre a endommage jeudi soir des habitations anciennes et provoque la mort de neuf personnes, mais celui des premieres heures de samedi a fait tomber des structures plus modernes, dont un batiment de bureaux de la ville d'Uto. Dimanche a la mi-journee, le bilan restait de 41 morts et six disparus, selon les responsables locaux. Quelque 80 000 foyers etaient toujours prives d'electricite, selon la compagnie Kyushu Electric Power, tandis que 320 000 n'avaient plus d'eau, selon les medias. Aucune anomalie n'a ete relevee dans la centrale nucleaire de Sendai (prefecture de Kagoshima) ou se trouvent les deux seuls reacteurs du Japon en service, ni dans celles de Genkai et Ehime, egalement secouees, ont assure les operateurs. Situe a la jonction de quatre plaques tectoniques, l'archipel subit chaque annee plus de 20 % des seismes les plus forts recenses sur Terre. Les Japonais sont encore plus sensibles aux risques depuis le tsunami de mars 2011, qui a tue quelque 18 500 personnes et provoque la catastrophe nucleaire de Fukushima. ", "theme": "seisme"}