{"id_art": "15d10bcb202efad4b0285b1f76552f9c", "title": "\nSeisme de magnitude 5,2 au large de la Corse", "newspaper": "LePoint", "author": [], "date_publi": "2011-07-08", "content": "La secousse, ressentie dans une grande partie de l'ile et le long des cotes du sud-est de la France, n'a fait ni degats ni victimes. Une forte secousse sismique d'une magnitude de 5,2 a ete ressentie jeudi soir en Corse ainsi que sur le continent, a Marseille, dans le Var et les Alpes-Maritimes, mais sans faire de degats ni de blesses. Selon le bureau central sismologique de Strasbourg, l'epicentre du seisme etait situe en mer, a 100 km a l'ouest d'Ajaccio, tandis que le centre sismologique euro-mediterraneen l'a situe precisement a 20 km de profondeur, en Mediterranee. Selon les pompiers de Corse-du-Sud, le seisme, qui s'est produit a 21 h 21, a ete ressenti dans toute la Corse, tandis qu'a Marseille ce sont les 6e, 8e et 9e arrondissements, proches du littoral, qui ont ete les plus touches. Quelque 1 200 appels telephoniques ont ete adresses aux pompiers corses dans la soiree par des habitants inquiets. \"Mon immeuble a eu comme un frisson, c'est toute l'ossature qui a vibre, ca a dure une seconde maximum\", a raconte un marin-pompier de Marseille. Un autre temoignage recueilli a evoque un \"lit qui a bouge\". Une centaine de Marseillais ont appele les pompiers. A la prefecture des Bouches-du-Rhone, on a precise qu'a Marseille, dans la zone des calanques et du littoral, ont ete ressenties \"deux secousses sismiques : une a 21 h 20, d'une magnitude de 5,2, et une deuxieme a 22 h 04, d'une magnitude de 2,9\". \"Ce n'est pas la faille de la Durance, mais plutot un mouvement de plaques en pleine Mediterranee, entre Afrique et Europe\", a-t-on precise. Aucun risque de tsunami Dans le Var, les sapeurs-pompiers ont enregistre pres de 200 appels emanant d'habitants signalant \"des secousses\". \"Les tremblements ont ete ressentis aussi bien a Toulon que dans certains quartiers de Draguignan\", a declare un sapeur-pompier. Dans les Alpes-Maritimes, la prefecture a precise que la secousse avait ete legerement ressentie dans l'ouest du departement, entre Grasse et Saint-Laurent-du-Var, une trentaine d'appels ayant ete recus par les pompiers. \"Il n'y a aucun risque de tsunami\", a-t-on ajoute de meme source. La Provence, la region de Nice et Monaco sont connues pour etre de grandes zones sismiques en France. L'activite sismique en France resulte du choc frontal entre la plaque tectonique africaine (qui remonte vers le nord) et la plaque eurasienne. L'une et l'autre sont lourdes et la premiere plonge sous la seconde en Mediterranee. Des contrecoups de ce mouvement sur la petite plaque adriatique la font entrer, comme un coin, vers l'ouest. Au cours des trente dernieres annees, il y a eu un seisme de magnitude 4 a 5 par an en France. En 1996, ceux de Saint-Paul-de-Fenouillet (Pyrenees-Orientales) et d'Annecy (Haute-Savoie) ont ete de magnitude superieure a 5. ", "theme": "seisme"}