{"id_art": "bd65f9f339c5d4dea8e10ef5c37cf451", "title": "\nLa tempete Irene au-dessus du Canada, 18 morts et des milliards de degats aux Etats-Unis", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-29", "content": "La tempete Irene se trouvait lundi au dessus du Canada mais affaiblie apres avoir ravage le nord-est des Etats-Unis ou elle a fait 18 morts et des degats estimes a 7 milliards de dollars, tout en epargnant largement New York. Relegue au statut de cyclone post-tropical, l'ouragan a encore baisse d'intensite dans la nuit de dimanche a lundi, avec des vents soufflant a 85 km/h, selon le Centre national des ouragans (NHC) de Miami. Mais le NHC a mis en garde dimanche soir contre \"de graves inondations dans certaines parties du nord-est\" et le president Barack Obama a averti qu'il faudrait \"des semaines pour s'en remettre\". \"L'impact de cette tempete se fera sentir pendant un certain temps. Des zones peuvent etre privees d'electricite pendant des jours\", a ajoute le president americain. Irene a fait 18 morts lors de son passage sur la cote est des Etats-Unis et cinq autres auparavant aux Caraibes. La tempete a ensuite touche durement les provinces atlantiques du Canada et le sud-est du Quebec, privant de courant pres de 200.000 foyers. Mais New York, ou 370.000 personnes avaient ete evacuees, a ete largement epargnee. Le montant des degats aux Etats-Unis, un moment estime a des dizaines de milliards de dollars, a ete revu a la baisse. Il pourrait atteindre de cinq a sept milliards de dollars, dont 1,5 a 3 milliards couverts par les assurances, a declare au Los Angeles Times de lundi Jose Miranda, directeur de la societe Eqecat, specialisee des la gestion des risques de catastrophes. \"Je pense que les degats sont moins severes que ce que l'on craignait et que l'impact economique sera moindre que ce que les gens ont predit\", a rencheri aupres du journal Mark Zandi, responsable economique du centre de recherches Moody's Analytics. Des dimanche soir, la vie a lentement repris son cours a New York. Les trois principaux aeroports, fermes par precaution, devaient rouvrir lundi, a annonce l'Administration de l'aviation civile americaine (FAA). Leur fermeture samedi a provoque l'annulation de quelque 10.000 vols durant le week-end. Le maire Michael Bloomberg, qui avait ordonne vendredi l'evacuation de 370.000 New Yorkais et stoppe tous les transports en commun, du jamais vu pour la ville de 8 millions d'habitants, s'est rejoui dimanche qu'il n'y ait eu \"ni mort ni blesse\". Il a leve l'ordre d'evacuation, mais les New Yorkais se preparaient a un cauchemar logistique lundi, faute de transports publics toujours suspendus. Des rues ont ete inondees dans le bas de Manhattan, dans le Queens et a Brooklyn. Sur Coney Island, celebre pour ses parcs d'attraction, une vague a meme failli emporter une voiture. Le maire a precise que quelque 62.000 foyers etaient prives d'electricite. En attendant que tout le reseau soit verifie, aucune date de reprise n'a ete donnee pour les transports en commun. \"Cela va etre dur\", a reconnu M. Bloomberg. Cinq millions de personnes utilisent les transports en commun chaque jour a New York. Mais le maire, dont les decisions avaient transforme samedi soir New York en ville morte -bars, restaurants, spectacles et magasins fermes--, a ajoute que si c'etait a refaire, il reprendrait les memes decisions, \"pour proteger les vies humaines\". Wall Street, la bourse de New York, a prevu d'ouvrir a l'heure habituelle lundi. Les organisateurs de l'US Open de tennis prevoient egalement de debuter la competition comme prevu a 15H00 GMT. Selon un dernier bilan, Irene a cause la mort d'au moins 18 personnes, avec le deces de quatre personnes supplementaires en Pennsylvanie, dont deux campeurs tues par la chute d'arbres. Six autres avaient ete tuees en Caroline du nord, Etat ou la tempete avait touche la terre samedi. Un homme y a notamment ete tue par la chute d'un arbre, et une adolescente de 15 ans a ete tuee dans un accident de voiture, les feux tricolores ne fonctionnant plus. Un enfant de onze ans a egalement ete tue par la chute d'un arbre en Virginie, et dans le Maryland voisin, une femme a ete tuee par la chute d'une cheminee. Dans le New Jersey, le gouverneur Chris Christie a fait etat de deux morts. Un million de personnes avaient ete evacuees des zones cotieres de cet Etat. Beaucoup ont ete autorisees a rentrer chez elles dimanche. Au total, Irene a entraine l'evacuation de pres de deux millions de personnes et autant d'abonnes ont ete prives d'electricite a Washington, au Maryland, en Virginie et en Caroline du Nord. ", "theme": "cyclone"}