{"id_art": "6f74a92d87a7ac25a63194300d01ce0f", "title": "\nL'Australie frappee par ce qui pourrait etre le \"pire\" cyclone de son histoire", "newspaper": "LePoint", "author": [], "date_publi": "2011-02-03", "content": "Le cyclone Yasi, classe en categorie maximale, a frappe jeudi la cote nord-est de l'Australie, dont les autorites craignaient d'avoir a affronter la \"pire\" tempete tropicale de l'histoire du pays. Des rafales de vent atteignant jusqu'a 290 km/heure ont arrache des toitures, deracine des arbres et detruit des cables electriques provoquant des coupures de courant au passage de la tempete tropicale sur la cote de l'Etat du Queensland. \"La partie centrale destructrice du cyclone Yasi a commence a balayer la cote entre Innisfail et Cardwell, provoquant des vagues immenses\", a annonce le Bureau de la meteorologie dans un communique. La tempete a fait son entree pres d'une plage situee au coeur d'une zone touristique et agricole a 180 km au sud de Cairns, pres de la Grande barriere de corail. Selon les meteorologues, le cyclone devait sevir au maximum de sa puissance pendant au moins quatre heures. Cependant, habitants et touristes, qui ont ete invites par les autorites a ne pas sortir, se terraient dans leurs maisons et leurs hotels afin d'echapper a ce qui a ete qualifie de \"pire tempete dans la region au cours des dernieres generations\" par les services de meteorologie. Plus tot dans la journee de mercredi, le Bureau de la meteorologie avait annonce que l'intensite du cyclone avait ete relevee de quatre a cinq, soit la categorie maximale, mettant en garde \"contre le pire cyclone jamais observe depuis des generations\". Aucun mort ou blesse grave n'a pour le moment ete signale, a cependant declare le chef du gouvernement de l'Etat du Queensland, Anna Bligh. En outre, a ajoute Mme Bligh, \"tous nos centres d'evacuation signalent qu'ils n'ont pas subi de degats structurels pendant la nuit. Heureusement, les personnes que nous avons accueillies dans ces centres sont saines et sauves et vont bien ce matin\". Plus de 10.000 habitants et touristes ont trouve refuge dans 20 centres d'accueil a travers la region pendant que des dizaines de milliers d'autres etaient a l'abri chez des proches ou des amis. Environ 4.000 soldats ont ete mobilises pour aider si necessaire les habitants apres le passage du cyclone. Mais Yasi a provoque de vastes degats dans les villes les plus touchees et 175.000 foyers sont sans electricite, a annonce le Premier ministre de l'Etat. Des medias locaux ont fait etat de \"devastations massives\" dans la ville de Tully, mentionnant des toitures arrachees, des poteaux electriques a terre et des habitants tentant de colmater portes et fenetres afin d'empecher l'eau d'envahir leurs maisons. 90% de la principale artere de Tully a connu des degats importants. Mercredi, le Bureau de la meteorologie avait mis en garde contre Yasi, precisant qu'il s'agissait de la premiere tempete tropicale de categorie 5 a se produire dans la region depuis 1918. L'oeil du cyclone Yasi, qui est evalue a 35 km de diametre, a atteint la zone cotiere tres peuplee, entre Cairns et Cardwell, deux villes d'environ 130.000 habitants chacune. L'activite etait suspendue dans les aeroports et les ports des villes de la region. La taille et l'intensite de Yasi pourraient largement depasser celle du cyclone Tracy, qui avait devaste la ville de Darwin (nord) en 1974, faisant 71 morts et detruisant 90% des maisons. Le dernier cyclone important a avoir touche le Nord-Est de l'Australie est Larry, de categorie 4, qui avait en 2006 detruit les recoltes dans la region agricole d'Innisfail. ", "theme": "cyclone"}