{"id_art": "762036847b354b93dbce141bf95580d2", "title": "\nUn \"cardio-rameur\" toulousain aux confins du Pacifique Sud", "newspaper": "LePoint", "author": [], "date_publi": "2011-06-02", "content": "Il s'est attaque le 12 juin 2010, a la traversee integrale du Pacifique Sud a la rame et en solitaire, entre la cote peruvienne et l'Australie: Serge Jandaud, un medecin cardiologue toulousain de 42 ans, vogue aujourd'hui entre l'ile de Wallis et le Vanuatu, en passe de reussir son defi jamais encore accompli par un Francais. Sans le renfort des trompettes de la renommee, il avait deja signe en novembre dernier un premier record: cent soixante-cinq jours en mer (5 mois et 12 jours) et 11.500 km sur un canot a rames de 7m, entre Callao (le port de Lima) et l'ile francaise de Wallis. Il convient de souligner que la plupart des navigateurs qui tentent une transPacifique Sud depuis la cote latino-americaine, estiment avoir reussi en s'arretant aux deux tiers du chemin, a Tahiti ou aux Marquises. Originaire, comme Raymond Poulidor, de St-Leonard-de-Noblat (Haute-Vienne), Serge Jandaud avait ete contraint en novembre, de faire escale a Wallis en raison d'une meteo detestable et dangereuse en pleine periode cyclonique. La fregate francaise Le Prairial, avait meme du lui porter assistance alors qu'il derivait, hors de controle et pousse par des vents violents, vers le maelstrom d'un cyclone tropical. \"J'ai du attendre six mois et la fin des cyclones infranchissables sur mon esquif, avant de reprendre la mer, a indique le cardiologue a l'AFP. Je vise maintenant le Vanuatu, frontiere occidentale du Pacifique Sud, avant la mer de Corail\". Serge Jandaud a quitte Wallis il y a 4 jours. \"La distance jusqu'aux anciennes Nouvelles-Hebrides est de 1.750 km. Je prevois 25 jours pour y parvenir... Mais je garde en reserve la possibilite d'aller plus loin et de descendre vers l'ile d'Ouvea, d'ou je pourrais peut-etre rejoindre la grande terre de Nouvelle-Caledonie si les alizes restent tres calmes\", espere le cardiologue de la clinique Pasteur dans la Ville rose. En ces confins du Pacifique Sud, les rivages enchanteurs et autres ilots coralliens foisonnants, sont autant d'obstacles pour le rameur tres longue distance. \"Sur mon petit canot, c'est avant tout la mer qui decide. Je suis peu manoeuvrant et dois faire preuve d'une vigilance de tous les instants... Je dois garder mes distances, sinon, l'echouage me guette\", dit-il. \"De plus, le Vanuatu constitue une barriere d'iles ou le vent favorable actuel plein Est va prendre une composante Sud et peut me repousser vers le Nord. Je risquerais alors d'atterrir en Papouasie-Nouvelle-Guinee... avec un cornet sur le sexe\", plaisante le cardiologue qui a fait sienne la devise de Lou Andreas Salome: \"Ose tout et n'aie besoin de rien\"! ", "theme": "cyclone"}