{"id_art": "a08ee82c2390e1b796a61863498cfe2c", "title": "\nSeisme au Mexique: 2 milliards d'euros de reconstruction annonces", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-08", "content": "La reconstruction dans le centre et le sud du Mexique, suite aux deux puissants tremblements de terre de septembre, qui ont entraine la mort de 465 personnes, necessitera un investissement de plus de 2 milliards d'euros, a annonce mardi le president Enrique Pena Nieto. Le chef de l'Etat mexicain a precise que les deux tremblements de terre ont cause des degats partiels ou totaux a 184.000 habitations, ce qui equivaut a environ un million d'habitants, tandis que 14.000 entreprises et 16.000 ecoles ont egalement ete touchees. \"Le gouvernement estime que ces reconstructions necessiteront un investissement d'environ 48 milliards de pesos (2,15 milliards d'euros). Un dixieme de ces ressources proviendra du secteur prive\", a-t-il dit, faisant reference aux divers dons qui ont ete faits a l'interieur et a l'exterieur du pays. Mardi, cela faisait deux mois qu'un tremblement de terre de magnitude 8,2, le plus puissant enregistre au Mexique en un siecle, avec un epicentre dans l'Etat du Chiapas, au sud du pays, a balaye tout le district et celui d'Oaxaca voisin, tuant 96 personnes. Le 19 septembre, la ville de Mexico s'est rappelee des ravages d'un autre tremblement de terre, il y a 32 ans, qui avait fait plus de 10.000 morts, avec un seisme de 7,1 degres dont l'epicentre a ete enregistre dans les Etats centraux de Morelos et de Puebla. 369 personnes sont mortes, la plupart dans la capitale. Ces deux tremblements de terre ont egalement endommage 1.821 batiments consideres comme faisant partie du patrimoine culturel, 175 installations medicales et 140 routes. M. Pena Nieto a souligne que la majeure partie des ressources pour la reconstruction proviendra des deniers publics, c'est-a-dire des impots des citoyens, pour lesquels il s'est engage a assurer une gestion transparente. 08/11/2017 08:25:03 - Mexico (AFP) - (c) 2017 AFP ", "theme": "seisme"}