{"id_art": "d2428b8a0d76784d57f7b65717d306ac", "title": "\nLe fil d'\"Ariane\", nouvel outil pour pister les touristes en zone de crise", "newspaper": "LePoint", "author": [], "date_publi": "2014-09-27", "content": "Tremblement de terre, tsunami, inondations. Mais aussi Ebola, guerres, attentats... Face a ces dangers, l'un des casse-tete pour les pays est d'avertir et de localiser leurs ressortissants dans la zone concernee, touristes compris. \"Par les registres consulaires, on sait assez bien ce qu'il en est pour les expatries, meme s'ils ne s'inscrivent pas tous. Mais pour les touristes, c'est une autre paire de manches\", confie une source diplomatique a l'AFP. Aussi la France s'est-elle dotee depuis l'ete 2011 d'un outil, le service \"Ariane\", qui permet de s'enregistrer sur le site internet du ministere des Affaires etrangeres pour dire ou et quand on part en vacances ou en deplacement professionnel. Les voyageurs peuvent ainsi etre avertis d'un danger imminent ou etre joints au beau milieu d'une situation critique. Debut novembre 2013, \"on a envoye quatre messages avant le passage du typhon Haiyan aux Philippines pour signaler son arrivee imminente, et un autre message le lendemain, pour verifier que les voyageurs n'etaient pas touches, en leur donnant un numero pour contacter l'ambassade en cas de besoin\", explique une source diplomatique. \"Et nous avons directement contacte ceux qui n'ont pas joint l'ambassade\". Probleme: ce portail internet Ariane, concu avec la CNIL pour garantir la confidentialite des donnees personnelles, est encore tres peu connu. Trois ans apres sa naissance, \"le cap des 200.000 inscrits devrait etre atteint fin 2014\", indique Didier Le Bret, le directeur du Centre de crise du ministere. Soit entre 5.000 et 13.000 nouveaux inscrits par mois, precise-t-il. Mais \"13 millions de Francais sillonnent le globe chaque annee\", releve M. Le Bret. Pour populariser le systeme, le Quai d'Orsay a signe en 2013 une convention avec le syndicat des tour-operateurs francais Seto et celui des agents de voyage, le Snav. \"Ariane a un probleme de communication mais l'idee est plutot bonne\", estime Dominique Beljanski, qui preside le reseau Selectour Afat d'agences de voyage. - \"Ne pas ceder a la panique\" - \"Nous, les agences de voyages, nous savons ou sont partis nos clients, dans quel hotel, par quel avion...Mais en cas de probleme sanitaire par exemple, cela peut etre utile de mettre nos forces en commun. Le ministere a les moyens de rassembler les gens, et on peut par exemple affreter un avion ensemble pour rapatrier des gens\", dit Mme Beljanski. Critique, un professionnel du tourisme estime, lui, qu'\"on navigue dans le cosmos pour l'instant: qui doit s'enregistrer sur Ariane? Les baroudeurs dans les contrees lointaines? Le commercial qui part pour son boulot trois jours en Italie? On ne voit pas clair\". M. Le Bret promet que le Quai d'Orsay va \"changer de braquet\": \"On souhaite que l'inscription sur Ariane soit une demarche quasi instantanee\" lors de la reservation d'un voyage en agence ou aupres d'un tour-operateur, \"pour pouvoir toucher des flux plus importants\" de touristes, dit-il. Des discussions sont menees en ce sens. Aujourd'hui, les alertes Ariane sont envoyees par SMS. Elles pourront bientot l'etre aussi par mail pour les smartphones. D'autres pays dont les Etats-Unis et la Roumanie ont aussi un systeme pour prevenir et localiser des voyageurs. Venu au salon du tourisme IFTM Top Resa a Paris au lendemain de l'annonce de l'execution d'un touriste francais en Algerie, M. Le Bret a appele a s'enregistrer sur Ariane avant tout depart et a \"consulter absolument\" le site de conseils aux voyageurs du Quai d'Orsay. Celui-la meme ou le ministere appelle les Francais \"a la plus grande vigilance\" dans une quarantaine de pays, et ou des zones de couleur qualifient les differents risques sur des cartes. \"Le vert appelle une vigilance normale. Le jaune, une vigilance renforcee, mais le tourisme n'est pas interdit. Quand une zone est orange, on deconseille de s'y rendre sauf raison imperative, c'est-a-dire professionnelle, humanitaire ou journalistique. Quand elle est en rouge, elle est formellement deconseillee\", rappelle Didier Le Bret. \"Il ne faut pas ceder a la panique\", dit-il, en deplorant que certains medias aient un peu trop abuse du rouge pour illustrer certaines cartes recemment. ", "theme": "typhon"}