{"id_art": "ac8e80e140e496536ed233709a95c36d", "title": "\nPremiere detection d'une onde sismique S apres un micro-seisme", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-26", "content": "La decouverte de scientifiques japonais donne aux sismologues un nouvel outil avec lequel etudier la structure profonde de la Terre. Alors que l'Italie a ete touchee par un important seisme, c'est une decouverte qui pourrait changer la connaissance de la Terre. Des sismologues japonais sont parvenus a detecter pour la premiere fois une onde sismique secondaire (S) apres un micro-seisme et a determiner qu'elle etait due a une puissante tempete a l'autre bout de la Terre, selon le journal Science jeudi. Cette decouverte pourrait aider les experts a mieux comprendre la structure interne de la Terre et a ameliorer la detection precoce de seismes et de tempetes oceaniques. La tempete a l'origine de cette onde est survenue dans l'Atlantique nord, entre l'Islande et le Groenland. Elle avait ete presentee comme une << bombe meteorologique >> et les vagues ont tellement pilonne le sol oceanique a cet endroit qu'elles ont produit des micro-secousses. Ce sont celles-ci qui ont ete detectees par les scientifiques japonais. Ceux-ci ont utilise des equipements sismiques a terre et places sur le sol au fond de l'ocean, qui servent habituellement a mesurer l'effritement de la croute terrestre lors des tremblements de terre. Et pour la premiere fois, ils ont detecte ces micro-secousses connues sous le nom d'ondes sismiques secondaires (S). D'autres ondes plus importantes, connues sous le nom d'ondes primaires (P), sont detectees beaucoup plus facilement, durant les tremblements de terre et egalement a l'occasion d'ouragans. Les ondes S sont plus lentes et ne se propagent qu'a travers la roche, pas dans les liquides. En utilisant plus de 200 stations operees par l'Institut de recherche national pour les sciences de la Terre et la prevention des desastres, dans le district de Chugoku, au Japon, les chercheurs Kiwamu Nishida et Ryota Takagi << ont detecte non seulement les ondes P des micro-seismes declenches par une severe et distante tempete dans l'Atlantique nord, mais aussi des ondes S >>, note l'etude. << C'est la premiere fois que des scientifiques observent les ondes S d'un micro-seisme >>, poursuit-elle. Cette decouverte << donne aux sismologues un nouvel outil avec lequel etudier la structure profonde de la Terre >>, ont estime dans un article a l'appui de cette etude Peter Gerstoft et Peter Bromirski, de l'universite de Californie a San Diego. ", "theme": "seisme"}