{"id_art": "c639b0ec1fdeeb56d75d8bec7d569555", "title": "VIDEO. Apres les tornades, pluies et inondations en Floride et dans l'Est", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2014-05-02", "content": "Des pluies torrentielles ont provoque mercredi des inondations dans le nord de la Floride ainsi que dans l'est des Etats-Unis, y compris a New York. Des pluies torrentielles ont provoque mercredi des inondations dans le nord de la Floride, ou une femme est decedee, ainsi que dans l'est des Etats-Unis, dernier effet des tempetes et des tornades qui ont devaste en debut de semaine le centre et le sud du pays. Le gouverneur de la Floride (sud-est), Rick Scott, a declare l'etat d'urgence dans 26 comtes situes dans le nord et le nord-est de son Etat afin de faciliter les secours. \"Il est tombe dans certains endroits jusqu'a 22 pouces (55 centimetres) d'eau\", ont precise les services du gouverneur dans un communique. Des pluies torrentielles sont aussi tombees sur la capitale federale Washington, ou des routes ont ete coupees. Une rue s'est effondree a Baltimore, dans le Maryland voisin, ont rapporte les meteorologues du Washington Post sur leur compte Twitter@capitalweather. Les parapluies etaient de sortie aussi a New York, parfois retournes par les violents coups de vent. Dans plusieurs aeroports de l'est du pays, des vols ont subi des retards en raison des mauvaises conditions meteorologiques, selon l'Agence federale americaine de l'aviation (FAA). Regardez les degats provoques par les intemperies a Baltimore : En Floride, une femme de 67 ans est decedee quand la voiture qu'elle conduisait a ete submergee par les eaux a Pensacola, ville la plus touchee par les pluies qui n'ont cesse de tomber depuis mardi, selon le Pensacola News Journal. Des centaines de personnes ont du etre evacuees de leurs domiciles partiellement inondes, selon la presse locale. \"Ca continuait, encore et encore. Il n'arretait pas\" de pleuvoir, a raconte sur la chaine NBC Cheryl Clendenon, habitante de Pensacola, qui s'est retrouvee bloquee chez elle par les eaux avant d'etre secourue par un ami. Des coupures de courant ont affecte plus de 28 000 foyers, selon les services du gouverneur, Rick Scott, qui devait se rendre a Pensacola dans les prochaines heures. M. Scott a indique avoir demande a la Garde nationale de deployer 24 vehicules speciaux pour secourir les victimes. Il a aussi mis en garde les habitants du fait que ces pluies allaient encore traverser l'Etat vers l'Est, afin qu'ils prennent les precautions necessaires en cas de coupures d'electricite ou routes bloquees. Les pluies ont aussi affecte l'Alabama (sud), precedemment balaye par des tornades meurtrieres, ainsi que cinq autres Etats, qui ont fait au total au moins 35 morts. ", "theme": "innondation"}