{"id_art": "5c74a3713f6b4b2f9a3cecd9c1297efd", "title": "\nApres avoir balaye les Caraibes, l'ouragan Earl menace les Etats-Unis", "newspaper": "LePoint", "author": [], "date_publi": "2010-08-31", "content": "Le puissant ouragan Earl avancait mardi en direction de la cote est des Etats-Unis avec des vents a 215 kmh, apres avoir provoque d'importants degats dans les Caraibes et notamment a Saint-Martin et a Saint-Barthelemy tout en epargnant jusqu'a present Porto Rico. A 11H00 GMT, le centre de l'ouragan, de categorie 4 sur l'echelle de Saffir-Simpson qui en compte 5, se trouvait a 280 km au nord-ouest de San Juan, la capitale de Porto Rico, indique le Centre national des ouragans (NHC) base a Miami. Le phenomene meteorologique avancait a 20 kmh vers l'ouest-nord-ouest en direction de la cote est des Etats-Unis et notamment de la Caroline du Nord (sud-est des Etats-Unis), au large de laquelle il pourrait se trouver en fin de semaine. Il pourrait ensuite remonter jusqu'a la province canadienne du Nouveau-Brunswick, selon les meteorologues. Earl a provoque lundi d'importants degats dans les territoires francais de Saint-Martin et Saint-Barthelemy. Le reseau routier de Saint-Martin est endommage par des \"chutes d'arbres\" et \"la moitie des habitants sont prives d'electricite\", a indique lundi la ministre francaise de l'Outre-mer Marie-Luce Penchard. L'approvisionnement en eau potable de la collectivite est stoppe car \"l'usine de dessalement serait touchee\", a-t-elle ajoute. A Saint-Barth', la gare maritime, le quartier flamand et l'hotel de la collectivite seraient inondes. En Guadeloupe, EDF comptait lundi matin 4.000 abonnes prives d'electricite. En revanche, l'ouragan semble pour le moment avoir epargne Porto Rico. \"Nous avons eu de la chance parce que cette fois-ci nous n'avons pas ete frappes directement\", a dit le gouverneur de l'ile Luis Fortuno sur la chaine CNN. Toutefois, des vents forts devaient encore balayer les reliefs de l'ile hispanophone au statut particulier d'Etat libre associe aux Etats-Unis. La tempete tropicale Fiona, qui s'est formee a l'est des Antilles, se trouvait a 12H00 GMT a 800 km des petites Antilles et se deplacait vers l'ouest-nord-ouest avec des vents a 65 kmh, selon le NHC, qui prevoit que Fiona suive la meme trajectoire que Earl au cours des prochains jours. ", "theme": "ouragan"}