{"id_art": "c59faa3612a656150ae3ea86a32455cb", "title": "\nL'ouragan Sandy menace de frapper severement le nord-est des Etats-Unis", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-26", "content": "L'ouragan Sandy traversait vendredi les Bahamas et menacait de frapper des ce week-end la cote tres peuplee du nord-est des Etats-Unis, encore plus severement que l'ouragan Irene, qui avait tue 47 personnes en 2011. Surnomme \"Frankenstorm\" en raison de la proximite de la fete d'Halloween, qui a lieu mercredi aux Etats-Unis, l'ouragan Sandy, retrograde par le Centre americain de surveillance des ouragans (NHC) a la categorie 1 sur l'echelle de Saffir-Simpson qui en compte 5, a deja fait 28 morts dans les Caraibes, a Cuba, en Haiti et en Jamaique. \"Compare a Irene, on attend un impact plus important par rapport a la montee des eaux. Meme chose avec le vent\", a prevenu vendredi un responsable du NHC base a Miami (Floride, sud-est), James Franklin, lors d'une conference telephonique. L'ouragan remonte actuellement vers le nord, parallelement a la cote americaine, mais devrait rencontrer mardi des fronts froids descendants, ce qui devrait le renforcer et le faire bifurquer vers l'ouest et les cotes americaines. En aout 2011, l'ouragan Irene avait touche les cotes atlantiques americaines avec des vents tres forts et d'importantes precipitations, inondant des villes entieres et laissant derriere lui 47 morts. Sandy a deja bouleverse l'emploi du temps, tres serre a 10 jours de l'election presidentielle du 6 novembre, du candidat republicain Mitt Romney, qui a annule une reunion electorale prevue dimanche en Virginie (est). Son rival le president Barack Obama a demande vendredi a l'agence federale de gestion des crises (Fema) de s'assurer qu'elle puisse aider les zones potentiellement affectees et a fait savoir qu'il se tenait regulierement informe de la situation. Grandes marees Sandy se trouvait a 18H00 GMT a 50 kilometres au nord-est de l'ile de Great Abaco, dans l'archipel des Bahamas, et a 695 km au sud-est de la ville de Charleston, en Caroline du Sud, sur la cote est americaine, accompagne de vents a 120 km/h, mais avec parfois des rafales plus fortes. Le centre de l'ouragan se dirigeait vers le nord a 11 km/h, mais sa vitesse pourrait se renforcer samedi. Selon le Service national de meteorologie, l'ouragan pourrait toucher lundi ou mardi la cote americaine allant de la Virginie a New York, avec \"d'importantes precipitations, des vents violents et des montees des eaux significatives dans le nord-est des Etats-Unis\". La region compte plusieurs villes importantes, comme Washington, Baltimore, Philadelphie ou New York. Les eaux pourraient monter de 1,5 a 3 metres pres de l'oeil de l'ouragan, dont le passage pourrait coincider avec des grandes marees, ont precise les meteorologues. Il est difficile de prevoir quelles zones seront touchees puisque l'ouragan est inhabituellement etendu: des vents de la force d'une tempete tropicale peuvent etre enregistres jusqu'a 445 kilometres du centre de l'ouragan. La cote est de la Floride devrait etre touchee par des vents de la force d'une tempete tropicale des vendredi soir. Une alerte a la tempete tropicale a ete lancee et les ecoles de plusieurs comtes ont ete fermees. Les Etats de Caroline du Nord et du Sud pourraient etre egalement touches des samedi soir par des vents de 80 km/h. Le Pentagone s'est dit \"pret a porter assistance aux Etats qui pourraient etre touches\". Plus de 45.500 soldats sont prets a intervenir dans sept Etats et dans la capitale, a precise le ministere de la Defense, selon qui aucun avion, bateau ou soldat n'a encore ete evacue. Dans la region de Washington, ou les chutes d'arbres et les coupures de courant prolongees ne sont pas rares, les equipes de reparation des lignes electriques ont ete renforcees. Sandy a deja provoque la mort de 28 personnes, une en Jamaique, 16 a Haiti et 11 a Cuba. La saison des ouragans dans l'Atlantique court de debut juin a fin novembre. ", "theme": "ouragan"}