{"id_art": "59daac951ce18909eb0dd211724fcd0d", "title": "\nCe que l'on sait sur Irma : degats, bilans et trajectoire", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-08", "content": "L'ouragan Irma continuait lundi a frapper la Floride, ou les vents violents et les pluies intenses ont fait trois morts, apres qu'au moins 27 personnes eurent ete tuees au cours de son passage dans les Caraibes. Cette gigantesque depression de la taille du Texas a ete retrogradee dans la categorie 1 apres avoir touche terre sur la cote ouest de la Floride, avec des vents de 135 km/h. Irma avait auparavant oscille entre la categorie 5, la plus elevee sur l'echelle d'intensite des cyclones tropicaux, et la categorie 2, avec des vents soutenus de 240 a 295 km/h, selon les donnees du Centre americain des ouragans (NHC). Ne fin aout au large des cotes africaines, cet ouragan a battu le record du super-typhon Haiyan de 2013 aux Philippines, en generant des vents de 295 km/h pendant plus de 33 heures, contre 24 heures pour Haiyan. Selon les declarations des gouvernements concernes, le bilan provisoire est de 30 morts (10 dans les iles francaises de Saint-Martin et Saint-Barthelemy, 6 dans les territoires d'outre-mer britanniques, 4 dans les iles Vierges americaines, 4 dans la partie neerlandaise de Saint-Martin, 3 en Floride, 2 a Porto Rico et un a Barbuda). Irma a fait dimanche ses premieres victimes dans le sud et l'ouest de la Floride avec trois personnes tuees dans des accidents de voiture manifestement provoques par les vents violents et les pluies intenses. L'ouragan, qui s'etait renforce dans la nuit, passant en categorie 4, a frappe de plein fouet dimanche l'ile de Key West dans l'extreme sud de la Floride avec des vents de 215 km/h. Dans l'apres-midi, il avait touche terre sur la cote ouest de cet Etat. Son centre se trouvait lundi matin a environ 40 km au nord-est de la grande ville de Tampa. Irma se dirigeait vers le nord/nord-ouest a la vitesse de 24 km/h et devrait s'affaiblir en tempete tropicale au fur et a mesure de son avancee dans le nord de la Floride et le sud de la Georgie dans la journee de lundi. Au total 6,3 millions d'habitants ont recu l'ordre de quitter la Floride, l'une des plus grandes evacuations dans l'histoire des Etats-Unis. L'etat d'urgence en vigueur en Floride, Georgie et Caroline du Sud a ete etendu a la Virginie plus au nord. Irma est passe vendredi par le sud-est des Bahamas sans provoquer de pertes humaines ni de degats majeurs dans cet archipel. L'ouragan a aborde Cuba samedi a 03H00 GMT avec des rafales de 260 km/h, selon le NHC. Il a \"gravement affecte\" les provinces de Camaguey et de Ciego de Avila, selon les autorites. Les \"cayos\", chapelet d'ilots touristiques bordant le littoral, demeuraient coupes du monde samedi soir. Les premiers bilans font etat de degats materiels tres importants, aucun deces n'a ete recense officiellement. Des pluies diluviennes se sont abattues sur Cuba plusieurs heures avant l'arrivee d'Irma. Un million de personnes avaient ete evacuees par precaution et l'electricite avait ete preventivement coupee, selon les autorites. Le passage d'Irma a provoque des inondations et fait plusieurs blesses dans le nord-est d'Haiti jeudi et vendredi, d'apres les services de protection civile. L'ouragan est passe un peu plus au nord d'Haiti que prevu, ce qui a attenue son impact sur ce pays, classe parmi les plus pauvres du monde. Longee par l'ouragan, la Republique dominicaine a ete balayee jeudi soir par des vents de 285 km/h et de fortes pluies, obligeant a evacuer quelque 20.000 personnes. Au moins 2.135 logements ont ete affectes. Irma a longe tot jeudi le nord du territoire americain de Porto Rico, avec des vents de 295 km/h, faisant au moins deux morts et provoquant coupures de courant et fortes precipitations. Plus de la moitie de ses trois millions d'habitants ont ete prives d'electricite, des rivieres sont sorties de leur lit dans le centre et le nord. Dans les Iles Vierges americaines, les autorites ont fait etat d'au moins quatre morts et d'importantes destructions. Dans les Iles Vierges britanniques, l'ouragan a fait au moins cinq morts. L'ouragan a traverse mercredi l'ile francaise de Saint-Barthelemy, puis celle franco-neerlandaise de Saint-Martin, avec des rafales de 360 km/h. Irma a fait 10 morts dans la partie francaise de Saint-Martin et quatre dans sa partie neerlandaise. Les degats sont enormes, Paris et La Haye denoncent des pillages. Le cout des dommages provoques a Saint-Martin et Saint-Barthelemy est evalue a 1,2 milliard d'euros. Dans l'archipel britannique d'Anguilla, situe juste au nord de Saint-Martin, la police a fait etat d'un mort. Irma a frappe Barbuda mercredi a l'aube avec des vents atteignant 295 km/h, y faisant un mort. Cette petite ile est \"totalement devastee\", a affirme le Premier ministre d'Antigua-et-Barbuda, Gaston Browne. Un autre ouragan, Jose, est passe samedi plus loin que prevu des iles de Saint-Barthelemy et de Saint-Martin et les a epargnees. Il continuait lundi de s'eloigner vers le nord-est, au-dessus de l'Atlantique, en s'affaiblissant et sans menacer de terre habitee. Un troisieme ouragan, Katia, a fait deux morts au Mexique samedi avant d'etre retrograde au rang de depression tropicale. burs/roc 11/09/2017 11:12:07 - Paris (AFP) - (c) 2017 AFP ", "theme": "typhon"}