{"id_art": "fe6e81bceb0c89f81fb702dcf2119048", "title": "\nA Manille la catholique, les homosexuels trouvent asile dans un temple protestant", "newspaper": "LePoint", "author": [], "date_publi": "2015-07-19", "content": "Au coeur d'un quartier de plaisirs a Manille, le son d'un gospel monte avec la nuit: les voix en priere sont celles d'homosexuels, femmes et hommes mis a l'index d'une societe conservatrice qui ont trouve asile dans un temple protestant. Niche au-dessus d'un bar miteux de Cabao, l'edifice est spartiate, a peine plus grand qu'une salle de classe. Sur l'autel, un drapeau arc-en-ciel voisine avec un crucifix voile de broderies. Une dizaine de fideles communient, bras leves. \"Nous sommes un sanctuaire pour les opprimes. Les victimes de sectarisme viennent souffler ici\", explique Kakay Pamaran, la femme pasteur de l'Eglise de la communaute metropolitaine (ECM), nee d'une scission au sein de l'Eglise pentecotiste americaine. Comme nombre de personnes de son entourage, cette ancienne productrice de films publicitaires a longtemps espere pouvoir concilier son orientation sexuelle et sa foi. Elle vivait une \"double vie\", dechiree entre sa petite amie et ses parents. \"On m'a appris qu'etre homosexuel est une abomination\" alors que dans son eglise de l'ECM, le credo est que \"la diversite de Dieu se manifeste dans les enfants de Dieu\". Les homosexuels jouissent d'une relative liberte aux Philippines. Des Gay Pride y sont regulierement organisees, faisant pendant aux processions traditionnelles. Mais la piete demeure intacte dans cet archipel pauvre sur lequel s'abattent, tel un chatiment divin, toutes les calamites : typhons, seismes, corruption, rebellions armees... Le Vendredi saint, les hommes celebrent la Passion du Christ en se fouettant le dos jusqu'au sang et juste avant l'arrivee du pape Francois pas moins de cinq millions de personnes avaient participe dans la capitale a la procession du Nazareen noir, un Christ en bois sombre portant la croix. Quatre-vingts pour cent des 100 millions de Philippins appartiennent a l'Eglise catholique romaine. Le divorce est interdit - c'est le seul pays dans le monde, en dehors du Vatican, ou une telle mesure est en vigueur -, de meme que l'avortement. Et le president Benigno Aquino a heurte les consciences en faisant distribuer des moyens de contraception aux plus pauvres. - \"Les flammes de l'enfer\" - Michael Mia, employe d'un centre d'appels age de 42 ans, se souvient de l'obsession de son ancienne Eglise a le \"retablir\" dans son heterosexualite. Dans l'espoir de le \"guerir\", les pretres priaient pour lui, lui faisaient rencontrer des femmes, le forcaient a jeuner et a apprendre par coeur des passages entiers de la Bible. \"J'ai failli renoncer a Dieu. Je pensais que j'etais ne pour etre un pecheur et que j'irais en enfer parce que je suis gay\", dit-il a un journaliste de l'AFP. Au moment de sa visite officielle dans l'archipel en janvier, le pape Francois a demande aux Philippins d'etre les ambassadeurs de l'orthodoxie catholique, les garants de la famille et de la morale. Il n'a pas evoque directement l'homosexualite mais un porte-parole du Vatican a confirme qu'elle etait au centre de son message. \"Il y a un colonialisme ideologique qui cherche a detruire la famille. Chaque menace contre la famille est une menace contre la societe\", a declare le pape a Manille devant des centaines de milliers de fideles, critiquant les \"presentations confuses de la sexualite et du mariage\". Le discours des ecclesiastiques philippins est plus direct. \"A Sodome et Gomorrhe, les relations entre personnes du meme sexe etaient courantes et Dieu a detruit ces villes par les flammes de l'enfer\", assene l'archeveque Emeritus Oscar Cruz, quand l'AFP l'interroge sur l'EMC. \"Meme chez les animaux, l'union est celle d'un male et d'une femelle\", ajoute-t-il. Les fideles de l'EMC ne souscrivent pas a une lecture litterale de la Bible, rappelle Pamaran. \"Il n'existe pas qu'une seule facon de lire les saintes ecritures. Dieu est plus grand que la Bible. Dieu ne s'est pas tu une fois la Bible publiee\", soutient-elle. Fondee en 1968, l'Eglise de la communaute metropolitaine reunit des communautes chretiennes d'origine congregationniste protestante. Presente dans des dizaines de pays, elle s'est faite la championne des droits des minorites sexuelles. 19/07/2015 11:24:21 - Manille (AFP) - Par Joel GUINTO - (c) 2015 AFP ", "theme": "typhon"}