{"id_art": "0b2dd1b3251541dcd48eb3079e62a806", "title": "\nTacloban, ville devastee par le typhon aux Philippines", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-10", "content": "par Manuel Mogato et Roli Ng TACLOBAN, Philippines (Reuters) - En etat de choc apres le passage meurtrier du typhon Haiyan, les habitants de la ville philippine de Tacloban comptaient dimanche leurs morts et leurs disparus, dans un paysage de maisons fracassees, de carcasses d'automobiles et d'arbres deracines. Deux jours apres l'arrivee aux Philippines de l'un des plus puissants cyclones jamais enregistres, Tacloban, capitale de la province de Leyte, a environ 580 kilometres au sud-est de Manille, enregistre le plus lourd bilan du pays, avec pres de 10.000 tues dans la seule ville de 220.000 habitants. Dans les rues, des files de survivants se sont formees dans l'attente de distributions de riz et d'eau. Certains restent assis le regard vide, et couvrent leurs visages de chiffons afin d'echapper a l'odeur des cadavres. Tandis que l'occupant d'une caravane detruite tente de faire la vaisselle au milieu de cadavres abandonnes, des hommes, des femmes et des enfants cherchent leurs proches et leurs biens dans les debris de maisons en bois. \"La, je n'arrive pas a reflechir\", dit une femme, enceinte du huit mois, qui a vu disparaitre les 11 membres de sa famille dans la tempete. \"Je suis accablee.\" A l'aeroport, de nombreux habitants, qui ont marche trois heures depuis la ville, attendent dans la boue et esperent etre evacues par des avions militaires, alors que les routes, jonchees de debris et d'arbres, sont impraticables. \"MES HOMMES EMPORTES UN A UN\" Chaque vol ne peut transporter que 110 personnes, et la priorite est donnee aux personnes agees, aux malades et aux enfants. Deux soldats portent ainsi un homme qui ne peut plus marcher. Le lieutenant-colonel Fermin Carangan, membre de l'armee de l'air, se rememore le temps passe dans l'aeroport avec 41 autres militaires a essayer de survivre au typhon, dont les vents ont atteint une vitesse de 313 kilometres par heure, avec des pointes jusqu'a 378 km/h. \"D'un seul coup, la mer et les vagues ont detruit les murs et j'ai vu mes hommes emportes un a un par les eaux\", raconte-t-il. Alors que deux militaires ont ete tues et cinq sont portes disparus, le lieutenant-colonel, lui-meme emporte, a survecu en se tenant a un cocotier en compagnie d'un enfant de sept ans. \"Lors des cinq heures qui ont suivi, nous etions environnes par la mer et ballotes par les vents et les pluies torrentielles\", dit-il. \"Il faisait si sombre que l'on ne pouvait rien voir. Je n'ai pas cesse de parler au garcon et de lui remonter le moral, car il me disait qu'il etait fatigue et voulait dormir.\" \"Je crois qu'il m'a sauve la vie car j'ai trouve la force necessaire pour qu'il survive.\" Julien Dury pour le service francais ", "theme": "typhon"}