{"id_art": "e2a962186b90d607bce20b047833b0c2", "title": "\nSeisme : le \"Big One\" en Californie plus probable que prevu", "newspaper": "LePoint", "author": [], "date_publi": "2015-03-11", "content": "Le risque qu'un seisme de tres grande puissance se produise dans l'Etat americain a ete revu a la hausse par l'Institut americain de geophysique. Le risque qu'un seisme de tres grande puissance se produise en Californie au cours des 30 prochaines annees a ete revu a la hausse par l'Institut americain de geophysique, l'US Geological Survey (USGS). Selon cette derniere projection publiee mardi, la probabilite qu'un tremblement de terre de magnitude huit ou plus se produise dans les trente ans dans cet Etat de l'Ouest americain est desormais de 7 %, contre 4,3 % dans la precedente evaluation UCERF2 (Second Uniform California Earthquake Rupture Forecast) faite en 2008. Toutefois, selon cette derniere projection baptisee UCERF3, la frequence d'un seisme destructeur de magnitude 6,7 - comme celui de Los Angeles en 1994 - a ete portee de un en moyenne tous les 4,8 ans a un tous les 6,3 ans. \"Nous avons de la chance, car l'activite sismique en Californie a ete relativement faible au cours des cent dernieres annees, mais nous savons que les forces tectoniques resserrent de facon continuelle les ressorts du systeme de failles de San Andreas, ce qui rend inevitable la survenue d'un puissant seisme\", a explique Tom Jordan, directeur du Centre des tremblements de terre de Californie du Sud, principal auteur de ce rapport. \"Le modele d'evaluation des risques UCERF3 fournit aux pouvoirs publics et a la population de meilleures informations concernant les risques sismiques, ce qui permet de mieux se preparer\", ajoute-t-il. Ces nouvelles previsions tiennent compte des dernieres mesures des mouvements du complexe systeme de failles geologiques de la Californie qui sont parmi les plus actives au monde. Cette nouvelle evaluation prend en compte \"la possibilite de multiples ruptures simultanees des failles, un scenario dans lequel un tremblement de terre n'est plus confine a l'activite d'une seule faille\", a precise Ned Field, un geologue de l'USGS, coauteur de cette etude. Ces dernieres projections confirment de nombreuses donnees scientifiques et apportent un nouvel eclairage sur la probable distribution des seismes a travers la Californie ainsi que des estimations de leurs magnitudes, precise l'USGS. Le plus puissant seisme dans les annales de la Californie, d'une magnitude initiale de 7,8, s'est produit le 18 avril 1906 a San Francisco faisant quelque 700 morts. La ville a ete en grande partie detruite en raison des nombreux incendies qui ont suivi. ", "theme": "seisme"}