{"id_art": "f816b5cea38d94cdaf7097a6b667819e", "title": "\nTempete, vague de froid..., quels liens avec le changement climatique ?", "newspaper": "LePoint", "author": [], "date_publi": "2018-01-04", "content": "Les evenements meteorologiques extremes se multiplient. Un phenomene en partie lie au rechauffement climatique, selon le climatologue Jean Jouzel. Interview. Rafales a 190 km/h en Corse et vagues de plusieurs metres en Bretagne, depuis plusieurs semaines, la France subit le rythme infernal des tempetes. A peine remis de Carmen, le nord de l'Hexagone est balaye par la tempete Eleanor, qui a deja fait un mort et 21 blesses. Sans compter les 35 000 foyers toujours prives d'electricite. Aux Etats-Unis et au Canada, une vague de froid sans precedent s'est abattue sur la region. Chicago a enregistre son nouvel an le plus froid de son histoire avec - 17 degres, et une << bombe cyclonique >> - une depression qui se creuse tres rapidement - s'apprete a toucher la cote Est du territoire. Au Canada, le mercure a atteint - 40 degC. Si la periode de novembre a mars est connue pour concentrer les tempetes hivernales, la multiplication des evenements climatiques extremes pose une question : le rechauffement climatique aggrave-t-il ces phenomenes ? Pour Jean Jouzel, climatologue et chercheur emerite au Laboratoire des sciences du climat et de l'environnement (CEA/CNRS), il faut etre prudent avec cette hypothese. Mais les nouvelles ne sont pas rassurantes. Le climatologue Jean Jouzel Le Point : La multiplication des tempetes en France a-t-elle un lien avec le rechauffement climatique ? Le climatologue Jean Jouzel Jean Jouzel : Pour l'instant, on ne peut pas dire qu'il y ait une intensification des tempetes. C'est plutot la saison qui veut ca. En 2013-2014, on a eu encore plus de tempetes et lorsqu'on regarde les statistiques sur les soixante dernieres annees, on remarque qu'il n'y a pas vraiment d'augmentation de ces phenomenes. En 1987, 1989, 1990, ou encore decembre 1999, les tempetes Lothar et Martin avaient ete beaucoup plus fortes. Ce qui est remarquable en revanche, c'est la succession de ces depressions qui nous viennent de l'Atlantique. Le rechauffement climatique peut-il augmenter l'intensite ou la frequence des tempetes ? La tempete Carmen en Loire-Atlantique le 1er janvier. Les emissions de gaz carbonique, qui avaient commence a se stabiliser entre 2014 et 2016, ont recommence a augmenter Aux Etats-Unis, c'est une vague de froid historique qui a atteint le pays. Est-ce seulement du a la saison ? Il faut rester prudent avec les hypotheses. D'apres nos statistiques, ce type d'evenement arrive en moyenne tous les 40 ans aux Etats-Unis. Elle est surtout marquee par sa duree, plus que par son intensite. Ce qui nous interesse en tant que chercheurs, c'est de regarder l'evolution de la temperature moyenne a l'echelle planetaire et sur la duree. En ce moment, elle est de 15 degres et a deja augmente d'un degre depuis le debut du XXe siecle. Ce qu'on voit depuis quelques annees, c'est que les regions de haute latitude comme l'Arctique se rechauffent plus vite que la temperature moyenne : de 2 degres en moyenne. Donc la difference entre latitude haute et latitude moyenne diminue. Certains confreres estiment que cela influencerait la force d'entrainement du jet-stream (courant de haute altitude), et faciliterait l'apparition de poches de froid. C'est une hypothese interessante, mais pas encore demontree. Dans le livre que vous avez coecrit avec Pierre Larrouturou (Pour eviter le chaos climatique et financier, Odile Jacob, 2017), vous expliquez qu'il nous reste seulement deux ans pour redresser la barre du climat. Pourquoi cet horizon de 2020 ? Si on veut que le rechauffement climatique n'aille pas au-dela de 2 degres, les emissions de gaz doivent decroitre tres rapidement. Si le pic d'emissions intervenait au-dela de 2020, il faudrait diviser par 3 les emissions entre 2020 et 2050 et ca sera trop complique. 2020 est un seuil symbolique, mais qu'il conviendrait de respecter, car il y a urgence. Surtout que les dernieres nouvelles sont mauvaises : les emissions de gaz carbonique, qui avaient commence a se stabiliser entre 2014 et 2016, ont recommence a augmenter. Et les concentrations en metal aussi. Les emissions de gaz ont augmente de 2 % pour le petrole, le gaz et le charbon, en grande partie a cause de la Chine, et non des Etats-Unis ou de l'Europe. On peut etre sur que l'objectif de 23 % d'energies renouvelables en France d'ici a 2020 ne sera pas tenu Quels exemples concrets pouvez-vous donner aux Francais qui ne comprennent pas l'urgence du rechauffement climatique ? Cet ete, on a eu des canicules estivales combinees avec de la secheresse qui ont cree des feux de foret. Un des problemes qu'on a eu cette annee, c'est la diminution des precipitations qui a provoque une augmentation de l'evaporation. Quand on regarde le sud-est de la France, jusqu'a l'automne, le deficit de precipitation de facteur 2 a provoque la reduction du debit du Rhone de 30 %. Les consequences sont terribles pour l'agriculture, le tourisme et la sante. Sans compter que cela diminue la capacite de refroidissement des centrales nucleaires. Le fleuve Var le 18 octobre 2017. En 2015, un quart des Francais se disait desinteresse des problemes ecologiques. Comment l'expliquez-vous ? Oui, beaucoup de Francais pensent que la lutte contre le rechauffement climatique peut attendre. C'est une urgence difficile a leur faire comprendre. On aura de serieux problemes en 2050 si nous ne faisons rien. Il faut agir maintenant. Je pense que nos concitoyens sont plus sensibles par rapport a une quinzaine d'annees. Mais il faut encore convaincre. En revanche, beaucoup d'entreprises se sont engagees sur la bonne voie. Il y a 20 ans, l'ancien PDG de Renault, Louis Schweitzer, nous expliquait que le rechauffement climatique n'etait pas un probleme. Mais aujourd'hui, grace au rapport Stern de 2005, des entreprises comme Alstom ou Saint-Gobain ont compris qu'il etait plus intelligent d'investir dans les energies renouvelables. Vous sembliez avoir confiance en Emmanuel Macron pour porter un projet energetique ambitieux, apres son election. Six mois plus tard, l'etes-vous toujours ? Aujourd'hui, on peut etre sur que l'objectif de 23 % d'energies renouvelables en France d'ici a 2020 ne sera pas tenu (la France tourne actuellement autour de 16 % contre 53 % pour la Suede, NDLR). Nous sommes trop en retard. Je pense que la lutte contre le rechauffement climatique doit etre mise au coeur d'un projet europeen. C'est un objectif accessible et createur d'emplois. Emmanuel Macron s'est engage a proposer un projet ambitieux a nos partenaires d'ici fin 2018. J'espere toujours qu'il prendra la balle au bond. On parle tout de meme de 900 000 emplois potentiels en France. ", "theme": "cyclone"}