{"id_art": "cc3868717c96ff815d7e9b4d04b0753f", "title": "\nCaraibes: l'ouragan Paula se renforce, atteint la categorie 2", "newspaper": "LePoint", "author": [], "date_publi": "2010-10-13", "content": "L'ouragan Paula s'est renforce mardi avec des vents soufflant a 160 km/h pour atteindre la deuxieme categorie sur l'echelle de Saffir-Simpson, qui en compte cinq, en se rapprochant de la peninsule mexicaine du Yucatan, a annonce le Centre national americain des ouragans. \"Paula est un ouragan de categorie deux sur l'echelle de Saffir-Simpson (et) il pourrait legerement se renforcer aujourd'hui (mardi) et mercredi\", explique le NHC, dont le siege est a Miami, dans son dernier bulletin. Les meteorologues americains ajoutent que Paula devrait provoquer de fortes pluies dans une region deja tres affectee par les intemperies ces dernieres semaines. Paula, 9e ouragan de la saison, se dirigeait mardi vers le Yucatan a une vitesse de 17 km/h, selon le NHC. Le Mexique a deja emis une alerte a l'ouragan pour les zones proches de la ville tres touristique de Cancun et des iles Mujeres et de Cozumel, ou la situation est \"dangereuse\", ont precise le NHC et les autorites locales. Les habitants de ces zones ont ete appeles a rester chez eux et a demeurer a l'ecoute de la Protection civile, qui pourrait etre amenee a augmenter le niveau de l'alerte, a-t-elle souligne. A 17H45 GMT, Paula se trouvait a 220 km au sud-sud-est de l'ile de Cozumel. Les rafales atteignaient 195 km/h, selon le Service meteorologique national (SMN) mexicain. L'ouragan a deja frappe le Honduras avec de forts vents et pluies et devrait provoquer des devastations encore plus importantes dans la journee de mardi. Le Guatemala, a la frontiere sud du Mexique, a recommande la prudence a la population de ses regions cotieres de la mer des Caraibes. Entre inondations, glissements de terrain, ouragan Karl et tempete tropicale Matthew, la saison des pluies, unique dans les annales, qui s'abat sur la region depuis mai, a fait 131 morts au Mexique et 400 morts dans les pays voisins d'Amerique centrale, dont 274 au seul Guatemala. ", "theme": "ouragan"}