{"id_art": "b41c5ebe2055ca7bd918ab2be948d4c8", "title": "\nAu Japon, des robots androides pour preter main-forte en cas de desastre", "newspaper": "LePoint", "author": [], "date_publi": "2015-12-02", "content": "Eteindre un feu, ouvrir une valve, se frayer un chemin au milieu des decombres: le Japon, pays de toutes les catastrophes naturelles, expose cette semaine a Tokyo des robots encore un peu maladroits, mais theoriquement capables de preter main-forte en cas de desastre. Silhouettes elancees surmontees de petites tetes, ces creatures androides bardees de capteurs ont etale leurs prouesses mercredi au premier jour d'une exposition internationale de quatre jours a Tokyo. L'evenement, organise tous les deux ans, reunit pres de 450 participants, un chiffre record depuis son lancement il y a quatre decennies, dont 57 venus d'ailleurs, France, Grande-Bretagne, Russie ou encore Coree du Sud. Tremblements de terre, typhons, tornades, inondations monstres, glissements de terrain et eruptions volcaniques: l'archipel nippon, situe sur la \"ceinture de feu\" du Pacifique, connait toute une palette de desastres et cherche a se preparer au mieux. Deux des robots vedettes presentes dans la capitale japonaise ont ete developpes dans le cadre d'un projet lance apres le seisme et le tsunami du 11 mars 2011, qui a tue plus de 18.500 personnes le long des cotes nord-est et provoque l'accident nucleaire de Fukushima. HRP-2 Kai, 1,70 m de haut, \"peut identifier les debris au sol\" et les contourner afin de ne pas trebucher, a explique Fumio Kanehiro, qui fait partie de l'equipe de chercheurs qui a developpe la machine. Un peu plus grand (1,88 m), Jaxon, nomme d'apres le chanteur Michael Jackson, est en mesure de se pencher et meme de se mettre a quatre pattes s'il juge que le plafond est trop bas. Il peut aussi deplacer des obstacles et deblayer un chemin, meme dans un environnement risque pour les hommes. Mais a la difference des films hollywoodiens ou les robots peuvent courir, sauter et voler a toute vitesse, ces prototypes sont plutot du genre lent, mettant de longues secondes pour effectuer le moindre geste. Loin d'etre encore aboutis, ils souffrent aussi de problemes d'equilibre sur les terrains accidentes, a reconnu Shuji Yumitori, responsable de la division robotique au sein de l'Organisation pour le developpement des nouvelles energies et techniques industrielles (NEDO), qui chapeaute le projet. Il se veut neanmoins optimiste et reve d'une commercialisation dans cinq ans seulement. \"Ce sera de formidables robots\", a-t-il promis. Pour l'heure en tout cas, ils n'excellent pas dans les competitions internationales. En juin, lors d'un concours organise aux Etats-Unis, finalement remporte par des scientifiques sud-coreens, Jaxon a perdu pied et a meme du etre evacue sur un brancard. \"Notre priorite n'est pas de gagner\", retorque M. Yumitori, \"il s'agit d'abord de creer quelque chose d'utile pour les hommes\". 02/12/2015 12:58:48 - Tokyo (AFP) - (c) 2015 AFP ", "theme": "typhon"}