{"id_art": "290349cf85589f93c53a144cbec9aa99", "title": "Afghanistan: les secours tentent d'atteindre les victimes des inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2014-06-08", "content": "Les secours tentaient dimanche en Afghanistan d'atteindre une region montagneuse du nord ou des crues eclair ont emporte au moins 74 personnes, devastant villages et cultures. Le nombre de disparus serait important et les autorites du district de Guzargah-e-Nur, dans la province de Baghlan, craignent un bilan plus lourd apres ces inondations provoquees par des pluies torrentielles. Les sinistres \"ont tout perdu, leurs maisons, leurs biens, leurs champs, leur betail, ils n'ont plus rien pour survivre\", a explique le chef de la police locale, Jawed Basharat. \"Ils ont besoin d'eau potable, de nourriture, de couvertures et de tentes\". L'armee a ete mobilisee pour apporter l'aide aux sinistres dont beaucoup se sont refugies sur les sommets. Mais les routes bloquees par les eaux compliquaient l'acheminement de l'aide. Deux helicopteres ont ete deployes pour larguer des vivres. \"Neuf kilometres de routes ont ete detruits par les crues, les autorites essayent d'apporter l'aide par les airs\", a indique a l'AFP Obaidullah Ramin, un depute de Baghlan. \"Les services d'urgence ont distribue de l'aide mais c'est insuffisant\", a-t-il ajoute. Selon le chef adjoint de l'Agence de gestion des catastrophes naturelles (NDMA), les sinistres ont recu de la nourriture et des medicaments. \"De l'aide supplementaire est en chemin\", a-t-il assure. Les crues ont fait 74 morts, dont des femmes et des enfants, selon le gouverneur de la province, Sultan Mohammad Ebadi. Les degats sont \"massifs\" et le nombre des victimes devrait augmenter, a-t-il prevenu. \"Il y a de grandes surfaces d'eau stagnante et des corps sous les gravats et la boue\", a indique a l'AFP, Mohammad Nasim Kohzad, le responsable local de la NDMA. Selon le chef du district, Noor Mohammad Guzar, les inondations ont \"detruit quatre villages, balaye 2.000 maisons, des champs et tue des milliers de tetes de betail\". A Kaboul, le president Hamid Karzai a exprime \"sa profonde tristesse\" et demande aux autorites concernees de faire tout leur possible pour aider les populations touchees par la catastrophe, selon un communique de la presidence. Ces crues subites, auxquelles ne resistent pas les habitations precaires, sont tres frequentes pendant la saison des pluies qui sevit au printemps dans la partie septentrionale du pays. Plus de 19.500 familles ont ete touchees en Afghanistan ces dernieres semaines par des inondations, qui ont entraine la destruction de quelque 8.000 maisons et tue 175 personnes, selon le Bureau de la coordination des affaires humanitaires de l'ONU (OCHA). Debut mai, des glissements de terrain provoques par la pluie ont detruit partiellement le village d'Aab Bareek et fait au moins 300 morts dans la province du Badakhshan, region frontaliere du Tadjikistan, de la Chine et du Pakistan. Cette catastrophe avait suscite une vive emotion au sein de la communaute internationale et le president afghan Hamid Karzai avait promis de construire de nouvelles maisons pour les 700 familles ayant perdu la leur. Les inondations dans le Baghlan interviennent en plein entre-deux tours d'une election presidentielle qui designera le successeur de M. Karzai a la tete de l'Afghanistan, pays pauvre et secoue par une violente insurrection des talibans. ", "theme": "innondation"}