{"id_art": "edad08ff93dbbbf328ae14639184a9af", "title": "Inondations : 4 departements en vigilance orange mardi", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2013-05-06", "content": "La Haute-Marne, la Marne, l'Yonne et l'Aube seront en vigilance orange mardi en raison de crues importantes, a annonce Meteo-France. En raisons de crues importantes, la vigilance orange concerne desormais 4 departements : la Haute-Marne, la Marne, l'Yonne, auxquels s'ajoute l'Aube, a annonce lundi Meteo-France pour la journee de mardi. Des averses residuelles persisteront sur le Nord-Est et des pluies faibles sur le Nord-Ouest. Sous un vent de sud modere, un temps pluvieux s'installe sur la Bretagne et la Vendee. Ailleurs a l'ouest jusqu'en Basse-Normandie et Limousin, sur tout le Sud-Ouest jusqu'a l'Auvergne et le Languedoc-Roussillon, la couverture nuageuse est parfois dense, accompagnee d'ondees, mais se dechire aussi par moments pour laisser filtrer un pale soleil. Sur le Nord et le Nord-Est, meme si l'instabilite se tasse un peu, des averses sont encore a deplorer : elles se produisent des le matin du Nord a l'Alsace et evoluent parfois jusqu'a l'orage pres des frontieres. Sur la Franche-Comte, la Bourgogne et la Champagne, les nuages se multiplient l'apres-midi mais les departs d'averses restent plus isoles. Entre ces deux zones, de la Haute-Normandie et du Bassin parisien jusqu'en Rhone-Alpes, la Provence-Alpes-Cote d'Azur et la Corse, les eclaircies sont plus importantes et durables, malgre quelques brouillards matinaux et la presence de nuages d'altitude en journee. Seules quelques averses sur les Alpes sont a signaler. Cote temperatures, Meteo-France prevoit mardi matin entre 10 et 13 degres sur le Sud-Ouest et le pourtour mediterraneen avec parfois 14 ou 15 sur les plages. Ailleurs, il fera entre 7 et 10 degres. En journee, on attend 21 a 24 degres au sud de la Garonne, de la vallee du Rhone au pourtour mediterraneen avec localement 25 ou 26 dans l'arriere-pays. Par contre, les maximales se limiteront entre 16 et 18 degres en Bretagne et Vendee. Ailleurs, il fera de 18 a 21 degres. Mardi soir, la degradation pluvieuse s'etend a un plus large quart nord-ouest et surtout, le vent devient assez fort en Bretagne : rafales de 80 a 90 km/h sur l'ouest de la region. ", "theme": "innondation"}