{"id_art": "80e5261b39134ffdff56bbfcbe92b913", "title": "\nLe Mexique endeuille par les ouragans", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-18", "content": "Deux tempetes ont touche simultanement le pays, ou elles ont fait des dizaines de morts. Plus de la moitie d'Acapulco est sous l'eau. Des vols commerciaux et militaires ont continue dans la nuit de mardi a mercredi a organiser l'evacuation de milliers de touristes d'Acapulco, la ville balneaire du Mexique frappee par les ouragans qui ont fait des dizaines de morts. Le ministre de l'Interieur Miguel Angel Osorio Chong avait fait etat dans la soiree de mardi d'au moins 47 morts, tous de nationalites mexicaines, au cours des quatre jours consecutifs de tempetes qui ont balaye les regions cotieres du golfe du Mexique (est) et du Pacifique (ouest). Selon la presse nationale, Miguel Angel Osorio Chong a annonce un nouveau bilan de 57 morts dans la nuit de mardi a mercredi. Ingrid et Manuel, l'ouragan et la tempete tropicale qui ont touche simultanement le Mexique, l'un a partir du golfe du Mexique, l'autre sur le Pacifique, sont en train de se dissiper, mais la situation continue d'etre \"de haute urgence\" selon les autorites, dans des Etats comme Guerrero (sud) ou Veracruz (est). Plus de la moitie d'Acapulco, une ville de 680 000 habitants est sous l'eau, en particulier les zones les plus pauvres de la peripherie et le quartier de Punta Diamante, une zone hoteliere ou les eaux ont atteint jusqu'a trois metres. C'est dans cette zone que des centaines de personnes se sont livrees au pillage de centres commerciaux, emportant nourriture, electromenager et matelas. \"Nous ne pouvons pas les contenir\", a dit un soldat affecte a des taches de securite. Outre l'armee, des elements de la police federale ont ete deployes dans cette ville frappee depuis plusieurs annees par une vague de violence attribuee aux narcotrafiquants. Le terminal de l'aeroport international d'Acapulco est inonde et les routes de sortie de la ville bloquees, obligeant plus de 40 000 touristes a un sejour force dans ce port du Pacifique. Les premiers embarquements de touristes par les compagnies Aeromexico, Interjet et Aeromar ont commence mardi depuis un hangar prive, a constate l'AFP, et des appareils militaires ont ete depeches depuis une base situee a proximite. Le soleil et la plage dont beaucoup revaient de profiter pendant ce week-end prolonge des fetes de l'Independance mexicaine qui s'est transforme en sejour force pour les touristes, la plupart mexicains, qui attendent d'etre evacues. Dans l'espoir d'obtenir un billet d'avion, des centaines d'entre eux ont fait la queue mardi sur l'esplanade d'un centre de spectacles d'Acapulco, converti en centre d'operation des compagnies aeriennes, devenu refuge improvise pour quelque 2 000 personnes qui ne pouvaient plus se loger. \"Nous attendons de voir si nous allons rentrer en avion ou s'ils vont rouvrir les routes. Mais le probleme, c'est la nourriture\", dit Andres Guerra Gutierrez, un Mexicain de 40 ans qui est venu vendredi dernier par la route avec 14 membres de sa famille vers une des destinations preferees des habitants de la capitale et qui fut a une epoque un lieu de visite oblige des stars de Hollywood. Milagros, une Venezuelienne venue avec son mari et sa fille de deux ans, a echange depuis lundi sa luxueuse chambre d'hotel pour le sol du Centre des conventions d'Acapulco, autre refuge pour un millier de personnes en attente. \"Nous sommes vraiment inquiets : nous n'avons plus d'especes pour payer le supplement que pourrait exiger la compagnie aerienne pour avoir manque notre vol\", explique cette habitante de Caracas. Le groupement des hoteliers d'Acapulco s'est engage a offrir un gite gratuit jusqu'a mercredi aux quelque 15 000 a 20 000 de leurs clients bloques. Mais nombreux sont ceux qui preferent les refuges improvises, en depit des conditions precaires, pour etre plus pres des acces aux trois compagnies aeriennes qui, avec les vols militaires, ont deja evacue mardi plusieurs centaines de touristes. Les \"ponts aeriens\" avec la capitale mexicaine operent directement de la piste de l'aeroport international d'Acapulco, dont les tours de controle ne fonctionnent pas : le terminal de passagers est inutilisable, car completement inonde, de meme que la zone de stationnement. ", "theme": "ouragan"}