{"id_art": "00fd7a553d26922c877a712f2a95c0a3", "title": "Sud-Ouest : 3 departements en vigilance orange", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-02-13", "content": "Les Pyrenees-Orientales, l'Herault et l'Aude sont maintenus en alerte par Meteo-France pour de la pluie et des risques d'inondations. Lundi soir, encore 21 000 foyers etaient prives d'electricite a cause de vents violents soufflant dans le Sud-Ouest et trois departements restaient en vigilance orange, cette fois pour de fortes pluies, a-t-on appris aupres d'Enedis et de Meteo-France. Meteo-France a leve en debut de soiree la vigilance orange pour le vent en Haute-Garonne et dans le Tarn. << Le vent d'autan s'essouffle peu a peu, les rafales ne depassent plus les 100 km/h et il va continuer de faiblir tout au long de la nuit >>, selon l'organisme, qui precise que, ces dernieres heures, les rafales ont atteint 122 km/h a Castres (Tarn), 108 km/h a Mauroux (Lot) et 105 km/h a Toulouse. En revanche, l'organisme a maintenu en alerte les Pyrenees-Orientales, l'Herault et l'Aude pour de la pluie et des risques d'inondations. L'episode pluvio-orageux prevu dans ces trois departements devait commencer vers 22 heures. Des cumuls de precipitation << de 150 a 200 mm >> dans l'Herault, en sus des 100 mm tombes ces dernieres heures, etaient prevus, ainsi que de << 120 a 150 mm >> dans les Pyrenees-Orientales et l'Aude. Par ailleurs, << de fortes vagues sur le littoral >> de ces trois departements pourront entrainer des << submersions marines sur les partie basses ou exposees >>. La fin de la vigilance orange est prevue mardi a 16 heures. Les vents violents qui ont balaye la region depuis dimanche ont entraine des coupures d'electricite : a la mi-journee, quelque 43 100 foyers avaient ete deconnectes. Selon un nouveau bilan d'Enedis (ex-ERDF) lundi soir, 21 000 clients, dont 16 000 en Nouvelle-Aquitaine et 5 000 en Occitanie, restaient prives de courant. Par ailleurs, les coups de vent ont contraint lundi matin un Airbus A320 d'easyJet en provenance de Roissy a se poser a Lyon apres avoir tente d'atterrir a Toulouse-Blagnac. Se poser a << Montpellier, ce n'etait pas possible, car il y avait egalement trop de vent >>, a indique la compagnie aerienne, precisant que l'avion etait finalement reparti de Lyon a destination de Toulouse. Ce deroutage a cause du vent sur Toulouse-Blagnac est le quatrieme en une semaine. Dimanche, alors que des rafales depassaient les 50 noeuds (109,27 km/h), deux avions en provenance de Paris-Orly, un d'easyJet et un d'Air France, s'etaient poses a Montpellier et a Bordeaux. Les passagers ont ete achemines en car. En debut d'apres-midi, le vent commencait a s'attenuer, a affirme un porte-parole de l'aeroport, qui indiquait que le trafic etait de nouveau normal. A Toulouse, l'ensemble des parcs publics a ete ferme, par precaution, depuis samedi. ", "theme": "innondation"}