{"id_art": "2cc00097f5373ef399706475b391a21a", "title": "\nUn seisme fait au moins 367 morts dans le sud de la Chine", "newspaper": "LePoint", "author": [], "date_publi": "2014-08-03", "content": "Un seisme, de magnitude 6,1, s'est produit dimanche dans une region montagneuse du sud de la Chine, faisant au moins 367 morts, et pres de 2.000 blesses, selon l'agence de presse officielle Chine Nouvelle, ainsi que de tres importants degats materiels. \"Au moins 367 personnes ont peri et 1.881 ont ete blessees\", a indique Chine Nouvelle tot lundi matin, citant des secouristes et revoyant a la hausse le bilan de 357 morts diffuse quelques minutes plus tot. Dans un premier temps, l'agence officielle avait fait etat de 175 morts et 181 disparus. Le tremblement de terre a eu lieu a 16h30 (08h30 GMT) dans le nord-est de la province du Yunnan, avec un epicentre situe a une profondeur de 10 km, selon l'institut americain de geophysique USGS. \"De nombreux batiments sont endommages, nous sommes toujours en train de rassembler des indications sur les morts et les blesses\", a declare a Chine Nouvelle un responsable de la petite ville de Longtoushan, situee a l'aplomb de l'epicentre. Des cliches, postes sur le reseau social Weibo par un internaute disant habiter Longtoushan, montraient un immeuble de cinq niveaux a la facade eventree, des voitures aux capots defonces par les briques d'un mur ecroule, des hommes examinant les decombres d'une petite habitation. La zone la plus touchee a ete le district de Ludian, ou se trouvait l'epicentre, avec 122 morts, 180 disparus et 1.300 blesses, et il y a eu au moins 53 morts dans les districts voisins, a indique l'agence, citant des chiffres des autorites provinciales. De nombreux immeubles d'habitation, de construction ancienne, n'ont pas resiste au seisme. \"Des murs de nombreux batiments se sont ecroules, et des conduites d'eau se sont rompues. L'electricite a ete coupee\", a indique sur Weibo un autre internaute declarant habiter le district de Ludian. Son message etait accompagne de photographies de murs lezardes et de rues jonchees de briques, de poussiere et d'autres debris de materiaux de construction. L'USGS avait averti, peu apres le tremblement de terre, que la population habitant dans la region \"vivait, dans l'ensemble, dans des batiments extremement vulnerables aux secousses sismiques\". - \"Champ de bataille\" - Plus de 12.000 habitations se sont effondrees, et environ 30.000 etaient endommagees, a annonce le gouvernement local de Ludian, alors que se poursuivaient les operations de secours et de recherches. \"Les rues ressemblent a un champ de bataille. (...) Je n'ai jamais ressenti de pareilles secousses auparavant. Tout ce que je peux voir maintenant n'est que ruines\", s'est desolee Ma Liya, une habitante de Ludian citee par Chine Nouvelle. Diffusees par CCTV, des videos tournees dans le district de Ludian montraient des habitants pris de panique, sortant precipitamment d'immeubles de quelques etages et se regroupant dans la rue. La fourniture d'electricite et les moyens de communication etaient tres perturbes, ont rapporte les medias chinois, notant que meme les reseaux de telephonie mobile etaient affectes. Plus de 300 pompiers et membres des forces de securite publique ont ete depeches sur place par la prefecture de Zhaotong, a ajoute la chaine de television publique CCTV. Chine Nouvelle a annonce dans la soiree que 2.500 militaires etaient aussi envoyes sur place. Pres de 400 secouristes ont par ailleurs ete mobilises par les autorites provinciales, mais pourraient voir leur tache compliquee par des problemes d'accessibilite : la route menant a Longtoushan avait deja subi des degats a la suite d'un glissement de terrain survenu avant le seisme. Les autorites civiles ont par ailleurs prepare quelque 2.000 tentes, 3.000 lits pliants, 3.000 couvertures et autant de vetements chauds prets a etre envoyes dans les zones sinistrees, a indique Chine Nouvelle. Le district de Ludian compte pres de 266.000 habitants. Les confins montagneux entre les provinces du Yunnan, du Sichuan et du Guizhou, difficiles d'acces, ont deja connu plusieurs graves episodes sismiques au cours des dernieres decennies. En 1974, un tremblement de terre de magnitude 6,8 dans la meme zone avait fait plus de 1.500 morts. En septembre 2012, 80 personnes avaient trouve la mort a la suite de deux secousses telluriques consecutives dans les memes territoires montagneux de la prefecture de Zhaotong, entre le Yunnan et le Guizhou. Par ailleurs, le Sichuan voisin, l'une des provinces les plus peuplees de Chine, avait enregistre en mai 2008 un seisme devastateur de magnitude 8,0, qui avait fait 87.000 morts et disparus. ", "theme": "seisme"}