{"id_art": "23c47cb1e0bea193d462c5ca808c2f12", "title": "\nItalie : \"Aucun signe de vie\", selon les pompiers, a l'hotel emporte par l'avalanche", "newspaper": "LePoint", "author": [], "date_publi": "2017-01-19", "content": "VIDEO. Une trentaine de personnes se trouvaient a l'interieur de l'hotel. L'avalanche pourrait avoir ete declenchee par le seisme de mercredi. Une avalanche a devaste dans la nuit un hotel abritant pres d'une trentaine de personnes, faisant de nombreux morts selon un secouriste, dans une zone de montagne isolee en Italie proche de celle touchee par plusieurs seismes. \"Il y a beaucoup de morts\", avait declare Antonio Crocetta, un des chefs des secouristes arrives sur place dans la nuit apres des heures d'efforts a ski sous les bourrasques de neige, et cite jeudi par les medias. L'hotel Rigopiano est totalement enseveli sous la neige et les secours s'emploient surtout a recuperer les corps, environ 25 personnes etant encore portees disparues, a annonce Luca Cari, porte-parole des pompiers. \"La situation est dramatique. Aucun signe de vie\" n'emerge pour l'instant des decombres\", a-t-il declare. Quelque 35 pompiers et leurs chiens, arrives dans la matinee en helicoptere ou en fin de matinee dans la colonne mobile des secours qui s'est lentement frayee un passage dans un mur de neige, participent aux operations aux cotes des equipes alpines de la police arrivees dans la nuit a ski. \"La structure a ete frappee de plein fouet par l'avalanche, qui l'a depassee en l'ensevelissant\", a-t-il ajoute. Des matelas ont ete traines sur des centaines de metres et la zone des recherches est donc tres large\". \"Il y a des tonnes de neige, mais aussi des troncs d'arbre et des debris partout\", a-t-il explique. \"Maintenant, nous cherchons a recuperer les corps\", a insiste le porte-parole des pompiers, tout en assurant que les secouristes ne perdaient jamais espoir de retrouver des survivants. Deux personnes en hypothermie avaient pu etre secourues hors de la structure principale. \"Je suis sain et sauf parce que j'etais sorti prendre quelque chose dans la voiture\", a declare l'un des survivants, Giampiero Parate a la television Rai. Enseveli par l'avalanche, cet homme de 38 ans a reussi a s'extraire et a gagner sa voiture, ou les secours l'ont retrouve et transporte a l'hopital. Mais son epouse et leurs deux enfants etaient toujours sous les decombres. Selon le registre de l'hotel Rigopiano, situe pres de Farindola, dans les Abruzzes, il y avait mercredi 20 clients et 8 membres du personnel. La neige, qui atteint 2 metres par endroits, a completement isole l'hotel. Les premiers secouristes, arrives a ski, ont commence a deblayer a la pelle, tandis que la colonne mobile des secours, se frayant lentement un chemin dans la montagne, est arrivee en fin de matinee aux abords de l'hotel. Selon les images aeriennes des pompiers, l'hotel est presque entierement recouvert de neige. Des images de l'interieur fournies par les secouristes montrent le hall et des couloirs par endroits vides et apparemment intacts, par endroits emplis d'amas de neige, de roches et de debris. Selon le president de la province, Antonio Di Marco, l'avalanche, frappant l'hotel de plein fouet, l'a deplace d'une dizaine de metres. Farindola se trouve a une centaine de kilometres de la region d'Amatrice, touchee mercredi par une serie de fortes secousses sismiques. Il etait encore impossible de savoir si cette avalanche a ete declenchee par l'une de ces secousses, fortement ressenties a Rome, a pres de 180 kilometres d'Amatrice, et dans tout le centre de la peninsule. Cette serie de secousses, dont quatre allant d'une magnitude allant de 5,2 a 5,7, a reveille, dans une zone touchee actuellement par des chutes de neige historiques, le traumatisme des seismes plus puissants d'aout et d'octobre. Le chef de la Protection civile, Fabrizio Curcio, a releve qu'avec la neige et les secousses, les secours devaient faire face de front a deux situations d'urgence exceptionnelles exigeant de plus des reponses opposees. \"Pour la meteo, on demande aux habitants de rester chez eux, mais a cause du seisme, ils devraient quitter leur logement\", a-t-il explique. Une personne a ete trouvee morte sous les decombres d'un batiment dans la commune de Castel Castagna, dans la province de Teramo, selon la Protection civile, tandis qu'un homme porte disparu a ete retrouve sain et sauf pres de L'Aquila. \"Cela a ete apocalyptique. Nous sommes restes petrifies. La premiere, puis les autres encore plus fortes, nous avions l'impression que tout s'ecroulait autour de nous, les gens hurlaient, c'etait terrible\", a raconte a l'Agence France-Presse Nello Patrizi, 63 ans, un eleveur de Montereale, epicentre des seismes. La meteo italienne prevoit des conditions encore difficiles pour la journee de jeudi, alors que des centaines de personnes dans des hameaux isoles restaient coupees du monde et des dizaines de milliers de foyers prives d'electricite L'armee, mobilisee dans la region avant les secousses pour aider au deneigement, a envoye des renforts, tandis que 850 pompiers sont a pied d'oeuvre. \"Nous faisons vraiment tout notre possible\", a assure la ministre de la Defense, Roberta Pinotti. ", "theme": "seisme"}