{"id_art": "9419edade642a167d689e825ba80fd29", "title": "\nBirmanie: Ban Ki-moon rencontre Aung San Suu Kyi dont il salue le sens politique", "newspaper": "LePoint", "author": [], "date_publi": "2012-05-01", "content": " Le secretaire general de l'ONU, qui rencontrait mardi Aung San Suu Kyi pour la premiere fois, a salue le sens du compromis de l'opposante, qui a accepte de mettre fin a une impasse politique pour preter son serment de deputee et integrer enfin le parlement. \"Les veritables dirigeants font preuve de flexibilite pour la cause superieure du peuple\", a estime Ban lors d'une conference de presse a l'issue de leur entretien a Rangoun. \"C'est ce qu'elle a fait (...) et j'admire et respecte vraiment sa decision\", a-t-il ajoute, rendant hommage au \"symbole\" que represente Suu Kyi pour son pays depuis son entree en politique, en 1988. Lundi, la laureate du prix Nobel de la paix avait annonce qu'elle acceptait finalement de preter serment, devant un Parlement domine par les militaires et ses allies, de \"sauvegarder\" la Constitution de 2008. Le texte, qui arroge d'immenses pouvoirs a l'armee, avait ete adopte par referendum dans des conditions controversees, une semaine apres le passage du cyclone Nargis (138.000 morts ou disparus). L'opposante a fait de sa reforme une de ses priorites et a tente d'obtenir que les nouveaux deputes ne promettent que de la \"respecter\" et non de la \"sauvegarder\". Mais devant le risque d'un blocage qui menacait le fragile equilibre politique actuel, elle pretera serment mercredi dans l'hemicycle, avec ses collegues de la Ligue nationale pour la democratie (LND). \"Nous avons toujours cru en la flexibilite dans le processus politique\", a-t-elle declare aux cotes de son invite. \"C'est notre seul moyen d'atteindre nos objectifs sans violence.\" Sa decision initiale, la semaine derniere, de bouder le parlement sur cette querelle de vocabulaire avait ete le premier signe de discorde avec le nouveau gouvernement, depuis les elections partielles du 1er avril qui ont fait de la LND la premiere force d'opposition du pays. Celle de ceder restera probablement comme son premier choix politique majeur de deputee, apres plus de 20 ans de confrontation avec la junte alors au pouvoir, dont une majorite privee de liberte. \"Cela a du etre une decision tres difficile\", a d'ailleurs releve Ban, precisant avoir evoque dans ses entretiens, y compris avec le president Thein Sein lundi, la necessite pour les responsables du pays de depasser leurs divergences apres un demi-siecle de dictature militaire. \"J'ai toujours insiste sur l'importance de la flexibilite, de la sagesse et du compromis\", a-t-il ajoute. Le secretaire general a ete recu pendant une heure par la chef de file de l'opposition a son domicile. Il n'avait pas ete autorise a s'entretenir avec elle lors de sa derniere visite en 2009, date a laquelle elle etait encore en residence surveillee. Il devait quitter la Birmanie mardi soir apres l'avoir invitee a visiter les Nations unies a New York, et etre devenu la veille le premier etranger a prononcer un discours devant le Parlement birman. Dernier d'une longue liste de responsables de haut-rang a se rendre dans le pays asiatique depuis quelques mois, il avait alors apporte un soutien appuye a Thein Sein. La communaute internationale \"doit faire plus\", avait-il declare, en l'appelant \"a aller encore plus loin dans la levee, la suspension ou l'allegement des restrictions commerciales et autres sanctions\". Le Sud-Coreen n'a pour autant pas ete entierement suivi sur ce dossier par son interlocutrice, partisane d'une levee progressive des sanctions. L'aide internationale, a-t-elle prevenu, \"doit intervenir de telle facon qu'elle donne du pouvoir au peuple et reduise la dependance vis-a-vis du gouvernement\". L'Union europeenne a recemment suspendu pour un an toutes ses sanctions, a l'exception de l'embargo sur les armes. Mais les Etats-Unis n'ont fait qu'alleger certaines restrictions et promis de nommer rapidement un ambassadeur, excluant pour l'instant la levee pure et simple des sanctions. ", "theme": "cyclone"}