{"id_art": "4fd1263b4855aac39c76e4afed4d9e39", "title": "\nEtat de catastrophe naturelle: explication du regime d'indemnisation", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-08", "content": "Les victimes de destructions provoquees dans les Antilles francaises par l'ouragan Irma devraient pouvoir etre indemnisees rapidement par les assureurs dans le cadre du regime des \"catastrophes naturelles\" promis par le gouvernement. La declaration de catastrophe naturelle devrait etre signee des vendredi pour les iles de Saint-Martin et de Saint-Barthelemy, selon le Premier ministre, Edouard Philippe. Voici le mode d'emploi de cette garantie tres encadree par la loi: - Qu'est-ce qu'une \"catastrophe naturelle\" ? Ce sont des evenements rares: inondations, coulees de boue, secheresse et, dans une moindre mesure, avalanches, tremblements de terre, action mecanique des vagues, glissements et affaissements de terrain. La catastrophe naturelle peut etre declaree lorsqu'une ou plusieurs de ces composantes se produisent avec une intensite anormale et il appartient a l'administration d'analyser commune par commune si les conditions de reconnaissance de cet etat sont reunies. - Couverture de la garantie \"catastrophe naturelle\" La garantie \"catastrophe naturelle\" prevoit la prise en charge des degats subis par les logements, les vehicules, les commercants, les artisans, les entreprises, les biens des collectivites locales des lors qu'ils sont assures par un contrat d'assurance dommages. En France metropolitaine, la garantie couvre tous les perils sauf le vent, soumis a la garantie tempete qui n'a pas besoin de l'etat de catastrophe naturelle pour etre appliquee. Les inondations entrent toujours dans le cadre des catastrophes naturelles. Dans le cas des DOM-TOM, la garantie \"catastrophe naturelle\" n'intervient que si les vents depassent 145 km/h en moyenne sur dix minutes ou 215 km/h en rafales mesures en surface. En dessous de ce seuil, l'indemnisation releve de l'assurance tempete classique, prevue dans les contrats multirisques habitation. - Une garantie encadree par la loi: La garantie joue uniquement si un arrete interministeriel paru au Journal officiel constate l'etat de catastrophe naturelle dans la commune ou se trouve le bien endommage. Le maire de la commune adresse une demande au prefet qui fait remonter la demande a une delegation interministerielle. Celle-ci declare cette localite en etat de \"catastrophe naturelle\" ou non. - Limites de la garantie: Les vehicules assures au tiers, c'est-a-dire uniquement en responsabilite civile, ne beneficient pas de l'assurance catastrophe naturelle. Sont egalement exclus de la garantie les marchandises transportees, les dommages causes aux recoltes non engrangees, aux cultures, aux sols ou encore au betail non enferme. \"L'indemnisation des bateaux de plaisance ne releve pas du regime des catastrophes naturelles mais la plupart des contrats de plaisance les couvrent contre les consequences des tempetes a titre contractuel\", a precise la federation francaise de l'assurance (FFA). - Demande d'indemnisation: Des la parution de l'arrete de catastrophe naturelle, les assures ont en principe jusqu'a dix jours pour adresser leur declaration de sinistre a leur assureur. La federation du secteur a toutefois fait savoir que les compagnies accepteront les declarations au-dela de ce delai compte tenu des circonstances exceptionnelles de l'ouragan Irma, dont l'intensite a atteint le maximum possible pour un evenement climatique de ce type. La FFA ajoute que \"les declarations de sinistres pourront etre faites par tous moyens: telephone, Internet, lettre simple\" et promet que \"les assureurs feront preuve de comprehension quant aux moyens d'attester des dommages\". - Delai d'indemnisation: Les victimes d'Irma peuvent esperer une reparation des dommages \"dans les deux, trois mois\" dans le cadre d'une procedure acceleree, a precise vendredi le directeur general du reassureur publique CCR, Bertrand Labilloy, sur CNews. En cas d'indemnisation, une franchise de 380 euros est prevue pour les biens a usage des particuliers et de 1.140 euros minimum pour les biens a usage professionnel. - Le fonds de secours pour l'Outre-mer Parallelement a la garantie \"catastrophe naturelle\", ce fonds est destine aux menages et aux petites entreprises de type artisanal ou familial dont les biens non-assures ont subi des degats importants, ainsi qu'aux exploitants agricoles ultra-marins pour leurs pertes de fonds et de recoltes ou encore les collectivites territoriales pour des dommages causes a des equipements publics non-assurables. Les sinistres doivent adresser au maire de leur localite une demande d'indemnisation au titre du Fonds de secours, assortie d'une evaluation des dommages. 08/09/2017 16:43:48 - Paris (AFP) - (c) 2017 AFP ", "theme": "ouragan"}