{"id_art": "8241d3f0b848fdd965a7ed9feca21357", "title": "\nLe typhon Fitow frappe la cote orientale de la Chine, au moins 2 morts", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-07", "content": "Le typhon Fitow a frappe lundi la cote orientale de la Chine avec des vents depassant 200 km/h, faisant au moins deux morts et imposant l'evacuation de centaines de milliers de personnes. Les provinces tres peuplees du Zhejiang et du Fujian etaient en mobilisation maximale, l'agence meteorologique chinoise ayant emis samedi une alerte rouge, soit le plus haut niveau de son echelle. Au moins deux personnes ont ete tuees a l'arrivee de Fitow dans la ville de Wenzhou, a rapporte l'agence de presse Chine nouvelle. Plus de 1.200 maisons se sont effondrees dans cette municipalite cotiere, a precise Radio Chine nationale. Des zones de la province du Zhejiang, au sud de la megalopole de Shanghai, ont recu pres de 29 centimetres de precipitation en 17 heures, de dimanche a lundi matin, selon l'agence de presse Nouvelles de Chine. Le typhon a touche terre dans les premieres heures de lundi dans la province de Fujian, apportant des pluies torrentielles et provoquant des coupures d'electricite massives, avait plus tot indique Chine nouvelle. Il devait poursuivre sa route vers le nord-ouest mais s'affaiblir rapidement, selon le Centre national meteorologique. Selon Chine nouvelle, 574.000 personnes ont ete evacuees dans la province du Zhejiang et 177.000 dans celle du Fujian. Deux employes du port de Wenzhou, dans le Zhejiang, ont ete portes disparus et pourraient avoir ete emportes par la mer, a precise l'agence. \"Nous ne devons laisser personne en danger\", a declare Li Qiang, le gouverneur provincial du Zhejiang. En raison du typhon, le trafic des trains a grande vitesse dans les provinces du Zhejiang, du Fujian et du Jiangxi a ete suspendu, et l'aeroport de Wenzhou a annule dimanche 27 vols, a annonce Chine nouvelle. Les autorites maritimes chinoises ont par ailleurs emis des alertes rouges. Les pecheurs ont ete appeles a regagner les ports et les autorites locales ont recu instruction de prendre des mesures contre la possible montee des eaux. Des dizaines de milliers de bateaux de peche ont en consequence regagne la cote, selon Chine nouvelle. Fitow, qui doit son nom a une fleur micronesienne, est le 23e typhon de l'annee. Avant d'atteindre la Chine, il a balaye les iles japonaises d'Okinawa, y faisant des degats legers. Enfin, plus d'une centaine de vols internationaux ont ete annules au depart ou a destination de l'ile de Taiwan dimanche et les liaisons maritimes y ont ete perturbees. ", "theme": "typhon"}