{"id_art": "ef094ea7c7606222f457091b7d9f733b", "title": "\nMexique: fin de la recherche de survivants apres le seisme meurtrier", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-09", "content": "Sans abri et eplorees, des centaines de familles campaient samedi dans les rues au Mexique ou se terminaient les operations de recherche de survivants apres le seisme qui a fait au moins 64 morts, auxquels s'ajoutent les deux personnes tuees au passage de l'ouragan Katia. Toute la nuit et malgre les repliques incessantes, secouristes, militaires et policiers ont fouille les ruines de Juchitan (sud), la commune la plus touchee par la secousse de magnitude 8,2 survenue jeudi soir, la plus forte dans ce pays en un siecle. \"Il ne reste plus personne sous les decombres. La majorite (des survivants) a ete secourue presque immediatement par les familles et les voisins\", a assure aux journalistes Roberto Alonso, coordinateur d'une equipe de secours. Selon lui, il ne subsiste qu'un doute, sur la presence ou non d'un policier sous les gravats de la mairie, construction coloree de style colonial qui a ete reduite en miettes. Les habitants, encore apeures, montraient des signes de fatigue, beaucoup ayant passe la nuit dehors en raison des repliques. L'epicentre du tremblement de terre qui a frappe le sud du Mexique, faisant egalement plus de 200 blesses, etait situe dans le Pacifique, a environ 100 kilometres au large de Tonala (Etat du Chiapas), selon le centre geologique americain USGS. Les autorites, qui ont decrete trois jours de deuil national, annoncant 64 morts dans un nouveau bilan, mais il pourrait au final y en avoir plus de 80. L'Etat d'Oaxaca a ete le plus affecte, avec 45 morts, dont au moins 36 a Juchitan. Voitures ensevelies sous les gravats, pans de murs renverses, morceaux de verre ou de bois jonchant les rues : cette localite de 100.000 habitants entouree de montagnes a la vegetation tropicale etait defiguree. \"Je n'ai pas le souvenir d'un seisme aussi affreux\", a commente Vidal Vera, un policier de 29 ans participant aux secours. \"La ville est ravagee\". Le president Enrique Pena Nieto a survole en helicoptere les zones affectees de l'Etat d'Oaxaca, dont Juchitan, ou il a ecoute vendredi les recits de ses habitants avant de se rendre au Chiapas. \"C'est le plus grand tremblement de terre de l'histoire du Mexique, mais nous sommes la, Oaxaca est debout\", a assure le gouverneur de l'Etat, Alejandro Murat, sur une radio locale, precisant que l'armee avait deploye plus de 1.000 hommes dans la region. Des vivres et des milliers de matelas et de couvertures \"sont en cours d'acheminement\", a-t-il promis. Plus de 720 repliques du seisme ont ete enregistrees depuis jeudi soir, selon le Service sismologique mexicain, mais les aeroports et les ports fonctionnent normalement. La secousse a ete ressentie jusqu'a Mexico, declenchant des mouvements de panique, mais aussi au Guatemala, ou il y a eu quatre blesses. En septembre 1985, un seisme de magnitude 8,1 avait devaste une grande partie de la capitale et fait plus de 10.000 morts. Regulierement accable par les catastrophes naturelles, le Mexique etait confronte, dans l'est, a l'ouragan Katia, heureusement moins nocif que ce qui etait redoute : retrograde en tempete puis en simple depression tropicale par le Centre americain des ouragans (NHC), il a touche l'Etat de Veracruz, y faisant deux morts. \"A Xalapa, la capitale de l'Etat de Veracruz, il y a eu deux deces en raison de glissements de terrain\" dus aux pluies provoquees par Katia, a declare Luis Felipe Puente, le directeur de la protection civile federale, a la chaine Televisa. Selon M. Puente, les crues de deux fleuves ont endommage 235 maisons, affectant plus de 900 habitants, mais les degats sont moindres que prevu. Samedi matin, le ciel se degageait a Tecolutla, ville cotiere de 8.000 habitants du centre du Mexique pres de laquelle l'ouragan Katia avait touche terre, ont constate des journalistes de l'AFP sur place. Apres une nuit de pluie et de vent, les habitants sortaient de chez eux pour constater les degats, avec de nombreux arbres arraches et des batiments endommages. \"Ma maison s'est effondree vers une heure du matin\", a raconte Castellano Espinosa, un guide touristique de 75 ans. \"Moi j'etais cache dans une autre maison. Je suis parti a temps, en emportant mes affaires et mes papiers les plus importants\". 09/09/2017 22:59:42 - Juchitan de Zaragoza (Mexique) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}