{"id_art": "b187112c8be3a6c328bfdea3559be48c", "title": "\nPays-Bas : Geert Wilders, l'homme qui reve du pouvoir", "newspaper": "LePoint", "author": [], "date_publi": "2017-03-15", "content": "Geert Wilders et son Parti pour la liberte (PVV) pourraient remporter les elections legislatives ce mercredi 15 mars aux Pays-Bas et creer un seisme politique en Europe. Les elections legislatives aux Pays-Bas ce mercredi 15 mars pourraient porter au pouvoir Geert Wilders et son Parti pour la liberte (PVV). Compare a Donald Trump, le depute neerlandais presente toutefois des differences avec le nouveau president americain. Au Parlement depuis pres de 20 ans, Geert Wilders, qui refute l'etiquette extreme droite, est une epine dans le pied de ce qu'il appelle << l'elite >> politique. Son Parti pour la liberte (PVV) pourrait devenir apres les elections legislatives de mercredi la plus grande formation politique du pays. Et meme a la deuxieme place, il remporterait son plus grand succes depuis sa creation en 2006. La majorite des autres partis ayant jure de ne pas collaborer avec lui, il ne figurera probablement pas au gouvernement. Mais il deviendra une voix difficile a ignorer, lui qui est parvenu a << politiser (...) des choses qui ont longtemps ete assez taboues aux Pays-Bas, parler de liberte de religion et des droits des refugies >>, analyse l'experte Monika Sie. A 53 ans, l'elu peroxyde se considere en effet en croisade contre << l'islamisation >> des Pays-Bas et compare le Coran a Mein Kampf d'Adolf Hitler. << Je ne dis pas que tous les musulmans sont mauvais ou sont des terroristes, cela serait ridicule >>, a-t-il affirme recemment a l'Agence France-Presse. << Mais je crois que dans tous les pays ou l'islam est la religion dominante, on peut observer un manque de liberte, de democratie, d'Etat de droit... >> Dans son programme politique, qui tient sur une page A4, il promet d'interdire l'acces du pays aux immigres musulmans et de fermer les mosquees. Et il a saisi l'opportunite de la crise diplomatique qui a eclate le week-end dernier avec Ankara pour appeler a nouveau a fermer les frontieres. Ses propos virulents lui ont faconne une renommee internationale, jusqu'aux listes noires d'Al-Qaida, il vit sous protection policiere permanente. Passe maitre dans l'art d'utiliser les medias en les accusant de partialite, adore ou deteste, il divise un pays qui se targue d'une longue tradition de tolerance multiculturelle. Ne en 1963 a Venlo (sud-est), il grandit dans une famille catholique, entoure d'un frere et deux soeurs. C'est dans les annees 1980 qu'il s'interesse a la politique, a recemment rapporte son frere Paul au magazine allemand Der Spiegel : << Il n'etait pas vraiment de gauche ou de droite, ni xenophobe. (...) Mais il etait fascine par le jeu politique, les luttes pour le pouvoir et l'influence. >> Son degout pour l'islam semble s'etre developpe lentement. Il passe du temps en Israel, ou il est temoin des tensions avec les Palestiniens. Il est bouleverse par l'assassinat en 2002 du populiste Pim Fortuyn, dont il est l'heritier politique direct, et du realisateur anti-islam Theo Van Gogh deux ans plus tard. << Je me souviens de mes jambes qui tremblaient sous le choc >>, rapporte-t-il dans un livre en 2012. << Je peux dire honnetement que j'ai ressenti de la colere, pas de la peur. >> Au fil des annees, son ton se durcit. Il a ete condamne pour discrimination l'annee derniere apres avoir promis << moins de Marocains >> aux Pays-Bas. Ce proces a renforce sa visibilite, quelques mois apres le Brexit et alors que Donald Trump remportait la Maison-Blanche. Il etait d'ailleurs invite a la Convention republicaine et les donations pour sa campagne viennent principalement de l'activiste americain David Horowitz, dont la fondation lui a verse 130 000 euros en 2015 et 2016. A l'epoque, les sondages creditent son parti de 36 sieges sur les 150 de la chambre basse du Parlement. La tendance s'est depuis inversee : avec 24 a 28 sieges, le VVD du Premier ministre liberal Mark Rutte est repasse en tete, contre 20 a 24 pour le PVV. Longtemps assez proches, les deux hommes sont opposes depuis que le Parti pour la liberte a quitte en 2012 le gouvernement de Mark Rutte, qui a promis de ne plus jamais collaborer avec lui. Certains voient Geert Wilders comme une figure isolee. Son parti est officiellement une association avec un seul membre : lui-meme. Sa securite limite ses contacts avec le monde exterieur. << Son monde est devenu tres petit >>, remarque son frere : << Parlement, evenements publics et son appartement. >> << Il ne peut aller nulle part ailleurs. >> ", "theme": "seisme"}