{"id_art": "187fac0b0d95fe300b979ad5bafc8fa2", "title": "\nLes Philippins en deuil cherchent le reconfort a la messe du dimanche", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-17", "content": "Des Philippins en deuil ont tente dimanche de trouver un peu de reconfort dans les eglises de villes devastees par le typhon Haiyan, dans un pays majoritairement catholique ou les secours faisaient tout leur possible pour atteindre les communautes les plus isolees. Neuf jours apres le passage de l'un des typhons les plus puissants a terre, tuant des milliers de personnes, les cloches ont sonne pour appeler a la messe des fideles qui se sont echappes un moment de leur lutte pour la survie dans des iles ravagees ou l'aide arrive enfin. A Guiuan, premiere ville frappee par Haiyan, quelque 300 personnes se sont rassemblees sur le parvis de l'eglise de l'Immaculee Conception, edifice de 400 ans tres endommage. Un homme a grimpe en haut du beffroi pour frapper avec une barre de fer sur une enorme cloche. Les paroissiens, certains pleurant en silence, ont ecoute debout au milieu des ruines le sermon du pere Arturo Cablao, qui a salue la force de cette population privee de tout. Environ 80% des 100 millions de Philippins sont catholiques, heritage de la colonisation espagnole. Ils ont temoigne de leur foi dimanche a travers le centre du pays devaste. \"Je veux remercier le Seigneur. Nous lui avons demande d'aider tous les survivants du typhon, pour qu'ils puissent manger et continuer a vivre une vie que nous esperons plus heureuse\", a commente Belen Curila, 71 ans. L'aide prend son envol \"S'il n'y a pas de Dieu, qui d'autre est la ? Il est notre seul espoir\", a ajoute Bibeth Sabulao, une autre paroissienne. A Tacloban, capitale de l'ile de Leyte particulierement meurtrie, des centaines de fideles se sont presses sur les bancs detrempes de l'eglise Santo Nino qui a perdu son toit. Apres la messe, Violeta Simbulan, 63 ans, se sentait reconfortee par le sermon assurant que Dieu serait toujours la. \"Je suis rassuree, aussi longtemps que je garde la foi, et que je prie constamment\". L'aide prend son envol Pendant ce temps, les operations d'assistance se poursuivaient a un rythme desormais soutenu. Le president philippin Benigno Aquino a appele ses concitoyens a comprendre les difficultes logistiques. \"S'il-vous-plait, soyez patients. Les zones affectees sont tres etendues\", a-t-il declare lors d'une visite sur les lieux les plus touches. Reconnaissant qu'il fallait encore faire des efforts, il a precise qu'il resterait sur place plusieurs jours ou jusqu'a ce qu'il soit \"satisfait\" de l'amelioration de la situation. L'arrivee de l'aide \"etait plutot lente au debut, mais cela s'arrange\", a indique a l'AFP Samir Wanmali, coordonnateur d'urgence du Programme alimentaire mondial de l'ONU. Cette acceleration a notamment ete permise par l'arrivee jeudi soir du porte-avions americain George Washington et de ses milliers de marins. Helicopteres et avions americains font depuis des rotations incessantes pour apporter nourriture, eau et tentes a Tacloban, mais aussi dans des zones isolees. Un navire de guerre britannique est arrive dimanche, et sera suivi par un porte-helicopteres d'ici au 25 novembre. Tokyo va envoyer 1.200 soldats. Le dernier bilan du gouvernement fait etat de 3.976 morts et de 1.590 disparus. Celui de l'ONU de pres de 4.500 morts. Mais dans cette situation d'apocalypse ou des corps gisent toujours dans les rues, le nombre de victimes pourrait grimper. Selon les Nations unies, 9 a 13 millions de personnes ont ete touchees par le typhon accompagne de vents a plus de 300 km/h et de vagues de cinq metres. Trois millions ont ete deplacees. Des images video spectaculaires de la puissance destructrice de ces vagues s'engouffrant dans la ville de Hernani, sur Samar, ont fait leur apparition. \"C'etait comme un enorme tsunami\", a commente Nickson Gensi, de l'ONG Plan International, qui a filme ces images. Le secretaire general de l'ONU Ban Ki-moon avait souligne samedi que le typhon etait \"un avertissement urgent a la Terre\" et que le changement climatique devait etre pris au serieux. A Tacloban, les fideles ne cessent de demander pourquoi la catastrophe s'est produite, a indique le pere Edwin Bacaltos, de l'eglise redemptoriste de Tacloban. \"Je ne leur ai pas donne de reponse theologique. J'ai simplement ecoute en restant silencieux. Ce n'est pas le moment de raisonner\". Le pretre a fondu en larmes pendant la premiere messe apres le typhon dimanche dernier. \"J'ai vu tellement de morts (...). Mais ce n'est pas une punition de Dieu. Je leur ai dit que Dieu est compatissant. Il ne nous abandonnera pas\". ", "theme": "typhon"}