{"id_art": "69ac17fb978493ac964c81e45c7baece", "title": "Orages: evacuations dans l'Aveyron, inondations dans l'Herault et le Gard", "newspaper": "LePoint", "author": [""], "date_publi": "2014-09-17", "content": "Une vingtaine de personnes ont ete evacuees pendant quelques heures mercredi apres une crue provoquee par de fortes pluies d'orage dans l'Aveyron, place en vigilance orange par Meteo France, a-t-on appris aupres des pompiers. Des pluies dans l'apres-midi et dans la soiree ont occasionne des inondations autour de Ganges (Herault) et au Vigan (Gard) ainsi qu'ainsi qu'a Laroque, a-t-on precise de meme source. Dans le Gard, les pompiers ont multiplie les sorties et plusieurs habitations ont ete evacuees par precaution a Laroque et au Vigan, a-t-on precise de meme source. Dans l'Herault, neuf interventions ont ete necessaires dans la journee pour mettre en securite des personnes qui \"n'avaient pas respecte les panneaux de signalisation\", a encore indique la meme source. Un ane a Lodeve et une vingtaine de chevaux d'un centre equestre a Lamalou-les-Bains ont egalement ete sauves des eaux, selon le Midi Libre. Dans l'Aveyron, la decrue du Dourdou, un affluent du Tarn qui avait deborde dans le sud-est du departement pres de Camares, suite a des fortes pluies allant jusqu'a 160 mm, a commence des la mi-journee, car la pluie a cesse. Une centaine de pompiers du departement restaient mobilises mercredi soir jusqu'a jeudi matin, de nouvelles pluies etant attendues. Une vingtaine de personnes ont ete evacuees, \"par simple mesure de precaution\", de leurs habitations du village de Vabres-l'Abbaye, dans le sud-est de l'Aveyron, non loin de l'Herault. La plupart ont pu regagner leur domicile dans l'apres-midi, a-t-on appris de meme source. Les pompiers ont realise 70 interventions depuis mardi soir, essentiellement pour vider des caves et reparer des murs eboules. La RD 999, reliant Millau a Albi, a ete coupee a la hauteur de Saint-Affrique, en raison d'un eboulement, pendant plusieurs heures. Un circulation alternee a ete retablie dans l'apres-midi apres le deblaiement d'une des voies de circulation mais le retour a la normale pourrait prendre deux a trois jours. L'Aude est sortie de la vigilance orange aux orages et inondation a 13H00 sans probleme notable, tandis que le Gard et l'Herault y restaient jusqu'a jeudi matin, car selon Meteo France des chutes de pluies cumulees de 250 a 350 mm sont \"envisageables\". La Vigilance orange aux crues reste en vigueur pour Dourdou et Sorgue dans le departement de l'Aveyron et pour le Lez et l'Orb dans le departement de l'Herault. ", "theme": "innondation"}