{"id_art": "0e9623719109f88a5631b47e9e699f4f", "title": "\nChine: un nouveau haut responsable du Parti communiste dans l'oeil du cyclone", "newspaper": "LePoint", "author": [], "date_publi": "2012-05-16", "content": "Des veterans du Parti communiste chinois ont annonce mercredi avoir reclame dans une lettre ouverte le limogeage d'un des hommes les plus puissants de Chine, Zhou Yongkang, responsable de la securite qui se retrouve dans l'oeil du cyclone apres la recente chute de Bo Xilai. L'appel des 16 veterans du PCC au limogeage de Zhou, l'un des neuf membres du puissant comite permanent du Bureau politique du Parti communiste, est etroitement lie a la disgrace en mars de Bo Xilai, ancien numero un du parti a Chongqing aujourd'hui sous enquete, apparemment pour corruption. Bo Xilai, qui esperait entrer au Comite permanent du Bureau politique a la faveur du Congres du PCC a l'automne, a ete suspendu le mois dernier du Politburo et du Comite central. Son epouse Gu Kalai est suspectee du meurtre d'un Britannique avec lequel elle et Bo avaient des relations d'affaires. Ce scandale a provoque le plus fort seisme politique en Chine depuis des decennies. Et la disgrace de Bo, ex-\"etoile montante\" du PCC, avait ete interpretee par les analystes comme l'illustration des luttes feroces au sommet a quelques mois du congres qui verra arriver, pour dix ans, une nouvelle generation de dirigeants. Les batailles sont apparemment rudes entre les neoconservateurs tels Zhou Yongkang et la faction favorable a des reformes politiques avec l'instauration de l'Etat de droit en Chine. Zhao Zhengrong -- un responsable anticorruption a la retraite de la ville de Zhaotong, dans la province du Yunnan -- a annonce a l'AFP qu'il avait, avec 15 autres membres du Parti, tous du Yunnan, demande dans une lettre ouverte aux dirigeants du PCC le limogeage de Zhou Yongkang. La lettre ouverte represente un geste tres audacieux en Chine ou toute critique du regime est generalement severement sanctionnee. Deux autres signataires ont confirme l'existence de cette lettre a l'AFP. \"Nous exigeons cela parce que Zhou Yongkang a inspire le 'modele de Chongqing' et a soutenu Bo Xilai. Ce sont des menteurs, ils sont tous de la meme espece\", a explique Zhao Zhengrong a l'AFP. Il faisait ainsi reference a l'offensive antimafia lancee par Bo Xilai dans son fief du sud-ouest de la Chine qui, selon des sources concordantes, s'est accompagnee d'un usage etendu de la torture, sur fond de campagne neomaoiste ayant notamment remis au gout du jour les chants revolutionnaires. Cet appel en faveur d'un limogeage de Zhou de son poste a la tete de la Commission de la politique et des lois du PCC, qui a la haute main sur la police et la justice en Chine, intervient alors que, selon des rumeurs insistantes, Zhou aurait deja ete demis de ses fonctions. Il a ete accuse par des militants des droits de l'Homme d'avoir mis ses pouvoirs et ses moyens au service de la repression feroce exercee par le neoconservateur Bo Xilai contre le crime organise a Chongqing. \"Les faits qui emergent aujourd'hui prouvent que le comportement de Bo Xilai a provoque (...) de graves crimes,\" lit-on dans cette lettre datee du 4 mai. \"Des gens comme Zhou Yongkang, n'ont pas seulement participe au plan de Bo Xilai visant a instaurer un 'modele de Chongqing', mais (...) lui ont apporte un soutien actif. Il ne devrait pas echapper a (la sanction de) ses crimes\". Zhao a ajoute que les 16 signataires avaient recu beaucoup de soutien apres la publication de la lettre en debut de semaine sur des sites internet etrangers -- mais egalement des menaces. Le document etait visible a l'adresse: http://canyu.org/n48532c6.aspx \"Les methodes utilisees contre la mafia detruisaient l'equite et l'independance de la justice\", a explique a l'AFP Sun Wenguang, professeur retraite de l'Universite du Shandong (est), \"ceci a conduit a de nombreux proces injustes et a repandu la terreur dans la societe\". Dans un effort apparemment destine a faire taire les speculations sur un limogeage de Zhou, la presse officielle avait publie mardi un discours dans lequel il vantait, le 9 mai, les vertus de l'etat de droit en Chine. ", "theme": "cyclone"}