{"id_art": "dd2cb437a6a60a600d07cdd85e709f0a", "title": "\nLa COP23 s'ouvre a Bonn entre imperatifs climatiques et tiraillements politiques", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-06", "content": "Sous la pression de derniers bilans climatiques alarmants, la communaute internationale, Etats-Unis inclus, se retrouve lundi a Bonn avec pour mission d'avancer sur une urgente, mais delicate, mise en oeuvre de l'accord de Paris contre le rechauffement. Cette \"COP23\", prevue jusqu'au 17 novembre au siege de la Convention climat de l'ONU, rassemblera les representants de pres de 200 pays, dont les Etats-Unis, pourtant donnes partants par le president Donald Trump. Un rapport scientifique americain approuve par la Maison Blanche est venu le souligner vendredi: la periode actuelle est la plus chaude de l'histoire de la civilisation moderne, et la situation va empirer sans une forte reduction des gaz a effet de serre (GES). Juste avant, un bilan de l'ONU a mis en garde contre l'ecart \"catastrophique\" entre actions et besoins, au terme d'une annee marquee par des desastres de grande ampleur, comme le dereglement climatique en promet selon les experts (Irma le plus fort ouragan jamais mesure dans l'Atlantique, Harvey qui genera les pluies les plus diluviennes relevees apres un ouragan...). Un bilan provisoire des temperatures pour 2017 doit etre publie lundi a Bonn par l'Organisation meteorologique mondiale. \"Nous devons preserver le consensus mondial en faveur d'une action forte\" contre le rechauffement, dit le Premier ministre fidjien Frank Bainimarama, qui presidera la COP23. \"Ou que nous vivions, nous sommes vulnerables et devons agir\", insiste le responsable, qui ouvrira la conference a 09h00 GMT, au cote de la responsable climat de l'ONU Patricia Espinosa et du president du groupe des experts du GIEC Hoesung Lee. Pour la premiere fois une COP sera presidee par un petit Etat insulaire, de ceux parmi les plus menaces et aussi les plus impliques dans ce combat. \"On peut faire confiance a Fidji pour que la pression sur les grands pays emetteurs soit forte\", releve Laurence Tubiana, ancienne negociatrice francaise. A Paris fin 2015, les Etats ont presente des engagements de reduction des GES qui se revelent insuffisants. Or si le monde veut rester sous 2degC de rechauffement par rapport a l'ere preindustrielle, le pic d'emissions de GES devra survenir au plus tard en 2020, previennent les scientifiques. Tout l'enjeu est desormais de conduire les pays a reviser leurs ambitions. Et la premiere etape sera de lancer a Bonn un \"dialogue\" d'une annee, autour des actions menees et a mener. L'autre mission tres concrete de cette COP23 sera d'avancer sur les regles d'application de l'accord de Paris, une phase technique et eminemment politique: comment les pays rendent compte de leurs actions, quel suivi pour l'aide financiere promise par les pays riches... Le tout sur fond d'inconnue americaine. Washington, qui veut sortir de l'accord mais ne pourra le faire concretement avant novembre 2020, a reaffirme son intention de participer aux debats sur les regles d'application, dans l'idee de \"proteger (ses) interets\" nationaux. \"Nous n'imaginons pas de grands +feux d'artifice+\" du cote americain, dit cependant Andrew Steer, du think tank World Resources Institue, base a Washington. Pour cet expert, \"cette COP est tres importante, car les enjeux sont au plus-haut: dans les deux ans, nous devrons voir non seulement les Etats faire ce qu'ils ont promis de faire, mais s'engager a plus encore\". Boom des energies renouvelables, efforts de la Chine... \"Le tableau est encourageant. Le seul probleme est que cela ne va pas assez vite\". \"Nous voyons de nombreux pays et des villes, des entreprises, prendre les choses en main\", note aussi Paula Caballero, experte au WRI, pour qui il s'agit la du \"+voyage+ le plus remarquable qu'ait entrepris notre espece: nous avons l'occasion de redefinir notre mode de developpement. Et la COP en est un moment cle\". Environ 20.000 participants sont attendus a Bonn: delegues, chefs d'Etats (l'Allemande Angela Merkel et le Francais Emmanuel Macron le 15), activistes, scientifiques, mais aussi representants de collectivites ou d'entreprises. Ils se repartiront entre la zone des negociations et une vaste zone de demonstrations des solutions concretes, desormais vue comme un pilier incontournable des COP (mais cette annee sans pavillon americain). 06/11/2017 06:45:04 - Bonn (AFP) - (c) 2017 AFP ", "theme": "ouragan"}