{"id_art": "1727f05bd5a9e3b7a465a49e66665db8", "title": "\nKatia retrograde en tempete tropicale apres avoir touche le Mexique", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-09", "content": "L'ouragan Katia qui a touche la cote est du Mexique durant la nuit de vendredi a samedi, sans faire de degats importants dans l'immediat, a ete retrograde samedi matin en tempete tropicale selon le Centre national des ouragans (NHC) americain. L'ouragan qui avait atteint vendredi la categorie 2, avec des vents de 155 km/h, avait ete retrograde en categorie 1 avec des vents de 120 km a son arrivee au Mexique, deja frappe jeudi soir heure locale (04H49 GMT vendredi) par un seisme de magnitude 8,2 sur sa cote pacifique qui a fait au moins 61 morts. Dans son bulletin de 06H00 GMT, le NHC a indique que Katia genere des vents de 70 km/h. La tempete, qui a touche la cote au nord de la localite de Tecolutla dans l'Etat de Veracruz, avance dans les terres avec des menaces d'importantes precipitations et crues. Le gouvernement a deploye l'armee dans cette region qui borde le Golfe du Mexique. Selon les estimations, Katia pourrait affecter plus d'un million de personnes dans l'Etat de Veracruz. A Tecolutla, les rues etaient parsemees d'arbres tombes et d'objets metalliques arraches par le vent, a constate une equipe de l'AFP. Les 8.000 habitants etaient calfeutres chez eux ou dans des abris mis en place par la protection civile. Katia s'est forme parallelement a l'ouragan Irma de categorie 5 qui a touche Cuba durant la nuit de vendredi a samedi et progresse vers la Floride, tandis qu'un autre ouragan, Jose, de categorie 4, progresse dans l'Atlantique. Du fait de sa position geographique entre l'ocean Pacifique et l'ocean Atlantique, le Mexique est particulierement expose aux phenomenes meteorologiques extremes. Debut septembre, la tempete tropicale Lidia a fait sept morts dans l'Etat de Basse Californie (nord). En 2013, deux ouragans quasi-simultanes avaient touche les deux cotes du pays, entrainant la mort de 157 personnes. 09/09/2017 10:06:24 - Tecolutla (Mexique) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}