{"id_art": "278d6b4fe67434a0154fae55f3e4aff8", "title": "\nPorto Rico: Washington met en place de nouvelles mesures d'aide", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-28", "content": "Donald Trump et le gouvernement americain accelerent l'acheminement de l'aide vers Porto Rico, ile des Caraibes ravagee par le passage de l'ouragan Maria, face aux critiques leur reprochant de negliger ce territoire americain deja en faillite. Le president americain a annonce jeudi une levee temporaire de restrictions qui doit permettre d'accelerer l'acheminement de l'aide vers l'ile de 3,4 millions d'habitants, ou les destructions causees par Maria ont ete comparees a celles de Katrina a La Nouvelle-Orleans (Louisiane, sud). Ces restrictions dataient d'une loi appelee \"Jones Act\", instauree en 1920, qui requerait que les marchandises transportees entre ports americains le soient sur des navires americains, exploites par un operateur americain. Cette levee \"entre en vigueur immediatement\", a assure a l'AFP Sarah Huckabee Sanders, porte-parole de l'executif americain. Le departement de la Securite interieure a precise qu'elle ne serait valable que dix jours. \"C'est un acte de justice\", a reagi Carmen Yulin Cruz, maire de la capitale San Juan, sur CNN apres l'annonce presidentielle, assurant que cette loi bientot centenaire rencherissait tous les biens achemines par mer d'environ 30 %. \"Il est temps que les produits de premiere necessite arrivent\", a-t-elle plaide, regrettant par ailleurs que quelque 3.000 conteneurs d'aide soient bloques dans le port de sa ville en raison de desaccords sur leur distribution. Selon le secretaire americain au Tresor Steven Mnuchin, son ministere a envoye \"deux cargaisons geantes d'argent liquide\" vers Porto Rico ces deux derniers jours afin d'aider a \"faire tourner l'economie\" locale. Critique pour la lenteur de l'aide apportee par son administration, M. Trump avait annonce mardi qu'il se rendrait le 3 octobre sur l'ile. Jeudi soir, le president republicain a publie deux nouveaux messages sur Twitter: \"La FEMA et les premiers secours font un SUPERBE travail a Porto Rico. On a distribue enormement d'eau et de nourriture. Les quais et le reseau electrique sont morts. Les habitants essaient vraiment d'aider mais beaucoup ont perdu leurs maisons. L'armee est maintenant sur place et je serai la jeudi. J'espere que la presse traitera ca de maniere juste !\" Le ministere de la Defense a pour sa part assure qu'il \"poursuiv(ait) les operations de secours et se prepar(ait) a deployer rapidement des capacites supplementaires\", indiquant que la priorite etait a l'acheminement de carburant et de produits de premiere necessite. Mais le general a la retraite Russel Honore, responsable des operations militaires lors de l'ouragan Katrina en 2005 qui a fait au moins 1.800 morts, a estime que Washington avait reagi trop tard. \"C'est assez complique de se rendre la-bas, cela prend du temps pour le transport\", a-t-il concede sur la radio NPR, avant d'ajouter: \"Nous avons commence a reagir environ quatre jours trop tard\". \"Porto Rico est une mission plus vaste et difficile que Katrina\", a-t-il estime. M. Trump est notamment accuse de considerer les habitants de Porto Rico comme des citoyens de seconde zone. Ils possedent la nationalite americaine mais sans droit de vote a l'election presidentielle des Etats-Unis. Selon ses detracteurs, l'aide federale est parvenue plus rapidement au Texas et en Floride, touches respectivement par les puissants ouragans Harvey et Irma fin aout et debut septembre. Une semaine apres le passage de Maria, l'aide n'arrive encore que lentement sur l'ile qui croule sous une dette abyssale et qui manque d'eau potable, d'electricite et de carburant. Les operations de deblaiement sont egalement lentes a se mettre en place. L'armee americaine a deploye pres de 4.400 soldats sur place. Et, selon le responsable local de l'Agence americaine des situations d'urgence (Fema) John Rabin, 10.000 personnes vivent encore dans des refuges. \"Nous avons distribue un million de repas et 1,1 million de litres d'eau a travers onze points de ravitaillement\", a-t-il declare jeudi lors d'un point presse a la Maison Blanche. Sur place, de longues files d'attente se forment chaque jour devant les supermarches ou eau, carburant et glace sont rationnes, et le moral des habitants est au plus bas. \"L'ouragan est passe, mais le pire c'est ce qu'il nous a laisse. On sait tous que l'aide est censee etre en chemin, mais elle n'arrive pas\", a temoigne Sandra Londono une femme de 46 ans qui faisait la queue jeudi dans un supermarche de San Juan. Le gouverneur de l'ile, Ricardo Rossello, a signe une serie de decrets pour tenter d'organiser un retour a la normale: ils prevoient notamment l'acces prioritaire dans des stations services des personnes jugees importantes pour le fonctionnement du territoire, comme les employes d'hopitaux ou les operateurs de telecommunications. 29/09/2017 07:02:01 - San Juan (AFP) - (c) 2017 AFP ", "theme": "ouragan"}