{"id_art": "e55f81358d29af82e7494c0770406ecb", "title": "\nJustin Timberlake : << J'ai affronte pas mal de cynisme a Hollywood >>", "newspaper": "LePoint", "author": [], "date_publi": "2018-01-30", "content": "<< Chaque jour, j'imaginais ce que Woody allait me dire sur le plateau... J'en avais des crises de panique. >> Quels sevices Woody Allen a-t-il bien pu infliger a Justin Timberlake pour que l'acteur soit si traumatise par le tournage de Wonder Wheel ? Rien a voir, pourtant, avec les consequences de l'affaire Weinstein qui aujourd'hui rattrapent le realisateur de Manhattan et de Harry dans tous ses etats. A quelques semaines des nominations aux Oscars, et alors qu'il sort son dernier film en France et dans plusieurs autres pays, le cineaste se retrouve a nouveau accuse d'abus sexuels par sa fille adoptive, Dylan Farrow. Au point que plusieurs celebrites ont spectaculairement pris leurs distances avec lui de peur de se retrouver clouees au pilori sur les reseaux sociaux. A l'heure ou nous le rencontrons, l'acteur ne souhaite surtout pas evoquer l'affaire Weinstein, mais ne sait encore rien du cyclone qui approche Woody Allen. Il est au contraire heureux et fier d'avoir tourne avec lui. Alors pourquoi cette crispation immediatement perceptible dans le comportement de l'ex-pop star ? Durant notre entretien, Timberlake regarde toujours ailleurs, jamais dans les yeux. Il joue avec sa montre, se leve pour reajuster son jean qu'il porte avec une chemise a carreaux et un bonnet de docker. Il semble apprehender chaque question et s'emmele parfois les pinceaux dans ses reponses. On pensait qu'a 37 ans, dont vingt-cinq passes sous le feu des projecteurs, Justin Timberlake debordait de confiance en lui. Il a tout de meme vendu quelque 30 millions d'albums en solo, le double avec son ancien boys band NSync, et remporte 9 Grammy Awards. Il est habitue a remplir les stades du monde entier depuis l'age de 16 ans, a electriser les foules avec son pas de danse magnetique. Mais rien a faire, le tournage de Wonder Wheel reste a ses yeux bien plus impressionnant que n'importe quel concert... Pourquoi tant de pression ? << Parce que tourner dans un Woody Allen, c'est une demonstration de force, et ca permet de montrer une autre facette de soi >>, explique-t-il. Le chanteur-acteur s'est fait remarquer dans The Social Network, de David Fincher, ou il jouait le role de Sean Parker, le createur de Napster, mais il s'est surtout illustre dans des comedies romantiques pop-corn (Sexe entre amis, Bad Teacher). Apres deux courtes apparitions dans des longs-metrages independants (Une nouvelle chance, de Randy Brown, avec Clint Eastwood, et Inside Llewyn Davis, des freres Coen), Wonder Wheel est son premier vrai role dans un film d'auteur. Il campe un sauveteur qui promene ses muscles sur la plage de Coney Island, dans les annees 1950, a New York. Veteran de la Navy, il a repris ses etudes, se reve dramaturge et tombe amoureux de deux femmes (Kate Winslet et Juno Temple) aux destins tragiques, qu'il se verrait bien mettre en scene. Woody Allen a affuble son heros d'un nom un brin ridicule, Mickey. Tout un symbole pour celui qui a fait ses gammes a l'age de 12 ans dans le Mickey Mouse Club (une celebre emission americaine revelatrice de talents) aux cotes de Britney Spears, Christina Aguilera et Ryan Gosling. Trac. Woody Allen dirige Justin Timberlake et Juno Temple. << Chaque jour, j'imaginais ce que Woody allait me dire sur le plateau... J'en avais des crises de panique >>, confie l'ex-popstar. C'est en raison de son incroyable longevite que la presse americaine l'a surnomme le << Kasparov du showbiz >>. De toutes les popstars des annees 1990, il est celui qui a le plus intelligemment place ses pions sur l'echiquier de l'industrie du divertissement. Contrairement a son ex-petite amie Britney Spears, il a traverse les decennies sans faux pas, sans temps mort, sans crise identitaire. Il a renverse son image de chanteur << pop-guimauve >> de boys band, coupe ses bouclettes blondes peroxydees d'adolescent, quitte Max Martin (l'auteur-compositeur de tous les succes de Britney Spears, Katy Perry, etc.) pour s'associer a d'autres faiseurs de tubes plus branches, Timbaland et Pharrell Williams, qui l'ont fait entrer dans l'age adulte. Il s'affiche finalement en pere de famille apaise sur son dernier album, Man of the Woods, a paraitre en fevrier. << Ce disque est profondement inspire par mon fils, ma femme [l'actrice Jessica Biel, NDLR], et surtout d'ou je viens. >> Il n'a pourtant que de rares << reminiscences >> de son enfance, a Memphis, et ne se rappelle pas ne pas avoir ete celebre. Il se souvient par contre des adolescentes qui couraient derriere son bus de tournee du temps des NSync. << On est tous d'accord pour dire que je n'ai pas eu une enfance normale. >> Etre celebre ne m'a jamais aide a decrocher des roles. Au contraire. J'ai affronte pas mal de cynisme a Hollywood. Justin Timberlake a aussi survecu a sa performance au Super Bowl en 2004 (le traditionnel concert diffuse a la mi-temps de la finale du championnat de football americain, suivi par 180 millions de personnes aux Etats-Unis), ou il avait malencontreusement degrafe le corset de sa consoeur Janet Jackson, devoilant un sein en direct (provoquant ce que la presse americaine appela le << nipplegate >> ou << affaire du teton >>). Le scandale fut cataclysmique au point d'eclipser la campagne democrate qui se jouait a l'epoque. Depuis, l'evenement est diffuse en leger differe. Le chanteur, qui s'apprete a assurer ce spectacle pour la troisieme fois de sa carriere, en fevrier, a du promettre a la television americaine que sa performance ne comporterait aucune surprise de ce genre. Le cinema reste le seul domaine qu'il n'a pas encore totalement dompte, ce qui l'amene a nous confier : << Etre celebre ne m'a jamais aide a decrocher des roles. Au contraire. J'ai affronte pas mal de cynisme a Hollywood. Ca fait partie de ma vie. >> Il a d'ailleurs essuye de vertes critiques sur les reseaux sociaux pour avoir ose porter du noir aux Golden Globes, en soutien aux femmes victimes de harcelement. Ses detracteurs consideraient en effet que sa simple presence dans un film de Woody Allen suffisait a le disqualifier. L'acteur semble dans son monde - comme lorsqu'il traverse la piece reservee aux journalistes en balancant les epaules au rythme de la musique qu'il ecoute tres fort sur son portable -, mais pas encore tout a fait a sa place. Il reve de cet age d'or ou Sinatra, Gene Kelly passaient du chant a l'ecran sans aucune entrave. << Ce sont des dieux pour moi. >> Mais ne semble pas croire en ses chances. << Je pense sincerement que Woody m'a choisi parce qu'un autre acteur n'etait pas disponible [rires]. Est-ce que ce Wonder Wheel va changer la maniere dont on me considere a Hollywood ? Je. Ne. Sais. Pas, articule-t-il. Et ca me rend nerveux rien que d'y penser. >> Vu l'ambiance, on le comprend. Esperons pour lui que la << wonder wheel >> ne se change pas en train fantome. Wonder Wheel de Woody Allen, au cinema le 31 janvier. Ginny (Kate Winslet) a rate sa vie. A 40 ans, celle qui revait de devenir actrice est serveuse a Coney Island, dans un parc d'attractions new-yorkais des annees 1950. Son quotidien s'illumine lorsqu'elle fait la rencontre de Mickey (Justin Timberlake), seduisant sauveteur de plage. L'arrivee de Carolina (Juno Temple), la fille issue du premier mariage de son mari (Jim Belushi), poursuivie par des gangsters, va chambouler son existence. Woody Allen nous livre sa cuvee annuelle, et c'est un bon cru. ", "theme": "cyclone"}