{"id_art": "b4d5dec77731c9e7d9c1047943e7ae6d", "title": "\nSeisme en Asie du Sud : le bilan s'alourdit a 215 morts", "newspaper": "LePoint", "author": [], "date_publi": "2015-10-26", "content": "Une puissante secousse de magnitude 7,5 a secoue le nord-est de l'Afghanistan, l'Inde et le Pakistan. \"On se serait cru en 2005\", confie-t-on a Islamabad. Un puissant seisme de magnitude 7,5 a secoue lundi l'Asie du Sud, notamment les montages du nord-est de l'Afghanistan et du Pakistan ou l'on recensait au moins 215 morts, selon les premiers bilans des responsables locaux. La secousse, particulierement longue, a fait s'effondrer ou trembler des batiments en Afghanistan, en Inde et au Pakistan, poussant des milliers de gens a se precipiter dans les rues. Selon l'Institut americain de geologie (USGS), l'epicentre du seisme se situe a Jurm, dans les montagnes reculees du Badakhchan, a l'extreme nord-est de l'Afghanistan, a une profondeur de 213,5 km. Les premiers bilans faisaient etat d'au moins 33 morts en Afghanistan. Shah Wali Abib, gouverneur du Badakhchan, a fait etat d'au moins 400 maisons detruites dans sa province, soulignant les difficultes a communiquer avec la zone en raison des dommages subis par les reseaux de communication. Dans la province voisine de Takhar, 12 ecolieres afghanes ont ete tuees dans une bousculade provoquee par le seisme, ont annonce les autorites locales. Au moins 9 personnes ont ete tuees dans le Badakhchan, et on compte aussi 8 morts et 69 blesses dans la province du Nangarhar (Est), selon un hopital local. La secousse a ete ressentie jusqu'a la capitale Kaboul, a 250 kilometres de l'epicentre. Les premiers bilans etaient encore plus lourds au Pakistan voisin au moins 135 morts, selon le decompte effectue a partir des chiffres fournis par les autorites locales et provinciales. L'Autorite pakistanaise de gestion des catastrophes naturelles a fait etat de la mort de 43 personnes, ajoutant qu'elle attendait confirmation de nombreux autres deces. L'armee a confirme le deces de 123 personnes, et indique que plus de 950 personnes avaient ete blessees. Au moins 28 personnes ont ete tuees dans les zones tribales du nord du pays, frontalieres de l'Afghanistan. Vingt autres ont peri dans le Nord-Ouest, trois dans la region de Gilgit-Baltistan, et une personne dans la partie pakistanaise du Cachemire, ont indique ces sources. Plus au sud, dans la capitale Islamabad, les habitants, habitues a ressentir des secousses plusieurs fois par an, se sont precipites hors de leurs maisons ou bureaux. << C'etait terrible, on se serait cru en 2005 >>, a indique une quinquagenaire sortie de chez elle precipitamment. Il y a dix ans au Pakistan, le 8 octobre 2005, un autre tremblement de terre de magnitude 7,6, dont l'epicentre se situait a quelques centaines de kilometres de celui de lundi, avait fait plus de 75 000 morts et pousse 3,5 millions de personnes a quitter leur foyer. Mais l'hypocentre etait alors moins profond, rendant les secousses plus destructrices. << Je n'ai jamais ressenti un si puissant tremblement de terre de ma vie >>, a indique un habitant de Peshawar (nord-ouest du Pakistan), Mohammad Rehamn, 87 ans. << C'etait vraiment enorme. >> La secousse a dure au moins une minute, et au moins une replique a ete ressentie peu apres, d'une magnitude de 4,8 selon USGS. Selon Arbab Muhammad Asim, chef du district de Peshawar, outre la femme decedee, plus de 100 personnes ont ete blessees, et << de nombreuses maisons se sont effondrees dans la ville >>. Le chef des urgences d'un hopital gouvernemental a confirme le bilan, ajoutant que << de nouveaux blesses arrivent >>. << Nous esperons que le nombre de victimes ne sera pas aussi important (que lors du tremblement de terre de 2005, NDLR), car l'hypocentre etait tres profond >>, a indique un responsable de l'Autorite pakistanaise de gestion des catastrophes naturelles, sous le couvert de l'anonymat. Dans le nord de l'Inde, des centaines d'habitants paniques se sont precipites dans les rues a Srinagar, la principale ville du Cachemire indien a la frontiere avec le Pakistan, les enfants dans les bras, craignant une repetition du seisme de 2005. Bien qu'aucune information ne fasse etat de degats dans l'immediat, le reseau de telephonie mobile a ete coupe et le trafic s'est immobilise dans la rue. Dans cette region, d'importantes inondations ont endommage de nombreux batiments il y a un an, les rendant encore plus vulnerables a une secousse sismique. La secousse a temporairement interrompu le metro de New Delhi. ", "theme": "seisme"}