{"id_art": "f27061ec051c3a87cf78d7469f626060", "title": "Crues dans le Finistere: Quimperle inonde, la Laita en vigilance rouge", "newspaper": "LePoint", "author": [""], "date_publi": "2014-01-03", "content": "La Laita, petit fleuve cotier qui traverse la commune de Quimperle dans le Finistere, est passee jeudi en vigilance rouge \"crues\", alors que les habitants de plusieurs autres communes bretonnes avaient aussi les pieds dans l'eau apres de fortes pluies conjuguees a de fortes marees. La Laita a ete placee en vigilance rouge par Vigicrues qui a toutefois precise que les dommages generes ne devraient \"pas etre superieurs\" a ceux occasionnes le 24 decembre apres la tempete Dirk. Dans le sud Bretagne d'autres cours d'eau, rivieres et fleuves cotiers comme l'Oust, le Blavet et la Vilaine aval, qui traversent le Finistere, le Morbihan et l'Ille-et-Vilaine ont ete places en vigilance orange par Vigicrues. Parallelement, le Finistere et le Morbihan sont places en vigilance orange pour \"vagues submersives\" en raison des grandes marees (coefficient 108) de vendredi matin et vendredi apres-midi. A Quimperle, a la confluence de l'Isole et de l'Elle, qui se rejoignent pour former la Laita, frequemment en crue, le niveau de l'eau etait en baisse jeudi a la mi-journee avant de remonter en debut de soiree a l'occasion de la maree haute, sans atteindre cependant les cotes de la matinee. Une semaine apres un episode similaire, et alors que le soleil etait de retour, les badauds ne se lassaient pas de photographier les quais et les rues adjacentes inondes, a constate un photographe de l'AFP. Quelque 90 logements et commerces ont ete touches dans cette commune, avec des hauteurs d'eau y depassant parfois 1,50 m, selon la mairie. Aucune victime n'a ete a deplorer jeudi et les pompiers du Finistere n'ont effectue qu'un nombre \"limite\" d'interventions, ces crues, dument anticipees, ayant affecte des quartiers regulierement touches par les eaux, a Quimperle et dans une moindre mesure a Quimper et Landerneau. Des sacs de sable avaient ete distribues des l'annonce d'un premier risque d'inondation, a l'approche de Noel. Variables meteorologiques A Quimperle jeudi matin, \"le niveau de la Laita a atteint 4,70 m, alors que Vigicrues n'attendait que 4,20 m au maximum\", a declare jeudi a l'AFP Alain Kerherve, adjoint au maire. Le niveau de l'eau a atteint ponctuellement le bas du tablier des ponts, a constate le photographe de l'AFP. ", "theme": "innondation"}