{"id_art": "d6d77b3c5571c6b50ef6a7bc4f522c83", "title": "\nTyphon Vongfong au Japon: deux morts, un disparu et 100 blesses", "newspaper": "LePoint", "author": [], "date_publi": "2014-10-14", "content": "Le puissant typhon Vongfong a quitte le Japon mardi apres avoir fait deux morts, un disparu et pres de 100 blesses, selon les autorites et les medias, une semaine a peine apres un autre cyclone devastateur. Retrograde en depression tropicale par les services meteorologiques, ce 19e typhon de la saison se trouvait a la mi-journee (03H00 GMT) au large de la cote nord-est de l'archipel. Il avait touche Okinawa ce week-end avant de frapper le coeur du territoire nippon lundi, de Kyushu, la grande ile du sud, a Osaka dans l'ouest. Il a ensuite traverse la region du Kanto qui englobe Tokyo, passant dans la nuit au nord de la capitale, arrosee de pluies diluviennes accompagnees de fortes bourrasques. Au moins 96 personnes ont ete blessees dans 23 des 47 prefectures du pays, selon la chaine publique NHK. Deux morts sont par ailleurs a deplorer dans l'ouest du Japon. Le corps d'un homme de 90 ans a ete decouvert dans le fosse d'une ferme a Tottori. Le conducteur d'une camionnette, age de 72 ans, est egalement decede, apres etre tombe dans un etang a Ehime. Un Chinois etait toujours porte disparu. Il avait ete emporte par les vagues a Shizuoka, au sud de Tokyo, dimanche apres-midi alors qu'il pechait avec deux amis qui, eux, ont pu etre sauves. Des centaines de milliers de personnes se sont vues conseiller de quitter leur domicile durant ce week-end prolonge (lundi etait ferie) en raison de risques de coulees de boue, d'inondations ou de vagues importantes sur le littoral. Cette tempete a egalement fortement perturbe les transports: 78 avions devaient encore etre cloues au sol mardi, au lendemain de l'annulation de 644 vols. Les liaisons ferroviaires ont de leur cote pu reprendre normalement dans la region du Kansai (ouest) apres avoir ete interrompues lundi du fait des mauvaises conditions meteorologiques. Des precipitations abondantes ont ete recensees mardi matin dans la region de Fukushima, ou la centrale nucleaire mise en peril par le tsunami du 11 mars 2011, est placee sous haute surveillance. Mais la compagnie gerante Tokyo Electric Power (Tepco), qui a suspendu temporairement les operations, s'est voulue rassurante: \"nous n'avons pas constate de dommages ni d'evenement anormal\", a dit un porte-parole. Il y a une semaine, un autre typhon, Phanfone, avait traverse l'archipel, laissant derriere lui une dizaine de morts et disparus. Du fait de ces averses a repetition, les autorites des prefectures centrales de Gifu et Nagano redoutent des glissements de terrain sur le mont Ontake, dont les flancs sont recouverts d'une epaisse couche de cendres. Les operations de recherche, impliquant un millier d'hommes, ont ete de nouveau suspendues, alors que sept randonneurs demeurent introuvables. Ce volcan, qui culmine a 3.067 metres, s'est brutalement reveille le 27 septembre, faisant au moins 56 morts. ", "theme": "typhon"}