{"id_art": "ad4385a943fbf6373de79249e3dc2b16", "title": "Routes coupees dans le centre de la Corse en raison des inondations | Automobile", "newspaper": "LePoint", "author": [""], "date_publi": "2015-10-02", "content": " Des routes ont ete inondees et coupees vendredi en Corse en raison de violents orages, perturbant notamment le deroulement du Tour de Corse automobile, ont indique les prefectures de Haute-Corse et Corse-du-Sud. Les principales difficultes se produisent au centre de l'ile, dans la region de Corte ou \"de nombreux axes routiers sont coupes\", indique dans un communique la prefecture de Haute-Corse, seul departement encore en vigilance orange jusqu'a 16H00 pour vents violents et vagues-submersion, puisque la vigilance pour la Corse-du-Sud a ete levee dans la matinee. La deuxieme etape speciale (ES2) du Tour de Corse automobile qui devait se derouler en debut d'apres-midi entre les localites de Casamozza et Ponte-Leccia, au nord de Corte, a ainsi du etre annulee en raison d'eboulements sur la route, ont annonce les organisateurs. Le trafic maritime a ete perturbe a Bastia, certaines liaisons avec l'Italie etant annulees. Pres d'Aleria, les 250 occupants d'un camping ont du etre evacues et mis en securite dans une salle polyvalente. La prefecture a ajoute que le centre operationnel departemental reunissant les services impliques dans la gestion des crises et les gestionnaires de la voirie a ete active. Sur le littoral, notamment dans le village de Penta-di-Casinca, des personnes isolees chez elles en raison de la montee des eaux ont du etre helitreuillees par les secouristes. Aucune victime n'a toutefois ete signalee. Les cumuls de pluie demeurent tres importants et les vents pourront atteindre les 110 a 130 km/h en Haute-Corse, notamment sur le littoral, entrainant la paralysie des transports scolaires et la fermeture de nombreux etablissements. En Corse-du-Sud, les principales difficultes ont ete enregistrees dans la region de Sartene ou des routes ont ete coupees par la crue de la riviere Rizzanese bloquant parfois des automobilistes, notamment pres de la station balneaire de Propriano, sur la cote Ouest. Les intemperies n'ont pas provoque de degats importants mais des habitations notamment a Porto-Vecchio, dans l'extreme-Sud, ont ete inondees, selon les pompiers. La situation, selon les autorites, s'ameliorait en debut d'apres-midi mais les consignes d'eviter les deplacements ont ete maintenues. Les consignes de securite ont ete rediffusees notamment par la radio publique RCFM, les prefectures ayant recommande \"la plus grande prudence dans les deplacements\" avant cet episode orageux. La population est appelee a ne pas s'engager a pied ou en voiture sur une voie immergee, ne pas s'abriter sous les arbres, signaler des departs de feux suite a la foudre et respecter les consignes des services de securite. D'autres consignes ont ete diffusees: ne pas utiliser de telephone ou de materiel electrique, eviter les promenades en foret et les sorties en montagne. Il est enfin conseille de s'informer de l'evolution de l'episode aupres du service vigilance de Meteo France au 05.67.22.95.00 ou sur le site internet http://vigilance.meteofrance.com/ 02/10/2015 12:56:38 - Ajaccio, 2 oct 2015 (AFP) - (c) 2015 AFP ", "theme": "innondation"}