{"id_art": "a0f0944d5d7883c4485e8fc14cff185e", "title": "\nAu moins 65 morts dans un seisme en Nouvelle-Zelande", "newspaper": "LePoint", "author": [], "date_publi": "2011-02-22", "content": "par Gyles Beckford WELLINGTON (Reuters) - Au moins 65 personnes ont ete tuees dans un puissant seisme qui a frappe mardi Christchurch, la deuxieme ville de Nouvelle-Zelande, causant d'importants degats, a annonce le Premier ministre neo-zelandais John Key a la television. La catastrophe est la plus meurtriere dans le pays depuis le tremblement de terre de Napier, qui avait fait 256 morts sur l'ile du Nord en 1931. Le seisme de magnitude 6,3 sur l'echelle de Richter, survenu a seulement 4 km de profondeur, s'est produit a 10 km au sud-ouest de Christchurch a 12h51 heure locale (23h51 GMT), selon l'Institut americain de veille geologique (USGS). Il s'agit du deuxieme tremblement de terre en cinq mois a Christchurch mais contrairement au precedent seisme de septembre, qui s'etait produit tot le matin lorsque les rues etaient encore vides et n'avait pas fait de victimes, celui de mardi est survenu a l'heure du dejeuner. Les equipes de secours ont retire des corps des decombres qui jonchent les rues du centre-ville mais il etait difficile de connaitre le nombre exact de victimes ou de personnes prises au piege. Des centres d'hebergement d'urgence ont ete mis en place avant la tombee de la nuit. \"IL VA Y AVOIR BEAUCOUP DE CHAGRIN\" Le maire de la ville, Bob Parker, a d'abord estime qu'il pourrait y avoir 150 a 200 personnes sous les gravats, avant de revoir son estimation a la baisse, a une centaine. Douze eleves japonais d'une ecole sont portes disparus, a indique un responsable a Tokyo. Neuf autres ont pu etre secourus ainsi que deux enseignants. \"Il va y avoir des morts, il va y avoir des blesses, il va y avoir beaucoup de chagrin dans cette ville\", a dit Bob Parker a Australian TV. Deux bus ont ete ecrases par des debris, plusieurs batiments se sont effondres et des incendies se sont declares, a indique la police. \"J'etais sur la place juste devant la cathedrale, tout le devant s'est effondre et il y avait des personnes qui sortaient en courant, il y avait egalement des personnes a l'interieur\", a indique un habitant, John Gurr, qui se trouvait dans le centre ville au moment du seisme. \"Il y a beaucoup de degats, notre poste de television s'est brise et il y a de grosses fissures dans la maison\", a indique pour sa part Nicholas Hextall qui habite pres du centre, faisant etat de coupures d'eau et de courant. La ville de 400.000 habitants avait ete devastee par un seisme de magnitude 7,1 sur l'echelle de Richter en septembre. Une vingtaine de repliques avaient ete par la suite ressenties dans la ville et avaient entraine une prolongation de l'etat d'urgence. Marine Pennetier et Jean-Stephane Brosse pour le service francais ", "theme": "seisme"}