{"id_art": "2a9a4cd47126f1a8d3f58c40a221d4b5", "title": "\nAux Philippines, le typhon Haiyan a tue les hommes et fragilise les enfants", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-22", "content": "Des enfants, certains d'a peine six ans, mendient de la nourriture au bord des routes dans le centre des Philippines ravage par un violent typhon, victimes d'une catastrophe dont ils pourraient souffrir pendant de longues annees. \"Nous n'avons plus de riz\", explique Shamsher Hussein, neuf ans. \"Tout est parti avec l'eau\". Le garcon et d'autres enfants des villages recules sur l'ile de Samar (centre) ont fabrique de pauvres pancartes suppliant les passants, n'importe qui, de leur donner a manger. Ces scenes se repetent a travers la region devastee par le passage de Haiyan le 8 novembre, un des typhons les plus violents a jamais avoir touche terre, qui a laisse derriere lui des milliers de morts et un paysage de fin du monde. Les vents depassant les 315 km/h et les vagues geantes ont quasiment tout detruit: maisons, ecoles, plantations, cultures..., dans une region deja pauvre avant la tempete. Les autorites assurent que deux semaines apres le passage de Haiyan, l'aide alimentaire est distribuee a travers la region, mais que beaucoup d'enfants sont affames. Selon les Nations unies, cinq millions de Philippins de moins de 18 ans ont ete affectes par le typhon. Quelque 1,7 million n'ont plus de logement. Pour des populations aussi vulnerables, les risques d'exploitation et de trafic s'accroissent, souligne Sarah Norton-Staal, responsable de la protection de l'enfance pour les Philippines a l'Unicef. Sont notamment fragilises les enfants et adolescents qui gagnaient de quoi vivre dans les exploitations agricoles, aujourd'hui detruites. \"Avec la destruction des moyens de subsister, on en arrive a une situation de desespoir\", declare-t-elle a la presse, a Manille. \"Cette region est deja connue comme une zone a risques pour le trafic d'enfants. Et maintenant vous avez une population desesperee, vulnerable, deplacee, et depourvue de tout\". \"Dans de telles situations de crise, il arrive que les enfants soient separes de leurs parents, ce qui accroit leur vulnerabilite\", ajoute-t-elle. Des etudes sur des catastrophes d'une ampleur equivalente, dans des pays pauvres, ont signale une hausse de 10% du trafic d'enfants, declare la responsable. Prets a faire classe n'importe ou Meme dans les zones urbaines, le typhon a prive les enfants d'ecoles ou d'endroits ou jouer. \"Ou peuvent aller les enfants? Ils n'ont nulle part ou aller\", souligne Sarah Norton-Staal. A Tacloban une ville de 220.000 habitants sur l'ile de Leyte meurtrie par Haiyan, les chefs d'etablissements scolaires desesperent. Les 50 ecoles primaires et 12 colleges et lycees publics sont soit tres endommages, soit detruits, indique Antonia Rosanes, responsable municipale pour l'education. Les batiments encore debout ont ete transformes en centres d'accueil pour les sans-abris. \"J'ai presque envie de pleurer\", confie la responsable a l'AFP, au 2e etage d'un petit immeuble jonche de debris. Les 15 ordinateurs qu'elle utilisait pour enseigner les bases de l'informatique a des jeunes descolarises ont ete detruits. De meme que les tables, les chaises, les livres, les dossiers scolaires... \"Je ne sais si nous serons capables de recommencer\", lache-t-elle. Les professeurs manquent a l'appel. Quelque 5.500 personnes sont mortes ou portees disparues, mais on ignore encore l'identite de beaucoup des corps recuperes. Impossible de dire le nombre de professeurs qui ont survecu. Et de toute facon, les rescapes s'occupent pour le moment de leur famille, ajoute Mme Rosanes. Comme les autres, \"beaucoup de professeurs ont vu leur maison detruite\", dit la responsable municipale, qui vit a present chez sa fille, faute de toit, arrache par les vents, sur son logement. Elle table au mieux sur une reprise des classes en janvier, apres les vacances de Noel. Quitte a enseigner ailleurs que dans les ecoles, qui ne seront pas encore reconstruites. \"On est pret a faire classe n'importe ou. Y compris dehors, sous les arbres\". Mais pour Angel Igalio, 11 ans, sur Samar, l'ecole et les livres ne sont pas le besoin le plus pressant. \"J'ai faim\", murmure-t-elle. ", "theme": "typhon"}