{"id_art": "694790255fb00ddc75e9819ac96cf1d6", "title": "\nL'ouragan Irene balaye les Bahamas et menace les Etats-Unis", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-24", "content": "L'ouragan Irene, premiere depression majeure de la saison dans l'Atlantique, s'intensifiait mercredi, passant en categorie 3 alors qu'il balayait le sud des Bahamas et qu'il devrait frapper, en fin de semaine, la cote Est des Etats-Unis. Les vents engendres par l'ouragan soufflaient a 195 kmh, selon le dernier bulletin du Centre americain des ouragans (NHC), publie a 18H00 GMT. Le NHC a averti qu'Irene pourrait encore gagner en puissance et devenir un ouragan de categorie 4 sur l'echelle de Saffir-Simpson, qui compte cinq niveaux, avec des vents soufflant jusqu'a 217 kmh. A la mi-journee, le centre d'Irene se trouvait au-dessus de Crooked Island, a 405 km au sud-est de Nassau, et l'ouragan se dirigeait vers le nord-ouest a 19 kmh, selon le NHC. Sur l'archipel, les habitants se preparaient au passage d'Irene. A l'image d'Edna Smith, une habitante de Holmes Rock, a Grand Bahama. \"Mon mari a deja ferme les volets, nous faisons nos preparatifs pour partir\", a-t-elle dit, ajoutant que sa maison avait ete inondee lors du passage d'ouragans en 2004 et 2005. \"Nous n'allons pas rester ici. Nous allons probablement nous refugier dans un abri\", a ajoute Mme Smith. Irene balayait le sud-est et le centre des Bahamas mercredi et devrait se deplacer vers le nord-ouest jeudi, ou des vagues de pres de quatre metres pourraient frapper les cotes. Plus de 25 cm de precipitations etaient attendues. \"La maree devrait monter de 2 a 3 metres de plus qu'a l'accoutumee dans le centre et le nord-ouest des Bahamas\", a precise le NHC. Le departement d'Etat americain a recommande a ses ressortissants de ne pas se rendre dans les iles Turks et Caicos et aux Bahamas. Dans l'ile des Providenciales (Turks et Caicos) l'aeroport, les banques et les supermarches etaient fermes, et l'ouragan a provoque des degats sur des lignes electriques et jonche de debris les rues de l'ile. Apres les iles Turks et Caicos et les Bahamas, l'ouragan devrait toucher les Etats-Unis. Selon le patron du NHC, Bill Read, Irene devrait frapper les cotes de la Caroline du Nord et de la Caroline du Sud en debut de journee samedi. \"Mais la Nouvelle-Angleterre (nord-est du pays) pourrait aussi subir l'impact d'Irene\", a-t-il prevenu lors d'une conference telephonique. \"Il est important que vous preniez la chose au serieux\", a demande a la population Craig Fugate, chef de l'Agence americaine des situations d'urgence. \"Les risques sont eleves, car il suffirait d'une petite modification de la trajectoire vers la gauche pour renforcer beaucoup l'impact de la tempete sur une zone densement peuplee\", a dit Dennis Feltgen, porte-parole du NHC. Sur le littoral de Caroline du Nord, dans les Outer Banks, une bande de sable de plus de 150 km de long, les autorites avaient commence mercredi a evacuer les vacanciers. Irene pourrait remonter la cote americaine jusqu'au Delaware (a une centaine de km a l'Est de Washington) dimanche matin. En Republique dominicaine, plus de 32.000 personnes ont ete deplacees pendant le passage de l'ouragan le long de la cote Nord de l'ile d'Hispaniola (partagee avec Haiti) dans la nuit de lundi a mardi. Selon un nouveau bilan donne par les autorites, une personne a ete portee disparue en Republique dominicaine pendant le passage d'Irene. L'ouragan a egalement fait une victime lundi dans le territoire americain de Porto Rico: une femme dont la voiture a ete emportee alors qu'elle franchissait un pont au-dessus d'une riviere en crue. Le president americain Barack Obama a declare l'etat d'urgence a Porto Rico. ", "theme": "ouragan"}