{"id_art": "7014e360f50d2ef6b39d1926ae436f21", "title": "\nIrma: plus que le vent, la mer menace Naples en Floride", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-10", "content": "Plus encore que les vents courbant ses palmiers et menacant d'arracher les toits des maisons, la station balneaire de Naples, dans le sud-ouest de la Floride, redoute dimanche d'etre envahie par une montee fatale du niveau de la mer. Ici le deferlement pourrait avoir des consequences terribles, avec une elevation de l'eau de 3 a 4,5 metres, ont prevenu les autorites. Le paysage est desesperement plat, avec un tres faible denivele par rapport au Golfe du Mexique. Vues de la plage battue par les rafales et les pluies diluviennes, quelques heures avant l'arrivee de l'oeil de l'ouragan Irma, les defenses naturelles protegeant Naples apparaissent derisoires: de petites dunes plantees d'une vegetation chetive. Au-dela s'etalent des quartiers residentiels aux pelouses impeccables, theoriquement totalement evacues de leurs habitants. Mais les zones d'evacuation seulement conseillee, et non obligatoire, ne sont pas loin et la se concentre le danger. Il est de toute facon trop tard pour fuir. Les rues sont jonchees de palmes arrachees aux cocotiers. Totalement deserte, l'autoroute 75 est balayee par les bourrasques, la visibilite y est tres mediocre. Aucun signe de vie n'anime les grands hotels, les residences balneaires et les villas. Les commerces sont recouverts de panneaux de bois. Tout est ferme. Les seules lumieres visibles sont les feux de circulation. Les evacues sont masses dans des abris, des refuges, des hotels relativement eloignes du rivage. L'eventualite d'une invasion marine des terres est sur toutes les levres. \"Je m'inquiete de tous ces gens qui ne croient pas a une montee des eaux brutale. Il est vital de redouter ce deferlement\", s'irrite Virginia Defreeuw, une septuagenaire qui a abandonne son mobile home. \"Les gens n'ecoutent pas, certains se disent +On a survecu a (l'ouragan) Wilma, on a survecu a Charley, cela se passera bien, on peut en traverser un autre+\", reprend-elle. \"Mais celui-ci est nefaste\". Plus d'un million de personnes vivent dans la region de Naples, un nombre qui a augmente de pres de 30 % depuis 2010. De nombreuses residences neuves se dressent sur le front de mer, ou des personnes agees sont venues chercher le soleil. Mark Thorpe, un retraite evacue de Key West, a deja vecu une telle montee de la mer, quand l'ouragan Wilma a frappe en 2005 cette ville a la pointe du petit archipel terminant la peninsule floridienne. \"Ce n'est pas un moment drole. L'eau montait, marche apres marche. On avait un ami qui avait sa (Ford) Bronco garee devant la maison, il avait de l'eau jusqu'au cendrier\", relate-t-il. \"Nous possedions une grosse caravane. La compagnie d'assurance est passee des semaines apres, ils ne sont meme pas entres dedans, ils ont simplement regarde la marque du niveau d'eau et l'ont declaree detruite\", poursuit l'homme de 69 ans. Avec sa femme Tess, il a quitte mardi le chapelet d'iles des Keys pour se refugier sur la cote sud-ouest de la Floride, l'ouragan etant alors cense frapper la cote sud-est. Mais Irma a change de route. Le danger est desormais imminent. Mark Thorpe n'envisage pourtant pas de quitter la Floride, meme apres avoir subi tant de cyclones. \"On apprend a vivre avec. Ici on ne se retrouve jamais a pelleter de la neige\", dit-il en reference a une activite hivernale traditionnelle de nombreux Americains, qui degagent ainsi la voie d'acces au seuil de leur foyer et a leur garage. 10/09/2017 18:46:58 - Naples (Etats-Unis) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}