{"id_art": "967c7d67f73c1e60595cf43e1b554f1f", "title": "Climat : le monde sous la menace d'evenements extremes plus frequents", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-11-08", "content": "Un rapport de l'ONU alerte les pays reunis au Maroc pour la COP22 sur les risques a venir de cas de secheresse et d'inondation encore plus importants. Le rechauffement favorise deja des evenements meteorologiques extremes, en particulier des secheresses et des vagues de chaleur : ce constat d'un rapport de l'ONU devrait inciter les pays reunis a la COP22 a Marrakech a agir vite pour eviter un emballement du systeme climatique. << Le changement climatique provoque par les activites humaines a favorise de nombreux evenements meteorologiques extremes enregistres entre 2011 et 2015 >>, affirme l'Organisation meteorologique mondiale (OMM) dans cette synthese de pres de 80 etudes publiees sur le sujet. L'augmentation de la temperature moyenne mondiale a << augmente les risques d'evenements extremes tels que vagues de chaleur, secheresses, records de precipitations et inondations >>, a souligne dans un communique Petteri Taalas, le secretaire general de l'OMM. Les travaux de l'OMM, qui depend de l'ONU, completent la derniere synthese du groupe mondial d'experts sur le climat (Giec), publiee en 2013. S'il est impossible d'attribuer un evenement particulier au seul changement climatique, les travaux des climatologues demontrent que les episodes extremes seront plus nombreux a mesure que le rechauffement sera plus marque. D'apres l'OMM, ce phenomene, couteux en vies humaines et en degats materiels, est deja a l'oeuvre. En passant en revue 79 etudes publiees par la Societe americaine de meteorologie, ses experts ont constate que pres de la moitie etablissent un lien entre le rechauffement et l'evenement extreme en question. La probabilite d'avoir des temperatures extremes aurait << ete multipliee par dix et meme plus >> sur la periode etudiee (2011-2015). Plusieurs exemples sont cites : records saisonniers et annuels de temperatures aux Etats-Unis en 2012 et en Australie en 2013, etes chauds en Asie de l'Est et en Europe de l'Ouest en 2013, vagues de chaleur au printemps et en automne 2014 en Australie, record annuel de chaleur en Europe en 2014, vague de chaleur en Argentine en decembre 2013. Contrairement aux temperatures, le lien entre rechauffement et precipitations extremes n'est pas ecarte, mais n'est pas aussi clairement etabli sur la periode 2011-2015, nuancent les auteurs du rapport. Les pays du monde entier sont reunis depuis lundi et jusqu'au 18 novembre au Maroc pour la COP22, qui doit faciliter la mise en oeuvre de l'accord de Paris scelle l'an dernier et qui vise a limiter le rechauffement a 2 degC. Au-dela de ce seuil, les scientifiques estiment que de nombreuses zones seront inhabitables, et redoutent un emballement des dereglements climatiques. Or, l'etude de la periode 2011-2015 montre une acceleration du rechauffement. Juste derriere 2014, l'annee 2015 a ete la plus chaude jamais enregistree et a depasse de plus de 1 degC celle d'avant la revolution industrielle. Les annees 2011-2015 ont ete la periode de cinq ans la plus chaude pour tous les continents, sauf l'Afrique (2e periode la plus chaude) : la temperature moyenne a ete 0,57 degC au-dessus de la moyenne de 1961-1990. Le niveau de la mer a gagne en moyenne 3 mm par an depuis 1993 contre 1,7 mm/an entre 1900 et 2010, sous l'effet de la fonte des glaces (glaciers et Arctique) et de la dilatation provoquee par une temperature plus elevee. Un autre rapport publie mardi a Marrakech a etabli la liste des pays les plus touches en 2015 par des evenements climatiques extremes. L'Afrique, dont la contribution a l'explosion des emissions de gaz a effet de serre a l'origine du rechauffement est tres faible, a ete particulierement touchee : le Mozambique arrive en tete, suivi de la Dominique, du Malawi, de l'Inde, du Vanuatu, de la Birmanie, des Bahamas, du Ghana, de Madagascar et du Chili. De 1996 a 2015, pres de 11 000 episodes extremes ont tue plus d'un demi-million de personnes dans le monde et ont coute plus de 3 000 milliards de dollars (2 700 milliards d'euros), selon l'organisation Germanwatch qui a publie le rapport. A la lumiere de ces constats, les pays les plus vulnerables ne manqueront pas de faire entendre leur voix a Marrakech, notamment pour demander que plus d'aide internationale soit consacree a prevenir l'impact des catastrophes naturelles (systemes d'alerte, digues, systemes d'irrigation, plan d'urbanisme, systeme assurantiel, etc.). ", "theme": "innondation"}