{"id_art": "d3d07a08a6a0e577544e047581957d2b", "title": "Inondations au Pakistan: deux villes fantomes menacees par les flots", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-29", "content": "Les flots dechaines de l'Indus menacaient toujours dimanche deux villes abandonnees par plus de 400.000 habitants dans le sud du Pakistan, ou les eaux commencent toutefois a enregistrer une timide decrue. La basse vallee de l'Indus, dans la province meridionale du Sind, est devenue ces derniers jours la region la plus inondee du Pakistan, a mesure que dans les autres, essentiellement le nord et le centre, les eaux ont fait place a la boue, mettant au jour la pire catastrophe humanitaire de l'histoire de ce pays de pres de 170 millions d'habitants. Depuis debut aout, plus de sept millions de personnes ont ete deplacees dans le Sind, dont plus d'un million entre vendredi et samedi, selon l'ONU et les autorites locales. Cet exode se poursuivait ca et la dimanche mais commencait a se tarir, \"la quasi-totalite des gens ayant fui les zones menacees\", a explique a l'AFP Hadi Bakhsh Kalhoro, un haut responsable du district de Thatta, le plus affecte. La, champs et villages sont sous un gigantesque lac d'eau boueuse d'ou affleurent quelques arbres, toits et minarets. De pauvres heres ont elu domicile sur le sommet de digues qui ont resiste, ont temoigne des journalistes de l'AFP embarques dans un helicoptere de l'armee qui leur larguait des vivres samedi. Thatta, le chef-lieu du district, est devenu depuis deux jours une ville fantome, videe de la plupart de ses 300.000 habitants. La ville \"demeure epargnee mais les eaux sont toujours a deux kilometres\", a souligne M. Kalhoro. Trois digues qui la protegeaient ont rompu vendredi et l'armee, epaulee par des ouvriers municipaux, s'emploie depuis a combler la principale breche, d'une vingtaine de metres, a environ 2 km de la ville, ont constate les journalistes de l'AFP. \"Les militaires et les ouvriers sont sur le pied de guerre pour vaincre les eaux et sauver Thatta, nous esperons y parvenir dans les deux prochains jours\", a estime M. Kalhoro. Car plus au nord, a Hyderabad, la sixieme ville du pays avec 2,5 millions d'habitants consideree desormais comme sauvee des eaux, les flots commencent timidement a baisser, a-t-il ajoute. A la digue de Kotri, qui protege Hyderabad, l'ingenieur Qadir Palijo le confirme: \"Le niveau baisse doucement, le processus est lent mais nous esperons qu'il va s'accelerer dans deux jours\". Les pluies, diluviennes, ont cesse depuis le 17 aout. Cette decrue s'operera ensuite plus au sud \"mais les niveaux continuent pour l'heure de monter\" dans le district de Thatta, a observe l'ingenieur. Ainsi, a 33 km au sud-est de Thatta, les flots ont penetre dans la nuit dans la ville de Sujawal, videe de \"97% de ses 120.000 habitants\", a indique dimanche M. Kalhoro. \"Nous evacuons aujourd'hui les derniers\", a-t-il assure. \"Sujawal va certainement etre inondee\". Le ministre de l'Interieur du Sind, Zulfiqar Mirza, a cependant prevenu samedi que \"quelques milliers\" de personnes sont restees \"volontairement\" dans les zones inondees. \"Cette catastrophe est pire que le tsunami, Katrina et le seisme de 2005\", qui avait fait plus de 73.000 morts dans le nord du Pakistan, a lance le ministre. Un mois apres le debut des inondations, quelque 8 millions de sinistres, dont environ 5 millions de sans-abri, ont besoin d'une aide d'urgence, selon l'ONU. Et l'exode massif du Sind va sans doute gonfler ces chiffres. Le bilan de 1.600 morts va aussi considerablement augmenter a mesure que les eaux vont se retirer, ont prevenu les autorites. ", "theme": "innondation"}