{"id_art": "2541f6b9df382938072b0ec9c7e5249e", "title": "\nInde: alerte rouge a l'approche d'un cyclone, 440.000 evacuations", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-12", "content": "Les services meteorologiques indiens ont emis une alerte rouge samedi a l'approche du cyclone Phailin qui menace de ravager les cotes orientales du pays et a contraint a l'evacuation de centaines de milliers de personnes. Le cyclone est accompagne de vents pouvant souffler jusqu'a 240 km/h et pourrait etre le plus fort a balayer cette region de l'Inde en 14 ans, avec une montee des eaux de trois metres. \"La tres puissante tempete cyclonique Phailin se deplace de facon menacante vers la cote\", a declare a l'AFP le delegue special charge de l'aide humanitaire pour l'Etat d'Orissa, Pradipta Mohapatra. Elle pourrait atteindre la cote orientale de l'Inde en debut de soiree samedi, selon les autorites. Les services avaient lance une mise en garde vendredi contre les consequences potentiellement devastatrices du cyclone. L'Etat d'Orissa et celui, voisin, de l'Andhra Pradesh etaient deja battus par des vents qui faisaient se coucher les arbres, plusieurs heures avant que le cyclone ne touche leurs cotes. La region menacee avait deja ete sinistree en 1999 par un cyclone qui avait entraine la mort de plus de 8.000 personnes. Quelque 440.000 personnes habitant les zones cotieres des deux Etats ont ete evacuees samedi en milieu de journee, a annonce un responsable de l'agence nationale de gestion des catastrophes, Marri Shashidhar Reddy. Ces personnes quittaient leur logement avec leurs biens dans un flot continu jusqu'aux abris d'urgence. Il s'agit pour l'Inde d'un des plus importants mouvements de population jamais organise, selon le responsable de l'agence des catastrophes. \"Le gouvernement a donne l'ordre d'evacuer de force les gens qui resisteraient\", a prevenu de son cote le responsable de l'aide pour l'Orissa. Quelque 300 equipes de medecins de l'armee, d'ingenieurs, de sauveteurs ont ete deployees dans les zones les plus a risque, a-t-il ajoute. La Croix-Rouge indienne a egalement positionne ses equipes de secours et les helicopteres et avions de l'armee sont en alerte. Les habitations menacees A Visakhapatna, village cotier de l'Andhra Pradesh, un pecheur de 60 ans, Tonka Rao, attachait son bateau en regardant les vagues avec inquietude. \"Ce bateau coute 400.000 roupies (environ 5.000 euros). Je ne veux pas le perdre\", declare t-il a l'AFP. Dans les deux Etats pauvres menaces par la tempete, nombre d'habitants sont loges dans des baraquements precaires. \"De gros objets sont susceptibles de s'envoler\" en raison du vent, avait prevenu des vendredi Singh Rathore, directeur general des services meteorologiques. \"La tempete a un fort potentiel de destruction\", a-t-il ajoute. Il a en particulier prevenu que les cultures, dans cette region tres dependante de l'agriculture, pourraient etre devastees. Le centre americain de surveillance des typhons, gere par la Marine, a prevenu que les pointes de vente pourraient atteindre 315 km/h tandis qu'il a ete classe dans la categorie des cyclones les plus dangereux par le Tropical Storm Risk britannique. Le gouvernement de l'Orissa, peuple de 40 millions de personnes, a fixe un objectif de \"zero victime\" et de 100% d'evacuation des populations des zones les plus a risque. Les photos satellite montraient une masse nuageuse inquietante traversant le golfe de Bengale. Dans l'Etat de l'Orissa, nombre de magasins etaient a court de reserves en raison d'achats de precaution. En 1999, la vitesse des vents accompagnant le cyclone etait encore plus elevee. \"Mais l'experience affreuse de 1999 continue de nous hanter, aussi rien ne doit etre tenu pour sur\", a dit un ancien responsable de l'Etat d'Orissa, Yudhistir Mohanty. Les autorites s'estiment mieux preparees cette fois, grace a des previsions plus fines et a une meilleure anticipation. L'Inde et le Bangladesh sont regulierement frappes entre avril et novembre par les cyclones qui se developpent dans le golfe du Bengale. En janvier, le cyclone Thane avait fait 42 morts dans l'Etat du Tamil Nadu (sud). En 1970, un cyclone avait tue des centaines de milliers de personnes au Bangladesh. ", "theme": "cyclone"}