{"id_art": "1321a9ca97906d06af1cd673cac55087", "title": "\nChine: le bilan des inondations s'alourdit, alerte au typhon", "newspaper": "LePoint", "author": [], "date_publi": "2013-08-21", "content": "La Chine se preparait mercredi a l'approche d'un nouveau typhon, alors que s'est alourdi le bilan des fortes intemperies qui frappent depuis plusieurs jours le pays, tuant notamment des ouvriers sur un chantier dans le nord-ouest, ont rapporte les medias. L'organisme national charge de la gestion des catastrophes naturelles a emis un avis d'alerte, alors que le typhon Trami devait toucher mercredi soir les provinces cotieres du Fujian et du Zhejiang (est), apres avoir balaye Taiwan -- ou les services meteorologiques le qualifiaient encore de \"tempete tropicale\". L'autorite chinoise a egalement enjoint les provinces du centre et du sud de la Chine de preparer leurs services d'intervention d'urgence, en particulier les regions deja frappees la semaine derniere par le typhon Utor. \"Comme les zones concernees par le typhon (Trami) recoupent celles touchees par Utor, et en raison du court intervalle de temps entre les deux typhons, le niveau des eaux est deja tres eleve et des inondations pourraient s'intensifier\", a indique cette commission nationale sur son site internet. Au moins 49 personnes sont decedees dans les inondations intervenues depuis la semaine derniere dans la province centrale du Hunan, dans la province du Guangdong et dans la region autonome du Guangxi (sud), selon le ministere des Affaires civiles. Dans le meme temps, le bilan des travailleurs morts alors qu'ils travaillaient sur un site de construction dans la province du Qinghai (nord-ouest) s'est eleve a 24 morts, a precise l'agence Chine nouvelle. Ces ouvriers sont decedes apres avoir ete \"balayes\" mardi soir par une brusque montee des eaux provoquee par des pluies diluviennes. Le Premier ministre Li Keqiang a appele a une \"mobilisation des efforts\" pour venir en aide aux victimes des intemperies en Chine qui, dans le nord-est, ont ete qualifiees de \"pires depuis des decennies\". Au moins 85 personnes sont mortes et 102 ont ete portees disparues dans les trois provinces du nord-est du pays (Heilongjiang, Liaoning et Jilin), ou quelque 3,7 millions de personnes ont ete affectees, avait rapporte mardi l'agence Chine nouvelle. La Chine subit frequemment des fortes precipitations et des inondations pendant l'ete, en particulier dans le lit du fleuve Yangtse et dans le sud du pays. L'armee a mobilise pres de 3.000 personnes pour participer aux secours dans les zones inondees, avait indique Chine nouvelle. ", "theme": "typhon"}