{"id_art": "2e18b36a778dce51de0f495cef166259", "title": "\nInde: 500.000 personnes evacuees a l'approche d'un puissant cyclone", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-12", "content": "Plus de 500.000 habitants des cotes orientales de l'Inde ont ete evacues samedi a l'approche du tres menacant cyclone Phailin qui s'accompagne deja de vents puissants faisant ployer les arbres. Le cyclone est accompagne de vents pouvant souffler jusqu'a 240 km/h et pourrait etre le plus fort a balayer cette region de l'Inde en 14 ans, avec une montee des eaux de trois metres qui menace d'inoncer les terres cotieres. Cette tempete cyclonique devrait atteindre la cote orientale de l'Inde samedi autour de 20H00 locales (14H30 GMT), selon les autorites. Les services meteo avaient lance une mise en garde vendredi contre les consequences potentiellement devastatrices du cyclone. L'Etat d'Orissa et celui, voisin, de l'Andhra Pradesh etaient deja battus par des vents qui faisaient se coucher les arbres, plusieurs heures avant que le cyclone ne touche leurs cotes. Les habitations menacees A Gopalpur, sur la cote, femmes et enfants ont ete les premiers mis a l'abri dans des ecoles, abris d'urgence et des edifices publics ou leur etaient servis des repas. Quelque 300 equipes de medecins de l'armee, d'ingenieurs, de sauveteurs ont ete deployees dans les zones les plus a risque de l'Etat de l'Orissa. La Croix-Rouge indienne a egalement positionne ses equipes de secours et les helicopteres et avions de l'armee sont en alerte. Un journaliste de l'AFP, arrive par le dernier vol avant la fermeture de l'aeroport de Bhubaneswar, capitale de l'Orissa, a relate que le pilote avait du s'y reprendre a deux fois avant d'atterrir en raison du vent fort et de La region menacee avait deja ete sinistree en 1999 par un cyclone qui avait fait plus de 8.000 morts. Quelque 550.000 personnes ont ete evacuees avant l'arrivee du cyclone, dont 450.000 en Orissa et 100.000 dans l'Andra Pradesh, a dit le ministre de l'Interieur, Sushilkumar Shinde. Les autorites du Bengale occidental, Etat voisin, ont indique que les hotels de la cote avaient ete evacues. \"Certains ne veulent pas partir et resistent. Mais des responsables leur parlent et les font partir\", a dit le ministre de l'Interieur. Ces personnes, entassees dans des bus et des rickshaws, quittaient leur logement avec leurs biens dans un flot continu jusqu'aux abris d'urgence. Il s'agit pour l'Inde d'un des plus importants mouvements de population jamais organise, selon le responsable. s pluies torrentielles. \"Tout le monde a des difficultes donc j'ai garde mon magasin ouvert\", a dit Susil Kumar Singh, l'un des rares commercants a garder ouvert son commerce dans la ville. \"Je redoute ce Phailin. C'est comme si arrivait la fin du monde\", a dit a l'AFP un etudiant, Apurva Abhijeeta, installe a Puri, a 70km de la capitale de l'Etat. Dans les deux Etats pauvres menaces par la tempete, nombre d'habitants sont loges dans des baraquements precaires. \"De gros objets sont susceptibles de s'envoler\" en raison du vent, avait prevenu des vendredi Singh Rathore, directeur general des services meteorologiques. Les cultures, dans cette region tres dependante de l'agriculture, pourraient etre devastees, a-t-il prevenu. Le centre americain de surveillance des typhons, gere par la Marine, a estime que les pointes de vent pourraient atteindre 315 km/h tandis qu'il a ete classe dans la categorie des cyclones les plus dangereux par le Tropical Storm Risk britannique. Le gouvernement de l'Orissa, peuple de 40 millions de personnes, a fixe un objectif de \"zero victime\" et de 100% d'evacuation des populations des zones les plus a risque. Dans l'Etat de l'Orissa, nombre de magasins etaient a court de reserves en raison d'achats de precaution. En 1999, la vitesse des vents accompagnant le cyclone etait encore plus elevee. Les autorites s'estiment mieux preparees cette fois, grace a des previsions plus fines et a une meilleure anticipation. L'Inde et le Bangladesh sont regulierement frappes entre avril et novembre par les cyclones qui se developpent dans le golfe du Bengale. En 1970, un cyclone avait tue des centaines de milliers de personnes au Bangladesh. ", "theme": "cyclone"}