{"id_art": "4758af645951e573b41ecb1a81002dc6", "title": "Inondations: Paris et sa banlieue s'exercent a faire face a une crue majeure", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-03-07", "content": "Une maison de retraite evacuee, des operations de depollution, des sauvetages en helicoptere, l'emmurement de stations de metro: l'exercice europeen Sequana 2016 va repeter en grandeur nature du 7 au 18 mars, les man?uvres necessaires en cas de crue majeure en Ile-de-France. Le lancement des operations se fera lundi matin a la Maison de la radio en presence du ministre de l'Interieur Bernard Cazeneuve et du prefet de police de Paris Michel Cadot. A partir de cet instant, le scenario prevoit une montee des eaux quotidienne de 50 cm pour atteindre plus de 8 metres. Au troisieme jour, la cellule de crise est activee. Au fur et a mesure que l'eau monte, la situation s'aggrave: les transports sont perturbes, les rats fuient les sous-sols inondes, les hopitaux ont les pieds dans l'eau... L'operation se deroulera sur cinq departements franciliens avec 900 sauveteurs, 150 personnels des forces de police, 40 vehicules de securite civile dont 20 vehicules lourds, quatre helicopteres. Quatre pays europeens vont y participer: l'Italie, l'Espagne, la Belgique et la Republique Tcheque viendront sur place avec leurs propres moyens de secours. Sequana mobilisera aussi 87 institutions et entreprises (Assistance publique-Hopitaux de Paris, EDF, SNCF, operateurs telephoniques, Total, Veolia?). La RATP va emmurer une station de metro pour empecher l'eau d'y penetrer. La radio France Bleu 107.1 diffusera des flashs d'information fictifs. \"Cet exercice va permettre de reexpliquer aux gens qu'il y a de fortes chances que cela arrive un jour et que collectivement il vaut mieux s'y preparer\", explique le prefet Jean-Paul Kihl, secretaire general de la zone de defense et de securite de Paris. Le terme de \"crue centennale\" ne signifie effectivement pas que la crue revient tous les cent ans mais qu'il y a un risque sur cent chaque annee de la subir. - \"Se tenir pret a evacuer\" - \"Une crue centennale sur le meme niveau d'elevation du fleuve qu'en 1910, en Ile-de-France se traduirait par 500 km2 de territoire sous l'eau, 830.000 habitants residant en zone inondable et plusieurs millions d'habitants dont les conditions de vie seraient degradees\", selon le prefet de police Michel Cadot. Quelque \"435.000 logements seraient exposes a une telle crue\", \"dont plus de 48%\" immergees dans plus d'un metre d'eau, selon l'institut d'amenagement et d'urbanisme (IAU), qui a realise plusieurs etude sur les consequences d'une crue centennale. L'IAU estime qu'une telle crue impacterait environ 100.000 etablissements (grandes entreprises, PME, PMI, commerces?) implantes dans la zone inondable et 750.000 emplois. Les musees parisiens ne sont pas exemptes. \"Aujourd'hui tous les musees ont des plans de mise a l'abri de leurs ?uvres. On a beaucoup de musees qui seraient impactes: le Louvre, le musee d'Orsay, la Bibliotheque nationale... Tout cela fait partie de l'obligation de chacun de se preparer et en particulier les organismes publics\", rappelle Jean-Paul Kihl. Le musee d'Orsay participe a l'exercice. Le week-end des 12 et 13 mars, au pic de la crue, les exercices de terrain seront accompagnes d'informations au grand public. A Valenton (Val-de-Marne), une simulation d'evacuation d'une maison de retraite aura lieu, a Saint-Denis, des personnes seront evacuees par helicoptere, a Limay (Yvelines) ce sera une operation de depollution ou encore differents sauvetages au bassin de la Villette a Paris. Puis l'eau redescendra peu a peu jusqu'au 18 mars date de la fin de l'exercice. D'ores et deja, la mairie de Paris donne quelques conseils aux particuliers sur le site www.paris.fr/crue: avoir des lampes electriques et une radio a piles, couper l'electricite et le gaz ou encore se tenir pret a evacuer avec ses papiers d'identite a la demande des autorites. 07/03/2016 07:52:34 - Paris (AFP) - (c) 2016 AFP ", "theme": "innondation"}