{"id_art": "d673049e51ac055751aef0d193914ff1", "title": "\nChlordecone, le poison autorise", "newspaper": "LePoint", "author": [], "date_publi": "2011-12-01", "content": "Scandale. Les planteurs ont obtenu des derogations pour utiliser ce pesticide interdit. Les Guadeloupeens n'en finissent pas de decouvrir l'ampleur des degats : de l'eau de source jusqu'a la patate douce, des crustaces aux bovins, le chlordecone s'est introduit dans leurs assiettes et leurs organismes. En juin 2011, le groupe regional d'etudes sur les produits sanitaires revelait que de nouvelles especes de poissons, du gibier et 8 % des carcasses de bovins etaient contamines par le pesticide. Un polluant organique persistant, extremement remanent dans l'environnement et tres toxique. \"Nous sommes les victimes de l'incurie des pouvoirs publics, s'emporte Harry Durimel, avocat et conseiller regional des Verts. On nous empoisonne depuis longtemps.\" Depuis 1972 ! Les Etats-Unis ont interdit le chlordecone des 1976. L'OMS avait declare le pesticide \"possiblement cancerogene pour l'homme et perturbateur endocrinien\" en 1979. Mais voila : apres les cyclones Allen et David qui sont passes sur les bananeraies des Antilles, les planteurs ont reclame du chlordecone pour lutter contre le charancon. En 1981, le ministere de l'Agriculture acceptait de le remettre sur le marche et la societe Laurent de Laguarigue, grosse plantation beke martiniquaise, rachetait le brevet aux Etats-Unis. Finalement, a la suite de nouvelles etudes alarmantes, la France interdisait le pesticide en 1990. Les planteurs obtiendront pourtant encore deux derogations pour pouvoir ecouler leurs stocks. Resultat ? Si Grande-Terre semble epargnee, Basse-Terre est fortement contaminee. Et le restera plusieurs siecles. Les rivieres sont polluees, certains des points de captage d'eau aussi. Fruits et legumes, viandes et poissons sont devenus des \"aliments a risque\". Tous ? \"L'opacite est totale, car il n'existe aucune cartographie des zones contaminees\", denonce Philippe Verdol, maitre de conferences en economie a l'universite Antilles-Guyane et president d'Agriculture, societe, sante, environnement. Les autorites publiques ont pour l'instant gere cette catastrophe sanitaire et environnementale au gre des revelations scientifiques, allongeant progressivement la liste des \"aliments vecteurs\", indiquant ceux qu'il faut eviter de manger plus de deux fois par semaine... Et diminuant de 200 a 50, puis a 20 microgrammes par kilo de matiere fraiche les limites maximales de residus (LMR) tolerables en matiere de chlordecone. \"Mais comment verifier sans laboratoire ni systeme de tracabilite ?\" s'interroge l'universitaire. \"Limiter plutot qu'interdire, c'est nous dire : vous pouvez manger de ce poison, mais pas trop !\" s'indigne Harry Durimel. Mais comme fixer des limites, c'est par la meme reconnaitre la toxicite du chlordecone, l'avocat vient de demander la mise en examen pour empoisonnement de Roselyne Bachelot. \"En venant en Guadeloupe l'an dernier et en preconisant des LMR de 20 microgrammes, l'ancienne ministre de la Sante a donc incite les Guadeloupeens a consommer du chlordecone.\" Car, depuis la publication en 2010 des resultats de l'etude Karuprostate, menee par deux chercheurs de l'Inserm, Luc Multigner et Pascal Blanchet (chef du service d'urologie au CHU de Pointe-a-Pitre), le doute n'est plus permis. \"Nous avons compare des personnes atteintes d'un cancer de la prostate avec des personnes indemnes, explique ce dernier. Ceux qui avaient un cancer avaient un taux de chlordecone superieur aux autres. Nous avons montre que 1 microgramme de chlordecone par litre de sang etait le seuil au-dela duquel le risque de cancer de la prostate etait multiplie par deux.\" Les travaux se poursuivent pour verifier si l'ingurgitation pendant plusieurs annees - meme a petites doses - du pesticide n'aurait pas d'incidence sur les grossesses, le comportement neurologique des nouveau-nes, le cancer du sein ou la maladie d'Alzheimer. \"Nous finirons par faire reconnaitre que l'intoxication au chlordecone est une cause nationale, espere Harry Durimel. Ce n'est pas facile de denoncer ce scandale, surtout lorsque des interets economiques sont en jeu. Mais que faut-il sauver : la Guadeloupe ou les Guadeloupeens ?\" ", "theme": "cyclone"}