{"id_art": "03d57f9783b1c546bdd5533395348439", "title": "Les inondations se deplacent en Australie", "newspaper": "LePoint", "author": [""], "date_publi": "2011-01-04", "content": "par Daniel Munoz ROCKHAMPTON, Australie (Reuters) - Les inondations dans le nord-est de l'Australie ont entraine mardi de nouvelles evacuations de population tandis que d'autres habitants s'appretaient a subir a leur tour une montee des eaux en aval. Certaines mines de charbon ont toutefois pu reprendre lentement leurs activites dans les secteurs ou l'eau a commence a refluer, meme si la plupart restent paralysees. Au total, les precipitations et les inondations de ces deux dernieres semaines, sans precedent depuis un demi-siecle en Australie, ont touche quelque 200.000 personnes reparties sur un territoire grand comme la France et l'Allemagne reunies. Elles ont provoque la mort de trois personnes. En plus de l'industrie du charbon, la catastrophe naturelle frappe aussi le secteur agricole. Rockhampton, une ville de 75.000 habitants, est pratiquement coupee du reste du pays. Un demi-millier d'habitations ont ete evacuees alors que les autorites s'attendent a ce que l'eau monte encore jusqu'a mercredi dans cette ville. \"C'est surrealiste. La totalite des parkings a disparu. Par endroits, la ville ressemble a une plage\", a declare une habitante de la ville au micro d'ABC. DIGUES DE FORTUNE Selon les services meteorologiques, le niveau des eaux dans l'ensemble du bassin de Bowen, dans l'Etat du Queensland, \"baisse assurement mais reste haut\". Les habitants des regions situees en aval de Rockhampton se preparent en revanche a subir a leur tour ces inondations. Certains ont entrepris d'eriger des digues de fortune autour de leur logement, parfois de deux metres de haut, selon des temoins. Le Queensland est la principale region productrice de charbon de l'Australie et la quasi-paralysie du secteur pousse les cours mondiaux a la hausse. Les installations affectees par les crues representent 35% des exportations australiennes de charbon, estimees a 259 millions de tonnes en 2009. Or l'Australie compte pour plus de la moitie des exportations mondiales de coke, vital pour l'industrie metallurgique. Les mines d'une capacite annuelle superieure a 90 millions de tonnes ont ete placees en etat de \"force majeure\", ce qui signifie qu'elles sont liberees de leurs obligations contractuelles. Dans certaines mines, on ne prevoit pas de retour a la normale avant debut fevrier. Ces inondations affectent aussi les cultures et l'elevage. A certains endroits, le betail se retrouve isole sur des ilots entoures de grandes etendues d'eaux boueuses. Henri-Pierre Andre et Bertrand Boucey pour le service francais ", "theme": "innondation"}