{"id_art": "455725d79575766e8692e42b7cdd202a", "title": "Inondation : l'Etat se prepare a un scenario catastrophe en Ile-de-France", "newspaper": "LePoint", "author": ["Source Reuters"], "date_publi": "2014-01-24", "content": "Les pouvoirs publics tentent de mettre en place des dispositifs pour faire face au risque d'une crue centennale de la Seine en region parisienne. Les pouvoirs publics francais se preparent de plus en plus activement au scenario catastrophe d'une crue centennale de la Seine, identique ou superieure a la grande crue de reference de janvier 1910 en Ile-de-France. Une inondation majeure pourrait affecter cinq millions de personnes de la metropole francilienne et provoquer jusqu'a 30 milliards d'euros de dommages, selon une etude remise vendredi aux autorites francaises. Plus de 1,5 million de Franciliens seraient prives de courant et 1,3 million d'eau potable, precise le rapport de l'Organisation de cooperation et de developpement economiques (OCDE). Cent quatre ans apres la grande crue de 1910, qui avait vu la Seine depasser la cote des 8,65 metres, la region reste tres vulnerable en depit des nombreux travaux realises, notamment la creation de reservoirs artificiels. Deuxieme economie de la zone euro, l'Ile-de-France comprend le siege du gouvernement et des grandes entreprises, ainsi que les principaux centres de decision et de recherche. Dans le cas le plus extreme, une inondation de la Seine impacterait directement et indirectement de nombreuses entreprises, \"avec des consequences economiques, humaines et sociales significatives\", dit l'OCDE. Elle pourrait aussi \"perturber le fonctionnement de l'Etat et des institutions ainsi que l'ensemble des infrastructures et reseaux critiques qui irriguent quotidiennement la metropole francilienne\". La distribution de l'electricite pourrait etre largement affectee avec pres d'un quart des infrastructures de transformation electrique inondees ou coupees preventivement. Les transports publics pourraient etre touches sur une large portion avec notamment pres de 140 km du reseau de metro fermes preventivement sur 250 km. L'alimentation en eau potable pourrait etre egalement interrompue dans la peripherie de Paris ou plus de 5 millions d'abonnes pourraient subir des coupures d'eau prolongees et 1,3 million une degradation de sa qualite. ", "theme": "innondation"}