{"id_art": "b279bac2f17f9edb188a5fa95f288f44", "title": "\nTyphon Neoguri au Japon: alerte \"speciale\", 590.000 personnes invitees a evacuer", "newspaper": "LePoint", "author": [], "date_publi": "2014-07-08", "content": "Une exceptionnelle \"alerte speciale\" etait maintenue mardi pour les iles de l'extreme sud du Japon, dont Okinawa, touchees par le puissant typhon Neoguri qui a deja fait plusieurs blesses et force les autorites a conseiller a plus d'un demi-million de personnes d'evacuer leur domicile. L'agence de meteorologie japonaise a lance un avertissement majeur contre des vents forts, des pluies torrentielles et des vagues gigantesques qui affectent deja les zones meridionales concernees. \"Il s'agit d'une situation exceptionnelle, avec un enorme danger potentiel, et nous souhaitons que la population soit en lieu sur en suivant les consignes des autorites locales\", a prevenu un responsable de l'Agence de meteo. Au moins trois personnes, dont une femme de 83 ans, ont ete blessees, selon les autorites - huit, selon la chaine NHK - et un homme de 62 ans porte disparu en mer au large de Kochi, plus au nord-est. Apres Miyako, ou une recommandation d'evacuation dans des batiments municipaux avait ete adressee des lundi soir aux quelque 55.000 habitants, l'ile principale d'Okinawa etait elle aussi entree mardi dans une zone de fortes turbulences qui vont durer toute la journee avec des pointes de vent a 215 km/h, voire davantage en milieu d'apres-midi. Un meme conseil d'evacuation a ete adresse mardi en tout debut de matinee aux 42.000 habitants de Nanjo et aux 96.000 de Ginowan, deux agglomerations du sud de l'ile d'Okinawa. Quelque 138.600 personnes de la ville meme d'Okinawa ainsi que 113.000 a Urasoe ont aussi ete invitees a rejoindre des refuges publics. Au total, environ 590.000 personnes sont concernees par ces conseils d'evacuation dans l'ensemble de la region. Toutefois, une faible proportion avait suivi ces avis mardi a la mi-journee, selon les autorites regionales. A Okinawa, environ 68.500 foyers etaient en outre prives d'electricite, selon les autorites et la chaine NHK. - Des vagues de 14 metres - Les televisions montraient des images de rues desertes balayees par un vent terrible et des pluies tombant de biais. Des arbres plies, branches cassees jonchaient par endroit les routes, tandis que l'ocean alentour se dechainait. Les vagues pourraient atteindre 14 metres, selon l'Agence de meteo. Tous les vols prevus mardi au depart et a destination d'Okinawa ont ete annules, de meme que les bateaux assurant des liaisons inter-iles. Les ecoles et des entreprises devraient rester fermees au moins une journee. Neoguri, dont le diametre est de plusieurs centaines de kilometres, devrait continuer a progresser lentement (environ 20 a 25 km/h) vers le nord puis vers l'est, avec des vents de 270 km/h en pointe. Des rafales d'une telle vigueur empechent de tenir debout et transforment le moindre objet en dangereux projectile. \"Je demande aux autorites municipales de ne pas hesiter a lancer des ordres d'evacuation et de ne pas craindre un exces de prudence\", avait declare lundi Keiji Furuya, ministre charge de la gestion des catastrophes. Par ailleurs, sous l'influence de ce typhon pourtant encore loin, une large zone du sud-ouest de l'archipel est arrosee de tres fortes pluies laissant redouter des glissements de terrains. Selon les dernieres previsions de l'agence de meteo, Neoguri devrait traverser la quasi-integralite du Japon du sud au nord, et d'ouest en est sur l'ensemble de la semaine. A 14H00 locales (mardi 05H00 GMT), le centre de ce huitieme typhon de la saison se trouvait a environ 100 kilometres a l'ouest de l'ile Kumejima, soit environ 200 kilometres a l'ouest de l'ile principale d'Okinawa. Il devrait se diriger ensuite vers l'ile de Kyushu, une des quatre principales de l'archipel, qu'il devrait atteindre mercredi en fin de journee ou dans la nuit de mercredi a jeudi. Cette zone situee plus au nord etait toutefois deja victime depuis lundi de tres importantes precipitations qui vont aller croissant, previennent les meteorologues. Ils estiment toutefois qu'apres avoir gagne en puissance dans un premier temps, Neoguri devrait s'affaiblir un peu et peut-etre etre retrograde au rang de depression. Le Japon dans son ensemble doit cependant s'attendre a de fortes intemperies dans les heures et jours a venir, selon une mise en garde qui couvre 90% du territoire. ", "theme": "typhon"}