{"id_art": "182af09e62c8c09b855a8b28632b8219", "title": "\nHaiti : l'ouragan Matthew fait un mort", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-04", "content": "Une personne malade est decedee lundi soir a Port-Salut faute d'avoir pu sortir de chez elle pour des soins a cause des inondations. Une personne est decedee et des habitations ont ete detruites sur la cote sud d'Haiti, qui subissait mardi matin d'importantes inondations avec la hausse du niveau de la mer a l'approche de l'ouragan Matthew, encore a 100 km du rivage haitien. L'ouragan classe en categorie 4 sur l'echelle de Saffir-Simpson, qui compte 5 echelons, a fait son premier mort et un disparu dans le pays caribeen qui est le plus vulnerable aux aleas climatiques en raison de l'importante deforestation et de l'erosion des sols. Une personne malade est decedee lundi soir a Port-Salut faute d'avoir pu sortir de chez elle pour des soins a cause des inondations, selon la direction de la protection civile haitienne. Une autre etait portee disparue lundi apres un naufrage de pirogue. << On a deja enregistre des inondations cotieres dans 11 communes reparties dans les departements de la Grand Anse, des Nippes et du Sud >>, a indique, dans la nuit de lundi a mardi, Egdar Celestin, le porte-parole de la protection civile haitienne. << Nous n'avons pas encore le bilan concernant les logements detruits, car les vents soufflent maintenant tres forts et nos equipes ne peuvent pas sortir pour faire ces evaluations >> a-t-il ajoute. Alors que les rafales et les pluies commencaient a s'accentuer sur le pays, la population, qui s'est montree reticente a evacuer durant le week-end, a afflue vers les abris provisoires. Des milliers de Haitiens etaient recenses dans les ecoles, eglises et autres centres communautaires. La mission de l'ONU presente dans le pays, la Minustah, appuie les efforts des autorites haitiennes pour porter secours a la population dans le departement du Sud, notamment faciliter l'evacuation des personnes a mobilite reduite et fournir de l'eau traitee, selon la protection civile haitienne. Assurer aux personnes evacuees un acces a l'eau potable est une preoccupation majeure. Face aux importantes inondations attendues, une recrudescence de l'epidemie de cholera est redoutee par les autorites. La faiblesse des moyens en Haiti fait craindre le pire alors que le pays va subir l'ouragan Matthew tout au long de la journee de mardi. Le niveau de la mer pourrait monter de deux a trois metres dans le Sud, representant un danger important pour les habitants et leurs logements precaires. Les precipitions pourraient atteindre jusqu'a un metre par endroits, entrainant inondations et coulees de boues potentiellement meurtrieres, a prevenu le National Hurricane Center. ", "theme": "ouragan"}