{"id_art": "17e9e2a657e57e6f34a7b9b733963159", "title": "L'argent de Softbank inonde la Silicon Valley", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-11-13", "content": "Le groupe japonais SoftBank inonde d'argent la Silicon Valley par le biais de son fonds d'investissement \"Vision Fund\", ce qui permet aux jeunes pousses de la technologie de financer leurs projets, au risque, pour certains, de contribuer a creer une bulle. Son dernier \"coup\" en date est un investissement dans la societe de location de voitures avec chauffeur Uber, annonce dimanche soir. Le fonds, cree il y a un an, atteint deja presque 100 milliards de dollars, soit le meme montant que l'ensemble du capital-risque investi dans les start-up dans le monde l'an dernier, selon le cabinet CB Insights. \"Nous ne jouons pas a des jeux d'argent, nous ne sommes pas de simples investisseurs, nous avons une vision, celle de la revolution des technologies de l'information, c'est notre raison d'etre\", assurait recemment l'emblematique patron de SoftBank Masayoshi Son. L'idee du \"Vision Fund\" --mene par SoftBank, mais aussi largement abonde par le fond souverain saoudien ou encore par le geant Apple-- : investir dans des jeunes entreprises qui ont deja fait leurs preuves et pour un montant minimum de 100 millions de dollars. \"SoftBank fait preuve de beaucoup de courage, d'optimisme et de confiance en investissant autant d'argent dans la technologie\", estime Bill Maris, l'un des fondateurs de GV, le fonds d'investissement d'Alphabet/Google, il y a pres d'une decennie et qui gere maintenant son propre fonds. \"Je ne peux pas dire que c'est un mauvais pari, si on pense que l'essor de la technologie va se poursuivre a l'avenir. Cela m'inquieterait beaucoup plus si SoftBank disait que la +tech+ n'a plus d'avenir\", ajoute-t-il. Mais si cet afflux d'argent est bon signe pour le secteur, certains investisseurs craignent que tout cet argent fasse monter les prix en gonflant artificiellement la valeur theorique des entreprises, ce qui pourrait decourager d'autres investisseurs. Howard Marks, investisseur chez Oaktree Capital, se demandait dans une note recente: \"peut-on raisonnablement investir 100 milliards dans la +tech+\" ? Cela peut aussi pousser les start-up a retarder leur entree en Bourse: elles n'ont pas necessairement besoin d'aller sur les marches pour lever des fonds supplementaires. Masayoshi Son fait preuve de talent pour rassembler des entreprises developpant des produits complementaires, estime Patrick Moorhead de Moor Insights & Strategy, meme si la strategie peut se reveler risquee. Les entreprises financees ont pour point commun de se developper a l'echelle mondiale et d'avoir un impact important sur le mode de vie et l'organisation de la societe. L'utilisation des donnees collectees par les differentes entreprises permet aussi d'accelerer leur developpement reciproque. Selon M. Moorhead, les investissements du \"Vision Fund\" se traduiront par d'excellents retours ou se reveleront, au contraire, etre a fonds perdus. \"Ce qu'ils cherchent ce sont des investissements geants\", assure-t-il. Autre exemple du flair de M. Son: son investissement --deja ancien-- dans le secteur en plein essor du commerce en ligne en Chine via Alibaba, rappelle l'investisseur Hans Tung de GGV Capital. Plus recemment, il a investi dans la societe americaine iRobot, fabricant des robots-aspirateurs Roomba, et detient des actions du fabricant de processeurs graphiques americain Nvidia, equivalant a 4 milliards de dollars, selon la presse. Il mise aussi a plein sur les VTC: outre sa montee en puissance au sein d'Uber, il a deja investi dans d'autres compagnies du secteur, comme Ola en Inde. \"Masayoshi Son comprend les vertus de la consolidation\", souligne Hans Tung. Selon lui, \"si elle s'accelere avec l'argent de SoftBank, ce n'est pas necessairement une mauvaise chose\", car \"nous n'avons pas besoin de cinq societes de VTC qui se battent entre elles.\" Paradoxalement, meme si certaines entreprises financees par le fonds peuvent se permettre de prendre leur temps, l'arrivee de SoftBank au sein du capital d'une start-up est aussi souvent le signe qu'elle va s'introduire en Bourse. \"Je ne les vois pas aider des petits entrepreneurs dans leur garage\", estime Patrick Moorhead. 13/11/2017 07:10:51 - San Francisco (AFP) - (c) 2017 AFP ", "theme": "innondation"}