{"id_art": "e644200c4646636aba90f9ab3fdb2571", "title": "\nA St Barth, les tensions montent jusqu'a l'hysterie en attendant Jose", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-09", "content": "\"On a a peine eu le temps de realiser Irma que Jose arrive\": sur l'ile francaise de Saint-Barthelemy, ou les communications sont limitees et les secours peinent a s'organiser, le passage attendu d'un deuxieme ouragan en trois jours attise la tension. A l'aeroport de Gustavia, les esprits s'echauffent, alors que certains attendent des heures et des heures dans l'espoir de quitter l'ile. Tous esperent decoller avant que Jose arrivent, alors que cet ouragan de categorie 4 est annonce a moins de 100 km des cotes. Des avions ont assure l'evacuation des personnes qui voulaient se mettre en securite en Guadeloupe, un departement d'outre mer francais voisin, priorite etant donnee aux femmes et aux enfants. Julien, 34 ans, est soulage: sa compagne et sa fille sont a l'abri. Venu en vacances de Bordeaux (sud-ouest de la France), il s'estime chanceux: \"La maison ou nous etions loges a resiste. Ma fille de 2 ans a cru a un jeu quand on l'a reveillee a 4 heures du matin pour s'abriter dans la salle de bains. Tout va bien\". Mais \"a l'hopital, on a rencontre des enfants plus grands qui n'arrivent plus a dormir sans se boucher les oreilles\", ajoute-t-il. Au PC Orsec installe a l'aeroport, des familles arrivent, eprouvees, dans l'angoisse, et sont redirigees vers les abris surs. Sandrine Reynal, assistante sociale, a passe sa journee sur place pour rassurer et ecouter les habitants: \"Le manque d'informations rend les gens hysteriques, tendus, ils ont besoin de sortir de chez eux a la recherche d'informations\", explique-t-elle, \"on a a peine eu le temps de realiser Irma que Jose arrive\". Alors que le nombre de personnes dont le logement a ete rendu inhabitable n'a pas encore ete recense, les conditions de vie sont difficiles pour tous: les autorites entendent attendre que Jose soit passe pour assurer des distributions d'eau et de nourriture. Les employes et la directrice du Super U, le magasin principal de l'ile, ont ete menaces par des personnes qui voulaient de l'eau. Certains commercants ont d'ailleurs prefere distribuer ce qui leur restait. Sur cette ile huppee, ou le chanteur Johnny Hallyday possede une ville, des tentatives de pillages ont eu lieu, dans les boutiques de luxe de Gustavia, et dans des villas. Pour l'instant, aucun militaire n'est arrive sur l'ile pour preter main forte aux services de secours et aux forces de l'ordre. Les services techniques, qui preparent des operations de confinement pour la nuit de vendredi a samedi pour se proteger des vents et des vagues de Jose, ont tout juste commence a s'organiser. La directrice des services techniques, Sophie Olivaud, distribue des coupons de rationnement pour que les entreprises qui deblaient et les services de secours puissent se fournir en carburant. L'urgence desormais est de securiser l'ile au maximum avant Jose: on brule un maximum de dechets, rapportes par des entreprises et des particuliers. \"Les gens sont dans l'action, ils en ont besoin\", analyse Sandrine Reynal. La crainte est que les debris laisses par Irma ne provoquent de nouveaux degats, pousses par les vents violents. Les toles des toitures arrachees pourraient etre particulierement dangereuses. Le centre equestre de Saint-Barthelemy, le Galop des Iles, avait fait le choix avant Irma de laisser la trentaine de chevaux et poneys en liberte, comptant sur leur instinct de survie. Mais vendredi, ce club d'equitation a annonce sur Facebook que quatre animaux avaient ete retrouves morts. Ceux qui n'ont pas completement disparu sont blesses, plus ou moins gravement. 09/09/2017 07:38:06 - Gustavia (AFP) - (c) 2017 AFP ", "theme": "ouragan"}