{"id_art": "3eef45fb82121ac71bd10cf9f08622a6", "title": "Indonesie: plus de 30 morts dans des inondations et glissements de terrain", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-06-19", "content": "Des inondations et des glissements de terrain ont fait plus de 30 morts sur l'ile indonesienne de Java, dont de nombreux habitants ont ete pieges a leur domicile par des coulees de boue, a annonce dimanche un responsable gouvernemental. Des milliers d'habitations ont ete submergees dans la province de Java central en raison de pluies torrentielles depuis samedi, a precise le porte-parole de la securite civile, Sutopo Purwo Nughroho. \"Nous avons retrouve 31 corps a ce stade. Mais 19 personnes sont toujours portees disparues\", a-t-il dit a l'AFP. Dans la localite de Banjarnegara, ou six personnes ont ete emportees par une coulee de boue, les habitants se preparaient a d'autres possibles inondations, selon un journaliste de l'AFP sur place. Les services d'urgence tentaient de rendre de nouveau praticables des routes jonchees de gravats et de troncs d'arbres. Des images aeriennes diffusees par les chaines de television locales montraient des habitants perches sur le toit de leur maison pour echapper a la montee d'une eau boueuse. Les zones a risques de cette province tres densement peuplee ont ete les plus touchees par des murs de boue et de pierres emportant les habitations sur leur passage. Dans un district, cinq personnes ont ete ensevelies par la boue dans leur maison. Dans un autre, neuf personnes ont ete tuees alors qu'elles tentaient de degager une route. \"Tout a coup, une enorme coulee de boue s'est abattue sur les voitures et les gens dans la rue. Neuf corps ont ete retrouves\", a declare M. Sutopo. Les glissements de terrain ne sont pas rares en Indonesie, archipel au climat tropical propice aux catastrophes naturelles et aux pluies torrentielles. En mai, 15 etudiants en conge a Sibolangit, un haut lieu du tourisme vert dans le nord de Sumatra, ont peri dimanche dans un glissement de terrain provoque par de fortes averses. Pres de 100 personnes avaient trouve la mort en decembre 2014 dans un glissement de terrain a Java. 19/06/2016 14:58:06 - Banjarnegara (Indonesie) (AFP) - (c) 2016 AFP ", "theme": "innondation"}