{"id_art": "02871795deea8cd8910597bc5654f58f", "title": "\nDopage : Lance Armstrong dans l'oeil du cyclone", "newspaper": "LePoint", "author": [], "date_publi": "2012-07-10", "content": "Trois proches du septuple vainqueur du Tour de France ont ete suspendus a vie pour \"dopage organise\". Le systeme Armstrong n'en finit plus de vaciller. D'abord, les revelations du journal neerlandais De Telegraaf ont secoue leur monde outre-Atlantique : selon elles, quatre anciens equipiers de Lance Armstrong - George Hincapie, Levi Leipheimer, Christian Vande Velde et David Zabriskie - auraient reconnu s'etre dopes, ecopant seulement de six mois de suspension. Une sanction \"allegee\" en echange de temoignages officiels contre leur ancien mentor. Mais aujourd'hui, ce sont des faits bien plus graves qui viennent assombrir l'avenir de l'ancien vainqueur du Tour. Trois proches de l'ancien septuple vainqueur de la Grande Boucle viennent en effet d'ecoper d'une suspension a vie, infligee mardi par l'agence antidopage americaine (Usada), qui a leve le voile sur un dopage organise au sein de l'US Postal au temps des victoires de l'Americain sur le Tour de France. L'ancien medecin espagnol de l'US Postal, Luis Garcia del Moral, l'entraineur espagnol, \"Pepe\" Marti, et le preparateur physique italien, Michele Ferrari, un ami de longue date d'Armstrong, \"ont recu une suspension a vie dans le cadre d'un systeme de dopage organise au niveau de l'equipe US Postal\". Ils ne peuvent plus prendre part a des activites sportives sous l'egide du Code mondial antidopage, c'est-a-dire quasiment tout le sport de competition. \"Bannir ces individus a vie du sport est un puissant geste qui protege les generations d'athletes actuelles ou futures de leur influence, et preserve l'integrite des competitions\", s'est felicite le president de l'Usada, Travis Tygart, qui a evoque un \"complot de dopage sophistique et de grande envergure\". Quelques heures apres apres que l'Usada eut annonce la sanction contre trois des six accuses de l'affaire Armstrong, les avocats de l'Americain ont depose devant la justice federale a Austin (Texas) une plainte contre l'Usada, une manoeuvre deja effectuee lundi mais qu'un juge avait rejetee sur la forme. Lance Armstrong, qui a toujours nie s'etre dope, compte desormais sur la justice civile pour stopper l'Usada, qui selon ses avocats viole son droit a un proces equitable et n'est pas une juridiction competente pour entendre son cas. Pour Armstrong, Travis Tygart mene une \"vendetta\" personnelle a son encontre. L'Usada accuse l'ancien coureur de s'etre dope quasiment toute sa carriere, de 1996 a 2011. Des six individus vises par la procedure ouverte en juin, del Moral, Marti et Ferrari sont les premiers a tomber, ayant renonce a contester les accusations portees contre eux. Les autres accuses sont Armstrong, le medecin Pedro Celaya, actuel docteur de RadioShack, et le directeur sportif Johan Bruyneel, aussi chez RadioShack, qui a du renoncer cette annee au Tour de France a cause de cette affaire. Sans les nommer, l'Usada a precise que ces trois personnes ont soit obtenu un delai de cinq jours supplementaires pour repondre aux accusations, soit demande une audience devant une commission d'arbitrage, qui entendra les accuses et les temoins sous serment, avant de rendre son verdict. Pour Armstrong, le mythe du survivant du cancer devenu heros du cyclisme s'effrite serieusement alors que l'Usada detaille un systeme de dopage sophistique en vogue dans son equipe durant les annees ou il dominait le peloton. Selon l'agence americaine, del Moral, medecin de l'US Postal de 1999 a 2003, aidait les coureurs a se doper aux transfusions sanguines. Ces derniers se faisaient ainsi prelever du sang dans sa clinique du sport a Valence (Espagne), et le medecin les aidait aussi via des injections de preparations salines a manipuler leurs valeurs sanguines afin d'echapper aux controles. Il leur fournissait et administrait en outre de l'EPO, de la testosterone, des corticosteroides, de l'hormone de croissance et autres substances dopantes. Marti, qui a oeuvre a l'US Postal, Discovery Channel et Astana - trois equipes par lesquelles est passe Armstrong -, assurait la livraison des produits dopants aux endroits ou les coureurs se trouvaient, en stage ou en competition. Ferrari, souvent invite sur des stages d'entrainement, prodiguait quant a lui ses conseils a plusieurs coureurs, avec comme grande specialite l'EPO. Le sulfureux preparateur, deja condamne en 2004 en Italie a un an de prison avec sursis pour fraude sportive et exercice abusif de la profession de pharmacien, avait mis au point un melange d'huile d'olive et de testosterone a prendre sous la langue afin de faciliter la recuperation. ", "theme": "cyclone"}