{"id_art": "5859dbb7399a3b8a7a6a636bbfff5943", "title": "\nLe typhon Megi se dirige vers la Chine", "newspaper": "LePoint", "author": [], "date_publi": "2010-10-22", "content": "Des vols ont ete annules, des liaisons ferry suspendues et au moins 160.000 personnes evacuees alors que le typhon Megi, meurtrier aux Philippines, approchait le Sud de la Chine vendredi. Le typhon le plus puissant en 20 ans dans cette zone de l'ocean Pacifique devrait toucher les cotes chinoises, a priori la province du Fujian (sud-est), vendredi soir ou samedi matin, ont indique les meteorologues. Vendredi a 03H00 GMT, le typhon etait a 290 km de la frontiere entre les provinces cotieres du Fujian et du Guangdong, progressant a une vitesse de 10 km/h, selon le centre de la meteorologie nationale. Il etait accompagne de vents pouvant atteindre 173 km/h. Megi a deja fait au moins 36 morts aux Philippines et 23 disparus a Taiwan: 20 citoyens chinois et trois Taiwanais. Plus de 150.000 habitants ont ete evacues dans le Fujian tandis que des dizaines de milliers de bateaux de peche ont ete rappeles a leur port d'attache et interdits de sortie en mer, a rapporte l'agence Chine nouvelle, citant des responsables locaux. Au moins 10.000 personnes ont ete evacuees, selon les autorites, dans la province voisine du Guangdong, qui pourrait voir deferler des vagues allant jusqu'a sept metres de haut. Le passage de Megi, accompagne de vents tres forts et de pluies torrentielles, augmentera le risque de catastrophes telles que des coulees de boue, des glissements de terrain et des inondations, avait precise des mercredi le Centre national de meteorologie chinois. L'Administration d'Etat oceanique a lance un avis d'alerte, indiquant que les niveaux de la mer pourraient depasser la cote d'alerte. \"La tempete pourrait etre si devastatrice que des batiments, des quais, des villages et des villes pourraient etre detruits\", a declare Bai Yiping, previsionniste en chef de l'Administration, cite par Chine nouvelle. La compagnie aerienne China Southern Airlines a annule les vols au depart de Canton, capitale du Guangzhou, et de Xiamen, au Fujian, vers Manille. Les vols interieurs au depart de Canton etaient aussi perturbes, a indique le quotidien China Daily, citant des sources aeroportuaires. De nombreuses villes cotieres ont aussi suspendu les liaisons par ferry, a ajoute le journal. Megi sera le 13e typhon a toucher la Chine cette annee, une annee qui a ete marquee par une accumulation de catastrophes naturelles, et notamment les pires inondations en 10 ans. ", "theme": "typhon"}