{"id_art": "5b2e3bce594956c21e695b2babcc3361", "title": "\nJapon : une ville envahie par une riviere en furie", "newspaper": "LePoint", "author": [], "date_publi": "2015-09-10", "content": "VIDEO. Des pluies diluviennes provoquees par de recents typhons s'abattent depuis plusieurs jours sur le pays. Une gigantesque vague boueuse menace les communes. Une ville de l'est du Japon a ete brusquement envahie jeudi par les eaux d'une riviere en furie alors que des pluies diluviennes charriees par de recents typhons s'abattaient depuis plusieurs jours sur le pays. La chaine publique NHK a montre en direct dans l'apres-midi la riviere Kinugawa rompant une de ses rives et lachant une gigantesque vague boueuse a travers une partie de la ville de Joso. Cette agglomeration de 65 000 habitants est situee a 60 kilometres au nord de la capitale Tokyo, qui avait aussi subi des inondations la veille. L'eau s'est engouffree a grande vitesse jeudi apres-midi dans la large et profonde breche creusee dans la rive herbue, detruisant maisons et voitures et montant jusqu'aux etages des habitations. Des hommes et des femmes juches sur des toits ou des balcons faisaient de grands gestes desesperes pour appeler a l'aide. Des helicopteres s'activaient pour les sauver. Plusieurs personnes etaient selon les medias portees disparues a travers le pays, ou en de nombreux endroits l'eau arrivait a la taille et ou les sauveteurs s'efforcaient de placer les habitants en lieu sur en les recuperant sur des embarcations. Les pluies torrentielles ont egalement eu pour effet de deverser dans l'ocean de l'eau contaminee par la radioactivite a proximite de la centrale de Fukushima devastee par le tsunami de 2011, selon un porte-parole de la compagnie Tepco. \"Ces intemperies sont d'une ampleur que nous n'avons encore jamais connue et elles presentent un danger immediat\", avait averti un responsable de l'agence de meteorologie, Takuya Deshimaru, lors d'une conference de presse diffusee jeudi matin a la television. \"Le gouvernement va rester uni et faire tout son possible pour affronter cette catastrophe (...) en placant la vie des gens en priorite\", a declare dans l'apres-midi a la presse le Premier ministre Shinzo Abe. Des soldats se rendaient jeudi a Joso pour aider les sauveteurs. Les images de la television ont montre un homme accroche seul a un pylone tandis que l'eau tourbillonnait tout autour de lui. Non loin, un sauveteur etait suspendu a un helicoptere pour sortir une personne d'une maison submergee. L'homme agrippe au pylone a ensuite ete tire d'affaire par l'helicoptere. D'autres habitants desesperes agitaient des serviettes pour se faire remarquer des equipes de sauvetage. \"Je vous en prie, continuez a demander de l'aide, ne desesperez pas\", disait a l'adresse des habitants un journaliste de la NHK, chaine dotee d'une mission de service public dans les situations de catastrophe naturelle. Joso se trouve dans la prefecture d'Ibaraki, ou l'Agence nationale de meteorologie avait lance une \"alerte speciale\", niveau le plus eleve et rarement atteint. Une alerte similaire avait ete emise dans la province de Tochigi. \"La prefecture a demande l'assistance des forces d'autodefense et des helicopteres de police de la region. Nous recevons de l'aide\", a dit un responsable de la prefecture d'Ibaraki. \"Nous ne disposons pas d'informations a jour sur les dommages, mais nous savons qu'ils sont importants et concernent de vastes regions\", a-t-il ajoute. Les autorites de Tochigi ont ordonne a plus de 90 000 residents d'evacuer et ont conseille a 116.000 autres de le faire, a precise la NHK. Dans la prefecture d'Ibaraki, au moins 20 000 personnes ont recu l'ordre de quitter leur logement. Les sauveteurs cherchaient dans la matinee de jeudi une personne portee disparue dont ils craignaient qu'elle ait ete emportee par un glissement de terrain, avait indique un responsable de la ville de Kanuma dans la prefecture de Tochigi. Il s'agit d'une femme d'une soixantaine d'annees ensevelie par une coulee de boue qui a detruit des maisons, a rapporte pour sa part la chaine NHK. Son mari a ete sauve peu apres, a precise la chaine. Deux hommes etaient portes disparus dans la ville touristique de Nikko, connue pour ses nombreux temples, a indique la NHK. Au moins 16 blesses avaient deja ete deplores mercredi au passage du typhon Etau, qui s'est eloigne au nord-ouest apres avoir traverse le centre du pays. ", "theme": "typhon"}