{"id_art": "9a4363680d82bdc7a6bb6313360c75b2", "title": "\nL'ouragan Joaquin s'attarde sur les Bahamas, puis va froler les Etats-Unis", "newspaper": "LePoint", "author": [], "date_publi": "2015-10-02", "content": "L'ouragan Joaquin restait \"extremement dangereux\" vendredi, avec des vents soufflant jusqu'a 215 km/h sur les Bahamas et menacait de provoquer de graves inondations, mais la cote Est des Etats-Unis devrait echapper a un impact direct. Joaquin, qui se deplace particulierement lentement (6 km/h) vers le nord-ouest, continuait vendredi matin de balayer de ses vents tres puissants l'archipel des Bahamas mais l'ouragan de categorie 4 -- sur une echelle de 5 -- devrait accelerer dans la journee puis effectuer un virage vers le nord-est en soiree, selon le dernier bulletin du Centre americain de surveillance des ouragans (NHC). Il a avance pendant plusieurs jours en parvenant a masquer sa future trajectoire, faisant craindre une arrivee a pleine vitesse sur les terres americaines mais sans emplacement precis. Les autorites se sont mises en alerte sur quasiment toute la facade atlantique, depuis la Georgie (sud-est) jusqu'a New York (nord-est). Mais le dernier point du NHC sur la situation, diffuse a 12H00 GMT, semblait confirmer qu'il allait s'orienter vers le nord-est et donc s'eloigner des cotes americaines. Autre indication: les services meteorologiques ont mis en garde les habitants de l'archipel des Bermudes, situe en plein milieu de l'ocean Atlantique et au nord-est de l'ouragan. \"Une surveillance pour une tempete tropicale ou un ouragan pourrait etre necessaire plus tard aujourd'hui pour les Bermudes. #Joaquin\", a tweete Rick Knabb, directeur du NHC. Les previsions \"continuent d'indiquer un parcours de l'ouragan Joaquin au large de la cote Est des Etats-Unis allant des Carolines (du Nord et du Sud, ndlr) jusqu'au milieu de l'Atlantique, et la menace d'un impact direct dans ces regions diminue\", a fait savoir le National weather services (NWS), service meteorologique americain. Reste que si les Etats-Unis vont semble-t-il etre epargnes par le coeur de Joaquin, ils vont neanmoins recevoir des pluies abondantes qui pourraient entrainer d'importantes inondations dans des regions tres arrosees ces derniers jours, dont certaines ont deja les pieds dans l'eau. - Arrime aux Bahamas - Le president americain Barack Obama est tenu informe de la situation et des preparatifs mis en oeuvre, a fait savoir la Maison Blanche. Les commerces se preparaient en barricadant leur pas-de-porte avec des planches, tandis que des habitants faisaient provision d'eau, de lait et d'autres fournitures essentielles. Pour l'heure, l'ouragan est arrime aux Bahamas jusqu'a samedi mais son envergure est telle que ses vents sont ressentis jusqu'a l'Est de Cuba et que ses fortes pluies devraient arroser egalement une partie de l'ile communiste ainsi qu'Haiti, la republique Dominicaine et les iles Turques-et-Caiques, avant les Etats-Unis, selon le NHC, base a Miami. \"Ces chutes de pluies pourraient entrainer des inondations soudaines potentiellement meurtrieres\", a-t-il prevenu. Les seules Bahamas devraient recevoir jusqu'a 63,5 cm de pluie cumulee et subir une montee des eaux \"tres dangereuse et potentiellement mortelle\" jusqu'a 3,60 metres au-dessus du niveau normal de la maree haute. Les ecoles ont ete fermees aux Bahamas, des vols suspendus et les croisieres a destination de l'archipel touristique ont modifie leurs trajets. Des alertes aux inondations soudaines ont ete mises en place dans de nombreux Etats americains. Les gouverneurs du Maryland, de Caroline du Nord, du New Jersey et de Virginie ont declare l'etat d'urgence ces derniers jours, ce qui leur permet de mobiliser davantage de ressources. Joaquin devrait, selon le NHC, commencer a s'essouffler doucement samedi. C'est le troisieme ouragan de la saison dans l'Atlantique, qui dure de juin a novembre, et il est le plus puissant par la force de ses vents. Les ouragans sont classes selon l'echelle de Saffir-Simpson, qui compte cinq niveaux. Le plus destructeur jusqu'a present cette annee est Erika, qui a fait en aout une trentaine de morts et cause de nombreux degats en particulier sur la petite ile de la Dominique. L'Agence oceanique et atmospherique (NOAA) a indique en aout qu'il y avait 90% de probabilite que la saison 2015 des ouragans dans l'Atlantique soit moins active que la normale, a cause du phenomene El Nino. 02/10/2015 18:30:46 - Washington (AFP) - Par Elodie MAZEIN - (c) 2015 AFP ", "theme": "ouragan"}