{"id_art": "5d3040d7586b8f2ad47bec03fc0558c8", "title": "Orages : 3 departements en vigilance orange", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-10-12", "content": "Les Bouches-du-Rhone, le Vaucluse et le Var sont en vigilance orange en raison d'orages et de fortes pluies pouvant entrainer des inondations. Les Bouches-du-Rhone, le Vaucluse et le Var ont ete places en vigilance orange jusqu'a mardi 6 heures en raisons d'orages accompagnes de fortes pluies qui pourraient entrainer des inondations, a annonce Meteo-France lundi. La vigilance orange, qui concernait egalement le Gard, a ete levee dans ce departement a 16 heures. \"Des averses localement orageuses touchent actuellement les regions du delta et de la basse vallee du Rhone, l'essentiel des averses orageuses se limite maintenant aux Bouches-du-Rhone et au Vaucluse. On a deja observe localement des cumuls de 30 a 50 mm en quelques heures jusqu'a 90 mm sur la Camargue\", a precise l'organisme dans son bulletin de suivi de 16 heures. \"Les averses qui perdurent sur le Gard se limitent a l'extreme est du departement pendant encore quelques heures mais elles ont perdu de leur intensite et ne justifient plus une vigilance orange. De fortes averses localement orageuses perdurent actuellement sur l'ouest des Bouches-du-Rhone et l'ouest du Vaucluse. Elles s'accompagnent parfois d'une forte activite electrique et peuvent donner de la grele et de fortes rafales de vent\", poursuit-il. \"On attend encore de fortes intensites pluvieuses (atteignant 80 a 100 mm en quelques heures). L'episode se decale vers l'est des Bouches-du-Rhone et le Luberon dans la soiree\", ajoute-t-il. \"Sur les Bouches-du-Rhone et le sud du Vaucluse, l'episode sera durable toute la nuit de lundi a mardi.\" Les autorites recommandent aux habitants des departements concernes la plus grande prudence. Le Sud-Est a deja ete touche par d'intenses orages il y a une semaine, dans la nuit du 3 au 4 octobre, causant des inondations dans les Alpes-Maritimes parmi les plus meurtrieres de ces dernieres annees en France. Elles ont entraine la mort de vingt personnes et provoque des degats d'un montant evalue entre 550 millions et 650 millions d'euros par les assureurs. ", "theme": "innondation"}