{"id_art": "d5d5584f17517da2d6807ccf9ca64357", "title": "\nRussie: commemorations modestes pour le centenaire de la Revolution", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-07", "content": "La Russie a commemore mardi sans eclat les cent ans de la Revolution bolchevique d'Octobre, seisme politique majeur du XXe siecle, le Kremlin craignant une glorification du changement de regime par la force. Si l'anniversaire de la Revolution etait celebre en grande pompe pendant la periode sovietique, avec un grand defile sur la Place Rouge tous les 7 novembre, le programme officiel s'est contente aujourd'hui tres modestement d'expositions et de colloques entre specialistes. Un defile a bien eu lieu mardi sur la Place Rouge, mais il s'agissait de la reconstitution en uniformes d'epoque de la parade de 1941 lors de la bataille de Moscou, en pleine Seconde guerre mondiale, quand les soldats sont partis directement de la Place Rouge au front. Et les rares commemorations impliquant le grand public ont ete pour les autorites l'occasion de mettre l'accent sur l'importance de l'unite nationale et de la reconciliation, en evitant d'evoquer les sujets sensibles. Le Parti communiste, qui reste le plus grand parti d'opposition au Parlement russe, a pour sa part reuni des milliers de ses partisans pour un defile au centre de Moscou avec des drapeaux rouges, des portraits de Marx, de Lenine et de Staline. Dans le defile, auquel ont participe des delegations en provenance d'Italie, de Colombie et d'autres pays, certains brandissaient des pancartes avec le slogan de 1917 \"Tout le pouvoir aux Soviets !\" ou une maquette du croiseur legendaire Aurore dont un coup de canon a donne le signal de l'assaut sur le Palais d'Hiver, marquant le debut de la Revolution. \"La Revolution d'Octobre m'a tout donne\", a declare a l'AFP l'un des manifestants, un militaire a la retraite, Nikolai Korotkov, 85 ans. \"Elle m'a eduque et m'a eleve\", assure-t-il. Le mouvement de gauche nationaliste Autre Russie, mene par l'ecrivain Edouard Limonov, a pour sa part reuni a Moscou entre 500 et 700 de ses partisans, parmi lesquels beaucoup de jeunes, pour une manifestation autorisee par les autorites. Une vingtaine de ses partisans avaient ete arretes lundi par la police a Saint-Petersbourg. La Russie a egalement ouvert mardi dans tout le pays des capsules enterrees il y a cinquante ans et chargees de poignants messages de leurs aieux sovietiques. Nombre de messages, ecrits pour la plupart a l'occasion du 50eme anniversaire de la Revolution en 1967, decrivent avec une grande confiance dans l'avenir les triomphes supposes de leurs futurs \"camarades\" sovietiques, tels que l'envoi d'un homme sur Mars. \"Nous vous envions un peu ! La jeune generation du futur communiste !\", indique ainsi un texte redige en 1967. Tres peu de journaux russes ont choisi mardi de titrer sur l'anniversaire de la Revolution, se contentant du rappels de cet evenement historique ou de commentaires d'historiens. \"Grande celebration ou grande tragedie ?\", ecrit en Une le tabloid populaire Komsomolskaia Pravda. Vladimir Poutine a soigneusement evite la plupart des evenements organises pour le centenaire, y compris un spectacle lumineux en 3D projete ce week-end sur la facade du Palais d'Hiver dans sa ville natale, Saint-Petersbourg. L'un des seuls evenements lies aux commemorations auquel M. Poutine a participe a ete l'ouverture d'une nouvelle eglise a Moscou, qu'il a qualifie de \"profondement symbolique\" alors que l'arrivee au pouvoir des communistes en 1917 a mene a la persecution du clerge et des croyants. Fin octobre, M. Poutine a egalement inaugure un memorial en hommage aux victimes des repressions politiques, assurant vouloir ainsi \"tirer un trait\" sur les divisions du passe. La Revolution est \"une partie integrante et complexe de notre histoire\", qui doit \"etre traitee objectivement et avec respect\", a declare en novembre M. Poutine qui s'est efforce, des son arrivee au pouvoir, de reconcilier la societe et la memoire nationale. Pour le Kremlin, les commemorations de la Revolution doivent servir a \"tirer des lecons\" du passe. Et ces \"lecons a tirer\" sont claires: il s'agit de se premunir contre toute velleite de contestation du pouvoir par la rue, surtout a quelques mois de l'election presidentielle de mars 2018 a laquelle personne ne doute que M. Poutine se representera pour un quatrieme mandat. La moindre forme de contestation est immediatement diabolisee par le pouvoir, qui voit en tout mouvement de protestation sociale ou politique l'oeuvre de forces \"antipatriotiques\" plus ou moins liees a l'etranger. La police russe a ainsi arrete pendant le week-end des centaines de manifestants anti-Poutine descendus dans la rue a l'appel d'un opposant radical en exil, ainsi que des dizaines de membres de groupuscules nationalistes. 07/11/2017 18:13:41 - Moscou (AFP) - (c) 2017 AFP ", "theme": "seisme"}