{"id_art": "38b42bc61439a8e519ebddf798832474", "title": "\nLe Japon frappe par un tsunami apres un seisme majeur", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-11", "content": "par Chisa Fujioka et Elaine Lies TOKYO (Reuters) - Un tres violent seisme, de magnitude 8,9, a frappe la cote nord-est du Japon vendredi, declenchant un tsunami de 10 metres de haut qui a tout balaye sur son passage, maisons, voitures et bateaux. Au moins 22 personnes ont peri du fait du seisme ou du tsunami qu'il a declenche, rapportent les medias. L'etendue des degats et les previsions concernant le tsunami donnent a penser que le bilan pourrait fortement s'alourdir. La Croix-Rouge a evoque une \"menace majeure\", soulignant que des vagues geantes depassaient le niveau de plusieurs iles du Pacifique, qui pourraient etre balayees. A 08h00 GMT, aucune vague geante n'avait toutefois ete signalee en dehors du Japon. \"La menace peut durer plusieurs heures, en raison de l'arrivee de multiples vagues\", a souligne le centre d'alerte au tsunami du Pacifique. Ce tremblement de terre, le plus violent dans l'archipel nippon depuis 140 ans, est a l'origine d'au moins six deces dans la prefecture de Fukushima, au nord de Tokyo, la capitale. Une personne est morte dans la prefecture orientale de Tochifi et plusieurs personnes pourraient etre ensevelies sous les decombres d'un hotel qui s'est effondre a Sendai, pres de l'epicentre du seisme, a 300 km au nord-est de Tokyo. La chaine publique de television NHK evoque de nombreux blesses. Plusieurs personnes ont ete victimes d'un glissement de terrain dans le nord du pays. L'AEROPORT DE TOKYO-NARITA FERME \"J'etais terrifie et j'ai toujours peur\", a raconte Hidekatsu Hata, directeur d'un restaurant a Tokyo. \"Je n'ai jamais vu un tremblement de terre aussi intense\". Le seisme a provoque des incendies, dont l'un dans la cuve de stockage d'une raffinerie a Chiba, pres de Tokyo. L'agence Kyodo signale un incendie dans une centrale nucleaire a Onagawa. Il n'y a aucun signe de fuite radioactive, a declare l'operateur de la centrale. La television a montre les images spectaculaires du port de Sendai, une ville d'un million d'habitants dans le Nord touchee par une vague noire geante de dix metres, charriant des debris. La prefecture de Wakayama a ordonne l'evacuation de 20.000 personnes en prevision de nouveaux raz-de-maree. Une alerte au tsunami a ete diffusee pour la majeure partie de la cote Pacifique de Honshu, la principale ile de l'archipel. Les Philippines, Taiwan et l'Indonesie ont emis des alertes. L'autorite meteorologique et oceanique americaine (NOAA) a ensuite diffuse une alerte au tsunami pour l'ensemble du bassin Pacifique, a l'exception des Etats-Unis et du Canada. A Hawai et a Guam, les responsables de la securite civile ont donne l'ordre d'evacuer les cotes. Le seisme s'est produit a 05h46 GMT, a 130 km a l'est de Sendai, au large de l'ile de Honshu, a une profondeur de 24 km, selon l'institut americain de veille geologique (USGS).De fortes repliques ont ete enregistrees par la suite. A Tokyo, les immeubles ont ete violemment ebranles. Pres de 4,4 millions de foyers sont prives d'electricite dans le nord du pays. La NHK a montre les images d'un nuage de fumee noire s'echappant d'un immeuble a Odaiba, en banlieue de la capitale. Les liaisons ferroviaires express vers le nord du pays ont ete interrompues. L'aeroport de Tokyo-Narita a ete ferme. De la fumee noire s'est egalement echappee d'une zone industrielle dans le quartier d'Isogo a Yokohama. DES CENTRALES NUCLEAIRES FERMEES Le ministere de la Defense a fait decoller huit avions militaires pour inspecter les dommages. Plusieurs centrales nucleaires et raffineries petrolieres ont ete fermees et une usine siderurgique est en feu. Le geant de l'electronique Sony a ferme six de ses usines, selon l'agence Kyodo. La Banque du Japon a promis son aide pour garantir la stabilite des marches. \"L'immeuble a tremble pendant ce qui a paru un long moment. Beaucoup de personnes dans la redaction ont attrape leurs casques et certains se sont refugies sous leur bureau\", a temoigne la correspondante de Reuters a Tokyo Linda Sieg. \"C'est probablement le pire seisme que j'ai vecu depuis que je suis arrivee au Japon il y a plus de 20 ans\", a-t-elle dit. La cote Pacifique nord-est du Japon, baptisee Sanriku, est regulierement frappee par des seismes et des tsunamis. En 1933, un seisme de magnitude 8,1 y avait fait plus de 3.000 morts. Le Japon est l'un des pays au monde les plus exposes aux secousses telluriques. Le pays enregistre un cinquieme des seismes de la planete d'une magnitude egale ou superieure a 6. Avec les redactions de Reuters en Asie, Jean-Stephane Brosse et Myriam Rivet pour le service francais, edite par Gilles Trequesser ", "theme": "seisme"}