{"id_art": "05d41d63de9d6401f934bb7bfa2ee94a", "title": "Sardaigne: la situation se normalise apres les inondations meurtrieres", "newspaper": "LePoint", "author": [""], "date_publi": "2013-11-20", "content": "La situation se normalisait progressivement mercredi en Sardaigne apres les inondations meurtrieres de lundi qui ont fait 16 morts et un disparu, a indique la Protection civile italienne. Selon un communique publie dans la nuit, le nombre de personnes deplacees est passe de 2.700 dans la journee a 1.700 environ vers 21H30 GMT. Le bilan des victimes reste de 16 morts, un disparu et 46 blesses, dont trois graves, selon la meme source. \"Les recherches du disparu se poursuivent sans arret ainsi que les operations de secours. Nous pensons que la totalite du reseau routier et autres moyens de communication seront praticables dans le courant de la journee\", a indique a l'AFP le service de presse de la Protection civile. La pluie a continue de tomber pendant la nuit sur l'ile mais en faible quantite et sans provoquer de nouveaux degats, a precise la Protection civile qui coordonne les secours en Sardaigne. Son chef, Franco Gabrielli, a denonce une nouvelle fois mercredi matin sur la radio publique GR 1 \"les polemiques sans fondement\" concernant la responsabilite de la Protection civile dans cette tragedie. Il a repete que l'alerte meteo avait ete diffusee une douzaine d'heures avant le debut des pluies et que la suite des operations avec les eventuelles evacuations de population etait du ressort de la region Sardaigne et des communes concernees, conformement a la loi. La ville d'Olbia, dans le nord-est de la Sardaigne et qui a ete parmi les zones les plus touchees, a proclame mercredi journee de deuil et de priere et organise les funerailles de six victimes. Le mauvais temps s'est deplace sur tout le sud de la peninsule. A Rome, les pompiers ont du intervenir environ 150 fois pendant la nuit pour enlever des arbres tombes sur les routes, pomper l'eau bloquant des croisements ou entrant dans des caves. Une centaine d'interventions ont ete menees egalement dans la region de Naples, tandis qu'en Calabre, les autorites vont reclamer la proclamation de l'etat de catastrophe naturelle, apres \"des inondations, glissements de terrain qui ont cause des degats et constituent un danger\" pour les habitants. ", "theme": "innondation"}