{"id_art": "97d720c8fd187955ddc3f3f88730736e", "title": "\nDes habitants de Guam craignent moins Pyongyang qu'un typhon", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-12", "content": "Des habitants de Guam, ile americaine du Pacifique a proximite de laquelle la Coree du Nord projette de lancer des missiles, ont confie samedi a l'AFP qu'ils prefereraient affronter le leader \"fou\" Kim Jong-Un plutot qu'un typhon. \"Pour etre honnete, je suis plus inquiet des projectiles provoques par des typhons quand nous avons des vents violents que des projectiles que Kim Jong-Un menace de lancer sur Guam\", a plaisante Janice Furukawa, une mere de 58 ans, alors qu'elle preparait son kit d'urgence anti-typhon a son domicile de Piti dans l'ouest de Guam. Rolando Zepeda, un enseignant de 57 ans, est du meme avis: \"Kim Jong-Un est aussi fou que les typhons, mais j'ai davantage peur des typhons car ils representent une reelle menace\". En depit des menaces de Pyongyang, la population semble rester calme et surtout preoccupee par l'arrivee de la saison des typhons, meme si l'archeveque de l'ile a majorite catholique, Michael Byrnes, a appele les pretres a prier pour la paix et a organise un rassemblement en faveur de la paix pour dimanche dans la capitale Hagatna. Les forces americaines \"sont pretes\" a proteger Guam, a declare de son cote samedi la Maison Blanche. Au cours d'un entretien telephonique avec le gouverneur de Guam Eddie Calvo, le president Donald Trump l'a \"assure\" que \"les forces americaines sont pretes a garantir la surete et la securite de la population de Guam, comme celle de l'ensemble des Etats-Unis\". Le gouverneur a lui-meme tente de calmer le jeu pour rassurer les 162.000 habitants de l'ile, preferant mettre l'accent sur le debut de la saison des typhons. \"On sait que les typhons peuvent frapper a tout moment (...) cela signifie que les familles s'organisent pour faire face a toute eventualite\", a-t-il affirme. \"Tout le monde doit continuer a vivre normalement. C'est le week-end. Sortez ! Amusez-vous !\" En cas d'attaque nord-coreenne,un systeme d'alerte est prevu, a rappele le departement americain de la Securite interieure, qui a publie vendredi sur son site des mesures a suivre en cas d'attaque nucleaire. L'armee nord-coreenne a fait etat jeudi d'un projet consistant a lancer quatre missiles qui survoleraient le territoire japonais avant d'aller s'abattre en mer \"a 30 ou 40 kilometres de Guam\". Mardi, Donald Trump avait affirme que la Coree du Nord se heurterait \"au feu et a la colere\" des Etats-Unis si jamais les menaces de Pyongyang continuaient. Et vendredi, il avait estime que ces paroles n'etaient \"peut-etre pas assez dures\". 12/08/2017 11:54:38 - Hagatna (Guam) (AFP) - (c) 2017 AFP ", "theme": "typhon"}