{"id_art": "36c63b3a7123c9a096c66fbb03848f8f", "title": "\nCyclone en Inde: un million de personnes evacuees, quelques morts", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-13", "content": "L'est de l'Inde continuait dimanche matin d'etre battu par les vents et les precipitations apportes par le cyclone le plus violent a frapper le pays en 14 ans, mais le bilan provisoire restait peu eleve, pres d'un million de personnes ayant ete evacuees des cotes. \"Nous avons la confirmations de trois deces (dans l'Etat d'Orissa)\", a indique dimanche a l'AFP Pradipta Kumar Mohapatra, charge des operations de secours dans cet Etat. Pour l'Orissa, quelque 860.000 personnes ont ete evacuees, a-t-il ajoute. Une centaine de milliers l'ont ete dans l'Andrah Pradesh, l'Etat voisin, avaient indique les autorites la veille. Quelques heures auparavant, une source gouvernementale, avait evoque le nombre de six morts au total, dans l'Orissa et l'Andhra Pradesh, les deux Etats les plus touches par la tempete. La force d'intervention en cas de catastrophe naturelle, la NDRF, qui depend de l'armee, a envoye 1.200 soldats en Orissa et 500 dans l'Andhra Pradesh. \"Des que la fureur du cyclone se calmera, nos gars commenceront leur travail\", a declare a la presse Krishna Chaudhary, directeur general de la NDRF. Les degats, humains et materiels, ne seront veritablement evalues qu'en cours de journee, mais le directeur general de la meteo indienne, L.S. Rathore, a indique que le cyclone avait ete particulierement violent sur une bande de 150 km le long des cotes. Le ministre de l'Interieur, Sushilkumar Shinde, a souligne samedi que l'evacuation qui s'est deroulee avant l'arrivee de Phailin etait un des plus importants mouvements de population jamais organise dans ce pays. Au Bengale occidental, Etat voisin, les hotels de la cote avaient ete evacues. Dans la ville cotiere de Gopalpur (Orissa), des centaines d'habitants terrifies ont passe la nuit dans des abris, des ecoles et des batiments publics. Le gouvernement de l'Orissa, peuple de 40 millions de personnes, a fixe un objectif de \"zero victime\" et de 100% d'evacuation des populations des zones les plus a risques. En 1999, un cyclone arrive sur la cote indienne orientale avait cause la mort de plus de 8.000 personnes. ", "theme": "cyclone"}