{"id_art": "f20bb1a42ab7877c64d2dd6ff6a81cce", "title": "\nIran: un seisme fait un mort et des dizaines de blesses dans le sud", "newspaper": "LePoint", "author": [], "date_publi": "2010-07-22", "content": "Un seisme de magnitude 5,8 qui s'est produit dans la nuit de mardi a mercredi a fait un mort et plusieurs dizaines de blesses dans une region peu peuplee du sud de l'Iran, ont rapporte mercredi les medias locaux. \"Une femme de 80 ans est morte a la suite d'une hemorragie interne apres avoir ete hospitalisee\" dans la ville de Lamerd, a indique la television d'Etat sur son site internet. Au moins \"30 personnes ont ete blessees a Lamerd et deux dans le village d'Hormuzgan\", a declare un responsable des services de secours, Mahmoud Mozaffar, cite par l'agence Fars. De son cote, l'agence officielle Irna a precise que la secousse, qui a ete suivie de plus de dix repliques, avait endommage 30% des immeubles dans quatre villages proches de Lamerd. La secousse a eu lieu a 00H08 locale (19H38 GMT), dans les environs d'Ahl, a la frontiere des provinces de Fars et d'Hormozgan, non loin du Golfe, a un millier de kilometres au sud de la capitale iranienne, avait prealablement annonce l'Institut de geophysique de l'Universite de Teheran cite par la television d'Etat. Le seisme, qui a eu lieu a 9 km de profondeur, a egalement touche l'ile de Kish, dans le Golfe, a precise Irna, citant le centre sismologique d'Iran. L'Institut de geophysique americain (USGS) a egalement annonce une magnitude de 5,8, precisant que l'epicentre etait situe a 75 km au sud-ouest de la ville de Lar, 160 km de Jahrom et quelque 975 km de Teheran. Plus tard, l'USGS a fait etat d'une replique d'une magnitude de 5,1. Afin de mesurer la puissance d'un seisme, l'USGS utilise la \"magnitude de moment\" (mw). Sur cette echelle, un seisme atteignant une magnitude d'au moins 6 est considere comme fort. Fin 2003, un seisme d'une magnitude de 6,3 avait fait plus de 30.000 morts a Bam, decimant pres du quart de la population de cette ville du sud de l'Iran. ", "theme": "seisme"}