{"id_art": "7f0fe7182980273a0085765982d248bd", "title": "\nLes Etats-Unis se preparent a l'arrivee de l'ouragan Nate", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-07", "content": "La tempete tropicale, qui a fait au moins 28 morts en Amerique centrale, s'est transformee en ouragan. Elle devrait toucher la Louisiane samedi soir. Le sud des Etats-Unis, et en particulier la Louisiane, se prepare a l'arrivee de l'ouragan Nate, qui s'approche ce samedi 7 octobre de la ville de La Nouvelle-Orleans. Selon un communique du Centre national des ouragans (NHC) americain, publie a 12 heures GMT, l'oeil de l'ouragan Nate se situait a quelque 395 kilometres au sud-est de l'embouchure du Mississippi. Le NHC avait annonce vers 5 heures GMT que la tempete tropicale Nate s'etait transformee en ouragan, de categorie 1 sur les 5 que compte l'echelle Saffir-Simpson. Nate se deplace a la vitesse de 35 km/h et pourrait atteindre la cote americaine dans les dernieres heures locales de samedi. Selon le NHC, il pourrait y avoir des inondations, pouvant atteindre les 2,7 metres dans certaines zones. La Nouvelle-Orleans, devastee par l'ouragan Katrina en 2005, qui a cause des centaines de morts, et d'autres villes americaines du golfe du Mexique se mobilisent. Un couvre-feu obligatoire a partir de 18 heures locales (1 heure du matin en France) va etre institue a La Nouvelle-Orleans et certaines zones ont recu l'ordre d'etre evacuees. << La pire menace n'est pas necessairement la pluie, mais des vents forts et des vagues >>, a precise le maire de la ville, Mitch Landrieu. Le president Donald Trump a pris des dispositions d'urgence pour deployer une aide federale en cas de besoin. Au Mexique, Carlos Joaquin, le gouverneur de l'Etat de Quintana Roo, qui comprend la region touristique de Cancun, a suspendu les cours dans les ecoles des vendredi apres-midi. Le gouverneur a egalement demande a la population de << ne pas baisser la garde >>. En anticipation de son passage dans le golfe du Mexique, des plateformes petrolieres et gazieres ont ete evacuees. Le sud-est des Etats-Unis a deja ete durement frappe en aout par deux ouragans : Harvey au Texas et en Louisiane, qui a fait 42 morts et cause des degats materiels considerables, et Irma, qui, apres avoir traverse les Antilles, a atteint la categorie 5 et fait 12 morts en Floride. Ponts detruits, routes inondees, arbres au sol et glissements de terrain : Nate a cause de lourds degats lors de son passage en Amerique centrale. Le Costa Rica, le Nicaragua et le Honduras, les pays les plus durement touches, commencaient a evaluer les degats alors que les pluies semblaient ceder le pas. Sous la violence de la tempete, des villages entiers etaient coupes du monde dans plusieurs pays de la region. Selon les derniers bilans officiels des services de secours, la tempete a fait 13 morts au Nicaragua, 10 au Costa Rica, 3 au Honduras et 2 au Salvador. Et ce bilan n'est que provisoire. Au Costa Rica, les equipes de secours recherchaient plus de 30 personnes disparues et plus de 5 000 ont du trouver refuge dans des abris. Le president du Costa Rica, Luis Guillermo Solis, a decrete trois jours de deuil national en hommage aux dix personnes tuees, dont une fillette de trois ans emportee par une coulee de boue. Malgre la legere accalmie sur le front des pluies, Luis Guillermo Solis a prevenu que le risque d'inondations et de glissements de terrain persistait. << Nous avons fait une evaluation tres detaillee de la situation climatique, elle est en amelioration, sauf dans le nord-ouest et le sud. Cette situation est trompeuse, car il va pleuvoir ce week-end et les sols sont satures, donc les glissements de terrain sont possibles >>, a-t-il prevenu. Dans ce pays, des villages situes sur la cote Pacifique restaient inondes vendredi matin alors que les equipes de secours cherchaient les personnes portees disparues. Le gouvernement costaricien a par ailleurs appele la population a prendre des precautions car les crocodiles vivant dans les rivieres cotieres peuvent s'approcher des maisons a cause des inondations. Le Nicaragua semble le pays le plus touche par la tempete avec, d'apres la vice-presidente et porte-parole du gouvernement, Rosario Murillo, plus de 10 000 personnes affectees par des inondations et coulees de boue. Des milliers de familles restaient privees d'electricite vendredi matin. La region Caraibes, en pleine saison des pluies, est encore sous le traumatisme des ouragans Irma, Jose et Maria qui n'ont cesse de la frapper ces dernieres semaines, laissant des paysages de desolation et de nombreuses victimes derriere eux. ", "theme": "ouragan"}