{"id_art": "f9b880181549fbe922dc335310654611", "title": "\nTaiwan : au moins 42 morts lors d'un atterrissage d'urgence", "newspaper": "LePoint", "author": [], "date_publi": "2014-07-23", "content": "L'avion transportant 58 personnes s'est ecrase pres de l'aeroport sur l'ile isolee de Penghu. Deux Francaises figurent parmi les victimes. Au moins 42 personnes ont peri dans un accident d'avion mercredi a Taiwan, ont annonce les autorites, alors que des temoins et les chaines de television locales rapportaient qu'il s'etait ecrase apres une tentative ratee d'atterrissage en raison probablement du mauvais temps. Un premier bilan avait ete etabli, selon les sources, a 45 ou 46 morts. A Paris, le ministere francais des Affaires etrangeres a annonce mercredi soir que deux Francaises avaient peri dans l'accident. Le ministre taiwanais des Transports, Ye Kuang-shih, avait fait etat auparavant de la presence de deux ressortissants francais a bord de l'avion et en avait informe la representation francaise. L'avion - un ATR 72-500 a turbopropulseur - de la compagnie taiwanaise TransAsia Airways, avec 58 personnes a bord - 54 passagers et quatre membres d'equipage -, s'est ecrase a proximite de l'aeroport de Magong, sur l'ile de Penghu, a sa deuxieme tentative d'atterrissage, selon les autorites. \"Nous avons trouve 42 corps et des parties d'autres corps\", a indique a l'AFP un responsable du service des pompiers de Penghu. Les images des televisions montraient des pompiers et des soldats s'affairant sur le site de l'accident. \"Il y avait 58 personnes a bord dont quatre membres d'equipage, et jusqu'a maintenant, compte tenu des informations dont nous disposons, 12 ont ete blessees et sont hospitalisees alors que 46 sont portees disparues\", avait declare plus tot a la presse le ministre taiwanais des Transports, Yeh Kuang-shih. \"La tour de controle a perdu le contact avec l'appareil peu de temps apres qu'il a demande un \"go-around\" (une deuxieme tentative d'atterrissage)\", selon le responsable de l'aviation civile de Taiwan Shen Chi. Le vol GE22, qui avait decolle de la ville de Kaohsiung (Sud-Ouest) et se dirigeait vers des iles au large de la cote ouest, avait ete retarde en raison du mauvais temps, selon Shen Chi. L'ile de Taiwan a ete frappee mercredi par le typhon Matmo, accompagne de vents violents et de fortes pluies qui ont fait au moins neuf blesses. TransAsia, premiere compagnie aerienne privee de Taiwan, assure des liaisons avec la Chine, le Japon, Singapour, La Coree du Sud et le Vietnam. ", "theme": "typhon"}