{"id_art": "f2522202aac8bc6ea0f84fb4167dac5d", "title": "Tempete Harvey : Houston sous les eaux, et le pire est a venir", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2017-08-27", "content": "La tempete tropicale, qui a fait trois morts au Texas, stationne sur la ville depuis dimanche. Des \"inondations catastrophiques\" sont a craindre. Fermeture des deux aeroports, evacuation d'un important hopital, principales routes perturbees : Houston, la plus grande metropole du Texas, subissait dimanche des inondations sans precedent causees par la tempete Harvey qui a deja fait au moins trois morts. Au meme moment, sur la cote texane ravagee par l'ouragan de categorie 4 sur une echelle de 5, le plus puissant a frapper les Etats-Unis depuis 2005 et le Texas depuis 1961, l'heure etait a la decouverte des degats. << Je suis reste la pendant toute la tempete [...], j'ai vu la destruction se passer, tous les toits s'envoler des maisons, les arbres tomber, c'est horrible >>, a commente John Moraida, habitant de Victoria, au sud-ouest de Houston. Non loin, Teresa Reeder evoque ses preoccupations : l'eau et l'electricite, << pour les refrigerateurs, la nourriture et que tout le monde reste en bonne sante >>. Mais leur repit pourrait n'etre que bref, car le littoral devrait voir arriver dans les prochains jours les inondations s'ecoulant de l'interieur des terres, d'autant que Harvey, retrograde en tempete tropicale, fait quasiment du sur-place sur le sud-est du Texas. << Cet evenement est sans precedent et toutes ses consequences ne sont pas encore connues, mais vont au-dela de ce qu'on n'a jamais vu >>, a declare le National Weather Service (NWS), qui avait deja prevenu que la << menace d'inondations catastrophiques >> et << potentiellement mortelles >> persistait pour plusieurs jours. La region Houston/Galveston avait recu dimanche matin plus de 60 cm de pluie en 24 heures. << C'est grave et ca va empirer >>, a averti le gouverneur du Texas Greg Abbott sur Fox News Sunday, soulignant que les degats atteindront << des milliards de dollars >>. << Meme s'il y a une accalmie aujourd'hui, ne pensez pas que la tempete est terminee >>, a rencheri le maire de Houston Sylvester Turner, encourageant ses 2,3 millions d'administres a rester chez eux pour eviter d'etre pieges dans des rues transformees en rivieres au debit rapide. Les autorites multiplient les messages de prudence. << Les personnes fuyant les inondations ne doivent pas en dernier recours rester dans le grenier. Si les etages les plus eleves de votre domicile deviennent dangereux..., montez sur le toit >>, ont mis en garde les services d'urgence. Des avis d'inondations soudaines ont ete emis dans toute la region. Car ce n'est pas termine pour la capitale de l'industrie americaine du petrole et sa region. D'apres le dernier bulletin du Centre national des ouragans (NHC) a 18 heures GMT, entre 38 et 63 cm de pluie devraient encore y tomber d'ici jeudi, pouvant provoquer un cumul total allant jusqu'a 127 cm. Dans le reste du Texas et en Louisiane voisine, Harvey devrait laisser entre 13 et 38 cm cumules. Les garde-cotes, qui ont secouru une trentaine de personnes, avaient recu dimanche matin plus de 300 appels de detresse dans la region de Houston, ou ils ont mobilise cinq helicopteres MH-65 Dauphin et depeche sur la region << toutes leurs ressources disponibles en provenance de tout le pays >>. Selon le chef des pompiers de Houston Samuel Pena, ses equipes ont gere plus de 2 000 appels entre minuit et 11 heures (15 heures GMT) et en avaient encore un millier en attente. Le juge Ed Emmett, qui dirige le comte dont depend Houston, a annonce l'evacuation en cours d'un des plus grands hopitaux de la ville, le Ben Taub Hospital, << a cause d'inondations dans ses sous-sols qui ont interrompu l'alimentation electrique >>. Il a precise que << la totalite des principales autoroutes est affectee >> par la montee des eaux. Les deux principaux aeroports de Houston, George Bush Intercontinental et Hobby, deuxieme plus important de Houston, ont egalement du fermer. La tempete a fait au moins trois morts et une quinzaine de blesses dans cet Etat du sud des Etats-Unis, ou de nombreuses routes sont totalement submergees et des zones entieres encore inaccessibles. Mais, selon le gouverneur Abbott, il est encore trop tot pour donner un bilan humain. Des milliers d'habitants ont suivi les directives d'evacuation. Selon la Croix-Rouge americaine, plus de 1 800 personnes ont trouve refuge samedi soir dans 35 abris au Texas et en Louisiane. Sur le littoral, les routes ont ete submergees par les flots ayant parfois gonfle de quatre metres, des toitures ont ete arrachees quand les maisons n'ont tout simplement pas ete rasees, les lignes electriques ont ete coupees, des bateaux ont meme echoue au milieu des rues. Plus de 316 000 clients restaient prives d'electricite. << Il nous faudra des annees pour nous remettre de ce desastre >>, a estime Brock Long, responsable de l'Agence federale des situations d'urgence. Le president Donald Trump, qui a signe des vendredi une declaration de catastrophe naturelle, a confirme dimanche sur Twitter qu'il se rendrait au Texas << aussitot que le deplacement pourra se faire >>. Il s'est felicite du << talent >> et de l'efficacite des secours. Harvey a ravive aux Etats-Unis le traumatisme de Katrina, qui a provoque en 2005 une catastrophe humanitaire avec plus de 1 800 morts et la destruction de quartiers entiers de La Nouvelle-Orleans. La reaction du president de l'epoque, George W. Bush, avait ete particulierement critiquee. Par ailleurs, le passage de l'ouragan pourrait affecter les cours du petrole. La cote texane accueille pres d'un tiers des capacites de raffinerie de petrole des Etats-Unis et le golfe du Mexique 20 % de la production americaine. Au maximum 112 plateformes ont ete evacuees, representant environ un quart de la production quotidienne de brut et de gaz, et de nombreuses installations a terre fermees. Le geant petrolier americain ExxonMobil a annonce dimanche l'arret des activites de son site de Baytown, l'un des plus grands du monde proche de Houston, car les inondations << ont engendre des problemes operationnels >>. ", "theme": "innondation"}