{"id_art": "0536822d6f54c14511ee3642b5c54c41", "title": "\nInde: pres de 500.000 personnes evacuees a l'approche d'un puissant cyclone", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-12", "content": "Pres de 500.000 habitants des cotes orientales de l'Inde ont ete evacues samedi a l'approche du tres menacant cyclone Phailin qui s'accompagne deja de vents puissants faisant ployer les arbres. Le cyclone est accompagne de vents pouvant souffler jusqu'a 240 km/h et pourrait etre le plus fort a balayer cette region de l'Inde en 14 ans, avec une montee des eaux de trois metres qui menace d'inoncer les terres cotieres. \"La tres puissante tempete cyclonique Phailin se deplace de facon menacante vers la cote\", a declare a l'AFP le delegue special charge de l'aide humanitaire pour l'Etat d'Orissa, Pradipta Mohapatra. Localisee a quelque 150 km des terres, elle pourrait atteindre la cote orientale de l'Inde en debut de soiree samedi, selon les autorites. Les services meteo avaient lance une mise en garde vendredi contre les consequences potentiellement devastatrices du cyclone. L'Etat d'Orissa et celui, voisin, de l'Andhra Pradesh etaient deja battus par des vents qui faisaient se coucher les arbres, plusieurs heures avant que le cyclone ne touche leurs cotes. La region menacee avait deja ete sinistree en 1999 par un cyclone qui avait fait plus de 8.000 personnes. Quelque 440.000 habitants des zones cotieres des deux Etats ont ete evacues samedi en milieu de journee, a annonce un responsable de l'agence nationale de gestion des catastrophes, Marri Shashidhar Reddy. Ces personnes, entassees dans des bus et des rickshaws, quittaient leur logement avec leurs biens dans un flot continu jusqu'aux abris d'urgence. Il s'agit pour l'Inde d'un des plus importants mouvements de population jamais organise, selon le responsable. Les habitations menacees A Gopalpur, sur la cote, femmes et enfants ont ete les premiers mis a l'abri dans des ecoles, abris d'urgence et des edifices publics ou leur etaient servis des repas. \"Le gouvernement a donne l'ordre d'evacuer de force les gens qui resisteraient\", a prevenu de son cote le responsable de l'aide pour l'Orissa. Quelque 300 equipes de medecins de l'armee, d'ingenieurs, de sauveteurs ont ete deployees dans les zones les plus a risque, a-t-il ajoute. La Croix-Rouge indienne a egalement positionne ses equipes de secours et les helicopteres et avions de l'armee sont en alerte. Les habitations menacees A Visakhapatna, village cotier de l'Andhra Pradesh, un pecheur de 60 ans, Tonka Rao, attachait son bateau en regardant les vagues avec inquietude. \"Ce bateau coute 400.000 roupies (environ 5.000 euros). Je ne veux pas le perdre\", declare t-il a l'AFP. Un journaliste de l'AFP, arrive par le dernier vol avant la fermeture de l'aeroport de Bhubaneswar, capitale de l'Orissa, a relate que le pilote avait du s'y reprendre a deux fois avant d'atterrir en raison du vent fort et des pluies torrentielles. \"Je redoute ce Phailin. C'est comme si arrivait la fin du monde\", a dit a l'AFP un etudiant, Apurva Abhijeeta, installe a Puri (Orissa). Dans les deux Etats pauvres menaces par la tempete, nombre d'habitants sont loges dans des baraquements precaires. \"De gros objets sont susceptibles de s'envoler\" en raison du vent, avait prevenu des vendredi Singh Rathore, directeur general des services meteorologiques. Les cultures, dans cette region tres dependante de l'agriculture, pourraient etre devastees, a-t-il prevenu. Le centre americain de surveillance des typhons, gere par la Marine, a estime que les pointes de vente pourraient atteindre 315 km/h tandis qu'il a ete classe dans la categorie des cyclones les plus dangereux par le Tropical Storm Risk britannique. Le gouvernement de l'Orissa, peuple de 40 millions de personnes, a fixe un objectif de \"zero victime\" et de 100% d'evacuation des populations des zones les plus a risque. Dans l'Etat de l'Orissa, nombre de magasins etaient a court de reserves en raison d'achats de precaution. En 1999, la vitesse des vents accompagnant le cyclone etait encore plus elevee. Les autorites s'estiment mieux preparees cette fois, grace a des previsions plus fines et a une meilleure anticipation. L'Inde et le Bangladesh sont regulierement frappes entre avril et novembre par les cyclones qui se developpent dans le golfe du Bengale. En 1970, un cyclone avait tue des centaines de milliers de personnes au Bangladesh. ", "theme": "cyclone"}