{"id_art": "95cc832b9cc455fa33e81a5cfb463b6f", "title": "Inondations: deux victimes dans les Pyrenees, Lourdes sous les eaux", "newspaper": "LePoint", "author": [""], "date_publi": "2013-06-19", "content": "Deux septuagenaires sont morts noyes, victimes de la crue exceptionnelle du gave de Pau qui amorcait sa decrue mercredi mais dont les flots torrentiels ont provoque la suspension des pelerinages a Lourdes et l'evacuation de pres de 2.000 personnes, tout en causant de lourds degats. Mercredi apres-midi, seul le departement des Pyrenees-Atlantiques etait maintenu en vigilance rouge pour les crues mais le niveau des cours d'eau restait toujours considerable dans les Hautes-Pyrenees. Meteo-France a en outre place en vigilance orange les Landes et la Haute-Garonne pour les crues et une quarantaine de departements d'un grand quart nord-est, dont ceux d'Ile-de-France, pour les orages. Les services de meteorologie font etat d'une \"crue majeure sur le gave de Pau\" et d'une \"crue importante sur les cours d'eau des Pyrenees centrales et occidentales\". Si le pic de cet episode meteorologique hors norme semblait passe en Haute-Garonne et dans les Hautes-Pyrenees, les prefectures de ces deux departements ont decouvert au fil de la journee les degats materiels importants. Le pont de Saint-Laurent-de-Neste a ainsi ete emporte par la Neste, un affluent de la Garonne. A Bareges, deux maisons ont ete balayees tandis que des troncons entiers de plusieurs departementales ont ete emmenes par les flots. A Saint-Beat, les flots se sont retires mais les maisons du village sont inhabitables. A Lourdes, haut lieu de pelerinage, des dizaines d'hotels etaient sinistres. Lourdes traumatisee Le ministre de l'Interieur Manuel Valls et sa collegue de l'Ecologie Delphine Batho sont venus mercredi temoigner de leur solidarite envers les sinistres lors d'une visite a Lourdes, deja tres durement touchee par les inondations en octobre 2012. La crue du gave de Pau laisse Lourdes \"traumatisee\" devant des degats qui devraient se chiffrer en dizaines de millions d'euros et la perspective d'une annee touristique tres difficile, a dit a l'AFP son maire, Jean-Pierre Artiganave (UMP). \"C'est une situation tres difficile vu l'ampleur de la crue\" qui a peut-etre depasse la crue record de 1937 (5,30 m), a ajoute le maire de la cite mariale, l'une des plus importantes destinations de pelerinage au monde et un haut lieu du tourisme francais. Mercredi, la celebre grotte de Lourdes, ou la tradition catholique situe les apparitions de la Vierge, etait toujours envahie par les eaux, rapporte un journaliste de l'AFP. Deux pelerinages prevus mercredi, dont l'un devait rassembler 3.000 fideles d'Arras (Pas-de-Calais), ont ete annules. Aucun autre rassemblement d'envergure n'etait prevu dans les jours a venir. Seules des messes etaient encore maintenues dans une basilique de la partie superieure du site. En contrebas, le gave de Pau, dont le niveau demeurait toujours tres eleve, avait retrouve son lit et charriait dans ses eaux tumultueuses et boueuses de nombreux debris et des branchages. Quelque 600 pompiers sont actuellement a pied-d'oeuvre dans les Hautes-Pyrenees et la Haute-Garonne \"mais sans doute nous aurons besoin de renforts supplementaires\", a estime M. Valls avant de survoler en helicoptere certaines des communes les plus durement endommagees et isolees par les intemperies: Pierrefitte-Nestalas, Cauterets, Luz-Saint-Sauveur et Bareges. Des helicopteres se relayaient mercredi apres-midi pour apporter de l'eau potable a Bareges, inaccessible par la route. Le ministre, qui a renouvele son appel a \"la plus grande vigilance\", s'est ensuite entretenu avec les secours et les elus a Luz-Saint-Sauveur, ou il a pu constater la violence du torrent et l'ampleur des degats sur les habitations. Il a egalement promis que des aides exceptionnelles, a la hauteur des degats \"exceptionnels\", seraient debloquees dans les prochains jours. Il a assure a l'AFP avoir donne des instructions tres strictes pour une reconnaissance rapide de l'etat de catastrophe naturelle. Dans la nuit de mardi a mercredi, pres de 2.000 personnes avaient ete mises en securite dans les deux departements mais ces mesures n'ont pas empeche les intemperies de faire deux victimes. Un homme de 75 ans, porte disparu mercredi apres-midi apres avoir ete emporte dans les flots d'un torrent en crue a Luz-Saint-Sauveur, dans les Hautes-Pyrenees, est decede, a annonce M. Valls a l'AFP. Dans la nuit, une septuagenaire qui venait d'etre evacuee avec son mari de son domicile de Pierrefitte-Nestalas vers la salle des fetes de la commune est morte noyee. Elle avait voulu retourner chez elle pour y chercher des effets personnels et la voiture du couple a ete soulevee par une vague d'eau et la femme a ete balayee par les flots lorsqu'elle a tente d'en sortir. Son mari a pu etre recupere par les pompiers, en etat d'hypothermie. Lente decrue Le gave de Pau, une riviere traditionnellement abondante, s'est transforme en un large et puissant torrent depuis mardi matin. Maintenu en vigilance rouge, il a toutefois amorce sa decrue dans les Hautes-Pyrenees dans la nuit de mardi a mercredi, selon Vigicrues. Quelque 7.000 foyers etaient toujours prives d'electricite dans les Hautes-Pyrenees. En aval, dans les Pyrenees-Atlantiques, les differentes communes traversees par le gave s'attendaient a un pic de crue dans la journee. Des orages etaient egalement attendus plus a l'ouest, avec avis de vent fort sur la cote entrainant un passage en vigilance jaune pour vague de submersion a compter de jeudi, selon la prefecture. En Haute-Garonne, la prefecture faisait etat d'une \"lente decrue\" de la Garonne et de la Pique. ", "theme": "innondation"}