{"id_art": "192896a72bdb207ab976fbaf9d9c63fe", "title": "\nLe bilan du cyclone Giovanna s'alourdit a Madagascar: 31 morts", "newspaper": "LePoint", "author": [], "date_publi": "2012-02-24", "content": "Au moins 31 personnes ont ete tuees, et pres de 250.000 sinistrees, apres le passage du cyclone Giovanna qui a touche Madagascar le 14 fevrier, selon un nouveau bilan provisoire des autorites malgaches etabli vendredi. Le cyclone Giovanna, entre le 14 fevrier a 01H00 (le 13 fevrier a 22H00 GMT) par la cote est au niveau de Brickaville, a balaye Madagascar, accompagne de pluies et vents violents, pour finalement ressortir par l'ouest de la Grande Ile, puis la longer au sud sans faire de nouveaux degats. On deplore 31 morts, dont 10 a Brickaville et 9 a Moramanga (115 km a l'est d'Antananarivo), mais aussi en des points tres differents de l'ile, selon le Bureau national de gestion des risques et des catastrophes (BNGRC), l'organisme coordonnant les informations et les operations d'urgence. Ce bilan reste tres provisoire puisque seules 169 communes sur les 686 qui auraient ete touchees, soit un tiers de l'ile, ont fourni des donnees. Le BNGRC recensait par ailleurs 245 blesses et 248.737 sinistres, 44.470 habitations ayant ete totalement detruites, dont 30.000 a Vatomandry, au sud de Brickaville. Au niveau des infrastructures, 23 ecoles primaires publiques, une ecole privee et huit centres de sante ont ete completement detruits, alors 424 autres etablissements scolaires et 39 autres etablissements sanitaires ont ete decoiffes ou inondes. De nombreux batiments administratifs, ponts, routes et installations electriques ont egalement ete endommages, et le BNGRC continue de travailler avec ses partenaires pour differentes operations d'urgence, se concentrant ces derniers jours sur les problemes concernant l'eau potable et la sante. La puissance de Giovanna a ete quasiment equivalente au cyclone Geralda qui, en 1994, avait fait plus de 230 morts. A Madagascar, la saison cyclonique dure de novembre a fevrier et fait des victimes tous les ans. ", "theme": "cyclone"}