{"id_art": "2c79c7704766d4e7fb48e2b2e3f47b41", "title": "\nUn puissant seisme secoue la Grece et la Turquie", "newspaper": "LePoint", "author": [], "date_publi": "2014-05-24", "content": "Le tremblement de terre s'est produit en mer Egee et a surtout affecte la Turquie, ou plus d'une centaine de personnes ont ete blessees dans la panique. Un puissant tremblement de terre survenu samedi au large de l'ile grecque de Lemnos, en mer Egee, n'a pas fait de victimes en Grece, mais a cause des dizaines de blesses en Turquie, selon les autorites locales. Selon l'institut geophysique americain USGS, le seisme etait de magnitude 6,4, tandis que l'Institut sismologique d'Istanbul a estime sa magnitude a \"6,7 sur l'echelle de Richter\". Selon Ahmet Cinar, gouverneur de la ville de Canakkale, sur le littoral turc, cite par l'agence de presse Dogan, \"105 personnes ont ete blessees dans la province en raison surtout du mouvement de panique qui a suivi le tremblement de terre\". Sur l'ile turque de Gokceada (Imvros en grec) en mer Egee, une trentaine de personnes ont ete hospitalisees pour des blessures subies en quittant precipitamment leurs habitations, selon l'agence Dogan. Pour sa part, Ali Yerlikaya, gouverneur de Tekirdag, region turque proche de la frontiere avec la Grece, a indique a la chaine d'information televisee CNN-Turk que 12 personnes avaient ete blessees, parmi lesquelles une personne frappee par une crise cardiaque, mais dont les jours ne sont pas en danger. Des degats ont ete signales a l'hopital de Yenice, dans la province de Canakkale, et des maisons ont ete endommagees dans des villes sur la cote ouest de Turquie. En Grece, une touriste britannique a ete legerement blessee a l'aeroport de l'ile de Lemnos apres la chute d'une petite partie du plafond du batiment, selon une source policiere locale. Selon les premieres informations des autorites locales grecques, il n'y a pas eu de degats importants sur Lemnos ni sur les iles avoisinantes. Toutefois, le ministre grec de l'Interieur Yannis Mihelakis et le secretaire general de la protection civile, Patroklos Georgiadis, se sont rendus sur Lemnos et sur Samothrace pour evaluer la situation, a indique l'Agence de presse grecque, Ana (semi-officielle). Selon Emil Botev, directeur du departement de seismologie a l'Institut de geophysique bulgare, cite par la radio publique BNR, il a particulierement ete ressenti dans le sud de la Bulgarie, dans les regions de Kardjali et de Blagoevgrad (sud-ouest), mais aucun degat important n'a ete signale. Les seismes sont frequents en Grece. En janvier, des milliers de personnes se sont retrouvees sans abri sur l'ile de Cephalonie, en mer Ionienne, dans l'ouest du pays, a la suite d'un seisme. ", "theme": "seisme"}