{"id_art": "a7cfcdeed2474de719c03600444ae169", "title": "\nLa journee en un clin d'oeil: le tour de l'actualite du mercredi 2 janvier", "newspaper": "LePoint", "author": [], "date_publi": "2013-01-02", "content": "Voici \"La journee en un clin d'oeil\", selection par l'AFP d'informations du mercredi 2 janvier : L'ANNONCE Le marche automobile francais n'avait pas connu pareille situation depuis 1997: seul 1,899 million de voitures neuves a ete vendu l'an dernier, un chiffre en baisse de 13,9% compare a 2011. Les constructeurs automobiles francais ont beaucoup souffert: les immatriculations de PSA Peugeot Citroen ont chute de 17,5% et celles du groupe Renault, avec la marque au losange et Dacia, ont degringole de 22,1%. Et 2013 ne devrait pas connaitre d'embellie, les professionnels s'attendant \"au mieux\" a un marche equivalent a celui de 2012. L'HOMME Tardi. La Legion d'honneur, le celebre auteur de BD n'en veut pas! Jacques Tardi s'est dit dit \"stupefait\" d'apprendre par les medias, au soir du 1er janvier, que l'on venait de la lui attribuer. \"Je veux rester un homme libre\", a explique a l'AFP le pere d'Adele Blanc-Sec et Nestor Burma. \"Je refuse avec la plus grande fermete cette medaille. Je ne veux rien recevoir, ni du pouvoir actuel, ni d'aucun autre pouvoir politique quel qu'il soit\", a ajoute Tardi (66 ans). \"Le jour ou l'on reconnaitra les prisonniers de guerre, les fusilles pour l'exemple, ce sera peut-etre autre chose\", releve ce petit-fils de poilu qui s'est aussi beaucoup penche sur la Grande Guerre avec ses albums \"Putain de guerre!\", \"C'etait la guerre des tranchees\"... LA PHRASE \"Il n'est pas acceptable, au nom d'une tradition stupide, d'avoir a deplorer chaque annee des accidents graves, comme des amputations, des pertes de doigts, des pertes auditives\": Olivier Bitz, adjoint PS au maire de Strasbourg, plaide pour une interdiction totale des petards, qui ont provoque cette annee en Alsace deux deces lors de la nuit du Nouvel An. LE MOT Dumile. Nom de la tempete tropicale, potentiellement un cyclone, qui devrait passer jeudi a environ 100 km des cotes de l'ile de la Reunion, generant des vents violents et une forte houle sur le littoral nord et ouest. L'alerte orange, second niveau du plan cyclone (avant l'alerte rouge), a ete declenchee a compter de mercredi 10H00 par le prefet de La Reunion. Elle signale un \"danger dans les 24H00\" et a entraine la fermeture des creches et des centres de vacances. LE CHIFFRE 500 millions d'euros. Le cout annonce par le gouvernement de la censure du projet de loi de finances 2013 par le Conseil constitutionnel fait debat. \"Ces annulations sont budgetairement marginales\", expliquait samedi le ministre du budget Jerome Cahuzac a l'AFP, soutenant que \"sur pres de 20 milliards, elles ne portent que sur 4 a 500 millions, c'est-a-dire 2 a 2,5% des recettes\". De leur cote, Les Echos evaluent mercredi a plus d'un milliard d'euros le manque a gagner de l'Etat apres l'annulation de plusieurs dispositions samedi par les Sages. Les calculs du quotidien sont sujets a caution et certains economistes assurent que seuls les logiciels de Bercy sont capables d'etablir un decompte precis. LE BUZZ Le maire de Nechin, la localite belge qu'a choisie Gerard Depardieu pour s'expatrier, recidive. Apres avoir presente ses voeux en slip l'annee derniere, Daniel Senesael s'est deguise en Asterix pour souhaiter une \"super annee de folix\" a ses administres et a l'acteur francais qui campe Obelix sur grand ecran. Dans la video mise en ligne sur sa page Facebook, on voit l'edile deambuler dans sa mairie pour s'assurer qu'Obelix ne manquera pas de sangliers lors du banquet du Nouvel An. Des fonctionnaires de la ville sont aussi deguises en druide ou en gaulois anonyme. La sequence se termine sur un dessin ou on voit le maire souhaiter la \"bienvenue\" a Obelix. ", "theme": "cyclone"}