{"id_art": "58647fdd2b8956023bbd15f0ed957c47", "title": "\nIrene aborde la cote Est des Etats-Unis, New York se prepare", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-27", "content": "par Ned Barnett MOREHEAD CITY, Caroline du Nord (Reuters) - L'ouragan Irene a atteint samedi la cote Est des Etats-Unis au niveau du cap Lookout, en Caroline du Nord, et remontait vers le nord, devant toucher New York dans les prochaines heures. L'oeil du cyclone a franchi le cap Lookout aux alentours de 11h30 GMT avant de se decaler vers le nord-nord-est le long de la cote. A 15h00 GMT, il se trouvait a l'ouest du cap Hatteras, en Caroline du Nord, a 190 km au sud de Norfolk, en Virginie. Les premieres informations font etat d'au moins trois morts en Caroline du Nord: un homme tue par la chute d'une grosse branche, un autre emporte par les eaux et probablement noye, un troisieme victime d'une crise cardiaque, a dit le gouverneur de l'Etat, Bev Perdue. On s'attend a ce qu'Irene conserve son rang d'ouragan lorsqu'il abordera dans la soiree les Etats de Virginie, du Delaware et du New Jersey, puis atteindra dimanche ceux de Nouvelle-Angleterre, plus au nord. Accompagnee de vents soufflant a 140 km/h, Irene, qui a quelque peu faibli, n'en demeure pas moins un ouragan de categorie 1 sur l'echelle de Saffir-Simpson, qui en compte 5. Il s'agit du premier ouragan a balayer le sol americain depuis Ike, en 2008, au Texas. Le systeme depressionnaire de l'ouragan demeure \"vaste et dangereux\" a mesure qu'il longe la cote et les populations sur sa trajectoire doivent prendre la menace au serieux, a rappele Janet Napolitano, secretaire americaine a la Securite interieure. Vendredi, Barack Obama, qui a abrege ses vacances pour rentrer a Washington, a estime qu'Irene pourrait etre un ouragan \"historique\", \"extremement dangereux et couteux\". Samedi, il s'est entretenu par visioconference avec les responsables des services d'urgence, parmi lesquels Janet Napolitano. LA GARDE NATIONALE PRETE A INTERVENIR D'ores et deja, pres de 300.000 habitants des zones cotieres de Caroline du Nord et de Virginie sont prives d'electricite, selon l'operateur Progress Energy. Plus au nord, New York a pris, a titre de precaution, des mesures sans precedent d'evacuation des populations vivant dans les zones les plus basses. Plusieurs Etats, de la Caroline du Nord au Maine, ont decrete l'etat d'urgence, l'arrivee d'Irene, un ouragan de 830 km de large, garantissant un week-end tempetueux a des dizaines de millions d'habitants. A New York, les mesures d'evacuation concernent 370.000 habitants, essentiellement dans certaines parties de Brooklyn et du Queens, ainsi que Downtown a Manhattan. \"Rester sur place est dangereux, ce serait imprudent, ce serait braver la loi\", a souligne le maire de New York, Michael Bloomberg, lors d'un point de presse a Coney Island (Brooklyn). Il a aussi precise que 7.000 patients d'hopitaux et pensionnaires de maisons de retraite etaient evacues a New York. Les compagnies aeriennes ont annule quant a elles pres de 7.000 vols au cours du week-end et les trois grands aeroports de la region de New York - JFK, LaGuardia et Newark - devaient fermer leurs pistes aux vols a l'arrivee samedi a 16h00 GMT. De meme, le metro de New York devait fermer ses portes samedi a la mi-journee. A Washington, l'imminence de l'ouragan a contraint les autorites a reporter une ceremonie prevue dimanche a la memoire de Martin Luther King. Des dizaines de milliers de personnes, dont Barack Obama, devaient y assister. Le secretaire a la Defense, Leon Panetta, a indique que l'armee se tenait prete a venir en aide aux populations, plus de 100.000 membres de la Garde nationale etant a disposition si necessaire dans les Etats de l'Est des Etats-Unis. Les inondations provoquees par Irene ont tue au moins une personne a Porto Rico et deux autres en Republique dominicaine. Ned Barnett, Joe Rauch et le bureau de Miami; Jean-Loup Fievet, Eric Faye et Guy Kerivel pour le service francais ", "theme": "cyclone"}