{"id_art": "215fbf7ad2d33b01a98e0cc568d633d1", "title": "\nHarvey: ExxonMobil ferme un site apres la baisse de production du Golfe du Mexique", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-27", "content": "Le geant petrolier ExxonMobil a annonce dimanche l'interruption des activites de son site texan de Baytown, l'un des plus grands au monde, a cause de l'ouragan Harvey qui a provoque l'arret de pres de 22 % de la production du Golfe du Mexique. \"Les inondations causees par l'ouragan Harvey ont engendre des problemes operationnels sur le complexe Baytown d'ExxonMobil. Nous sommes en train de proceder a un arret systematique et en securite des operations\", selon un communique du geant americain. \"Ce sont environ 21,64 % de la production actuelle du Golfe du Mexique qui ont ete mis a l'arret\", a par ailleurs indique le Bureau de regulation de l'environnement et de la securite (BSEE) sur la base des bilans des operateurs. Le BSEE ajoute qu'environ 25,71 % de la production de gaz naturel sont aussi suspendus. Une fois l'episode meteorologique termine, les infrastructures seront inspectees avant leur remise en route, a egalement precise cette source, relevant que l'activite de celles n'ayant subi aucun dommage pourrait recommencer immediatement. De son cote, ExxonMobil a souligne que la securite etait sa priorite numero 1. \"Et nous prenons toutes les precautions pour minimiser l'impact (des consequences de la tempete) sur nos employes en procedant a la fermeture\" du site, a ajoute le groupe. Selon lui, ses autres sites \"operent actuellement normalement\". Le complexe de Baytown est l'un des plus grands sites de raffinage et petrochimiques du monde. Localise a une quarantaine de kilometres a l'est de Houston, il produit 584.000 barils de petrole brut par jour et emploie 7.000 personnes. Harvey, plus puissant ouragan a frapper les Etats-Unis depuis 2005 et le Texas depuis 1961, a frappe le littoral vendredi soir en categorie 4 sur une echelle de 5. Il a depuis ete retrograde en tempete tropicale mais provoque d'importantes inondations. La region Houston/Galveston a recu plus de 60 cm de pluie en 24 heures et les autorites ont prevenu que les \"inondations catastrophiques vont empirer et pourraient etre historiques\". D'apres le dernier bulletin du Centre national des ouragans (NHC) a 18H00 GMT, entre 38 et 63 cm de pluie devraient encore y tomber d'ici jeudi pouvant provoquer un cumul total allant jusqu'a 127 cm. Dans le reste du Texas et en Louisiane voisine, Harvey devrait laisser entre 13 et 38 cm cumules. 27/08/2017 22:58:05 - Washington (AFP) - (c) 2017 AFP ", "theme": "ouragan"}