{"id_art": "a51035c74de8154f5e9ea35ce8a55c54", "title": "\nPhilippines: l'ONU appelle aux dons, des navires occidentaux en route", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-12", "content": "L'ONU a reclame mardi 301 millions de dollars pour soutenir les Philippines dont de larges zones ont ete ravagees par le typhon Haiyan, tandis que des navires americains et britannique se dirigeaient vers l'archipel pour aider les innombrables rescapes. Cinq jours apres le passage de l'un des plus puissants typhons a avoir jamais touche terre, accompagne par des vents depassant les 300 km/heure et des vagues de plus de 5 metres, l'ampleur du cataclysme est encore difficile a saisir reellement. Certaines zones des deux iles les plus touchees, Leyte et Samar, offrent des spectacles d'horreur avec des villes quasiment rasees, des corps jonchant toujours les debris et une odeur de decomposition dans l'air. \"Nous nous attendons au pire. Au fur et a mesure que l'acces a certains sites se debloque, nous decouvrons toujours plus de cadavres\", a commente John Ging, directeur des operations du bureau de coordination des Affaires humanitaires de l'ONU. Le dernier bilan officiel provisoire du gouvernement fait etat de 1.774 morts, mais les Nations unies ont evoque la mort possible de 10.000 personnes dans la seule ville de Tacloban, capitale de la province de Leyte. \"S'il vous plait, s'il vous plait\" Plus de 11 millions d'habitants, soit plus de 10% de la population du pays, ont ete affectes par cette catastrophe, dont 673.000 ont ete deplaces. Le president philippin, Benigno Aquino, interroge mardi soir par la chaine de television americaine CNN, a indique que l'estimation de dix mille morts etait exageree. Selon lui les responsables locaux qui ont avance ce chiffre etaient peut-etre \"trop pres\" du centre des destructions pour pouvoir donner un chiffre precis. \"Quand on est au centre des destructions (...) il y a un traumatisme emotionnel qui joue en particulier avec cette estimation\" du nombre de morts, a-t-il indique. \"Les chiffres dont je dispose maintenant font etat de 2.000, 2.500, ce sont les chiffres sur lesquels nous travaillons\", a-t-il dit en admettant qu'il s'agissait de chiffres provisoires. Il n'a pas precise non plus s'il s'agissait uniquement d'un bilan pour la ville de Tacloban. Et malgre la difficulte a evaluer les besoins precis, l'ONU a lance mardi un appel aux dons de 301 millions de dollars (environ 225 millions d'euros) pour financer un plan d'action courant jusqu'a fin mai 2014 et axe sur \"la nourriture, la sante, l'assainissement, les abris, le retrait des debris et la protection des plus vulnerables\". Cette demande d'aide d'urgence intervient alors que les autorites se sont montrees jusqu'ici incapables de fournir eau, nourriture, medicaments ou abris aux nombreux survivants desesperes, dont certains cherchent desormais a prendre la fuite. \"Il n'y a plus rien pour nous ici. Nous n'avons plus de maison, plus d'argent, plus de papiers\", se desolait Carol Mampas, 48 ans, en tenant dans ses bras son fils de trois ans en proie a la fievre. \"S'il vous plait, s'il vous plait, dites aux autorites de nous aider. Ou est la nourriture? Ou est l'eau? Ou sont les soldats pour rassembler les cadavres?\", a-t-elle lance a un journaliste de l'AFP en attendant un vol pour quitter la ville, comme des centaines de survivants qui ont passe la nuit dans l'aeroport endommage de Tacloban. Dans certaines zones des survivants ont pris les armes pour piller les batiments encore debout. Et pour decourager les maraudeurs, les autorites ont instaure un couvre-feu a Tacloban, deploye quatre vehicules blindes et des centaines de soldats et de policiers a travers la ville, et mis en place des barrages routiers. Face a cette tragedie, le president philippin Benigno Aquino avait declare lundi l'etat de catastrophe nationale. De nombreux pays, agences et ONG ont deja promis aide materielle ou financiere. Le porte-avions americain George Washington et plusieurs autres navires de la Marine americaine ont ainsi quitte le port de Hong Kong mardi, avec 7.000 marins a bord, pour se rendre au plus vite vers l'archipel et fournir notamment ravitaillement et aide medicale. Londres a annonce l'envoi d'un avion de transport et d'un navire militaires. Mais il faudra plusieurs jours a certains elements de cette armada pour atteindre les regions devastees. Un avion de l'Unicef avec 60 tonnes d'aide, dont des tentes et des medicaments, devait egalement arriver mardi aux Philippines, suivi d'equipements de purification d'eau. Meme la Chine, pourtant en froid avec les Philippines auxquelles elle conteste la souverainete d'iles et de zones maritimes en mer de Chine meridionale, a promis 100.000 dollars. A Geneve, le Programme Alimentaire Mondial des Nations Unies (PAM), a indique que plus de 10.000 personnes ont fait depuis samedi des dons d'un montant de 700.000 dollars a travers son site wfp.org/typhoon. Le PAM cherche a reunir un financement de 83 millions de dollars, dans le cadre des 301 millions demandes par l'ONU. Dans la toute premiere phase, il cherche a livrer par voie aerienne 1.000 tonnes de biscuits energetiques afin de repondre a l'urgence alimentaire. L'ONU a prevu de fournir et d'installer trois centres de telecommunications d'urgence a Tacloban, Cebu et Roxas City. Apres les Philippines, le typhon largement affaibli a frappe le Vietnam, ou plus de 800.000 personnes avaient ete evacuees, et la Chine, ou au moins sept personnes auraient ete tuees. ", "theme": "typhon"}