{"id_art": "8d3eba9d401c58b2db3651c9c40412fa", "title": "Inondations : le point sur la situation a Paris et dans les departements touches", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-06-04", "content": "La decrue commence lentement dans la capitale. Une partie de la Seine-Maritime et de l'Eure a ete placee en vigilance rouge en raison des risques d'inondation. Les images etaient impressionnantes et ont fait le bonheur des photographes. Apres avoir atteint 6,10 m dans la nuit de vendredi a samedi, la Seine a entame samedi a Paris une lente descente. La crue a baisse sous les 6 metres, revenant a 5,99 m vers 17 heures, selon Vigicrues. La situation pourrait devenir compliquee en aval et dans le nord-est, apres des intemperies qui ont fait quatre morts en France. Le pire semble donc passe dans la capitale, ou la montee continue des eaux brunatres avait fait naitre de vives inquietudes. S'il n'y a pas eu de victime a Paris, 4 deces et 24 blesses sont a deplorer depuis le debut des intemperies le week-end dernier, a indique le Premier ministre en visite a la cellule de crise au ministere de l'Interieur. L'origine de la mort d'une des quatre victimes deja recensees, une octogenaire, reste toutefois incertaine. << Le retour a la normale prendra evidemment plusieurs jours >>, a souligne Manuel Valls. La decrue << va prendre un certain temps >>, a confirme la maire de Paris Anne Hidalgo. La crue de la Seine a Paris << a atteint cette nuit un pic a 6,10 m >> et << on n'ira pas plus haut >>, selon Bruno Janet, du service de prevention des crues Vigicrues. Depuis ce maximum, enregistre a 2 heures du matin, la Seine est redescendue a 5,99 metres a 17 heures. Il s'agit, selon Vigicrues, d'une crue << tres inferieure >> a celle de 1910 (8,62 m), mais << comparable a celle de 1982 >> (6,18 m). Comme 12 autres departements, Paris reste en vigilance orange, et le celebre zouave du pont de l'Alma, repere symbolique des Parisiens, a de l'eau a peu pres jusqu'au bassin. De plus, cinq departements du nord-est sont en vigilance orange pour orages, ce qui pourrait entrainer des debordements des affluents de l'Orne dans la region : la Marne, la Meuse, les Ardennes, la Meurthe-et-Moselle et la Moselle. Samedi, les eaux de la Seine charriaient bouts de bois, sacs en plastique et detritus. Les voies sur berge de la capitale restaient completement recouvertes par les flots. La RATP, qui avait declenche vendredi son plan de prevention, a ferme a titre preventif deux stations de metro et une gare RER proches du fleuve. Pour la SNCF, qui a trois de ses lignes partiellement coupees en Ile-de-France, le retour a << un trafic normal n'est pas attendu avant la deuxieme partie de la semaine prochaine >>, une fois terminee la decrue, selon son president Guillaume Pepy. Le Grand Palais, qui avait ferme ses portes vendredi en debut d'apres-midi, rouvrira dimanche a 10 heures. Le Louvre, musee le plus frequente du monde avec 9 millions de visiteurs par an, et Orsay avaient annonce vendredi qu'ils resteraient fermes jusqu'a mardi inclus pour le premier, lundi inclus pour le second. Sur l'ile de la Jatte a Neuilly, rendue celebre par les impressionnistes, l'eau s'est infiltree par les rez-de-jardin des maisons cossues en bord de Seine. Virginie, 34 ans, jetait samedi des seaux d'eau depuis son balcon : << La, ca fait le troisieme jour qu'on pompe, mais ca ne suffit plus. >> Cette crue aura << des impacts en aval de Paris, sur le camping du Bois de Boulogne qui a ete evacue vendredi, l'ile de la Jatte, l'ile Saint-Germain, ainsi qu'a Rueil-Malmaison >>, avait averti vendredi le ministere de l'Environnement. A Rueil, une vingtaine de foyers avaient les pieds dans l'eau. La Seine pourrait egalement deborder samedi dans l'Eure et en Seine-Maritime. La montee des eaux n'est pas non plus terminee sur le Cher et la crue progresse vers la ville de Tours, ou Vigicrues s'attend cette nuit a un maximum de 4,80 a 5 metres. En Meurthe-et-Moselle, 117 personnes ont ete evacuees depuis vendredi soir a la suite de violents orages. A Nemours (Seine-et-Marne), ou la decrue s'est amorcee, les habitants et commercants ont commence a constater les degats et attendent la venue des experts des assurances. Lundi, une reunion entre assureurs et gouvernement est prevue pour coordonner l'indemnisation des victimes. Deux autres se tiendront mardi a Matignon : une pour preparer les dossiers de catastrophe naturelle, et une sur les calamites agricoles. Au total, << il y a eu 20 000 evacuations >>, selon Manuel Valls. Quelque 13 000 foyers restaient prives de courant samedi dans le Loiret, le Loir-et-Cher et l'Ile-de-France en raison des inondations, a indique en fin de journee le gestionnaire du reseau francais de distribution d'electricite Enedis (ex-ERDF). Dans le detail, en Ile-de-France, 11.400 foyers etaient toujours victimes de coupures (contre 15 030 a midi), 6 600 etaient touches dans l'Essonne (8 300), 2 900 en Seine-et-Marne (5 100), 1 200 dans le Val de Marne (960) et 700 plus en aval dans les Yvelines (670). Aucun foyer de Paris intra-muros n'est touche. Une partie du departement de la Seine-Maritime a ete placee samedi en vigilance rouge << a titre de precaution >>, en raison des risques d'inondation, une vigilance qui concerne le secteur de la boucle de la Seine comprise entre Rouen et Elbeuf, a annonce la prefecture de Seine-Maritime. Cette decision a ete prise << a titre de precaution >> alors que ce secteur sera touche dans la nuit par la << concomitance de debits tres importants >> du fleuve et de forts coefficients de maree, souligne la prefecture de la Seine-Maritime. Selon la prefecture, les niveaux importants de crues devraient se situer entre 2 heures et 3 heures, dans la nuit de samedi a dimanche. << Les debordements de la Seine observes dans la boucle d'Elbeuf restent actuellement localises et limites >>, precise la prefecture. << Cependant, une vigilance particuliere est a observer >> dans les communes situees sur cette boucle ou a proximite, notamment Caudebec-les-Elbeuf, Elbeuf, Oissel et Tourville-la-Riviere. << A titre de precaution, la circulation est deja interdite sur certains axes de bord de Seine, a la Freneuse et a Tourville-la-Riviere >>. Dans cette commune, un hameau est particulierement sous surveillance car il pourrait etre menace par les debordements du fleuve, ajoute la prefecture. Tout le secteur compris entre Poses, dans le departement de l'Eure, et l'estuaire de la Seine, dans le departement de la Seine-Maritime, a ete place samedi soir << par precaution >> en vigilance rouge en raison des risques d'inondations, selon le site national de Vigicrues. En visite de Romorantin (Loir-et-Cher), Francois Hollande a exprime << la solidarite de la Nation >> et a salue l'<< extreme mobilisation des secours >>. << Romorantin a ete particulierement touchee. Mon devoir est d'etre a l'ecoute >> des sinistres, a dit le chef de l'Etat, dont la visite avait aussi pour objectif de << bien mesurer l'ampleur des degats et les decisions que nous aurons a prendre >> apres les intemperies, a-t-il confie sur Europe 1. Il a rappele que, des mercredi, l'etat de catastrophe naturelle sera reconnu en conseil des ministres, un etat qui concernera << les deux tiers sans doute des communes du Loir-et-Cher >>. Francois Hollande a annonce des mesures specifiques pour ceux qui ont ete << victimes de calamites agricoles >>. << Beaucoup d'exploitants ont perdu leur cheptel ou leur vigne, a-t-il dit. (...) Nous aurons aussi a evaluer l'importance des degats >>, a indique aussi le president de la Republique sur Europe 1. << Et puis, il y a aussi l'activite economique. La encore, au-dela du fonds exceptionnel qui sera mobilise pour les collectivites locales, pour les communes, il y aura (...) des interventions specifiques pour les artisans, pour les commercants, pour les entreprises concernees. Mais l'Etat egalement aura a apporter sa contribution >>, a-t-il poursuivi. Francois Hollande n'a pas voulu fournir de precisions sur le montant de ce fonds exceptionnel. << Cela va dependre de ce qu'on va pouvoir recenser (...) Il y a les crues (...), et puis, il y a la decrue qui peut provoquer egalement d'autres degats >>, a-t-il averti. Il a salue l'<< extreme mobilisation des secours, de tous les services de l'Etat, de la commune et du departement >>. En fin de visite, il a rencontre des representants de la Securite civile, des pompiers et des gendarmes notamment. ", "theme": "innondation"}