{"id_art": "2a541ba89ad96c207dbe3466ab702743", "title": "\nLe monde entre peu a peu dans 2013", "newspaper": "LePoint", "author": [], "date_publi": "2012-12-31", "content": " Apres mes iles du Pacifique sud et la Nouvelle-Zelande, les traditionnels et spectaculaires feux d'artifice dans la baie de Sydney en Australie ont ouvert lundi la ronde des festivites pour celebrer l'arrivee du nouvel an de 2013, sans avoir totalement dissipe les nuages en zone euro ni fait taire les armes en Syrie. Les propheties d'apocalypse pour 2012 ne s'etant pas realisees, le monde peut continuer a tourner les pages du calendrier gregorien adopte par une majorite de pays au 20eme siecle. Apocalypse tout de meme en Syrie ou toutes les tentatives de mediation ont echoue et ou les violences entre rebelles et forces loyales ont fait plus de 45.000 morts en 21 mois, selon une ONG. L'emissaire international Lakhdar Brahimi a affirme dimanche avoir un plan susceptible d'etre accepte par la communaute internationale afin de mettre fin au conflit mais sur le terrain l'armee intensifie ses operations et plus de 100 personnes perdent la vie chaque jour. Les festivites devaient etre plus modestes que d'habitude dans le sud des Philippines apres le passage du typhon Bopha qui a fait plus de 1.000 morts, meme si pres de 200 personnes ont encore ete blessees par des petards. En Inde, l'armee a annonce l'annulation de toutes ses manifestations liees au Nouvel An en raison de l'onde de choc provoquee par le viol en bande d'une etudiante qui a succombe a ses blessures, dernier exemple en date des violences faites aux femmes dans ce pays. Fete annulee egalement a Caracas en raison des dernieres nouvelles inquietantes sur l'etat de sante du president Hugo Chavez apres une 4e operation de son cancer dans un hopital de La Havane. Selon son vice-president, Hugo Chavez \"a demande tout specialement que nous transmettions nos meilleurs voeux de fin d'annee aux familles venezueliennes qui sont reunies ces jours-ci\". Ailleurs, les festivites etaient ou devaient etre au rendez-vous. Devant des centaines de milliers de personnes - les organisateurs en attendaient plus de 1,5 million - c'est la chanteuse pop Kylie Minogue qui a appuye sur le detonateur pour le traditionnel feu d'artifice qui embrase le ciel chaque annee en baie de Sydney, illuminant son fameux opera en forme de voiles marines. \"Cela marque vraiment la place de Sydney pour lancer les celebrations d'arrivee du nouvel an dans le monde\" s'est rejoui le maire de la ville, Clover Moore. Des centaines de milliers de fetards etaient aussi attendus sur Times Square a New York pour assister a une tradition vieille de plus d'un siecle : la descente pendant 60 secondes, jusqu'a minuit, d'une boule de cristal multicolore le long d'un pylone. Le show sera anime par les chanteurs a succes de l'annee, Taylor Swift, Carly Rae Jepsen et l'inevitable ovni sud-coreen Psy dont le tube \"Gangnam Style\" a franchi le milliard de vues sur YouTube, un record historique. Les festivites europeennes devaient commencer en Russie, avec feu d'artifice sur la place Rouge a Moscou, puis au-dessus de la Tamise a Londres apres les douze coups de minuit sonnes par Big Ben et dans de nombreuses capitales europeennes, de Stockholm a Lisbonne. L'Europe souffle un peu en cette fin 2012, notamment apres le relevement par l'agence d'evaluation financiere Standard and Poor's de la note de la dette grecque, meme si tout n'est pas regle. Le Vieux continent etait suspendu aux negociations de la derniere chance sur le budget americain lundi a Washington entre democrates et republicains : faute d'accord, une cure d'austerite sera imposee, risquant de faire replonger la premiere economie mondiale dans la recession. Mais cela n'empechera pas de feter la Saint Sylvestre dans les capitales europeennes. C'est a Berlin que la fete devrait etre la plus suivie avec un million de personnes attendue a la Porte de Brandebourg pour la soiree \"Welcome 2013\". A Paris, comme d'habitude, pas de feu d'artifice mais des dizaines de milliers de fetards, surtout des touristes, se rassembleront a nouveau sur les Champs-Elysees et au pied de la Tour Eiffel. Loin de l'Hexagone, les soldats francais en Afghanistan passaient le reveillon en compagnie du ministre de la defense, Jean-Yves Le Drian, un peu plus d'un mois apres le depart des dernieres troupes francaises combattantes. Nelson Mandela, en convalescence apres 19 jours d'hospitalisation, devait lui passer le reveillon en famille. Le president sud-africain Jacob Zuma a appele a prier pour que le heros de la lutte anti-apartheid et prix Nobel de la Paix 1993 puisse souffler ses 95 bougies en 2013. Au Timor oriental, la nouvelle annee a une saveur particuliere puisque la force internationale de l'ONU se retirait officiellement lundi de ce \"confetti\" du Pacifique dix ans apres l'independance. Au Japon, les familles se rendaient dans les temples avant de s'installer devant la television pour l'emission de fin d'annee \"Kohaku Uta Gassen\" vue par 40% des Japonais. A Dubai, d'immenses gerbes de feux d'artifice devaient illuminer les 200 etages du Burj Khalifa, la tour la plus haute du monde, sur fond de musique symphonique jouee en direct par l'Orchestre philharmonique de Prague. A Rio de Janeiro, un feu d'artifice de 16 minutes devait etre visible depuis la plage de Copacabana ou plus de deux millions de personnes, Cariocas et touristes, etaient attendues. Pour la premiere fois, la Birmanie bouddhiste, sortie de decennies d'isolement a la faveur d'une transition democratique en cours, fetait l'evenement avec un spectacle pyrotechnique prevu a Rangoun en presence de 50.000 personnes. ", "theme": "typhon"}