{"id_art": "f26107c6bcf94c6de458a4ada7d8d3b9", "title": "\nEXCLUSIF - Mayotte : \"le seisme de l'affaire des fadettes\"", "newspaper": "LePoint", "author": [], "date_publi": "2013-01-24", "content": "Le Point.fr revele le contenu du pre-rapport de l'Inspection generale des services judiciaires en mission au TGI de Mamoudzou. C'est la montagne qui accouche d'une souris. A Mayotte, les premiers resultats de la mission d'inspection au sein du tribunal de grande instance de Mamoudzou diligentee par la garde des Sceaux, Christiane Taubira, en juillet 2012 sont decevants. La mission avait ete reclamee par une action intersyndicale. Mais, comme souvent lorsque de graves dysfonctionnements judiciaires defrayent la chronique dans une juridiction, le pre-rapport de l'Inspection generale des services judiciaires qui vient d'etre remis aux magistrats et au personnel judiciaire du TGI de Mamoudzou fait pschitt... Pourtant, les esperances etaient grandes, a la hauteur des dysfonctionnements graves survenus au sein de la juridiction. A plusieurs reprises, depuis deux ans, des avocats avaient ecrit aux differents ministres de la Justice pour denoncer le comportement partial du procureur de la Republique de Mayotte et d'un certain nombre de magistrats. L'an passe, un juge d'instruction, Hakim Karki, en charge d'un dossier sensible denomme \"Roukia\" mettant en cause des gendarmes, avait ete espionne par son voisin de bureau, le vice-president charge de l'instruction du TGI de Mayotte. Ce dernier, comme Le Point.fr l'avait revele, avait demande les \"fadettes\" - les factures detaillees de telephone - de Hakim Karki, ainsi que celles de certains avocats du dossier. Ce qui avait provoque les foudres du batonnier de Mayotte, qui avait ecrit a son tour au garde des Sceaux. Pour ne rien arranger, un bebe etait decede au centre de retention administrative, le 16 aout 2012. Un evenement rarissime qui faisait echo a un autre deces survenu six mois plus tot au centre de retention a Mayotte. Une clandestine arrivee par bateau morte de soif en garde a vue. Aucun medecin n'avait diagnostique de deshydratation chez cette femme. A l'epoque, sa mort avait fait l'objet d'une ouverture d'information judiciaire sur constitution de partie civile, et non a la demande du parquet. Le pre-rapport prend en compte le contexte mahorais : les particularites du droit applicable et son evolution depuis la departementalisation. \"La justice a Mayotte intervient dans un contexte qui l'eloigne tres fortement du modele habituel, le departement etant marque par de fortes particularites : extreme pauvrete, pregnance determinante des modes de vie locaux, forte presence de la vie religieuse musulmane...\", note le rapporteur. A la lecture du rapport, le bat blesse surtout au niveau de la situation immobiliere, de l'accueil et des archives. Etrangement le pre-rapport de l'Inspection ne fait nulle part mention des deces du bebe et de la jeune femme clandestine, comme si le TGI etait etranger a ces deux evenements. L'affaire dite des fadettes, elle, est evoquee, mais avec des pincettes. Sa \"revelation, a la mi-mai 2012, dans les medias nationaux et locaux a provoque un veritable seisme au sein de la juridiction qui a nettement aggrave les tensions internes\", releve le pre-rapport. Cependant, le rapporteur se garde bien de porter une quelconque appreciation sur l'opportunite de l'ouverture de l'information judiciaire en cause au tribunal de grande instance de Mamoudzou et de ses suites. Il observe simplement \"des effets negatifs\" : \"l'exacerbation des tensions et clivages internes a la juridiction\", \"une mediatisation intense de l'action judiciaire dans des conditions susceptibles de porter atteinte a son image\" et une accentuation des difficultes de \"regulation et d'amelioration du fonctionnement du service de l'instruction\". Rien de plus sur l'un des episodes les plus surrealistes qu'ait connus la magistrature ces dix dernieres annees.... ", "theme": "seisme"}