{"id_art": "c25eece2535fe8f61b615991c975e9e9", "title": "\nEtats-Unis: l'ouragan Sandy risque de compliquer l'election", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-29", "content": " L'ouragan Sandy s'est invite dans la campagne presidentielle americaine a neuf jours du scrutin et risque d'affecter la participation dans les Etats de l'Est ou le vote anticipe a debute. \"Nous voulons evidemment un acces sans entraves aux bureaux de vote parce que nous pensons que plus de gens iront voter, meilleur sera notre resultat\", a declare un proche conseiller de Barack Obama, David Axelrod, dimanche sur la chaine de television CNN. \"Et donc dans la mesure ou (l'ouragan) complique les choses, c'est une source d'inquietude\", a-t-il ajoute. Le gouverneur du Maryland (est), Martin O'Malley, a annonce dimanche que le vote anticipe serait annule lundi dans cet Etat en raison des conditions meteorologiques. En Caroline du Nord (est), qui se situe dans le sud de la zone ou l'ouragan pourrait frapper, les deux comtes cotiers les plus exposes fermeront leurs bureaux lundi et le vote n'y sera donc pas possible. Les operations dans les bureaux de vote ont egalement commence en Floride et a Washington samedi. Il permet aux electeurs de ne pas attendre le jour de l'election pour deposer leur bulletin dans l'urne. La Virginie, la Pennsylvanie (est) et le New Hampshire (nord-est), trois Etats tres disputes et sur le trajet de Sandy, ne permettent pas le vote anticipe dans des bureaux de vote, mais il y est possible par correspondance sur justificatif. Des retards et incidents dans la distribution du courrier pourraient donc avoir un impact sur le scrutin. L'approche de l'ouragan, qui devrait toucher les cotes tot mardi matin, a detourne tous les regards aux Etats-Unis, releguant la campagne electorale au second plan. Suivant la gravite des degats et des perturbations, il pourrait avoir un impact decisif dans la bataille tres serree que se livrent les deux candidats dans la derniere ligne droite avant l'election du 6 novembre. Il est particulierement crucial pour les democrates de mobiliser les partisans du president sortant alors que son rival republicain Mitt Romney le talonne dans les sondages. A egalite dans l'Ohio Un sondage publie dimanche realise dans l'Ohio (nord), l'un des deux Etats-cles les plus importants avec la Floride (sud-est), donne a Mitt Romney 49% des intentions de vote, a egalite avec Barack Obama, mais il a ete realise avant le dernier debat, juge reussi pour le president. Mitt Romney a annule ses reunions electorales en Virginie dimanche, pour se rendre finalement dans l'Ohio. Il restera lundi dans le Midwest, avec trois deplacements dans l'Ohio, l'Iowa (centre) et le Wisconsin, dans le nord a la frontiere canadienne. Barack Obama de son cote a annule deux deplacements prevus lundi dans l'Ohio et la Virginie (est). Il a avance a dimanche soir son depart pour la Floride (sud-est), ou il tiendra une reunion electorale lundi matin avant de rentrer dans l'apres-midi a la Maison Blanche. Le president s'est rendu dimanche a l'agence nationale de gestion des crises (FEMA) et a appele ses compatriotes a prendre \"tres au serieux\" le danger potentiel que represente l'arrivee prochaine de l'ouragan. S'agissant des risques de participation plus faibles en raison de la tempete, le president a dit qu'il ne le prevoyait pas \"a ce stade\". \"Mais manifestement il va falloir qu'on se penche la-dessus\", a-t-il confie a des journalistes. Pour le senateur democrate de Virginie, Mark Warner, s'exprimant sur la chaine de television Fox News, il ne fait pas de doute que \"la tempete va causer des degats au beau milieu de la course\" a la Maison Blanche. Mais les responsables de la campagne de Mitt Romney ne prevoyaient pas dimanche de bouleversement de la course a la Maison Blanche. \"Beaucoup de gens ont deja recu de nombreuses informations sur les deux candidats, nous pensons avoir bien reussi a diffuser notre message aupres des electeurs\", a commente dimanche Kevin Madden, proche conseiller du republicain, tout en notant qu'il ne voulait pas envenimer la situation en evoquant des considerations electorales. Dimanche dans l'Ohio, le colistier de Mitt Romney, Paul Ryan, a appele ses partisans a prier pour leurs concitoyens de la cote Est. Les deux campagnes ont suspendu l'envoi de courriels de levee de fonds aux habitants des zones en danger. ", "theme": "ouragan"}