{"id_art": "e12f8318f8a090ea4aa6c967d21b3493", "title": "\nMondial de rugby: la video, c'est bien, en abuser ca craint", "newspaper": "LePoint", "author": [], "date_publi": "2015-09-22", "content": "Les arbitres video (TMO) de la Coupe du monde sont dans l'oeil du cyclone depuis quatre jours; certains observateurs pointent des recours abusifs alors que d'autres les accusent de hacher le jeu par lenteur de leurs decisions. Angleterre-Fidji aura-t-il ete vendredi soir le plus long match de l'histoire d'une Coupe du monde, sans blessure grave a signaler ? C'est a se demander a voir les critiques qui se sont abattues sur le corps arbitral qui a interrompu le jeu sur six actions litigieuses (environ 3 minutes d'arret) pour faire appel au fameux TMO (Television Match Official en anglais). Sur la plus significative - l'essai d'abord accorde puis refuse au demi de melee fidjien Nikola Matawalu - c'est un ralenti diffuse a posteriori de la validation de l'essai dans le stade, montrant un en-avant au moment d'aplatir du Fidjien qui a mis la puce a l'oreille a l'arbitre sud-africain Jaco Peyper et declenche le processus. Peyper n'est pas seul a mettre en cause, le lendemain son compatriote Craig Joubert a fait pire lors de France-Italie, en accordant initialement un essai a l'ailier Noa Nakaitaci grace a la video, avant de revenir sur sa decision en voyant lui aussi le ralenti de l'en-avant du Francais au moment d'aplatir sur l'ecran geant de Twickenham alors que l'ouvreur Frederic Michalak s'appretait a tenter la transformation. Avec l'apparition de la video, censee aider les decisions d'arbitre, il y a desormais beaucoup moins de contestations possibles. Mais son abus prend des proportions telles que certains, comme le selectionneur francais Philippe Saint-Andre, se demandent \"si les matches ne vont pas durer bientot deux heures et demi alors que tu te prepares pour 80 minutes\". - Baisse de l'audimat ? - \"Dans le monde de rugby, nous voulons un jeu continu, a declare le selectionneur irlandais Joe Schmidt. Il n'y a rien de plus mauvais pour des joueurs que de s'arreter longtemps, ca peut etre perturbant, ils ont tendance a ralentir un peu, a se refroidir un peu et cela les rend plus vulnerables aux blessures\". Milton Haig, selectionneur neo-zelandais de la Georgie, est alle un peu plus loin en estimant que \"le TMO pourrait faire baisser l'audimat du rugby\". \"Je pense et vous constaterez, qu'il va probablement avoir un impact sur les gens qui regardent les matches, a-t-il dit. Nous ne voulons pas transformer le rugby en sport americain, c'est certain\". Sir Clive Woodward, entraineur champion du monde avec l'Angleterre en 2003, a estime de son cote qu'on ne devrait pas permettre aux arbitres de changer leurs decisions. \"Il devrait dire + desole les gars, j'ai fait une erreur +. C'est une erreur d'arbitrage (mais) une fois que vous l'avez faite, vous ne pouvez pas vous retourner. (Peyper et Joubert) n'auraient pas du changer de decisions, bien qu'elles soient justes\". Depuis vendredi, ces derives ont bien evidemment ete scrutees par les organisateurs de l'epreuve qui ont explique lundi que \"le TMO fait partie de l'equipe d'arbitrage et la technologie fantastique a sa portee est utilisee pour prendre des decisions cles durant les matches\". \"Il permet d'assurer que les bonnes decisions sont prises afin de proteger l'integrite du jeu. Mais toutes les personnes impliquees dans ce processus reflechissent a la facon de rendre des decisions plus rapidement tout en etant aussi efficaces\", a poursuivi Rugby World. La quadrature du cercle... 22/09/2015 15:56:41 - Londres (AFP) - Par Tim Witcher - (c) 2015 AFP ", "theme": "cyclone"}