{"id_art": "e5717adefdc1f19eab13ee9b55c2357e", "title": "\nMariage Great Wall - Fiat-Chrysler : le souffle deja retombe ?", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-24", "content": "Le chinois chute en Bourse apres avoir tempere son interet pour le groupe italo-americain, qui pese quatre fois plus lourd que lui en voitures vendues. Le groupe automobile chinois Great Wall Motor a vu son titre trebucher lourdement en Bourse mercredi, apres avoir explique n'avoir << pas engage de negociations >> avec le constructeur americano-italien Fiat-Chrysler (FCA) pour lui racheter sa marque Jeep. Apres avoir declare lundi avoir des vues sur Fiat Chrysler - une annonce qui a fait sensation -, Great Wall avait demande mardi la suspension de son titre sur les Bourses de Hong Kong et de Shanghai, le temps de << clarifier >> la situation. L'occasion surtout de temperer publiquement son appetit pour une acquisition jugee tres ambitieuse pour le septieme constructeur chinois. Great Wall, specialiste des 4x4 urbains, a assure dans un communique diffuse mardi soir n'avoir << pas contacte les dirigeants de FCA ni engage de negociations avec eux >>. << Aucun veritable progres n'a ete fait >> pour etudier un eventuel projet d'acquisition lie a FCA, d'autant << qu'il subsiste d'importantes incertitudes >> a cet egard, a poursuivi le groupe chinois, tout en reconnaissant neanmoins << accorder une grande attention a FCA >>. Ce communique a fait l'effet d'une douche froide pour les marches : apres la reprise des echanges, Great Wall a chute mercredi de 1,58 % a la Bourse de Shanghai, a 13,04 yuans. La place hongkongaise etait elle fermee mercredi en raison du typhon Hato. A la Bourse de Milan en revanche, le repit a ete de courte duree : apres une envolee de presque 7 % lundi, le titre de FCA a fait du surplace mardi, mais il a repris des forces mercredi apres-midi. Il a en effet frole les 5 % de hausse, apres une depeche de l'agence Bloomberg evoquant une nouvelle fois la possibilite pour Fiat de se separer de Maserati et d'Alfa Romeo, les derniers bijoux de famille, en les introduisant en Bourse, comme cela avait ete le cas de Ferrari. De quoi, selon cette hypothese, se concentrer sur l'automobile grand public afin de favoriser une alliance. Sergio Marchionne, le patron de FCA, cherche au minimum une alliance majeure avec un partenaire de premier plan mais, faute d'y etre parvenu, il modifie ses criteres de partenariat voire de rachat. A Wall Street, ou le groupe italo-americain est egalement cote, il a bondi de 7,05 % a 14,42 dollars, portant sa progression depuis le 11 aout a plus de 24 %. Le communique de Great Wall Motor n'est pas en contradiction avec ses declarations initiales. << Nous sommes assurement interesses pour realiser une acquisition >> liee a FCA, meme si pour l'heure << cela reste une intention >>, avait indique lundi a l'AFP une porte-parole du groupe chinois. Cette simple marque << d'interet >> avait suffi a enflammer les esprits, car elle tendait a conforter l'hypothese d'une offre de rachat chinoise visant Fiat-Chrysler, a l'heure ou ce dernier est fragilise par l'effritement de ses ventes aux Etats-Unis. Le site specialise Automotive News avait ainsi fait etat la semaine derniere d'une offre d'acquisition transmise par un groupe automobile chinois << bien connu >>, mais non nomme. Jeep - une marque bien connue en Chine - serait une prise de choix pour Great Wall (lire notre article), qui cherche a monter en gamme dans les 4 X 4 urbains et a s'implanter sur le marche nord-americain. Mais de l'avis des experts, les obstacles sont legion. Pekin a ainsi drastiquement durci ses restrictions sur les acquisitions chinoises a l'etranger, souvent financees par un endettement massif. Et surtout, il parait improbable que le president americain Donald Trump, heraut autoproclame de << l'Amerique d'abord >> et pourfendeur des desequilibres commerciaux avec la Chine, accepte volontiers le passage sous pavillon chinois de Fiat-Chrysler, un fleuron industriel du pays. ", "theme": "typhon"}