{"id_art": "94aaed74e4b2d1c806f4809207b25ddc", "title": "\nMexique: l'ouragan Marie baisse d'intensite, trois pecheurs disparus", "newspaper": "LePoint", "author": [], "date_publi": "2014-08-25", "content": "L'ouragan Marie a baisse d'intensite dimanche dans l'ocean Pacifique et a ete retrograde en categorie 4 par les meteorologues, tandis que trois pecheurs sont portes disparus dans le nord-ouest du Mexique. \"Malheureusement nous avons trois pecheurs disparus\", a affirme a la presse locale Wenceslao Petit, directeur municipal de la Protection civile du centre touristique de San Jose de los Cabos. Des elements de la Marine militaire sont partis a la recherche de l'embarcation \"Tio Chori\", qui etait sortie en mer avec sept pecheurs a bord. Le bateau a chavire en raison de la forte houle. Quatre pecheurs ont pu rejoindre la plage a la nage mais trois autres sont toujours recherches, notamment avec des moyens aeriens, a ajoute M. Petit. Marie, le huitieme ouragan de cette saison dans l'est du Pacifique, s'est legerement eloigne des cotes et se situe a 335 km au sud-ouest de l'ile Socorro, dans la region de Colima, et a 805 km du centre touristique de Cabo San Lucas, dans le sud de l'Etat de Basse-Californie, a indique le Centre national des ouragans (NHC) dans son dernier bulletin. Il est accompagne de vents soufflant jusqu'a 315 kilometres par heure, et il pourrait continuer a se renforcer au cours des deux prochains jours, selon le Centre base a Miami en Floride (sud-est). Marie a provoque de puissantes vagues sur une partie des cotes du sud-ouest du Mexique. \"Les houles vont probablement provoquer des vagues et courants violents extremement dangereux\", ont averti les meteorologues. Au Mexique, les services de meteorologie ont indique samedi que de fortes pluies menacaient les Etats de Michoacan, Colima, Guerrero, Oaxaca, Jalisco et Nayarit, avertissant qu'elles pourraient provoquer des glissements de terrain et des debordements de cours d'eau. Ils ont recommande aux millions d'habitants de ces regions d'etre prudents et de rester informes de l'evolution de la situation. ", "theme": "ouragan"}