{"id_art": "e2b64d4c73c294ead94af1b135c544ca", "title": "\nPorto Rico : le comportement de Trump suscite l'indignation", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-04", "content": "VIDEO. Le president americain s'est deplace a San Juan, ravage par le passage de Maria. Entre comparaisons hasardeuses et mauvais gestes, il a choque les habitants. Critique pour sa gestion de la crise humanitaire a Porto Rico, Donald Trump s'est de nouveau attire les foudres de ses compatriotes lors de sa visite, mardi, a San Juan, capitale de l'ile. Apres le passage de l'ouragan Maria, il y a une quinzaine de jours, le territoire americain est completement devaste. Les habitants manquent de tout, dont d'eau potable et d'electricite, la reconstruction prendra des annees. L'aide humanitaire arrive au compte-gouttes sur cette ile dont les relations avec Washington sont deja tres tendues d'ordinaire. Dans ce contexte bien particulier, Donald Trump a donc decide de rendre visite aux sinistres de San Juan. Alors qu'il participait a une distribution de produits de premiere necessite, le president americain a lance plusieurs rouleaux de papier essuie-tout dans la foule, comme un joueur de basketball qui tenterait de marquer un panier a trois points... La sequence a laisse perplexe, et, sur les reseaux sociaux, elle n'a pas manque de susciter l'indignation. Des medias aux personnalites satiriques comme Samantha Bee, en passant par des anonymes... de nombreux Americains ont ete choques par le geste de leur dirigeant. Republicans: Kneeling for the National Anthem is offensive. Trump: What if I throw paper towels at hurricane survivors? pic.twitter.com/p8aofglDIc << Combien de rouleaux d'essuie-tout faut-il pour eponger un ouragan ? >> ironise un internaute, tandis que d'autres donnent ouvertement dans la moquerie : << - Porto Rico est sous l'eau, M. Trump ! Les maisons sont inondees ! - De la grosse eau ? de l'eau de l'ocean ? - ... Oui ? - N'en dites pas plus >>, ecrit un internaute avant de diffuser la video. How many rolls of paper towels does it take to sop up a hurricane? - Porto Rico is under water M. Trump ! Houses are flooded !- Big water ? Ocean water ?- ..... Yes ?- Say no more. https://t.co/cNh7ygMHCJ << Regardez tous ces Portoricains contents de voir leur president et prendre des photos avec lui. Cette sequence se deroulait dans une atmosphere joyeuse, d'ou le jete enjoue d'essuie-tout dans la foule >>, ironise encore un autre. Look at all those happy Puerto Ricans so happy to see their @POTUS and take pictures with him. This was a happy atmosphere hence why he playfully threw paper towels into crowd. F #FakeNews Trump in Puerto Rico pic.twitter.com/YB8RwwCM0x L'ironie a cependant vite laisse place a l'indignation. << Manque de respect a Porto Rico. Vous ressentiriez quoi si Trump avait lance des rouleaux d'essuie-tout aux victimes des ouragans au Texas et en Floride ? >> a ecrit sur Twitter le journaliste Jorge Ramos. Lack of respect in Puerto Rico. How would you feel if Trump had thrown paper towels to the hurricane victims in Texas and Florida? Une indignation a son comble lorsqu'en plus de son geste malheureux, Donald Trump a minimise l'impact de l'ouragan Maria en le comparant a l'ouragan Katrina, qui avait ravage la Louisiane en 2005. Lors d'une prise de parole apres sa rencontre avec les responsables sur place de gestion de la crise, le president a affirme que les Portoricains pouvaient s'estimer chanceux. LIRE aussi Porto Rico, l'ile desenchantee << Quand vous regardez une vraie catastrophe comme Katrina, ou des centaines et des centaines de personnes sont mortes, et que vous regardez ce qu'il s'est passe ici, ou il y a eu une tempete impressionnante [...] vous avez eu combien, 17 morts [16 en fait, NDLR] ? Vous pouvez etre fiers >>, a declare le president americain. Et de mettre egalement en cause les autorites locales dans la gestion de leur budget. << Ca m'embete de vous dire ca Porto Rico, mais vous avez mis le boxon dans notre budget ! >> a-t-il lache. \"Ca m'embete de vous dire ca, Porto Rico...\", la prise de parole deplacee de Donald Trump, en visite sur l'ile pic.twitter.com/wAYTXlqjae Des propos et une situation generale qui ont aggrave les critiques contre le chef d'Etat. << Jeu de boisson : a chaque fois que Trump dit notre action a Porto Rico merite un A+, souvenez-vous qu'en ce moment les Portoricains n'ont absolument rien a boire >>, a deplore le presentateur satirique Stephen Colbert. Drinking Game: Every time Trump says \"I'd give our response to Puerto Rico an A+,\" remember that Puerto Ricans have nothing to drink. Donald Trump avait deja denonce la semaine passee l'incapacite des autorites locales a mobiliser leurs employes au service de la population. Il s'en etait notamment pris a la maire de San Juan, Carmen Yulin Cruz, denoncant dans un tweet son << leadership mediocre >>. Le president americain s'est egalement felicite dimanche sur Twitter du << super boulot >> accompli par son administration << dans une situation presque impossible >> et a qualifie les critiques de << fake news >> (fausses informations) et << d'ingrats politiquement interesses >>. L'edile, qui est alle sur le terrain a la rencontre des sinistres, avait fait appel au president pour obtenir davantage d'aide de la part de Washington, alertant sur une population portoricaine << en train de mourir >> apres le passage de l'ouragan. ", "theme": "ouragan"}