{"id_art": "f5ca77f80fd3bca8be90bef7c5f47221", "title": "\nApres l'ouragan, la difficile mise en place de l'aide humanitaire", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-09", "content": "VIDEO. Selon les experts, ce sont pres d'un million de personnes qui ont besoin en urgence d'aide humanitaire apres le passage de Matthew. Haiti a commence dimanche un deuil national de trois jours, confronte a une nouvelle crise humanitaire provoquee par le devastateur ouragan Matthew, qui a fait au moins 336 morts dans le pays avant de frapper la cote sud-est des Etats-Unis ou il s'est nettement affaibli. Des regions entieres en Haiti restaient toujours coupees dimanche matin du reste du pays pres d'une semaine apres l'arrivee de l'ouragan, mais l'ampleur des besoins humanitaires apparaissait deja. \"Sur une population de 1,3 million d'habitants dans le Grand Sud, avec un taux de pauvrete de 60 a 70 %, nous ne sommes pas loin d'avoir un million de personnes qui ont besoin en urgence d'aide humanitaire\", a declare Mourad Wahba, coordonnateur humanitaire des Nations unies en Haiti. Un premier avion affrete par les Etats-Unis a livre samedi a Port-au-Prince une partie des plus de 480 tonnes de secours que les Americains vont envoyer en Haiti, de quoi satisfaire les besoins urgents de 100 000 personnes. La France a prevu d'acheminer avec deux avions deux stations de potabilisation de l'eau, 60 experts de la securite civile, des kits medicaux contre le cholera ainsi que du materiel humanitaire de premiere urgence. Deux helicopteres sont deja sur place pour participer aux missions de reconnaissance et de transport de materiel de secours. Dans le pays le plus pauvre de la Caraibe, les ONG presentes depuis des annees etaient en train d'evaluer les besoins des zones les plus touchees. Tres active en Haiti notamment dans la lutte contre l'epidemie de cholera, Medecins sans frontieres a deploye 26 personnes a travers le pays pour mieux determiner ou et comment oeuvrer. Si l'aide medicale et alimentaire d'urgence est vitale, Mourad Wahba veut aussi attirer l'attention sur les consequences a long terme de l'aneantissement de l'economie rurale. En effet, la destruction a 80 % voire en totalite des plantations agricoles va ineluctablement entrainer un deplacement des populations rurales vers les centres urbains, la capitale Port-au-Prince mais aussi des villes du sud du pays. \"Le grand danger de l'aide humanitaire serait de se focaliser sur les centres urbains dans le sud parce que, a ce moment-la, les gens des mornes et des petits villages viendront chercher de l'aide a Jeremie et aux Cayes et ne quitteront jamais ces villes\", a mis en garde le responsable onusien. \"Au-dela de la bonne volonte de l'aide, il faut penser a un developpement davantage planifie, pouvoir coordonner cette aide et la deplacer la ou elle est necessaire et pas la ou elle est le plus facile d'acces\", a-t-il releve. Autrement dit : permettre aux Haitiens de gerer eux-memes la reconstruction des regions affectees est un imperatif pour ne pas repeter le fiasco post-seisme de 2010. Apres son passage sur les Caraibes, Matthew a frappe depuis jeudi soir les cotes du sud-est des Etats-Unis. Mais apres s'etre montre extremement menacant lorsqu'il etait a proximite de la Floride, Matthew s'est affaibli et n'etait plus dimanche matin qu'une tempete post-cyclonique. A 15 heures, il soufflait a 120 km/h et se dirigeait vers le grand large apres un virage vers l'est. Ses effets se faisaient encore ressentir sur la cote americaine, a cause de l'importante montee des eaux notamment en Caroline du Nord qui est le dernier Etat atteint. Son gouverneur Pat McRory a annonce dimanche matin qu'au moins sept personnes etaient mortes a cause de l'ouragan. Le bilan aux Etats-Unis atteignait au moins 17 morts, dont cinq en Floride, quatre en Georgie et un en Caroline du Sud, selon les decomptes des autorites locales. Devenu ouragan le 29 septembre, il a traverse les Caraibes du sud au nord, affectant egalement la Colombie, la Jamaique, la Republique dominicaine (au moins quatre morts), ainsi que Cuba et les Bahamas. ", "theme": "ouragan"}