{"id_art": "08b0a3c2b67760ed8276d2ac260b7609", "title": "La Bulgarie paralysee par des tempetes de neige et des inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2012-02-08", "content": "Des tempetes de neige paralysaient mercredi les transports dans le nord-est et l'est de la Bulgarie, alors que le trafic dans le sud etait toujours suspendu apres les inondations de lundi qui ont fait huit morts. Une journee de deuil national a ete decretee mercredi a la memoire des personnes mortes dans des inondations au village de Bisser. Deux habitants sont toujours portes disparus. De nombreux batiments ont ete detruits et du betail noye. La commissaire europeenne chargee de l'aide humanitaire d'urgence, la Bulgare Kristalina Georgieva, a estime mercredi a Sofia que des inondations encore plus graves etaient a craindre au printemps en Europe, en raison de la fonte des neiges abondantes. \"Apres un hiver dur nous risquons un printemps dur auquel il faut nous preparer\", a-t-elle declare. La Pologne, l'Italie et les Pays Bas ont envoye a la Bulgarie de l'aide d'urgence, notamment des tentes et du materiel pour consolider des digues, a-t-elle annonce. Le gouvernement a de son cote decide des mesures d'urgence visant a ameliorer l'etat des barrages et des lits des rivieres dans la perspective des fontes de neige. Le principal poste-frontiere bulgaro-turc de Kapitan-Andreevo (sud-est) demeurait ferme a cause des inondations ayant submerge des routes dans la region apres le debordement de barrages. Parallelement, des tempetes de neige violentes sevissaient toujours dans la plaine du Danube dans le nord-est, ou tout trafic est suspendu depuis mardi. Le principal poste-frontiere bulgaro-roumain Rousse-Georgiu, sur le Danube, est ferme. La navigation y est suspendue depuis mardi, la glace couvrant 90% du fleuve au niveau de Rousse. Les grands ports bulgares sur la Mer Noire, Varna et Bourgas (est) etaient egalement fermes mercredi en raison d'un vent violent. Les ecoles vont rester closes dans tout le pays a partir de mercredi jusqu'a la fin de la semaine a cause des chutes de neige qui devraient etre suivies par un nouveau froid siberien, avec des temperatures descendant jusqu'a -20 degres, selon les services meteorologiques. ", "theme": "innondation"}