{"id_art": "4714df3dd8bc940df64c1d03342e60f0", "title": "Inondations, transports, pannes d'electricite : le point sur la situation", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-06-05", "content": "Si la Seine a amorce une lente decrue, 11 300 foyers sont encore prives d'electricite et 2 stations de metro sont toujours fermees. Depuis le debut de la semaine, des crues exceptionnelles et des inondations perturbent durement la vie de milliers d'habitants. Electricite, transports, chauffage : voici un point des perturbations des services dans le bassin parisien. Electricite : 11 300 foyers etaient toujours prives d'electricite dimanche matin sur le trajet de la crue de la Seine, contre 13 000 samedi soir. Dans le detail, en Ile-de-France, 10 400 foyers etaient toujours victimes de coupures (contre 11 400 samedi soir), 4 500 etaient touches dans l'Essonne (6 600), 3 500 en Seine-et-Marne (2 900), 1 800 dans le Val-de-Marne (1 200) et 600 plus en aval dans les Yvelines (700). Dans le Loiret, 250 foyers restaient prives d'electricite (350), 600 etaient touches dans le Loir-et-Cher (1 000) et enfin 50 clients etaient concernes dans le Cher (250). RATP : la situation est inchangee avec un trafic normal et deux stations ou les rames ne s'arretent pas : celles de Saint-Michel et de Cluny-La Sorbonne. La station n'est pas inondee, mais des infiltrations rendent les couloirs et surtout les escaliers glissants. Transilien : la crue de la Seine empeche la circulation de certains trains sur les lignes C, D, P et R. La Ligne C est ainsi fermee entre Paris-Austerlitz et Javel, et Paris-Austerlitz et Pontoise. Les gares de Porchefontaine et de Versailles Chateau Rive Gauche ne sont pas desservies. Le trafic restera fortement perturbe au moins jusqu'au lundi 6 juin inclus. La circulation des trains sur la N s'est par contre amelioree entre Paris-Montparnasse et Versailles-Chantiers. Autoroute A10 : l'A10 est coupee au nord d'Orleans. Vinci Autoroute ne donne pas de date pour la reouverture, car une fois les quatre nappes d'eau qui ont inonde les voies evacuees, il faudra verifier l'etat de la chaussee et mener des inspections geologiques du terrain pour verifier la qualite des sols. Eau chaude : plus d'une quarantaine de batiments, essentiellement des entreprises du tertiaire, restent prives d'eau chaude dimanche matin en raison de coupures sur le reseau de chaleur d'une partie de la metropole urbaine. En cette saison ou le chauffage est coupe, seule la distribution d'eau chaude est affectee. La liste precise des batiments touches est sur le site cpcu.fr. Ils sont situes dans le Val-de-Marne (Ivry et Vitry-sur-Seine, Charenton-le-Pont) en Seine-Saint-Denis (L'Ile-Saint-Denis) dans le 13e arrondissement parisien, a Boulogne-Billancourt et a Gennevilliers dans les Hauts-de-Seine. Une centaine de batiments, dont la liste est egalement sur Internet, restent places sous surveillance de premier niveau mais ne seront touches que si la Seine venait a remonter. ", "theme": "innondation"}