{"id_art": "77ba30d3dc0efd8db5037ee2490a80c1", "title": "\nBirmanie: Ban Ki-moon en visite de trois jours", "newspaper": "LePoint", "author": [], "date_publi": "2012-04-29", "content": "Le secretaire general de l'ONU Ban Ki-moon est arrive dimanche en Birmanie pour une visite de trois jours lors de laquelle il doit notamment rencontrer l'opposante Aung San Suu Kyi et le president Thein Sein, a indique un porte-parole de l'ONU a Rangoun. Ban, qui a estime il y a quelques jours que la Birmanie se trouvait a un \"moment crucial dans sa transition\", doit rencontrer pour la premiere fois mardi la laureate du prix Nobel de la paix a Rangoun. Auparavant, il doit prononcer lundi a Naypyidaw le premier discours d'un responsable etranger devant le parlement. Mais en l'absence de Suu Kyi, qui a pourtant remporte son premier siege de deputee lors des elections partielles historiques du 1er avril. L'opposante et les autres nouveaux elus de sa Ligue nationale pour la democratie (LND) n'ont pas assiste lundi a leur premiere session du parlement. Ils refusent de preter le serment de \"sauvegarder\" la Constitution et ont reclame, jusqu'ici en vain, de remplacer ce mot par \"respecter\". Ce texte, concu par l'ancienne junte et adopte par referendum en 2008 une semaine apres le passage du cyclone Nargis (138.000 morts ou disparus), arroge des pouvoirs immenses aux militaires et Suu Kyi a fait de son amendement une de ses priorites. Elle a repete samedi qu'elle esperait une solution rapide au probleme. La visite du secretaire general de l'ONU coincide avec celle de la diplomate en chef de l'Union europeenne Catherine Ashton qui a ouvert samedi a Rangoun le nouveau bureau de l'UE, \"premiere etape\" vers une representation a part entiere. Alors que les 27 ont suspendu lundi pour un an leurs sanctions, hormis l'embargo sur les armes, Ashton a espere que le processus de reformes engage par le gouvernement qui a succede a la junte en mars 2011 serait \"irreversible\". Depuis un an, le nouveau gouvernement \"civil\", mais dirige par d'anciens militaires, a multiplie les reformes spectaculaires. Il a notamment libere des centaines de prisonniers politiques, engage des discussions avec les groupes rebelles des minorites ethniques et encourage le retour de Suu Kyi au coeur du jeu politique legal. ", "theme": "cyclone"}