{"id_art": "9bba08da6f8dd03f07d5b6518c26486b", "title": "\nSeisme en Turquie: plus de 200 morts, les secours mobilises", "newspaper": "LePoint", "author": [], "date_publi": "2011-10-24", "content": " Le puissant seisme qui a frappe dimanche la province orientale turque de Van, proche de l'Irak, a fait 239 morts et environ 1.300 blesses, selon un nouveau bilan presente lundi par le vice-Premier ministre turc Besir Atalay. Un precedent bilan provisoire donne peu auparavant par la direction officielle des situation d'urgence faisait etat de 213 morts et de 1.150 blesses. Lundi matin les secouristes etaient a la recherche de survivants dans les decombres. Le seisme d'une magnitude de 7,2 est le plus puissant survenu ces dernieres annees en Turquie, traversee par plusieurs failles sismiques actives. A Ercis, un photographe de l'AFP a vu des degats massifs dans cette agglomeration de pres de 100.000 habitants, des dizaines d'immeubles s'etant ecroules. Nombre d'habitants ont quitte la ville privee d'electricite. Dans les villes de Van et d'Ercis, les plus proches du lieu de l'epicentre, les sauveteurs s'efforcaient, armes de pelles, d'aider de possibles survivants au milieu des decombres. Ils ont travaille sans relache toute la nuit, dans un froid glacial, a la lumiere de torches ou de generateurs, pendant que des rescapes prives de toit se sont regroupes autour de braseros ou campaient au mieux sous des tentes, voire a la belle etoile. Les employes du Croissant-Rouge turc s'affairaient a dresser des tentes dans certains endroits de la ville, distribuant aussi des vivres. Le Premier ministre turc Recep Tayyip Erdogan et plusieurs ministres ont visite cette ville dans la nuit pour mesurer l'ampleur des degats et ont promis de faire tout ce qui est necessaire. Plusieurs centaines de secouristes accompagnes de chiens renifleurs venus de divers endroits de la Turquie, s'acharnaient pres de 20 heures apres la violente secousse tellurique de retrouver des survivants dans les decombres dans la region sinistree. Les gens escaladaient les amas de beton en criant : \"Il y a quelqu'un ?\". La police tentait de repousser les curieux et les ambulanciers attendaient de venir recuperer d'eventuels survivants extraits des ruines. L'AFP a temoigne a Ercis de secouristes retirant au moins quatre personnes en vie des gravats mais aussi des cadavres. Pres de 1.300 secouristes de 38 provinces, 145 ambulances, six bataillons de l'armee et six helicopteres ainsi qu'un avion-cargo ont ete envoyes sur les lieux. Dans la ville meme de Van, au riche patrimoine historique situee sur les rives d'un lac entoure de montagnes enneigees, les 380.000 habitants ont ressenti tres fortement la secousse, qui a suscite une grande panique. La ville abrite une universite et plusieurs etudiants sont portes disparus, selon les medias. \"C'est un puissant seisme (...) Entre 500 et 1.000 personnes pourraient avoir perdu la vie, mais il s'agit d'une estimation\", avait aussi indique Mustafa Erdik, le chef de l'Institut sismologique de Kandilli, a Istanbul (nord-ouest). Un seisme de cette puissance est d'autant plus susceptible de causer des degats en Turquie que de nombreuses habitations ont ete construites sans normes anti-sismiques, ont averti les sismologues qui s'accordent a penser que cette situation a aggrave le bilan de ce sinistre, alors que l'activite sismique dans cette zone n'est un mystere pour personne. \"La Turquie n'est pas un pays prepare aux seismes, pour ce qui est de la qualite des constructions. Il semble que nous n'avons pas tire les lecons des precedentes catastrophes\", souligne le professeur Tugrul Tankut de l'Universite technique du Moyen-Orient (Odtu) a Ankara. Plusieurs pays, dont les Etats-Unis et Israel --malgre la crise diplomatique avec Ankara--, ont propose leur aide. Deux violents seismes dans les regions industrialisees du nord-ouest de la Turquie avaient fait environ 20.000 morts, en aout et novembre 1999. En 1976, un tremblement de terre avait fait plus de 3.800 morts a Caldiran, dans la province de Van. ", "theme": "seisme"}