{"id_art": "88f8049188298a4017033105e14f370e", "title": "Orages record a Paris : metro inonde et pompiers debordes", "newspaper": "LePoint", "author": [" Le Point.fr (source AFP)"], "date_publi": "2017-07-10", "content": "VIDEOS. Il est tombe dimanche soir l'equivalent de 3 semaines de pluie en une heure sur la capitale, un record depuis 1995. Ce fut le deluge a Paris dans la soiree de dimanche. Il est tombe sur la capitale en une heure l'equivalent de trois semaines de pluie pour un mois de juillet, a tel point que le trafic du metro a du etre interrompu. Un record de 49 mm d'eau a litteralement inonde la capitale, du jamais-vu depuis les 47 mm tombes le 2 juillet 1995, selon Meteo-France. Au total, sur plusieurs heures, il a plu 68 mm d'eau, ont precise les services meteorologiques. #Orage #Record sur #Paris ce soir : il est tombe 1 mois de #pluie en 1 heure ! https://t.co/1gP7AhYcoP pic.twitter.com/wqBimde89E Ces soudaines pluies diluviennes, a partir de 21 h 30, ont notamment provoque la fermeture d'une quinzaine de stations de metro durant une grande partie de la soiree en raison d'escaliers, de quais et de voies inondes. Le trafic a du etre arrete sur un troncon de la ligne 2 dans le nord de la capitale, entre les stations Barbes-Rochechouart et Pere-Lachaise. << Les secteurs les plus touches ont ete les 13e et 15e arrondissements de Paris et la Seine-Saint-Denis >>, a indique la RATP. Sur les reseaux sociaux, plusieurs Parisiens n'ont pas manque de partager des videos et des photos des pluies diluviennes. A Jaures, dans le nord de la capitale, ainsi qu'aux environs de la porte d'Orleans, au sud, la situation paraissait assez chaotique, a en juger par certains cliches. A la porte de Versailles, egalement dans le Sud parisien, les metros ne marquaient pas l'arret. Inondation dans le metro station porte d'Orleans #Paris #orage #boncourage #Inondation pic.twitter.com/EmzGetkFfo 21:56, la station Saint-Michel est fermee (intemperies) #RATP #Ligne4 Infotrafic #RERC : Trafic ralenti direction Pontoise, Versailles Chateau RG et St-Quentin en Yvelines.Detail > https://t.co/HMzbLLMSw6 Paris Plage #inondations #ParisPlages #Paris pic.twitter.com/Ww6QcOf3kn Tu sors du metro comme tu rentres dans une piscine :Tu dois prendre une douche.#orage #deluge #pluie #paris #metro pic.twitter.com/sTV7mmlqVA 22:55, l'arret n'est pas marque a Pte de Versailles (inondation) #RATP #Ligne12 L'ensemble du trafic etait revenu a la normale et toutes les stations ont ete desservies et ouvertes au public a 11 heures lundi, a annonce la RATP. Seul contretemps : la Regie des transports parisiens a du fermer durant quelques heures trois stations (Voltaire, Quai de la Rapee et Maubert-Mutualite) << en raison de nouvelles pluies importantes >> lundi matin. La circulation sur le RER D, << ralentie >> toute la matinee, a repris ses frequences habituelles vers 12 heures, a annonce la SNCF. Submergee par 1 700 appels, la brigade des sapeurs-pompiers de Paris, qui opere dans Paris et sur les departements des Hauts-de-Seine, Seine-Saint-Denis et Val-de-Marne, a mene << une centaine >> d'interventions en relation avec ces intemperies durant cet episode orageux, a indique un porte-parole a l'Agence France-Presse. << En raison des intemperies, notre centre d'appels est deborde, contactez le 18 ou le 112 uniquement si votre appel revet un caractere d'urgence >>, avaient tweete les pompiers de Paris a 22 h 39. Au total, dans les huit departements franciliens, les services de securite ont enregistre 2 355 appels et les sapeurs-pompiers ont realise 394 interventions, selon le bilan de la prefecture de police a la mi-journee lundi. Selon la prefecture de police citant l'operateur Enedis, 3 000 personnes ont egalement subi des coupures d'electricite dans la nuit, notamment a Paris et dans le Val-de-Marne. Le sous-sol d'un immeuble abritant des services du ministere de la Culture, rue Saint-Honore (centre de Paris), a notamment ete inonde, a indique le ministere. L'Assemblee nationale a ete affectee, mais sans << gros soucis >>, a-t-on appris aupres de la presidence de la chambre. Il y a notamment eu << quelques infiltrations >>, mais sans << gros dommages >>, au Palais-Bourbon. Des degradations plus importantes ont touche des batiments situes dans une rue voisine avec des inondations au sous-sol, entrainant notamment la fermeture d'un parking. Le sud de Paris a egalement ete touche. La prefecture de l'Essonne a recense << 270 demandes de secours >> durant la soiree. L'autoroute A6a a ete fermee pendant plusieurs heures a partir de 22 h 30 dans le sens province-Paris a hauteur de Chilly-Mazarin apres l'inondation d'une partie de la chaussee. En juin l'an dernier, Paris et sa region avaient deja ete frappees par d'importantes inondations avec notamment une crue majeure de la Seine qui avait depasse les 6 metres a Paris. Dans l'ouest du pays, a Nantes, le service departemental d'incendie et secours a recu 2 900 appels, << principalement entre 17 h 30 et 21 heures >>. Un total de 470 pompiers ont ete mobilises sur 312 interventions. Le nombre de departements en vigilance orange pour les orages a ete ramene lundi matin de douze a huit departements, tous en Ile-de-France. Des cumuls exceptionnels de precipitation ont egalement ete enregistres dimanche en plusieurs heures dans d'autres regions, avec notamment 86 millimetres a Civray (Vienne) et 77 millimetres a Lons-Le-Saunier (Jura), a indique Meteo-France. << D'apres nos images radars, localement, on a meme pu depasser les 100 millimetres en quelques heures, notamment dans le Poitou, le Berry ou le nord du Limousin >>, a estime un previsionniste, Patrick Galois. ", "theme": "innondation"}