{"id_art": "f94766769587be8f193880e42ffcb58f", "title": "L'Aube en \"catastrophe naturelle\" apres les inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2013-05-10", "content": "Les zones inondees dans le departement de l'Aube apres de fortes pluies vont etre classees en situation de catastrophe naturelle, a annonce vendredi le ministre de l'Interieur, Manuel Valls, alors que la crue pourrait se deplacer au cours du week-end. \"Ces territoires seront classes en situation de catastrophe naturelle pour pouvoir beneficier de tous les soutiens de l'Etat\", a affirme M. Valls lors d'un point presse tenu en compagnie de la ministre de l'Ecologie, Delphine Batho, a Bucheres, au sud de Troyes, une des communes les plus touchees. \"Les habitants, les entreprises, les agriculteurs touches doivent pouvoir beneficier de la solidarite nationale. L'Etat doit etre present dans ces moments-la\", a ajoute M. Valls. Arrives a Bucheres vendredi en debut d'apres-midi, les deux ministres ont rencontre quelques habitants sinistres, avant de se rendre avec un vehicule de la gendarmerie dans la partie inondee du village. Dans cette commune, qui a connu les plus fortes inondations du departement avec pres de 40 centimetres d'eau dans les rues et une trentaine de maisons sinistrees, la decrue s'est nettement amorcee. Mais une partie du departement restait vendredi apres-midi en vigilance orange aux crues, sur la Seine entre Troyes et Nogent-sur-Seine. Selon le prefet de l'Aube, Christophe Bay, la crue, desormais en reflux au niveau de l'agglomeration de Troyes, devrait se deplacer au cours du week-end dans le nord-ouest du departement, ou elle pourrait toucher \"plusieurs milliers de personnes\". \"Ces crues ne sont pas terminees, il y a encore des secteurs du departement touches, ce qui necessite une tres grande prudence de la part des habitants\", a insiste Manuel Valls. La montee du niveau des eaux prevue samedi et dimanche dans le nord-ouest du departement a suscite des inquietudes quant au fonctionnement de la centrale nucleaire de Nogent-sur-Seine, dont les deux reacteurs sont refroidis par l'eau de la Seine. Le prefet de l'Aube Christophe Bay s'est voulu rassurant, affirmant qu'il n'y avait \"aucun risque car les crues admises sur la centrale sont de l'ordre de 950 metres cubes par seconde, et la nous en serons a 400\". Les fortes pluies observees la semaine derniere ont provoque des reactions importantes sur les bassins amont de la Seine et de la Marne. La tendance est actuellement a la baisse sur les bassins amont mais, par propagation, les debits sont en hausse a l'aval. \"Le ministre nous a dit qu'il allait s'occuper de nous mais on est fatigues, on veut juste etre en securite dans notre lotissement\", a explique Christiane Leduc, une habitante de Bucheres, dont la maison est inondee depuis mardi. De leur cote, les agriculteurs attendaient le retrait total des eaux pour evaluer les degats causes par les inondations. Des parcelles agricoles d'orge, de mais, de colza ou meme en fleurs ont ete entierement ravagees par les inondations dans la vallee de l'Aube et de la Seine, a rapporte Jean-Mathieu Marsouin, directeur de la FDSEA de l'Aube. \"Certainement sans se tromper, plusieurs centaines d'hectares, voire plusieurs milliers\", a-t-il estime, en l'absence de chiffres exacts toutefois, alors que la decrue commence a peine dans le departement. \"Il y a un peu de decouragement car c'est le travail de l'annee, a deux mois de la recolte, qui est aneanti\", a declare Baptiste Gatouillat, president des Jeunes agriculteurs de l'Aube. Les cultivateurs vont-ils ressemer? \"Il faut deja attendre que la terre seche\", a-t-il observe. ", "theme": "innondation"}