{"id_art": "bffd5b6d934e71f060d2647c077aba4d", "title": "\nUSA/automobile: marche en baisse mais petit rebond en aout", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-01", "content": " Le marche automobile americain a poursuivi son declin en aout mais a un peu rebondi par rapport a juillet, selon les chiffres publies vendredi, le premier constructeur national, General Motors (GM) parvenant a tirer son epingle du jeu. Le nombre total de voitures vendues le mois dernier a atteint 1.483.330 unites, en baisse de 1,9 % sur un an mais en progression de 4,6 % par rapport au mois precedent, selon les chiffres publies par la firme Autodata. Le chiffre de reference pour le secteur, celui des ventes exprimees en donnees annualisees corrigees des variations saisonnieres (SAAR), s'est etabli en aout a 16,14 millions, inferieur aux attentes du cabinet specialise Edmunds.com qui etaient de 16,6 millions de voitures. Cela represente une chute de 6,3 % sur un an. Ryan Brinkman, analyste chez JPMorgan, a toutefois souligne que l'estimation de 16,6 millions de vehicules ne prenait pas en compte les effets de l'ouragan Harvey qui a touche a la fin du mois la region de Houston, l'un des poumons economiques du pays. Ceux-ci peuvent etre evalues a environ 300.000 vehicules, a-t-il estime. Les trois principaux constructeurs automobiles americains ont connu des fortunes diverses. Le premier d'entre-eux, General Motors (GM), a enregistre une progression sur un an de ses ventes de 7,5 % mais Ford a recule de 2,1 % et Fiat-Chrysler (FCA) de 11 %. GM a vendu 275.552 voitures, soit beaucoup plus que ce a quoi s'attendaient les analystes d'Edmunds.com (261.183). \"Nous avons eu un excellent mois et avons fait progresser nos ventes au detail et aux flottes avec des ventes solides de vehicules crossover pour nos quatre marques\", a souligne Kurt McNeil, vice-president pour les ventes, cite dans un communique. Le bilan est moins flatteur pour Ford, qui a subi une erosion de 2,1 % de ses ventes a 209.897 voitures, toutefois au-dessus des attentes d'Edmunds.com qui tablait sur 208.231 unites. La marque a l'ovale bleu peut toutefois compter sur le succes de son pick-up (camionnette a plateau) F-150 qui s'est ecoule a 77.007 exemplaires (+15 %) assurant a lui seul pres de 37 % des ventes du groupe. Quant a FCA, la chute est de 11 % a 176.033 unites, sous les attentes d'Edmunds.com (187.472). Alors que le constructeur italo-americain etudierait la possibilite de se vendre a un constructeur chinois, la quasi-totalite de ses marques aux Etats-Unis sont en recul, y compris Jeep (-15 %), a l'exception d'Alfa-Romeo qui a bondi de quelque 3000 %. Rapporte en unites, il ne s'agit toutefois que de 1.140 voitures en aout (contre 37 un an plus tot). Pour les constructeurs etrangers, le premier d'entre-eux sur le marche americain, le japonais Toyota, a vu ses ventes (marques Toyota et Lexus) progresser de 6,8 % sur le mois a 227.625 unites, toutefois sous les chiffres attendus par Edmunds.com (237.937). Il devance ses compatriotes Honda (146.015 voitures, -2,4 %) et Nissan 108.326, -13,1 %) puis le sud-coreen Hyundai (54.310, -24,6 %). Pour les europeens, Volkswagen semble avoir desormais laisse derriere lui le scandale du dieselgate avec une progression de 9 % de ses ventes en aout a 32.015 unites devant Mercedes-Benz (28.954, -8,2 %). En terme de parts de marche, c'est GM conserve la tete en aout avec 18,6 %, devant Toyota, (15,3 %), Ford (14,1 %), FCA (11,6 %) et Honda (9,8 %). A noter que, selon les chiffres d'Autodata, le constructeur americain de voiture electriques Tesla a vu une chute de 7,1 % de ses ventes le mois dernier avec 3.250 unites ecoulees alors qu'il s'apprete a lancer sur le marche son nouveau \"Model 3\". Sur les huit premiers mois de l'annee, 11,350 millions de voitures ont ete vendues (-2,7 %). Sur l'annee calendaire 2016, 17,550 millions de voitures neuves avaient trouve preneurs, un record. jld/pb TOYOTA MOTOR VOLKSWAGEN FORD MOTOR FIAT CHRYSLER AUTOMOBILES HYUNDAI MOTOR TESLA MOTORS J.P. MORGAN CHASE & CO GENERAL MOTORS 01/09/2017 22:43:07 - Washington, 1 sept 2017 (AFP) - (c) 2017 AFP ", "theme": "ouragan"}