{"id_art": "4c16aefb82521f944aebad3d933784ad", "title": "\nL'ouragan Tomas fait sept morts a Haiti, qui echappe au pire", "newspaper": "LePoint", "author": [], "date_publi": "2010-11-06", "content": "par Matthew Bigg PORT-AU-PRINCE (Reuters) - L'ouragan Tomas, redevenu samedi une tempete tropicale, a fait au moins sept morts en passant au-dessus d'Haiti ou les fortes pluies ont provoque inondations et glissements de terrain qui n'ont pas atteint l'ampleur redoutee par les autorites. Dans son dernier bulletin, publie samedi vers 10h00 GMT, le Centre americain de veille cyclonique de Miami (NHC) precisait que l'oeil de la tempete se trouvait au-dessus des iles Turks et Caiques, au nord d'Haiti. Les rafales de vent qui l'accompagnent ont perdu de leur puissance, a 110 km/h. Tomas devrait encore s'affaiblir dans les prochains jours. A Haiti, qui se remet encore du catastrophique tremblement de terre de janvier et lutte contre une epidemie de cholera, les autorites ont estime que le plus dur etait passe. De fortes pluies restent cependant prevues sur certaines parties du territoire, ainsi qu'en Republique dominicaine, dans les Bahamas et a Porto Rico. \"Maintenant que, relativement parlant, Haiti a echappe au danger, nous devons rester vigilants\", a declare vendredi soir le president haitien Rene Preval. Quatre personnes ont ete tuees dans la province de Grande Anse (sud-ouest), deux dans la province du Sud et une a Bell Anse (sud-est), a precise le directeur de la protection civile, Alta Jean-Baptiste. Les Cayes, Jacmel et Leograne, villes cotieres, ont ete le theatre d'inondations. A Port-au-Prince, la capitale, les centaines de milliers de refugies qui s'entassent toujours dans des camps surpeuples depuis le tremblement de terre, ont passe la nuit sous les averses dans les camps de toile et sous des abris precaires. Jeudi, le president Preval etait intervenu sur les ondes de la radio nationale pour inviter ses compatriotes a prendre des precautions et a respecter les consignes d'evacuation pour echapper aux rafales de vent, aux vagues deferlantes et aux pluies torrentielles. Toutes les ecoles de l'ile etaient fermees depuis jeudi a titre de precaution. \"Nous avons ete incroyablement chanceux\", a declare Imogen Wall, la porte-parole des operations humanitaires de l'Onu a Haiti. Les Nations unies redoutent cependant que le passage de Tomas n'aggrave dans les prochains jours l'epidemie de cholera qui, selon un bilan officiel du gouvernement, a deja fait 442 morts et contamine plus de 6.700 personnes. Avec Joseph Guyler Delva a Port-au-Prince, Horace Helps a Kingston, Kevin Gray et Jane Sutton a Miami, Henri-Pierre Andre pour le service francais ", "theme": "ouragan"}