{"id_art": "5e9277ed8a3f34d3c3cc322836566a72", "title": "Inondations : la crue de la Seine pourrait atteindre 6,50 m", "newspaper": "LePoint", "author": ["Le Point.fr"], "date_publi": "2016-06-03", "content": "VIDEO. Vendredi midi, le niveau de la Seine atteignait 6 metres. Il pourrait atteindre un pic dans la soiree vers 6,30 m, voire 6,50 m. Apres avoir touche la Seine-et-Marne et le Loiret, les inondations touchent Paris. L'alerte rouge inondations a ete levee en Seine-et-Marne. Le departement, comme le reste de l'Ile-de-France, est place en alerte orange. A Paris, la Seine pourrait atteindre vendredi soir un pic vers 6,30 m, voire 6,50 m. Si on y ajoute les mouvements sociaux, les transports et la circulation sont difficiles dans la capitale a une semaine jour pour jour du debut de l'Euro 2016. La Seine a deja inonde les berges, impraticables, et continue de grimper le long des jambes du zouave du pont de l'Alma, celebre repere des Parisiens qui avait eu de l'eau jusqu'aux epaules lors de la grande crue de 1910. Vendredi midi, le niveau de la Seine atteignait 6 metres (contre 8,62 m en 1910 et 6,15 m en 1982) et devrait atteindre un << pic >>, de 6,30 m, voire de 6,50 m. << Le pic de crue sur Paris est prevu ce soir vers 6,30 m, voire 6,50 m dans des hypotheses plus defavorables. Il faut signaler qu'il s'agira d'un plateau plus que d'un pic, ce niveau haut devant rester relativement stable pendant tout le week-end avant d'amorcer la decrue >>, precise le ministere de l'Environnement dans un communique. La crue de la Seine a conduit a fermer une partie parisienne de la ligne C du RER, au bord du fleuve. Le premier adjoint a la mairie de Paris, Bruno Julliard, a confirme sur France Inter vendredi que la Seine continuait de monter, evoquant un niveau de << 5,58 m exactement >>. A 10 heures, la Seine etait deja montee a 5,64 m a Paris-Austerlitz, la station de mesure de Vigicrues. Le ministere de l'Environnement a eleve d'un cran jeudi le niveau de vigilance de la Seine, passant de jaune a orange. La crue de la Seine devrait << avoir des impacts en aval >>, a l'ouest de la capitale, avec de << possibles evacuations >>, a annonce vendredi le ministere de l'Environnement. << Il devrait y avoir des impacts en aval de Paris, sur le camping du Bois de Boulogne, l'ile de la Jatte, l'ile Saint-Germain, ainsi qu'a Rueil-Malmaison (pic de crue prevu samedi matin) avec de possibles evacuations >>, indique le ministere dans un communique. Dans les grands musees parisiens le long de la Seine, c'etait le branle-bas de combat jeudi pour mettre une partie des collections a l'abri, exercice auquel ils se preparent depuis plusieurs annees. Musee le plus visite au monde, le Louvre sera ferme vendredi pour evacuer << a titre preventif >> des oeuvres stockees dans ses reserves. Le musee d'Orsay, ferme depuis jeudi soir, gardera, lui, portes closes jusqu'a mardi. La Bibliotheque nationale Francois-Mitterrand sera egalement fermee au public, meme si elle assure qu'aucune oeuvre n'est menacee. Le Grand Palais est ferme au public depuis vendredi 14 h 30 << par mesure preventive >>. L'Assemblee nationale attend de son cote l'eventuel declenchement du plan crue par la prefecture pour mettre elle aussi a l'abri les oeuvres stockees dans les reserves du sous-sol du Palais-Bourbon. Depuis mardi, la circulation est interdite sur la Seine ou naviguent d'ordinaire bateaux de tourisme et de marchandises. Plusieurs voies sur berges, comme la voie Georges-Pompidou et le quai de Bercy ou entre Bir-Hakeim et Garigliano, ont ete fermees, selon le site paris.fr. La decrue s'amorce dans les departements touches en debut de semaine par des pluies abondantes. Elle sera << tres lente >> dans les regions inondees en France et il << est a craindre (...) qu'on puisse decouvrir des victimes >>, a declare la ministre de l'Environnement Segolene Royal sur France 2. << Le travail de reconstruction va etre lent >> dans les zones sinistrees, a estime Segolene Royal, qui << souhaite que l'on puisse accelerer les indemnisations, les solidarites >>. Interrogee sur un possible lien entre ces inondations et le rechauffement climatique, elle a souligne qu'<< a partir d'un seul phenomene on ne peut pas generaliser >>. << Il faudrait qu'il y ait plusieurs phenomenes de ce type pour dire qu'il y a un lien >>, a-t-elle dit. << Le rechauffement climatique accentue les precipitations >>, a-t-elle toutefois note. << Quand il pleut, il pleut plus violemment. >> << Il y a un travail d'urgence >> a mener pour faire face aux inondations, et << un travail de fond, c'est l'enjeu de la COP21 >>, a-t-elle dit. En Seine-et-Marne, les inondations ont fait un nouveau mort. Un cavalier a ete << emporte par les eaux >> de l'Yerres a Evry-Gregy-sur-Yerre, selon la prefecture. Le cheval a pu regagner la berge, mais le corps de l'homme de 74 ans a ete retrouve deux heures plus tard par les pompiers, en aval de la riviere, ont precise les gendarmes. Mercredi, le corps d'une femme de 86 ans avait ete retrouve dans son pavillon inonde, toujours en Seine-et-Marne. Apres des versions contradictoires, une autopsie est prevue vendredi pour determiner si son deces est lie aux inondations. Face aux importants degats materiels constates en amont de Paris, << l'etat de catastrophe naturelle sera reconnu >> des mercredi, a promis le president Francois Hollande. A Nemours, ou le Premier ministre Manuel Valls s'est rendu jeudi matin, le Loing a depasse les niveaux atteints lors de la crue historique de 1910 (4,25 m), mais a lentement entame sa decrue jeudi. Environ 20 000 foyers restaient prives de courant vendredi matin dans le Loiret, le Loir-et-Cher et l'Ile-de-France en raison des inondations, a indique le gestionnaire du reseau francais de distribution d'electricite Enedis. Jeudi soir, Enedis (ex-ERDF) avait fait etat d'un peu plus de 19 000 foyers prives de courant. Dans le detail, 9 400 clients etaient victimes de coupures en Seine-et-Marne, 6 500 dans l'Essonne, 800 dans le Val-de-Marne et 140 dans les Yvelines, selon un point diffuse a 9 heures par Enedis. << On depend a 100 % de la decrue pour nettoyer et tout remettre en service >>, a explique une porte-parole du gestionnaire de reseau. A Paris, une aquabarriere va etre installee dans la matinee a un poste source (ou la haute tension est transformee en moyenne tension) a cote du pont de l'Alma, a-t-elle annonce. Dans le departement du Loiret, 2 000 clients etaient sans electricite et 1 200 dans le departement du Loir-et-Cher mais la situation << tend vers l'amelioration >>, selon la porte-parole. Au total, depuis le debut des fortes pluies le week-end dernier, 20 000 personnes ont ete evacuees et mises a l'abri par les services de secours, au cours de 16 000 interventions realisees sur l'ensemble du territoire, selon les autorites. Le ministre de l'Interieur Bernard Cazeneuve a remercie jeudi soir << les 3 000 sapeurs-pompiers, les 250 militaires de la securite civile et l'ensemble des agents de l'Etat engages depuis maintenant cinq jours >>. Dans un communique commun, la chambre interdepartementale d'Agriculture, la FDSEA et les JA (Jeunes Agriculteurs) d'Ile-de-France << interpellent les services de l'Etat pour qu'ils prennent toutes les dispositions necessaires afin de faire reconnaitre le caractere exceptionnel de cet evenement climatique, et d'etudier, en lien avec la profession agricole, les voies d'indemnisation possibles >>. Dans les grandes cultures de ble, d'orge ou d'avoine, << de nombreux hectares de cereales sont verses >>. Le pois de printemps << est asphyxie et devient jaune >>, tandis que des maladies se developpent notamment dans la feverole, selon la profession. Pour les maraichers, ces pluies excessives ont plus d'impact qu'une crue en hiver ou les plantations sont minimes, car, au printemps, ce sont les plants prets a etre vendus qui sont concernes. Ainsi les fraises de plein champ et autres fruits rouges et les salades sont devastes. << Les producteurs situes dans les vallees de la Mauldre, de l'Yvette et de la Seine sont les plus touches >>, indique le communique. La cerise francilienne se fera egalement rare sur les marches cette annee. La variete Burlat, precoce et a l'approche de la maturite, est la plus touchee, mais un debut d'eclatement a commence pour les varietes plus tardives comme la Stark. << Les arboriculteurs comme a Vernouillet, dans les Yvelines, subissent une perte totale de leur production >>, soulignent les organisations professionnelles. Enfin, les eleveurs subissent eux aussi les consequences des intemperies avec de << fortes pertes de fourrages, des patures d'ete aux foins de cet hiver >>, ce qui va les contraindre a acheter de la nourriture pour leurs betes alors meme que leur filiere est deja en difficulte. Pour l'association Orama, qui represente les producteurs de cereales et oleagineux, << il va falloir trouver des solutions pour prendre en compte dans un certain nombre de cas les dommages subis par les producteurs victimes d'inondations en grandes cultures qui ne sont pas eligibles aux indemnisations du Fonds national de gestion des risques en agriculture >>. ", "theme": "innondation"}