{"id_art": "4e6133254bdde92443f167e6039afee7", "title": "\nAu Nepal, les grands blesses du seisme face a un mur de difficultes", "newspaper": "LePoint", "author": [], "date_publi": "2015-06-15", "content": "Bim Bahadur Gurung marchait deja depuis huit heures sur un sentier de montagne au Nepal avec sa fille gravement blessee sur le dos dans l'espoir de trouver un hopital quand la terre s'est mise a trembler une seconde fois. Les pierres avaient beau devaler la pente, Gurung n'a jamais imagine s'arreter tant il voulait a tout prix trouver une prothese pour la jambe de Maya, sa fille de 10 ans, ecrasee lors du premier seisme le 25 avril. \"Je voyais les glissements de terrain mais que pouvions-nous faire? Il fallait que je l'emmene a l'hopital, sinon sa vie etait finie\", raconte a l'AFP ce pere de quatre enfants. Gurung a finalement reussi a rejoindre un hopital de la banlieue de Katmandou ou on lui a dit que sa fille pourrait recevoir une jambe artificielle, apres une amputation sous le genou. La cicatrisation s'est bien passee. Maya compte parmi les milliers de Nepalais pour qui l'avenir s'apparente a un defi colossal apres la perte d'une jambe ou une blessure a la colonne vertebrale lors du double seisme qui a tue plus de 8.700 personnes. Malgre les soins medicaux qu'ont recus ces blesses, le relief du Nepal, ses infrastructures tres limitees et la quasi-absence de centres de reeducation compliquent terriblement leur vie. - Course contre la montre - Depuis le 25 avril, les tentes de l'Unicef et d'autres organisations ont envahi les terrains des hopitaux au Nepal, hebergeant des dizaines d'enfants et leurs familles en attente d'operations. \"Nous ne voyons que la partie emergee de l'iceberg, un immense, immense defi s'annonce\", explique a l'AFP Bibek Banskota, le directeur de l'hopital HRDC gere par une ONG, ou Maya a ete transportee et soignee. \"Une fois que la situation se sera stabilisee, beaucoup plus de cas vont se presenter. Meme en temps normal, un enfant d'un villageois pauvre met parfois des mois voire des annees avant de venir jusqu'a notre hopital\", ajoute ce chirurgien orthopedique. HRDC est l'un des rares hopitaux au Nepal a fabriquer et poser des protheses artificielles et a proposer des seances de reeducation aux enfants handicapes. Il a envoye dans les districts les plus touches des cliniques mobiles ou des centaines de patients ont ete soignes chaque jour, mais ce type de soins n'est pas encore arrive dans les zones les plus reculees, explique Banskota. \"Il faut d'urgence renforcer nos capacites, faire du porte-a-porte pour trouver les enfants qui ont besoin (de protheses et de soins) avant l'arrivee de la mousson qui rendra les routes impraticables\", ajoute-t-il. Handicap International estime que 18.000 personnes ont ete blessees lors des seismes, la plupart souffrant d'une ou plusieurs fractures. Les experts previennent que tout retard de traitement pourrait entrainer une invalidite permanente. Mais ils recommandent d'etre prudents dans le choix des protheses a poser: celles venant de pays occidentaux sont couteuses et difficiles a remplacer par la suite - un ecueil rencontre en Haiti apres le seisme de 2010. Sarah Blin, directrice d'Handicap International au Nepal, plaide pour la fabrication de protheses locales accessibles y compris aux plus pauvres et facilement remplacables. Au sein de l'hopital HRDC, des protheses artificielles sont fabriquees a partir de materiaux bon marche comme des canalisations d'eau fondues et des resines disponibles sur place. \"Nous sommes reconnaissants envers les donateurs, mais il faut bien comprendre que des fonds nous aident beaucoup plus que des dons de protheses. Car pour chaque prothese donnee, nous pourrions en fabriquer ici 10 ou meme plus pour le meme prix\", dit Banskota. Le cout des protheses a HRDC, dont la production a ete augmentee, va de 10 a 500 dollars pour les plus legeres et confortables. - \"J'aime ma nouvelle jambe\" - Les soins a long terme pour les handicapes representent un autre casse-tete tant le Nepal manque de kinesitherapeutes. Et aucune institution nepalaise ne decerne de diplome d'ergotherapie ou d'orthoprothesiste, d'ou le manque de professionnels qualifies, souligne Sarah Blin, de Handicap International. \"Il n'y a tout simplement pas les competences, ici. Nous avons 60 personnes qualifiees dans ce domaine, toutes formees en Inde\", dit-elle. En outre, les deplacements sont un cauchemar au Nepal pour les handicapes, faute d'infrastructures specifiques comme des rampes d'acces, des ascenseurs ou des toilettes adaptes. Alors que la reconstruction commence a Katmandou, la capitale, les specialistes exhortent le gouvernement a integrer les besoins de ces handicapes. Mais dans les villages de montagne comme Kashigaon, ou Gurung gagne 5.000 roupies par mois (50 USD), on est a des annees-lumiere de tels debats. Six semaines apres l'ecrasement de sa jambe, la blessure est cicatrisee et Maya a pu recevoir une prothese. Elle s'entraine courageusement avec des bequilles avant de tenter de marcher seule. \"J'aime ma nouvelle jambe et je suis sure que je pourrai marcher facilement avec !\", se rejouit-elle. \"D'abord je vais reprendre l'ecole, ensuite je grandirai et j'ouvrirai un stand de the chez moi. Je n'aurai pas besoin de beaucoup marcher et je gagnerai ma vie en vendant du the aux touristes\", explique Maya a l'AFP. Puis elle avance. En boitillant. 15/06/2015 11:03:06 - Banepa (Nepal) (AFP) - Par Ammu KANNAMPILLY - (c) 2015 AFP ", "theme": "seisme"}