{"id_art": "35bbbca6503d1ab0797110678f4368aa", "title": "Moscou accuse les autorites locales apres les inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2012-07-09", "content": "par Andrey Kuzmin KRYMSK, Russie (Reuters) - Le ministre russe des Situations d'urgence a accuse lundi les autorites locales d'avoir \"commis des erreurs\" apres les inondations de ce week-end qui ont fait 171 morts dans le sud-ouest du pays. La Russie observait lundi un jour de deuil decrete par le president Vladimir Poutine, qui a convoque ses ministres au Kremlin et promis aux sinistres l'aide de l'Etat. \"Nous devons aider ces familles, aider tous ces gens qui traversent un moment tres difficile et qui ont presque tout perdu (...). Faites-moi un point sur la situation d'ici la fin de la semaine\", a declare le chef du Kremlin, deux jours apres s'etre rendu sur place. La majorite des victimes ont ete recensees dans la ville de Krymsk, pres de la mer Noire, la region la plus touchee par les pluies diluviennes qui se sont abattues dans la nuit de vendredi a samedi. Plusieurs habitants ont soupconne un lacher d'eau, d'un reservoir proche de la ville, d'etre a l'origine de ces crues. Le ministre des Situations d'urgence, Vladimir Poutchkov, a dementi lundi cette hypothese tout en estimant que des erreurs avaient ete commises, les habitants n'ayant pas ete assez rapidement prevenus du danger. \"Selon les premiers elements, des avertissements ont bien ete lances mais malheureusement, tout n'a pas ete fait au mieux. Des erreurs ont ete commises par les autorites locales et plusieurs services\", a-t-il declare lundi a la television. \"Tout le monde n'a pas ete alerte a temps\", a-t-il ajoute. Lundi matin, des employes des postes passaient de maison en maison a Krymsk, une ville de 57.000 habitants, pour distribuer une indemnite de 10.000 roubles (250 euros). \"Il ne reste rien, nous sommes comme des sans-abri\", confie Ovsen Torosyan, 30 ans. \"J'ai achete tous les meubles et l'electromenager a credit et nous n'avons pas encore fini de rembourser les prets mais maintenant tout est parti.\" Vladimir Poutine, dont la gestion de catastrophes naturelles lors de son premier mandat a la tete de l'Etat avait donne lieu a de vives critiques, a survole samedi en helicoptere la region devastee et a ordonne l'ouverture d'une enquete federale pour evaluer la reaction des autorites locales a cette catastrophe. Marine Pennetier, Baptiste Bouthier et Jean-Stephane Brosse pour le service francais ", "theme": "innondation"}