{"id_art": "dede3fd92b3f41ee95e25383dcf2e46a", "title": "\nAvec Irma, les plus demunis craignent d'avoir tout perdu dans les Keys", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-12", "content": "\"C'est nous qui vous servons votre cafe (...) Nous sommes le peuple, nous ne sommes pas riches\": apres le passage d'Irma, Patty Purdo, une serveuse de restaurant, craint que les plus demunis se retrouvent exclus du processus de reconstruction de la Floride. La femme de 55 ans est en larmes quand elle fait visiter son mobile home dans l'archipel des Keys, au sud de l'Etat. Comme les habitants des 105 autres mobile homes de ce lotissement du village d'Islamorada, son foyer est maintenant devaste. \"Ca c'etait mon porche\", rigole-t-elle nerveusement devant un amas de debris. Sur la plage voisine, au milieu du sable et des branches, des debris de tout genre se sont entasses: radios, matelas, vetements et meme un jet-ski. 75 % de ces maisons prefabriquees, beaucoup plus legeres et fragiles que des habitations conventionnelles, ont ete totalement rasees par les vents violents d'Irma, qui ont souffle a 215 km/h. Les habitants ont maintenant peur que les proprietaires du lotissement ne reconstruisent pas leur communaute, et preferent vendre ce terrain situe sur une ile paradisiaque pour faire construire un hotel de luxe ou des appartements. \"On ne veut pas partir, on veut rester. C'est comme ca, on n'a pas grand chose d'autre\", explique-t-elle en pleurs. Chez elle, toutes ses affaires sont trempees, recouvertes d'algues ou hors d'usage. Seul son lit peut encore etre utilise. \"On a peur qu'ils rasent tout avec un bulldozer et construisent des beaux appartements et des maisons de riches. On n'a nulle part d'autre ou aller\", continue-telle. Un peu plus au Sud, Shawn Sims s'estime chanceux: sa maison est toujours debout. \"On a deux nouvelles maisons qui ont ete construites devant chez nous, elles ont resiste. Elles etaient construites aux normes\", raconte ce vendeur de telephones portables de 50 ans. A cote de lui, un petit batiment qui faisait probablement deux etages avant le passage d'Irma n'a pas eu cette chance: il s'est ecroule. Dans le rang des soulages, Orlando Morejon, un chirurgien de 51 ans, se felicite que le voilier de 12 metres qu'il a retrouve dans son jardin n'ait pas touche sa maison. \"Il va y avoir beaucoup de reparations couteuses, mais la maison est toujours la et, encore plus important, nous sommes encore la\", relativise-t-il. Le bateau a visiblement ete emporte par la maree de tempete avant de finir devant chez lui. Il doit maintenant retrouver son proprietaire. Au bout d'Islamorada, d'ou il est impossible d'aller plus en avant, Marilyn Ramos ne peut pour sa part que constater les ravages causes par Irma dans son restaurant. \"Nous n'avons pas encore pu evaluer tous les degats. Toutes les zones ont ete touchees, mais certaines sont plus impactees que d'autres. C'est devastateur, mais nous sommes une communaute forte, nous allons vite relancer tout ca\", explique la proprietaire du Habanos Restaurant. \"Ca va prendre un peu de temps pour revenir a la normale. Je veux etre optimiste et parler en semaines, mais ca pourrait etre des mois. C'est notre gagne-pain donc bon...\", ajoute-t-elle. Pour l'instant cela ne semble pas envisageable: le toit s'est ecroule, et une odeur peu ragoutante, melange d'algues et de nourriture pourrie, se degage de la cuisine. 13/09/2017 07:38:24 - Islamorada (Etats-Unis) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}