{"id_art": "ba03e659201db412bd59b0263d449c31", "title": "\nSeisme en Indonesie: Femme et enfants sauves \"a cinq minutes pres\"", "newspaper": "LePoint", "author": [], "date_publi": "2016-12-08", "content": "Marthonis, chef du village de Kuta Pangwa completement detruit par le seisme en Indonesie, a reussi avec deux voisins a sauver sa femme et ses deux enfants \"a cinq minutes pres\", mais sa mere a succombe. \"Quelques secondes apres le tremblement de terre, ma maison s'est ecroulee\", raconte jeudi a l'AFP Marthonis dans son village du district de Pidie Jaya. C'est l'endroit le plus endommage apres le tremblement de terre de magnitude 6,5 qui a frappe la veille la region d'Aceh, a la pointe nord de Sumatra (ouest). Cet homme de 41 ans, sa femme et leurs deux enfants n'ont pas eu le temps de sortir quand leur maison s'est effondree vers 05H00 du matin. Ils se sont soudain retrouves dans le noir, coinces dans les debris de la petite batisse. Marthonis trouve alors la force pour s'en extraire seul, mais l'epouse et les deux enfants restent prisonniers des debris. Une demi-heure apres le seisme, deux voisins arrivent. A trois, ils essayent d'extraire femme et enfants des decombres. \"Nous avons reussi a retirer mon premier enfant. Mais ma femme et mon second enfant etaient toujours coinces. Nous avions des difficultes a les sortir des decombres\", raconte-t-il en se demandant s'il allait reussir a les sauver. \"En leur demandant de prier, je vois leur respiration diminuer de plus en plus. Ils etaient en train de faiblir. S'il nous avait fallu cinq minutes de plus pour les sortir des decombres, ils n'auraient probablement pas survecu\", dit Marthonis. Mais il n'a rien pu faire pour sa mere qui dormait dans une autre piece. Elle aussi a ete surprise dans son sommeil comme nombre des 102 victimes du seisme survenu aux aurores. \"Ma mere n'a pas survecu. Peut-etre que son destin etait de mourir dans un desastre comme celui-ci\", dit-il. Le chef du village n'a pas eu beaucoup de temps pour se recueillir, car il a du coordonner les funerailles des 15 habitants de son village qui ont peri. Autre survivante, Rachmawati, 35 ans, a ete secourue au bout de cinq heures. Mais son mari et deux de ses enfants ont peri sous les decombres de leur maison qui s'est effondree. \"J'accepte cela, car a la fin nous allons tous etre rappeles par Allah\", a confie cette femme a l'AFP. L'Indonesie est le pays musulman le plus peuple au monde. Son fils aine a lui aussi survecu. 08/12/2016 15:26:24 - Kuta Pangwa (Indonesie) (AFP) - (c) 2016 AFP ", "theme": "seisme"}