{"id_art": "f36c4d645634f176f225f06751f551c5", "title": "\nEtats-Unis: l'ouragan Arthur s'affaiblit, a temps pour la fete nationale", "newspaper": "LePoint", "author": [], "date_publi": "2014-07-04", "content": "L'ouragan Arthur, premier de la saison dans l'Atlantique, s'affaiblissait vendredi en quittant les cotes de Caroline du nord (est des Etats-Unis), a temps pour permettre a cette zone tres touristique de celebrer sans trop de dommages la fete nationale du 4 juillet. Arthur a ete retrograde de la categorie 2 a 1 sur l'echelle de 5 de Saffir-Simpson, a indique a 13H00 GMT le Centre national des ouragans (NHC). Il se deplacait vers le nord-est a une vitesse de 37 km/h avec des vents tres forts pouvant aller jusqu'a 150 km/h. Son centre devrait se trouver vendredi au large de la cote est americaine, passer le long de la Nouvelle-Angleterre (nord-est) dans la soiree, et de la Nouvelle-Ecosse (Canada) samedi matin. Il devrait \"continuer a s'affaiblir pour devenir un cyclone post-tropical vendredi soir ou samedi\", selon le NHC. Une montee des eaux et des crues le long des cotes de Caroline du Nord, de Virginie, voire de Cape Cod plus au nord-est sont attendues, allant de 1 metre a 1,50 m. Les pluies devraient s'attenuer avec des accumulations en Caroline du nord de 10 a 15 centimetres, voire 20 dans certains endroits, mais moins dans le nord-est. Quelque 40.000 foyers ont ete prives d'electricite dans trois comtes de Caroline du Nord, selon les autorites locales. Selon le ministere des Transports de l'Etat, l'autoroute 12, qui traverse les Outer Banks et est bordee par la mer des deux cotes, est fermee mais n'a pas subi de dommages graves. Elle devrait etre rouverte samedi soir. C'est par cette voie que transitent les touristes vers cette region tres frequentee. Le gouverneur de Caroline du Nord Pat McCrory, lors d'une conference de presse vendredi matin, s'est felicite des dernieres \"bonnes nouvelles\", tout en confirmant les coupures d'electricite et des degats mineurs, chutes d'arbres ou pontons endommages. Personne n'a ete tue ou blesse, a-t-il dit. Les \"plages de Caroline du Nord sont ouvertes pour vous accueillir\", a-t-il lance, en demandant neanmoins aux habitants \"d'ecouter les autorites locales\" en cas d'eventuel danger. Le gouverneur a plaisante sur la chemise estivale qu'il arborait en conference de presse, pret a partir assister a une parade du \"Fourth of July\", qui commemore la Declaration d'independance des Etats-Unis le 4 juillet 1776. ", "theme": "ouragan"}