{"id_art": "da61d7937efc9b817477fe5213065b00", "title": "\nTyphon Hato : 16 morts a Macao et a Canton", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-24", "content": "VIDEO. La tempete, accompagnee de vents violents, de vagues geantes et d'inondations, a provoque de serieux degats dans le sud de la Chine. Le bilan s'alourdit apres le passage du typhon Hato sur Hong Kong et le sud de la Chine. La tempete a provoque la mort de 16 personnes, dont 8 a Macao, le paradis du jeu le plus durement touche par la tempete mercredi. L'ancien comptoir portugais a subi d'importantes inondations, selon les images des medias locaux, qui montraient des voitures sous l'eau et des gens en train de nager dans la rue. Un homme est mort ecrase par un mur, un autre est tombe d'une terrasse situee au quatrieme etage et un touriste chinois a peri renverse par un camion. Le gouvernement de Macao a annonce que le corps d'un homme avait ete retrouve jeudi matin dans un parking mais n'a fourni aucune precision sur les autres deces. Les habitants se sont plaints des coupures d'electricite tandis que plusieurs casinos ont du recourir aux generateurs. A Hong Kong, les autorites avaient decrete l'etat d'alerte maximale, de niveau 10, pour la troisieme fois seulement depuis la restitution a la Chine de l'ancienne colonie britannique en 1997. Plus de 120 personnes ont ete blessees alors que le territoire etait balaye par des vents extremement violents et des pluies torrentielles. La police a explique jeudi qu'un homme de 83 ans, presente dans un premier temps comme une victime de Hato, s'etait en fait suicide. Des centaines de vols ont ete annules et la Bourse de la megapole financiere a garde porte close. Dans la province voisine de Canton, dans le sud de la Chine, au moins 8 personnes ont trouve la mort tandis qu'environ 27 000 ont ete evacuees, selon l'agence Chine nouvelle. Pres de 2 millions de foyers ont ete un temps prives d'electricite. Hong Kong et sa region sont regulierement affectees par des typhons entre juillet et octobre, mais il est rare que les tempetes touchent directement le territoire. La plus violente s'est produite en 1962. L'oeil du typhon Wanda etait passe sur la ville et des rafales de 284 km/h avaient ete enregistrees. Cent trente personnes avaient ete tuees et des milliers d'habitations avaient ete rasees, faisant soixante-douze mille sans-abri. ", "theme": "typhon"}