{"id_art": "b17cc41b5ccff7e11d913df954ed48c6", "title": "Inondations: nouvelles evacuations en Allemagne, amelioration en Hongrie", "newspaper": "LePoint", "author": [""], "date_publi": "2013-06-10", "content": "Le combat contre des inondations historiques se poursuivait lundi en Allemagne et des centaines de personnes ont du etre evacuees en bordure de l'Elbe apres la rupture d'une digue, tandis que le Danube continuait sa decrue a Budapest. Le bilan humain des inondations qui ravagent depuis une semaine des regions entieres d'Europe centrale s'est alourdi lundi avec la decouverte en Autriche du corps d'une personne portee disparue depuis plus d'une semaine, apres avoir ete prise dans un glissement de terrain. Cette nouvelle victime porte a 19 le nombre de morts recenses, dont 5 en Autriche et 10 en Republique Tcheque, ou six personnes sont egalement portees disparues. Les dommages materiels restent, quant a eux difficiles a evaluer, mais ils se chiffreront en milliards d'euros. En Allemagne, la rupture d'une digue a Fischbeck (nord,) au cours de la nuit, a montre que la situation restait tendue. Les autorites ont demande l'evacuation de quelques centaines d'habitants de quatre villages des environs, alors que la crue touchant l'Elbe se deplace vers le nord. Cet incident a entraine la fermeture d'un pont ferroviaire obligeant les lignes tres frequentees reliant Berlin a Cologne ou a Francfort (ouest) a des detours importants. Plus en amont, a Magdebourg, ou des milliers de personnes ont ete evacuees, l'Elbe a entame sa decrue. Le niveau du fleuve etait mesure lundi matin a 7,14 metres apres avoir atteint 7,46 metres au plus haut dimanche. Habituellement, le niveau du fleuve se situe autour des 2 metres a cet endroit. Dimanche, les autorites avaient demande l'evacuation de 23.500 personnes dans la capitale de l'etat regional de Saxe-Anhalt et ses environs. L'alerte n'etait pas encore levee lundi. \"On peut respirer un peu mieux, mais pas encore se detendre\", a declare a l'AFP Klaus Puchta, des services municipaux. Le maire de Magdebourg, Lutz Trumper, a souligne que sa ville restait \"en etat d'urgence\". Les Etats regionaux du Brandebourg et de Basse-Saxe attendaient quant a eux le point haut des flots. A Wittenberge, dans le Brandebourg, l'Elbe a atteint 7,85 metres dimanche, soit 50 cm de plus que lors de la derniere crue record, en 2002. Dans cette region rurale et peu densement peuplee, les autorites s'attendent a 8 metres lundi et meme 8,20 metres mardi. Plus au sud, le retour a la normale se faisait lentement. A Halle, dans la vallee de la chimie de l'ancienne RDA, les personnes evacuees ont pu regagner leurs domiciles. Deux barrages restaient toutefois sous surveillance, alors que de gros containers ont ete disposes par les services municipaux pour debarrasser les sacs de sable des que l'alerte sera completement levee. En Hongrie, le Danube a commence une lente decrue a Budapest et les digues semblaient tenir bon. Le maire de Budapest, Istvan Tarlos, a qualifie la situation de \"normalisee\", lors d'une conference de presse lundi. Il a tout de meme demande aux habitants de la capitale de ne pas utiliser leurs voitures et aux Hongrois d'eviter de se rendre dans la capitale en voiture. Les crues affectaient toutefois encore l'activite des usines automobiles proches du fleuve. L'usine Suzuki de Esztergom (55km au nord de Budapest) devrait rester a l'arret lundi, ses employes ne pouvant pas acceder au site en raison des nombreuses routes fermees dans la region. L'usine Audi de Gyor (110 km a l'ouest de Budapest) a reorganise ses vacations. ", "theme": "innondation"}