{"id_art": "a2838bcbe20f00d8fd495d4c5cf641bf", "title": "\nL'Australie mobilise l'armee apres le cyclone Debbie", "newspaper": "LePoint", "author": [], "date_publi": "2017-03-28", "content": "Des villes etaient toujours coupees du monde mercredi dans le nord de l'Australie apres le passage d'un violent cyclone qui a arrache des toits et fait s'echouer des yachts et l'armee etait mobilisee pour participer aux secours. Le cyclone Debbie de categorie quatre a deferle mardi sur l'Etat du Queensland, touchant terre entre Bowen et Airlie Beach. Il etait accompagne de vents destructeurs qui ont ravage certains des sites les plus touristiques de la region. Il a depuis ete retrograde en depression tropicale mais le Bureau de la meteorologie a mis en garde contre la possibilite de violentes rafales et de pluies \"intenses\" qui devraient \"provoquer des crues\". Les routes menant a Bowen, Airlie Beach et Proserpine etaient coupees en raison de chutes d'arbres. Plus de 60.000 foyers etaient prives d'electricite et les communications etaient rompues dans de nombreux endroits. Le cyclone semble pour l'instant n'avoir pas fait de morts. Un homme a ete grievement blesse mardi dans l'effondrement d'un mur. Les secours ont commence mercredi a tenter d'evaluer les degats. L'armee, aidee par des helicopteres et des avions, a commence a se deployer pour aider a la refection des infrastructures et fournir une aide alimentaire d'urgence, de l'eau et du petrole. La Premiere ministre du Queensland Annastacia Palaszczuk, qui s'est rendue par helicoptere a Bowen, a estime que les evacuations preventives de dizaines de milliers de personnes avaient permis de sauver des vies. \"Les degats ne sont pas aussi etendus ici que ce qu'on craignait initialement mais bien sur, de nombreux arbres sont a terre, nous avons vu des toits arraches des maisons\", a-t-elle declare avant de partir pour Proserpine. Des iles prisees des touristes etrangers car proches de certains sites de la Grande barriere de corail ont ete durement touchees. L'hotel Daydream Island Resort a explique avoir subi enormement de degats, en particulier sur son embarcadere et ses chambres. \"Les conditions etaient extremes, avec des pluies abondantes et des violentes rafales de vents qui ont endommage l'hotel et ses alentours\", a-t-il declare dans un communique, ajoutant que tous ses clients repondent a l'appel. Le lever du jour a permis de constater l'etendue des degats dans certains endroits. Sur des photos postees sur les reseaux sociaux, on pouvait voir un avion leger retourne, des yachts echoues, des pylones electriques a terre et des arbres tombes sur des maisons. Le maire du conseil regional de Whitsunday Andrew Willcox a decrit Bowen comme \"une zone de guerre\". \"Cette magnifique ville cotiere est a moitie ravagee mais nous allons la reconstruire\", a-t-il dit a la television Channel Nine. La tempete etait accompagnee de rafales soufflant a 270 km/h. Les autorites avaient demande aux habitants de se preparer a la plus forte tempete depuis le cyclone Yasi qui avait detruit en 2011 des maisons du nord du Queensland ainsi que des recoltes et fait 1,4 milliard de dollars australiens (979 millions d'euros) de degats. 29/03/2017 12:59:03 - Ayr (Australie) (AFP) - (c) 2017 AFP ", "theme": "cyclone"}