{"id_art": "ea633923d35e9e76e5cb35ad56bdfffc", "title": "Inondations en Europe: six morts, des milliers de foyers evacues", "newspaper": "LePoint", "author": [""], "date_publi": "2013-06-03", "content": " Au moins six personnes ont trouve la mort et plusieurs etaient portees disparues lundi a la suite des inondations provoquees par des pluies torrentielles en Europe centrale, ou des milliers de foyers ont du etre evacues, principalement en Allemagne, Republique tcheque et Autriche. Dans les regions touchees, les memes images d'hommes, femmes, enfants, ensemble sous la pluie, se passant des sacs de sables pour construire des digues, ravivent le spectre des inondations de 2002. En Republique tcheque, ou le gouvernement a decrete l'etat d'urgence dans presque toute la Boheme (ouest), cinq personnes sont mortes et plusieurs autres ont ete portees disparues. Un homme et une femme ont trouve la mort dimanche dans l'ecroulement de leur chalet pres de Prague. Deux autres corps sans vie ont ete decouverts dans le nord du pays et un homme de 82 ans s'est noye pres de Benesov, a 40 km au sud de Prague. Le bilan risque de s'alourdir encore car au moins quatre personnes, dont deux hommes qui pratiquaient samedi soir le rafting sur la riviere de Berounka en crue a 30 km au sud-ouest de Prague, etaient toujours portees disparues lundi. Le metro de Prague a ete partiellement ferme depuis dimanche soir et de nombreuses voies ferrees et routes etaient coupees. Les ecoliers et les eleves des etablissements de l'enseignement secondaire de Prague ont ete invites a rester chez eux lundi, en raison des perturbations dans les transports. Quelque 2.700 personnes ont ete obligees de quitter leurs maisons en Boheme, et des milliers de foyers etaient sans electricite lundi matin. L'armee a mobilise environ 2.000 militaires, dont 300 a Prague, pour lutter contre le sinistre. En Allemagne, la situation empirait dans le sud et de l'est du pays. A Passau, ville bavaroise a la frontiere autrichienne, situee au confluent du Danube, de l'Inn et de l'Ilz, les records des dernieres grandes inondations de 2002 et 1954 ont ete battus et l'armee est arrivee a la rescousse pour aider les secours. \"Beaucoup de gens, qui ont deja du faire face aux grosses inondations de 2002, refusent de quitter leur maison. On essaye de les convaincre\", a declare le maire de Passau, Jurgen Duppen, a la chaine de television N24. \"Nous avons pres de 700 secouristes en action. Les quelque 200 soldats appeles a la rescousse arrivent. Il est temps car certaines personnes ont deja travaille 36 heures d'affilee\", a-t-il ajoute, soulignant que la \"population de Passau a une certaine routine concernant les inondations\". Dans la Saxe, ancienne region de RDA, aux frontieres tcheques et polonaises, des centaines de policiers etaient mobilises avec des bateaux, sacs de sables et une grue. \"Nous sommes choques. Nous avons du sortir tres rapidement de chez nous\", a declare a la television en continu NTV une mere de famille, habitante de Dresde, son petit enfant dans les bras, apres avoir passe la nuit de dimanche a lundi dans un local communal requisitionne pour l'occasion. En Autriche, les inondations ont fait un mort et deux personnes sont portees disparues. Des centaines d'habitants de la region de Salzbourg et environ 300 autres de la ville de Melk, au nord ont deja du etre evacuees de leurs maisons. L'armee a ete mobilisee pour aider les secours et lutter contre la montee des eaux. Selon les autorites, le Danube et l'Inn pourraient atteindre voire meme depasser les niveaux de 2002 lors des inondations qui avaient provoque environ 7,5 milliards d'euros de degats. En Hongrie, le maire de Budapest a declare une alerte a l'inondation lundi matin, une crue du Danube etant attendue pour vendredi ou samedi, faisant craindre une situation semblable a celle de 2002. En aout 2002, le niveau du Danube avait atteint 8,49 m a Budapest. Pres de 2.000 personnes etaient evacuees et plus de 20.000 travaillaient sur les digues. ", "theme": "innondation"}