{"id_art": "fee2076a6d17b7f21e9b2f2670dbe08f", "title": "\nSeisme en Italie: 5.000 deplaces et des dizaines de repliques", "newspaper": "LePoint", "author": [], "date_publi": "2012-05-21", "content": "Des dizaines de nouvelles secousses, d'une magnitude allant jusqu'a 3,7, ont frappe lundi la region de Ferrare dans le nord-est de l'Italie, accentuant l'angoisse des 5.000 personnes deplacees apres le fort seisme de dimanche. La plupart des repliques se sont produites dans les zones de Mirandola, San Felice et Finale Emilia, les plus touchees par le seisme de 04H04 locales dimanche, qui a fait six morts et une cinquantaine de blesses mais aussi cause d'importants degats au riche patrimoine de cette region. Au total, 5.000 personnes, entre les zones de Modene et Ferrare, ont ete installees dans diverses structures, entre les zones de Modene et Ferrare, a indique le prefet de Ferrare, Luigi Mauriello. Nombreux sont ceux qui ont passe la nuit dans leurs voitures, garees sur des parkings de supermarches ou des places publiques, le plus loin possible de tout immeuble, de crainte que des murs s'ecroulent. D'autres ont ete heberges dans des centres d'accueil improvises. Plus d'une centaine de personnes ont ainsi passe la nuit dans le gymnase de Sant'Agostino, pres de Ferrare, ou la protection civile avait dispose dans la soiree lits, chaises et tables ainsi qu'un groupe electrogene. A Finale Emilia, lieu de l'epicentre a 36 km au nord de Bologne, quatre campements ont ete mis sur pied. \"On a travaille toute la nuit\", raconte a l'AFP Sebastiano Lucchi, un responsable de la Protection civile italienne, qui met la derniere main au quatrieme campement dans le stade de la ville. \"Ici, on pourra accueillir 500 personnes. Beaucoup de gens ont encore peur meme si leurs maisons n'ont pas ete detruites\", explique-t-il. C'est le cas de Maria, une retraitee blonde aux yeux bleus: \"Il y a encore des secousses donc nous avons encore peur, mais ici on se sent en securite, meme si on est inquiets parce qu'on va peut-etre devoir rester ici pour longtemps\". \"Nous redoutons un autre tremblement de terre\", lache son fils Massimiliano, un grand gaillard qui s'effondre en larmes. Durant la nuit, des dizaines de nouvelles repliques ont ete ressenties, dont quatre de magnitude superieure a 3. \"Comment peut-on dormir alors que la terre tremble encore?\" s'interroge un rescape. Apres de fortes rafales de vent et de pluie dans la nuit, puis une breve accalmie, des trombes d'eau deferlaient lundi sur la zone, mettant a rude epreuve les batiments dont les toits ont ete endommages par le seisme, notamment les eglises, particulierement frappees. La photo de la tour de l'horloge de Finale Emilia, brisee en deux sur toute la longueur, barre la une de tous les quotidiens italiens lundi matin sous les titres \"Peur et douleur\" ou \"Nuit de cauchemar\". Fortement endommagee, la tour s'est completement ecroulee apres une nouvelle secousse dimanche apres-midi: \"Mille annees d'histoire qui disparaissent\", s'est desespere le maire de la ville Fernando Ferioli. \"Les dommages causes au patrimoine culturel, selon les premieres constations, s'averent importants\", a confirme le ministere de la Culture, qui a aussitot depeche des experts aux cotes des pompiers pour inspecter les monuments. Lundi, les ecoles de la zone resteront fermees pour permettre des controles techniques sur la securite des batiments. Le seisme de dimanche matin, de magnitude 6, a ete enregistre par l'Institut national de geophysique dimanche a 04H04 (02H04 GMT). Quatre des victimes etaient des ouvriers qui travaillaient dans des usines: Gerardo Cesaro, Nicola Cavicchi, Leonardo Ansaloni et Tarik Naouch n'etaient pas en week-end comme la plupart des Italiens mais en train de travailler dans cette dynamique region industrielle ou, malgre la crise, beaucoup d'usines tournent a plein regime, y compris la nuit. Les autres victimes sont deux femmes: l'une, une centenaire qui a ete retrouvee sous les decombres de sa maison isolee, et l'autre, une Allemande de 37 ans, prise d'un malaise provoque par le stress au moment du seisme. ", "theme": "seisme"}