{"id_art": "2635649ccca386ed95d2a493f27813b9", "title": "Inondations meurtrieres dans le sud de la Russie", "newspaper": "LePoint", "author": [""], "date_publi": "2012-07-07", "content": "MOSCOU (Reuters) - Une centaine de personnes sont mortes dans des inondations et des glissements de terrain provoques par des pluies torrentielles dans la region de Krasnodar, dans le sud de la Russie, pres de la mer Noire. Certaines victimes ont ete electrocutees, d'autres emportees par les eaux. La plupart etaient des personnes agees qui ont ete surprises dans leur sommeil, notamment dans la ville de Krymsk, situee a 300 kilometres au nord-ouest de Sotchi, le port de la mer Noire qui accueillera les Jeux olympiques d'hiver de 2014. Elles sont mortes noyees la ou les eaux, d'un niveau superieur a 1m50, ont transforme les rues escarpees de la ville en torrents meurtriers. Au total, quatre-vingt-douze personnes sont mortes dans cette seule ville. Deux personnes ont egalement ete tuees a Novorossiisk et neuf a Gelendzhik. D'autres ont survecu en se refugiant sur leurs toits. Selon les autorites, il est tombe en seulement quelques heures ce qui tombe habituellement en deux mois, provoquant l'inondation de plusieurs milliers d'habitations. \"Beaucoup de vehicules ont ete renverses, y compris des gros camions. Des murs en brique ont ete emportes par les eaux\", a declare Vladimir Anosov, habitant d'un village situe pres de Krymsk. \"Nous avons retrouve des corps recouverts de toiles dans plusieurs rues. Les gens sont sous le choc. Ils continuent a se plaindre qu'ils n'ont pas ete prevenus. Le ministere charge des secours d'urgence a beaucoup de personnel, mais les equipes ont du mal a faire face a la catastrophe\", a declare un journaliste de la chaine 9 de Krasnodar. \"La police renforce sa presence pour empecher des pillages\", a par ailleurs declare Igor Jeliabine, porte-parole de la police. Le president russe Vladimir Poutine est attendu dans la region pour constater les degats et rencontrer les habitants, ont rapporte les agences de presse russes. La region de Krasnodar, situee en bordure de la Mer Noire et de la Mer d'Azov, est une destination de vacances populaire en Russie. On ignore cependant si des touristes figurent parmi les victimes. L'agence officielle d'hydrometeorologie a annonce que la pluie pourrait encore tomber samedi et dimanche. Le gouverneur de la region de Krasnodar Alexander Tkachov a appele quant a lui la population a ne pas paniquer. \"Nous n'avons jamais connu de telles inondations par le passe. Il n'y a jamais eu rien de tel depuis les 70 dernieres annees. Plus de 5.000 foyers ont ete touches\", a-t-il declare a l'agence Itar-Tass. En raison de la tempete, la compagnie russe Transneft a annonce l'interruption de ses livraisons de petrole a partir du port de Novorossiisk. Igor Dyomin, porte-parole de Transneft, a declare que les transports regionaux etaient dans un etat de chaos et que les liaisons ferroviaires avec Novorossiisk avaient ete interrompues. \"L'eau atteint 50 centimetres au-dessus des rails\", ont annonce les chemins de fer russes sur leur site internet. Vladimir Soldatkin; Bertrand Boucey, Baptiste Bouthier et Helene Duvigneau pour le service francais ", "theme": "innondation"}