{"id_art": "dfe7ebc96e5bbde86db53da0ba1c0449", "title": "Inondations meurtrieres dans le sud de l'Italie", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2011-11-07", "content": "Une personne est morte, deux sont portees disparues. Apres avoir ravage Genes, dans le nord-ouest de l'Italie, les intemperies et leur cortege d'inondations se sont deplaces dimanche vers le sud, ou un homme a ete tue par la chute d'un arbre tandis que deux personnes sont portees disparues, selon les autorites locales. Un homme qui accompagnait son epouse a des funerailles a Naples (sud) avait decide d'attendre en voiture, a l'abri de la pluie, en lisant le journal. Il a ete tue lorsque son auto a ete ecrasee par un enorme pin parasol plante en bordure de route. Deux autres personnes de 44 et 86 ans sont portees disparues apres avoir ete emportees dans leur voiture par la crue d'un torrent pres de Matera, en Basilicate (sud). Automobilistes pieges A cause du mauvais temps, les autorites ont reporte le match de premiere division de football entre l'equipe de la ville et la Juventus de Turin. De nombreux automobilistes qui etaient bloques par des coulees de boue ou des crues de riviere ont ete secourus, notamment a Pozzuoli, dans la banlieue de Naples. Une famille entiere a echappe a un fleuve de boue en se refugiant sur le toit de son habitation a Giugliano, egalement a la peripherie de Naples. Plusieurs eglises napolitaines ont ete inondees et la messe dominicale n'y a pas eu lieu. De nombreuses stations de metro ont aussi ete fermees, tout comme des portions de lignes ferroviaires et de l'autoroute A3. Diverses zones du site archeologique de Pompei etaient egalement inaccessibles aux touristes. A l'aeroport de Naples, des vols ont ete annules ou retardes. A Genes, ou de soudaines inondations ont provoque la mort de six personnes vendredi, le parquet a ouvert une enquete contre X pour catastrophe et homicides volontaires multiples en partant de l'hypothese que les evenements pouvaient etre evites ou que l'on aurait pu mieux y preparer. La region de Ligurie (entourant Genes) ainsi que la Lunigiana, en Toscane, avaient deja ete touchees par des inondations catastrophiques ayant fait dix morts et des centaines de millions d'euros de degats, il y a une semaine. Le maire de Genes, Mme Marta Vincenzi, a ete violemment conteste, samedi, par des habitants pour ne pas avoir ferme les ecoles ni interdit la circulation automobile au plus fort des averses de vendredi. Selon la mairie, ces inondations, les pires en 41 ans, etaient \"imprevisibles\". Survol en helicoptere L'un des substituts du procureur devait effectuer dimanche un survol en helicoptere et des experts ont ete nommes pour determiner les causes du debordement des fleuves et des autres cours d'eau qui ont envahi les parties basses de Genes, cite portuaire de 600 000 habitants. Dimanche, des centaines de benevoles venus souvent de l'autre bout de l'agglomeration ont spontanement aide des habitants a debarrasser leurs habitations, magasins et entrepots de la boue laissee par les eaux en furie. La circulation a repris dimanche soir, mais les ecoles resteront fermees lundi a Genes et dans la region, et l'aquarium local, l'un des plus grands d'Europe, rouvrira ses portes pour garantir un service prise des touristes visitant la ville, selon la societe Costa Edutainment qui le gere. Le mauvais temps a aussi sevi sur l'ile de Sardaigne avec de fortes rafales qui ont entraine des retards dans les liaisons par ferries avec le continent et des inondations accompagnees de la coupure de certaines routes. Dans le nord, dans le Piemont, les autorites continuaient de surveiller la crue du Po, fleuve qui traverse tout le nord de l'Italie d'ouest en est et a passe la cote d'alerte des 5 metres pres de Piacenza. Les ecoles de Turin et du departement seront fermees lundi. Les rez-de-chaussee des habitations de Moncalieri a la peripherie de Turin ont ete evacues dimanche soir par precaution. ", "theme": "innondation"}