{"id_art": "097ea16426210dab8d4243d7728c25fc", "title": "\nAu moins trois morts dans un seisme en Turquie", "newspaper": "LePoint", "author": [], "date_publi": "2011-11-09", "content": "Au moins trois personnes ont ete tuees dans un seisme qui a frappe l'est de la Turquie mercredi soir, provoquant l'effondrement d'une vingtaine de batiments ou un nombre non precise d'occupants seraient ensevelis, a annonce la television nationale turque TRT. Le seisme, d'une magnitude d'au moins 5,6, a eu lieu a 19h23 GMT, et son epicentre etait localise dans le district d'Edremit, a indique la chaine d'informations en continu NTV. Ce district est situe a environ 15 kilometres de la province de Van, frappee le 23 octobre par un seisme de magnitude 7,2, qui a fait plus de 600 morts et au moins 4.150 blesses. Un hotel de six etages situe dans la ville de Van et habite principalement par des journalistes et des equipes du Croissant Rouge turc s'est notamment effondre, selon NTV. Neuf avions transportant pres de 300 sauveteurs ont ete envoyes sur place, a precise la television nationale. Selon TRT, au moins 21 batiments se sont effondres, et les recherches pour retrouver des survivants se poursuivaient activement tard dans la soiree, avec l'aide de la population. Selon le Service geologique des Etats-Unis (USGS), la secousse a atteint une magnitude de 5,7. Les autorites turques citees par les televisions ont fait etat d'une magnitude de 5,6. La TRT a precise que plusieurs des batiments qui se sont effondres avaient ete endommages lors du seisme du 23 octobre. \"Il est trop tot pour savoir s'il s'agit d'une replique (du tremblement de terre du 23 octobre) ou d'un (nouveau) seisme\", a declare a NTV le professeur Mustafa Erdik, directeur de l'Observatoire Kandili de geophysique a Istanbul. Le tremblement de terre du 23 octobre avait detruit de nombreuses habitations dans les villes et villages de la province de Van, proche de l'Iran. Dans la seule ville de Van, la capitale regionale, plus de 5.000 immeubles s'etaient effondres, relancant la polemique sur le non-respect des normes sismiques et l'honnetete des constructeurs. Face a la catastrophe, une des pires en Turquie depuis 1999, annee ou deux puissants seismes dans le nord-ouest du pays a forte densite de population avaient fait environ 20.000 morts, la Turquie avait accepte les offres d'aide humanitaire d'une douzaine de pays. Parmi eux, Israel et l'Armenie, deux pays avec lesquels Ankara entretient des relations difficiles. ", "theme": "seisme"}