{"id_art": "af1c289a6df6ee5784c206e14c9bb73f", "title": "Russie: 150 morts dans les inondations dans le sud-ouest", "newspaper": "LePoint", "author": [""], "date_publi": "2012-07-08", "content": " Le bilan des victimes de pluies torrentielles et de violentes crues dans la region russe de Krasnodar (sud-ouest) est passe a 150 morts dimanche, les secours continuant de retrouver de nouvelles victimes dans cette zone du piemont du Caucase bordee par la mer Noire. Le precedent bilan dimanche matin etait de 141 morts. Neuf corps de plus ont ete retrouves dans la matinee dans le district de Krymsk, une petite ville de l'arriere-pays, une zone la plus touchee par une crue violente dans la nuit de vendredi a samedi, avec au total 139 morts a cette heure, selon un dernier bilan cite par Interfax. Deux corps ont ete retrouves dans le port de Novorossiisk, le plus important de la cote russe de la mer Noire, et neuf dans la station balneaire de Gelendjik. De nombreuses victimes n'ont pas encore pu etre identifiees, a precise a l'AFP un responsable de la force speciale pour les catastrophes naturelles. Le district de Krymsk, situee a 200 km au nord-ouest de la cite balneaire de Sochi ou se trouve la residence d'ete du president russe, a ete atteint par une crue de plusieurs metres de haut dans la nuit de vendredi a samedi, a indique la police. Selon les autorites locales, plus de 12.000 habitants et 4.000 habitations ont ete touches par le desastre. Vladimir Poutine s'est rendu samedi dans la zone sinistree, alors que le mecontentement grandissait sur place, selon les temoignages et les messages diffuses sur l'internet ou se multipliaient les accusations de negligence des autorites. M. Poutine a survole samedi soir la zone en helicoptere en compagnie du gouverneur de la region de Krasnodar, Alexandre Tkatchev, puis a tenu une reunion de crise a Krymsk. Il a d'ores et deja promis des aides financieres pour les maisons detruites et des compensation --2 millions de roubles (50.000 euros) pour chaque famille de victime-- et a ordonne une enquete sur les circonstances du drame. Le president s'est notamment interesse a d'eventuelles negligences dans l'information de la population --de nombreux habitants ont affirme n'avoir pas ete avertis de la menace-- et aux soupcons largement repandus sur un lacher d'eau d'une retenue artificielle en amont. Les responsables presents ont repete qu'aucun lacher d'eau volontaire n'avait ete effectue, affirmant que la seule arrivee d'eau possible, par le trop-plein de cette retenue, ne pouvait avoir cause la catastrophe. Le Comite d'enquete russe, dont le chef Alexandre Bastrykine s'est rendu sur place a la demande expresse du president, a cependant ouvert une enquete pour homicide par imprudence. La catastrophe a aussi provoque le blocage des routes et interrompu le trafic ferroviaire et maritime. ", "theme": "innondation"}