{"id_art": "5835e74b9d2cc59a427429d9b7c5f433", "title": "\nDavos, retour en cinq temps sur une semaine agitee", "newspaper": "LePoint", "author": [], "date_publi": "2018-01-26", "content": "Deferlante Trump, une avalanche de compliments pour Macron, ouragan de critiques sur les geants de la tech et avis de tempete sur le dollar: retour sur les cinq themes qui ont marque la semaine a Davos. Il est venu, il a vu mais a-t-il convaincu ? La venue du president Donald Trump a bouscule cette annee la routine annuelle des riches et puissants de ce monde, entre debats plein de bonnes intentions sur les maux de la planete, seances de meditation et soirees clinquantes. Premier president americain a venir depuis 2000, Donald Trump n'a pas livre la diatribe protectionniste que Davos redoutait. Mais debite un discours de quinze minutes consensuel autour de la phrase cle: \"L'Amerique d'abord ce n'est pas l'Amerique seule.\" Trump ne serait pas Trump sans controverses: une fois detache de son prompteur, il s'en est pris a la \"mechante\" presse, suscitant des huees. En matiere de devises, un mot peut declencher une tempete. Ainsi quand le secretaire americain au Tresor Steven Mnuchin a lance mercredi que le dollar faible etait \"bon\" pour l'economie americaine. Les marches y ont vu une declaration de guerre monetaire et envoye le billet vert a un plus bas de trois ans face a l'euro. Sapant ainsi la competivite des partenaires commerciaux europeens, qui ont vivement proteste. Donald Trump a lui tente de retablir le calme en se disant attache a un dollar \"fort\", refletant la vigueur de l'economie amaricaine. Il avait deja conquis les patrons americains en leur offrant un crochet par Versailles sur le chemin de Davos, et mercredi Emmanuel Macron a conforte sa reputation de \"chouchou\" de Davos. La salle s'est levee pour applaudir le discours d'une heure, en anglais et francais, du president francais qui a reclame une mondialisation plus \"juste\". Le New York Times va jusqu'a estimer qu'il a pris une option sur le titre de \"leader du monde libre\". Le site Politico lui a decerne ironiquement \"5 pandas\", la meilleure note dans son classement des chouchous de Davos, qui avait ete domine l'an dernier par le president chinois Xi Jinping. \"Leurs jours sont comptes\": le milliardaire George Soros a etrille les grands noms de l'internet Facebook et Google lors de son traditionnel diner a Davos. Appelant a reguler ces geants, il a redoute de voir apparaitre \"un reseau totalitaire comme Aldous Huxley ou George Orwell eux-memes n'auraient pu l'imaginer\". Loin de l'euphorie du passe autour de la \"tech\", Davos a entendu cette annee des discours tres sombres sur les risques pour l'emploi, la vie privee et la democratie lies a l'accumulation de donnees personnelles entre les mains d'un petit nombre de mastodontes. \"Ils ne controlent pas seulement l'avenir de l'humanite, il controlent l'avenir de la vie elle-meme\", a dit Yuval Noah Harari, auteur israelien des best-sellers \"Sapiens\" et \"Homo Deus\". Les habitues de Davos savent qu'ils leur faudra braver chaussees enneigees et trottoirs glissants - les Suisses preferent ne pas saler les rues pour proteger l'environnement. Chaque annee, de longues queues s'etirent devant les vestiaires des salles de conferences ou les delegues peuvent deposer doudounes et manteaux, et troquer leurs apres-ski pour des chaussures de ville ou des escarpins. Mais au debut de la semaine, les chutes de neige ont atteint des proportions inedites depuis 20 ans - plus d'1,5 metre en quelques jours - bloquant de nombreux touristes dans les stations de ski des Alpes suisses. Le blizzard a bloque les routes et interrompu certaines lignes ferroviaires en provenance de Zurich, passage oblige pour se rendre a Davos. Il a aussi perturbe le ballet des helicopteres des VIP mardi soir. Cela a contraint nombre de delegues a se deplacer a pied, abandonnant a leurs chauffeurs les grosses berlines prises dans les embouteillages. 26/01/2018 18:45:49 - Davos (Suisse) (AFP) - (c) 2018 AFP ", "theme": "ouragan"}