{"id_art": "9bc0f352f169901a5541fc011613b08d", "title": "\nLes elections vont \"prolonger la dictature\", denonce le parti de Mme Suu Kyi", "newspaper": "LePoint", "author": [], "date_publi": "2010-10-26", "content": "Le parti de la dissidente Aung San Suu Kyi, vainqueur des dernieres elections en Birmanie il y a 20 ans, a denonce mardi le scrutin du 7 novembre qu'il boycotte, estimant que la junte ne voulait que \"prolonger la dictature militaire\". \"Cette election sera organisee pour prolonger la dictature militaire et pour confirmer la Constitution de 2008\", qui ne peut pas \"construire une nouvelle nation democratique et pacifique\", a declare la Ligue nationale pour la democratie (LND) dans un texte remis aux journalistes apres une reunion de ses dirigeants. Cette Constitution avait ete adoptee lors d'un referendum tres conteste qui s'etait tenu seulement quelques jours apres le passage du devastateur cyclone Nargis (138.000 morts ou disparus) en 2008. \"Les lois electorales sont totalement injustes\", a continue la Ligue, qui a ete officiellement dissoute par les autorites pour avoir decide de boycotter ces premieres elections en vingt ans. Une decision qu'elle a reaffirmee mardi. La LND, qui avait remporte les dernieres elections de 1990 sans jamais etre autorisee a exercer le pouvoir, \"boycotte completement l'election de 2010\", a insiste la declaration. \"Les electeurs ont le droit de ne pas voter, selon la loi electorale. De plus, si quelqu'un est force a voter, il peut porter plainte aupres de la police\", a encore ajoute la Ligue. Les autorites birmanes, par l'intermediaire du journal d'Etat New Light of Myanmar, avaient pourtant en septembre menace de prison les opposants aux elections qui inciteraient au boycott, visant la LND sans la nommer. Sans appeler directement au boycott, Aung San Suu Kyi, qui a deja indique qu'elle n'irait pas voter meme si elle le pouvait, a souligne que \"les gens ont le droit de choisir s'ils voteront ou non\", selon son avocat Nyan Win qui l'a rencontree mardi dans sa maison ou elle est assignee a residence. \"Elle a egalement demande aux electeurs de se demander pourquoi ils veulent voter, et pour qui\", a-t-il ajoute. Dans ce pays dirige par une succession de regimes militaires depuis 1962, ces elections sont considerees comme une mascarade par l'Occident, qui n'y voit qu'une volonte des militaires de se muer artificiellement en un regime civil sans ceder une once de pouvoir. Un quart des sieges au Parlement leur est d'ailleurs reserve et la victoire des partis alignes sur la junte ne fait guere de doute pour les 1.159 sieges restant a pourvoir dans les deux assemblees nationales et les parlements regionaux. La laureate du prix Nobel de la paix, exclue de ce processus, a vecu en residence surveillee sans interruption depuis 2003 et pendant plus de 15 des 21 dernieres annees. Sa derniere condamnation a 18 mois d'assignation a residence supplementaire en 2009 expire en principe le 13 novembre, quelques jours apres les elections. La decision de la LND de boycotter le scrutin a provoque la division de l'opposition. D'anciens membres du parti, qui voient ces elections comme un \"premier pas\" vers la democratie, en ont forme un nouveau, la Force democratique nationale (NDF), et participeront au scrutin. La Ligue nationale pour la democratie a denonce mardi cette creation, qui ignore \"la decision unanime\" du parti de Mme Suu Kyi. Mardi, le secretaire general des Nations unies Ban Ki-moon a de son cote appele la junte birmane a faire en sorte que les elections du 7 novembre, soient \"ouvertes\", \"transparentes et credibles\", soulignant qu'il n'etait \"pas trop tard\" pour faire un geste en liberant les prisonniers politiques. ", "theme": "cyclone"}