{"id_art": "c5e8a1906d06627423b7072d5157da81", "title": "\nLes rescapes du typhon Haiyan commencent a reconstruire", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-16", "content": "par Aubrey Belford TACLOBAN, Philippines (Reuters) - Une semaine apres le passage meurtrier du super typhon Haiyan sur les Philippines, les rescapes ont commence a reconstruire leurs maisons et l'acheminement de l'aide humanitaire vers les zones devastees s'accelere. Mais, signe des difficultes sur le terrain, des cadavres sont toujours exposes a l'air libre et les sauveteurs n'ont pas encore atteint toutes les communautes touchees par la catastrophe. L'aide internationale commence neanmoins a se concretiser. Des hopitaux de campagne ont ete installes, les rotations de camions et d'helicopteres se mettent en place et de l'eau et des vivres parviennent dans des endroits ou des familles etaient privees de toute assistance exterieure depuis des jours. Le capitaine Victoriano Sambale, un medecin militaire qui a passe la semaine a soigner des malades avec les moyens du bord dans la ville de Tacloban, explique avoir observe le changement de braquet du deploiement humanitaire. \"On voit que l'aide internationale commence a arriver\", dit-il. Mais sa tache reste immense. \"Le premier jour, on a traite plus de 600 patients. Le deuxieme, ils etaient plus de 700. Depuis, on ne compte plus\", confie-t-il. Le president philippin, Benigno Aquino, surpris par l'ampleur de la catastrophe, devrait se rendre ce samedi dans les zones devastees. La lenteur de la mise en place de l'aide, de meme que la confusion qui entoure l'estimation des pertes lui ont ete reprochees. Le dernier bilan provisoire communique par les autorites faisait etat vendredi de 3.621 morts. \"J'espere que cela ne va plus augmenter. J'espere que c'est le chiffre definitif. S'il augmente encore, ce sera probablement tres peu\", a declare Eduardo del Rosario, directeur du Conseil national de gestion et de prevention des risques naturels. PRES DE DEUX MILLIONS DE SANS-ABRIS Le nombre de sans-abris est passe lui de 900.000 a 1,9 million, selon les Nations unies. Dans la seule ville de Tacloban, qui a essuye le pire du passage d'Haiyan, les equipes de l'Onu ont recense au moins 56.000 personnes vivant dans des conditions insalubres. A travers la ville, des rescapes ont commence a reconstruire. On entend des bruits de marteau. Des hommes se regroupent pour deblayer des amoncellements de debris. La plupart semblent avoir renonce a retrouver des disparus. Selon la Croix-Rouge, ils seraient 25.000 disparus, un chiffre qui pourrait neanmoins inclure des survivants ayant trouve refuge ailleurs. Certaines regions enclavees restent difficiles a secourir et l'approvisionnement en eau, en nourriture et en medicaments ne peut etre apporte que par helicoptere. \"Nous sommes tres, tres inquiets pour des millions d'enfants\", confiait vendredi Marixie Mercado, porte-parole de l'Unicef, le fonds de l'Onu pour l'enfance. L'effort de la communaute internationale est tres genereux mais il n'apparait toutefois pas exceptionnel compte tenu de l'ampleur du desastre, estimait pour sa part Jens Laerke, du Bureau de la coordination des affaires humanitaires de l'Onu (Ocha). L'arrivee jeudi du porte-avions americain \"George Washington\" au large de la province orientale de Samar devrait notamment contribuer a ameliorer la situation. La Grande-Bretagne va egalement depecher le porte-helicopteres \"HMS Illustrious\" et le Japon prepare l'envoi d'un millier de soldats, accompagnes de navires, d'helicopteres et d'avions de transport. Avec Rosemarie Francisco, Eric dela Cruz et Manuel Mogato a Manille, Stephanie Nebehay a Geneve; Tangi Salaun, Pierre Serisier et Henri-Pierre Andre pour le service francais ", "theme": "typhon"}