{"id_art": "efd628c4c57942a933acbb363fc273cd", "title": "\nEn Floride, les maisons prefabriquees paient un lourd tribut a Irma", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-13", "content": "Des morceaux d'aluminium tordus de ce qui fut une toiture jonchent le jardin de Donald Larcom, mais ce retraite dit ignorer de quelle maison ils proviennent. Dans le lotissement de prefabriques ou il vit en Floride, l'ouragan Irma a seme la devastation. Le vent a arrache des pans complets de certaines de ces batisses bon marche, construites sans fondations et alignees sur des gazons proprets. L'eau a envahi les rues, dans lesquelles flottent des materiaux legers: bois agglomere, polystyrene expanse. Rares sont les arbres a encore tenir droit. Simplement posees sur des briques ou des parpaings puis amarrees, pretes a etre demontees rapidement ou demenagees sur le plateau d'un camion, les maisons prefabriquees figurent parmi les images traditionnelles de l'American way of life. Comme leurs cousines les mobile homes, elles evoquent l'idee d'un confort accessible aux classes populaires, dans des communautes ou les voisins se connaissent tous. On les associe egalement frequemment a des destinations de villegiature, aux heures paisibles de la retraite. Le lotissement \"Rivages enchantes\" ou vivent Donald et sa femme Marie est situe dans la cite balneaire de Naples, a l'ecart du centre historique ou se trouvent les villas cossues. On ne trouve ni jeunes parents ni enfants sur le site, seulement des personnes agees de plus de 55 ans. Les rues portent des noms de pierres precieuses: amethyste, saphir, turquoise... Deux tiers des maisons ne sont occupees que de novembre a Paques, par des Americains retraites qui fuient le froid des Etats du Nord. Certains devront renoncer a cette transhumance hivernale, leur demeure ayant ete pilonnee par la fureur d'Irma. D'autres, dont celle du couple Larcom, s'en sont mieux sorties, restant globalement intactes. Donald offre l'explication suivante: les \"vieilles\" maisons n'ont pas resiste, car elles ont ete assemblees avant que le risque ouragan ne soit vraiment pris en compte. \"A partir du debut des annees 1990, a l'epoque du passage de l'ouragan Andrew (1992, NDLR), ils ont tout double (au niveau de la solidite)\", assure-t-il. Ainsi, les fines tiges de bois de la charpente sont selon lui passees d'une epaisseur de 5X5 cm a 5X10 ou 5X15 cm. Designant du doigt des maisons agees d'une vingtaine d'annees seulement, il ajoute: \"Celles-ci sont concues pour resister a des vents de 175 km/h\". Probleme, le souffle d'Irma a souvent depasse cette vitesse au cours du periple meurtrier de l'ouragan, des Caraibes jusqu'a sud-ouest des Etats-Unis ou il a ete finalement retrograde en tempete tropicale. Donald, qui a travaille 32 ans chez General Motors, estime que sa maison pese 15 a 20 tonnes tout compris. \"Ce n'est rien quand on recoit un vent de 210 ou de 230 km/h\", admet-il. Juste a cote, les bourrasques ont couche sur le flanc un imposant mobile home, veritable maison sur roues. Certains residents ne sont pas assures, car l'assurance anti-ouragan est couteuse. Une maison prefabriquee neuve se vend ici 110.000 a 225.000 dollars, car le terrain est cher dans le sud-ouest de la Floride. Une maison d'occasion s'achete pour 60.000 a 100.000 dollars. Lors du passage du cyclone, les Larcom sont alles se mettre en securite, en emportant tous leurs objets chers. \"J'en etais malade. Je me disais que j'allais rentrer chez moi et que ma maison ne serait plus la\", confie Donald, qui confesse avoir eclate en sanglots en la retrouvant. Stasia Walsh, une septuagenaire qui n'avait pas trouve de place dans un refuge, a elle du rester dans le lotissement tout le temps de l'apocalypse. Suivant a la lettre les consignes diffusees par son transistor a piles, elle s'est terree avec son epoux le plus au centre possible de leur maison prefabriquee, dans un placard capitonne d'un matelas. Le couple avait fixe sur les fenetres des protections metalliques anti-ouragan, et c'est donc pratiquement a l'aveugle qu'ils ont subi, terrifies, les coups de boutoir d'Irma. Ils ont entendus le vent litteralement dechirer leur auvent de parking et semer le chaos alentour. Mais au final leur logis de trois chambres a, comme celui des Larcom, bien resiste et ne s'est pas envole. La maison beneficie d'un ancrage renforce dans le sol. \"Nous avons un excellent amarrage, un double amarrage: celui quand nous avons achete la maison (en 1997), et puis il y a quelques annees l'Etat de Floride a propose un programme pour les maisons construites, je crois apres 1994, et qui permettait, apres avoir monte un dossier et passe un entretien, de beneficier d'un amarrage supplementaire\", relate Mme Walsh. \"Je rends grace a Dieu pour cette epreuve et pour nous avoir permis d'y survivre\", poursuit-elle. 13/09/2017 10:31:56 - Naples (Etats-Unis) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}