{"id_art": "a5c72edf84af7ab1942565bb7911ebd3", "title": "\nLes rapatriements ont commence a Saint-Martin et Saint-Barthelemy", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-11", "content": "278 rescapes de l'ouragan Irma sont arrives cet apres-midi a l'aeroport de Roissy. A Saint-Martin, les gens fuient l'insecurite liee aux pillages. 278 rescapes de Saint-Martin et de Saint-Barthelemy ont atterri ce lundi apres-midi a l'aeroport parisien de Roissy apres avoir decolle ce matin, a bord d'un avion militaire, de Pointe-a-Pitre (Guadeloupe), a constate un journaliste de l'Agence France-Presse. Le visage marque, les traits tires, les yeux caches derriere des lunettes de soleil, certains avec des couvertures de survie, les rescapes sont arrives en fin d'apres-midi. Parmi eux, quelques-uns portaient des bebes dans les bras, ou avaient des bagages legers. << Ce sont principalement des blesses legers ou des personnes qui ont ete choquees >>, a-t-on precise a la prefecture de Guadeloupe, ajoutant qu'il s'agit d'une << evacuation sanitaire >>. Une vingtaine de bebes ainsi que 50 a 70 enfants font partie des passagers, a-t-on appris de sources aeroportuaires. Dominique, une habitante depuis dix ans de Saint-Martin qui se trouvait en France au moment de l'ouragan, est venue chercher sa petite-fille de 15 ans. << Tout le monde essaie de fuir, c'est une terreur la-bas >>, raconte-t-elle. Sa petite-fille << a vu des gens en armes tirer sur des gens. Elle est traumatisee et il n'y a pas eu de soutien psychologique >>. Elle se dit << revoltee >> contre le gouvernement. << Ils ont mis en place des numeros de telephone, mais ca n'aboutissait pas. Il n'y a que les reseaux sociaux et la solidarite qui ont marche. >> << La population n'a pas eu de secours, ils ont ete laisses pour compte. Ils ont ete obliges de s'organiser en milices et de se relayer pour pouvoir se defendre. Tout a ete saccage par les pillages. (...) Tous les gangs sont venus cote francais pour saccager avec des fusils, des machettes jusque dans les habitations. C'est un chaos incroyable. >> Un dispositif d'accueil humanitaire a ete mis en place avec la Croix-Rouge, une cellule d'urgence medico-psychologique (CUMP) et le Samu de Seine-Saint-Denis. Le personnel de la SNCF devait aussi etre present, au cas ou certaines personnes auraient besoin d'etre transportees ailleurs en France. << Au depart de Saint-Martin, les priorites d'embarquement sont les suivantes : malades, blesses, touristes, enfant de mois de 3 ans avec un accompagnateur, puis enfants de moins de 6 ans avec un accompagnateur >>, a indique a l'Agence France-Presse un porte-parole de la securite civile. Un avion militaire est egalement arrive a l'aeroport d'Eindhoven, aux Pays-Bas, a 15 h 30 heure de Paris avec 100 personnes a bord. L'ouragan << a entierement detruit l'ile >>, a explique a l'Agence France-Presse Clara James, 30 ans, une habitante de Rotterdam qui etait venue voir sa famille a Saint-Martin, cote neerlandais. La jeune femme, qui vient d'atterrir a Eindhoven avec ses enfants, raconte des scenes effroyables : << Tout est marron, cela ressemble litteralement a une zone de guerre. Et au coucher du soleil, a la tombee de la nuit, les gens commencent a voler. Car ils n'ont plus rien, leurs maisons sont detruites, des gens sont morts, electrocutes. Je n'ai pas les mots... >> ", "theme": "ouragan"}