{"id_art": "1f032c8b62e10d521c4bd97c730968a9", "title": "\nHarvey et Irma, premiers grands tests pour la reassurance alternative", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-11", "content": "La reassurance alternative, activite consistant a faire appel aux marches pour s'assurer contre des risques, va passer son premier grand test avec les ouragans Harvey et Irma, apres s'etre fortement developpee ces dernieres annees, estiment les professionnels de la reassurance reunis a Monaco. \"Harvey et Irma sont des evenements significatifs pour le secteur (...) Ils vont constituer un test pour les capitaux alternatifs\", a souligne Torsten Jeworrek, membre du directoire du reassureur allemand Munich Re, a l'occasion des Rendez-vous de septembre, la grand-messe annuelle du secteur. Que sont ces capitaux alternatifs ? Des titres financiers adosses a des assurances. Majoritairement concentres aux Etats-Unis, ces produits derives ont recemment connu un fort essor, notamment sur le segment des catastrophes naturelles, et certains investisseurs pourraient subir d'importantes pertes apres le passage d'Irma sur la Floride. En 2016, le marche de la reassurance alternative etait estime a 81 milliards de dollars, soit 13,6 % de celui de la reassurance traditionnelle, apres avoir atteint 72 milliards en 2015 et 64 milliards en 2014, selon les chiffres du courtier en reassurance britannique Aon Benfield. En pratique, un assureur souhaitant se proteger contre une catastrophe naturelle donnee peut par exemple emettre sur les marches des obligations specialisees, baptisees \"cat bond\", afin de couvrir ses pertes financieres dans le cas ou cette catastrophe viendrait a se realiser. Par cette operation, l'assureur profite ainsi d'une solution alternative aux contrats de reassurance classique pour reduire son exposition aux tres grands risques et preserve sa solidite financiere. De leur cote, les investisseurs percoivent des interets - souvent eleves - et trouvent une source de diversification pour leurs placements. Si la catastrophe en question se realise, l'assureur pourra sous certaines conditions utiliser les fonds ainsi leves pour eponger les pertes et preserver son assise financiere. Les investisseurs ayant souscrit l'obligation perdront en revanche tout ou partie de leur investissement. En l'absence de catastrophe naturelle majeure, comme ce fut notamment le cas aux Etats-Unis ces dernieres annees, ces placements se revelent tres remunerateurs pour les investisseurs. Mais avec Harvey et Irma, certains \"+cat bonds+ vont jouer, la rentabilite attendue ne sera pas la et parfois meme il y aura des pertes. Le marche financier alternatif pourrait connaitre un coup d'arret\", anticipait jeudi Claude Tendil, president des Rendez-vous de septembre. L'agence de notation S&P Global Ratings a notamment recense 13 obligations catastrophes potentiellement soumises a des pertes du fait des degats causes par l'ouragan Irma. \"Irma va peut-etre tester non seulement les reassureurs, mais egalement\" le marche des capitaux alternatifs, a souligne Hardeep Manku, analyste chez S&P Global Ratings, ce marche n'ayant pas encore ete vraiment confronte a une catastrophe majeure. \"Certains fournisseurs de capitaux alternatifs pourraient finalement realiser que l'activite dommages-catastrophes comporte des risques significatifs et qu'elle peut aboutir a des pertes totales de capital\", estime encore l'agence de notation. Simple hausse des taux d'interets ? Fuite brutale des capitaux ? Toute la question va etre de savoir au cours des prochains mois comment cette reassurance alternative va reagir si ces pertes se concretisent. Difficile d'y voir clair pour le moment, assurent toutefois nombre de reassureurs presents a Monaco dans la mesure ou il est encore trop tot pour evaluer de maniere exhaustive l'etendue des degats provoques par Harvey et Irma, et donc la facture a payer pour les assureurs. 11/09/2017 18:30:10 - Monaco (AFP) - (c) 2017 AFP ", "theme": "ouragan"}