{"id_art": "012179a0154675b96092a8cb4f92c394", "title": "\nL'ouragan Sandy bloque le trafic aerien", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-29", "content": "12 000 vols a destination ou au depart de la cote est des Etats-Unis sont annules. Air France pourrait aussi suspendre ses liaisons. Les vents puissants et les fortes pluies de l'ouragan Sandy, qui pourraient durer plusieurs jours, ont cause l'annulation de plus de 12 000 vols a destination ou au depart de la cote est des Etats-Unis. Des milliers de personnes etaient coincees aux Etats-Unis ou au contraire bloquees en Asie et en Europe sans pouvoir rentrer chez elles, leurs vacances ou voyages d'affaires gaches. Trois aeroports secondaires de la cote est etaient fermes lundi, tandis que certains aeroports de premier plan et situes largement dans les terres comme celui de Philadelphie voyaient malgre tout la majorite de leur activite paralysee. Au total, 1 305 vols avaient deja ete annules dimanche d'apres le site specialise flightaware.com, 7 039 l'ont ete lundi, dont 1 220 a Philadelphie et environ 1 000 dans chacun des trois aeroports de New York. Quelque 3 726 vols supplementaires etaient annules pour la journee de mardi et 298 pour mercredi. Pablo Gomez, 41 ans, a decide de prendre la voiture et de conduire 1 300 kilometres de New York a Chicago, ou il reside, apres avoir appris que son vol de retour, qui devait partir a 6 heures ce matin, etait annule.\"C'etait epuisant de conduire, mais ils ont dit que, sinon, je n'aurais probablement pas de vol de retour avant jeudi\", explique-t-il a l'AFP. M. Gomez a choisi de quitter New York dimanche soir avant l'arrivee de l'ouragan et une possible fermeture des autoroutes. Il devait arriver chez lui tard lundi. \"La route n'est pas trop mauvaise, il y a juste beaucoup de pluie\", raconte ce professeur d'universite lors d'une pause dans l'Ohio (nord des Etats-Unis). Joelle Carota, une etudiante italienne de 21 ans rencontree a l'aeroport National-Reagan de Washington, attendait un vol pour Rochester, dans l'Etat de New York, prenant son mal en patience . Elle a dormi dimanche soir dans un siege a l'aeroport et prevoyait la meme chose pour lundi soir, mais prenait sa mesaventure avec calme, sachant a quel point voyager pendant cet ouragan pourrait s'averer dangereux. \"J'ai toujours vu ce genre d'evenements a la television. Maintenant, c'est moi qui y suis et c'est un peu bizarre\", admet cette etudiante en anglais et espagnol au Nazareth College de Rochester. \"Ici au moins, je suis en securite\", concede-t-elle a l'AFP. Damien Cirotteau, 35 ans, etait en vacances avec sa femme et ses deux enfants a New York depuis une semaine et devait partir a San Francisco lundi soir, mais son vol a ete annule. Ses billets ont ete deplaces a vendredi. Entre-temps, il risque de se retrouver sans toit, sauf si les prochains occupants de l'appartement qu'il a loue voient eux aussi leur voyage perturbe : \"On va voir demain, ils doivent arriver de Pologne et il y a de grandes chances qu'ils ne puissent pas prendre leur avion.\" Le nombre d'avions cloues au sol pourrait encore s'accroitre alors que l'ouragan surnomme \"Frankenstorm\", puisqu'il precede tout juste la fete d'Halloween mercredi aux Etats-Unis, progressait vers New York. L'ouragan pourrait se transformer en blizzard neigeux lorsqu'il rencontrera des vents froids venus du Canada. La compagnie aerienne American Airlines a ainsi \"suspendu ses operations dans certains aeroports de la cote est depuis dimanche soir 22 heures (2 heures GMT) jusqu'a environ mercredi\", selon un communique. Elle avertit qu'il est \"possible qu'apres le passage de l'ouragan Sandy d'autres vols soient retardes ou annules\". Le metro, les bus et les trains de banlieue ne fonctionnaient pas dans les agglomerations de New York, Philadelphie et Washington, tout comme les trains grandes lignes de la compagnie Amtrak. Eurocontrol, l'organisation europeenne de la securite du transport aerien, a indique que 300 des quelque 500 vols entre l'Europe et les Etats-Unis avaient ete annules et que ce nombre pourrait grimper. Des vols a destination ou en provenance de toutes les regions du monde etaient egalement affectes, notamment Hong Kong, l'Inde, le Japon ou l'Amerique latine. Cote francais, des vols Air France en direction ou en provenance du nord-est des Etats-Unis pourraient etre annules ou retardes mardi en raison du passage de l'ouragan Sandy, a indique lundi la compagnie aerienne dans un communique. \"En raison du passage du cyclone Sandy sur la cote nord-est des Etats-Unis, certains vols de et vers Washington Dulles, New York Kennedy et Boston pourront etre annules et d'autres retardes\", a annonce Air France, qui affirme \"suivre la situation en temps reel\". La compagnie \"met tout en oeuvre pour prevenir ses clients des eventuels changements concernant leur vol et en minimiser les consequences sur le voyage\". Elle recommande egalement a ses clients de consulter son site internet. ", "theme": "ouragan"}