{"id_art": "b20e71a5fe5811697653e1b5fbdda97f", "title": "\nLa Reunion : \"La Republique reparera autant qu'il sera possible\"", "newspaper": "LePoint", "author": [], "date_publi": "2013-01-03", "content": "Francois Hollande a promis l'aide de l'Etat apres le passage du cyclone Dumile, qui s'eloigne de l'ile ou l'alerte rouge a ete levee. \"La Republique reparera autant qu'il sera possible les degats\" produits par les cyclones qui ont touche La Reunion et la Nouvelle-Caledonie ces derniers jours. Le president de la Republique s'est exprime dans une interview sur France O et les neuf chaines de television ultramarines, adressant des \"paroles de compassion, de solidarite\" aux sinistres. \"Je m'engage personnellement a ce que cette mobilisation des moyens de l'Etat soit a la hauteur du courage dont les Reunionnaises et les Reunionnais ont fait preuve en affrontant ce cyclone\", a declare par ailleurs le ministre de l'Outre-mer Victorin Lurel, dans un communique, apres l'intervention du chef de l'Etat. Le cyclone Dumile est passe au plus pres des cotes de la Reunion jeudi apres-midi, sans faire de victimes ni causer de degats majeurs aux infrastructures de l'ile. La prefecture a decide de lever a 20 heures l'alerte rouge interdisant aux habitants de sortir de leur domicile, alors que Dumile s'eloignait vers le sud. L'alerte rouge avait ete declenchee dans la matinee. Le retour a la normale n'interviendra pas immediatement, precisent toutefois les autorites. L'ile de la Reunion devrait connaitre au cours des prochaines heures des conditions meteorologiques degradees qui pourraient grossir encore les cours d'eau. D'innombrables chutes d'arbres et de branches se sont produites sur les routes et le reseau electrique. Pres de 115 000 foyers etaient prives d'electricite jeudi soir et plusieurs axes routiers principaux fermes a la circulation. La reprise du trafic aerien est annoncee pour vendredi en milieu de matinee, apres plus de 24 heures de fermeture des deux aeroports de la Reunion. ", "theme": "cyclone"}