{"id_art": "1fdc760d47e0810dbe12f89351500da3", "title": "\nEscale a Tahiti de Philippe Poupon dans son tour du monde ecologique a la voile", "newspaper": "LePoint", "author": [], "date_publi": "2010-11-18", "content": "Le navigateur francais Philippe Poupon, qui a commence le 1er juin sur le voilier \"Fleur Australe\" un tour du monde a visee ecologique, est arrive mercredi a Tahiti. Il a ete accueilli par le president de la Polynesie francaise Gaston Tong Sang, des danseuses de tamure et quelques centaines de curieux masses sur le front de mer. Parti d'Alaska, Philippe Poupon a prevu un voyage de trois ans pour \"raconter la terre et ce qui se passe aujourd'hui dans les changements climatiques\". Il navigue avec sa compagne la comedienne Geraldine Danon, leurs quatre enfants, ages de deux a quatorze ans, un equipier qui est aussi leur professeur, et un petit chien. Alors que les iles polynesiennes sont menacees par le rechauffement climatique, il estime que \"le plus catastrophique, ce serait la montee des eaux qui mettrait en danger les atolls\". \"Si on s'en tient aux analyses des scientifiques, il se peut que dans cinquante ans, quelques atolls aient deja disparu\", a declare le navigateur a l'AFP. \"Quand on en parle avec l'Ifremer, ils sont moins pessimistes : ils pensent que le recif corallien va croitre au rythme de la montee des eaux\". Philippe Poupon souligne deux autres risques lies a l'evolution climatique : le deplacement de certaines populations, et le risque accru de \"cyclones devastateurs\". L'ile de Tubuai, au Sud de Tahiti, ete frappee en fevrier dernier par le cyclone Oli, qui a detruit plusieurs centaines d'habitations, mais aussi les routes et le reseau electrique. \"Fleur Australe\" est un voilier de vingt metres concu pour naviguer sous toutes les latitudes. Sa coque en aluminium renforcee, ses cloisons etanches, deux systemes de chauffage et une timonerie abritee lui permettent notamment de resister aux \"grollers\", ces blocs de glace nes de la desagregation des icebergs. Grace a sa quille relevable avec un puissant verin hydraulique et a son faible tirant d'eau, il peut acceder aux rivieres, et meme s'echouer. Philippe Poupon est l'un des navigateurs francais les plus titres. Il a ete champion du monde des skippers en 1987, vainqueur de la Route du Rhum, de la Transat anglaise, et a remporte trois fois la Solitaire du Figaro. ", "theme": "cyclone"}