{"id_art": "3f26a31d82c4f4c4024642e5b0dbc7c0", "title": "VIDEO. Inondations : la Grande-Bretagne connait un repit", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2014-02-16", "content": "Les precipitations ont ete moindres ce dimanche avant un retour de la pluie prevu lundi. Les degats des tempetes sont \"les pires\" depuis des decennies. Le Royaume-Uni connaissait un repit dimanche sur le front des intemperies, apres avoir essuye deux tempetes en quelques jours. Quatre personnes ont ete tuees cette semaine dans les intemperies au Royaume-Uni, pays qui essuie depuis decembre une serie exceptionnelle de tempetes. Quelque 11 000 foyers etaient encore prives d'electricite dimanche, contre 140 000 la veille au matin, selon la compagnie Energy Networks Association (ENA). Au total, \"pres d'un million de clients ont ete affectes par les degats causes par les terribles tempetes de la semaine ecoulee. Parmi les pires degats jamais enregistres depuis des decennies\", a estime ENA sur son compte Twitter. La meteo etait dans l'ensemble clemente dimanche sur le Royaume-Uni, avant un retour prevu des precipitations lundi, mais dans des proportions moindres que ces derniers jours. Selon l'agence pour l'environnement britannique, la situation generale \"commence a s'ameliorer avec le niveau des rivieres qui se stabilise\", mais les eaux pourraient encore monter dans quelques regions inondees. \"En raison d'une meteo sans precedent ces dernieres semaines, il est necessaire d'inspecter, en un temps record, le systeme de protection contre les inondations en Angleterre\", a encore estime l'agence. Le ministre de la Defense, Philip Hammond, a ainsi annonce dimanche que les militaires allaient proceder a une \"inspection rapide\" dans un delai de cinq semaines, a compter du 24 fevrier. Plus de 3 000 militaires ont ete mobilises pour venir en aide aux victimes des inondations et pour proteger maisons et digues, tandis que 5 000 restent prets a intervenir, a-t-il ajoute. La famille royale a egalement paye de sa personne. Les princes William et Harry, en anorak et bottes, ont un court instant epaule des militaires occupes a charrier des sacs de sable a Datchet (centre de l'Angleterre). William, 31 ans, 2e dans l'ordre d'accession au trone, et Harry, 29 ans, sont arrives avant les premieres lueurs du jour, vers 6 heures, dans la localite de la grande banlieue londonienne rattrapee par la crue de la Tamise. \"Ils veulent temoigner leur soutien aux victimes des inondations et se sont joints, pour ce faire, aux efforts de secours des forces armees\", a indique le palais de Kensington dans un communique laconique. Quelques cameras etaient sur place pour filmer le duo royal faisant la chaine pour passer les sacs. ", "theme": "innondation"}