{"id_art": "cead3eff61a77e5d6041fc17d6520441", "title": "\nLe cyclone Yasi approche du nord-est de l'Australie, les habitants terres chez eux", "newspaper": "LePoint", "author": [], "date_publi": "2011-02-02", "content": " Les habitants et touristes de la cote nord-est de l'Australie se terraient dans leurs maisons et leurs hotels, a l'approche d'un cyclone d'intensite maximale attendu mercredi soir, qui pourrait provoquer dans cette region la pire tempete depuis des generations. Le cyclone tropical Yasi, dont l'intensite a ete relevee a la categorie maximale 5, etait attendu sur la cote nord-est mercredi a 22H00 (12H00 GMT), a indique le bureau de la meteorologie. \"Son impact devrait etre le pire jamais observe au cours des dernieres generations\", a-t-il ajoute. Les autorites ont demande aux habitants de ne plus sortir de chez eux. \"Le temps de l'evacuation est termine. Les gens doivent a present s'abriter la ou ils se trouvent\", a declare le Premier ministre de l'Etat du Queensland, Anna Bligh. L'oeil du cyclone Yasi est estime a 35 km de diametre et son front a 650 km. Il devrait heurter de plein fouet une zone cotiere tres peuplee, entre Cairns et Cardwell, deux villes d'environ 130.000 habitants chacune. Ses vents pourraient atteindre une vitesse de 280 km/h et des precipitations violentes inonder les villes touristiques qui emaillent cette cote, pres de la Grande barriere de corail. Yasi etait mercredi au-dessus de la mer de Corail, a 400 km au nord-est de la terre, mais des vents violents commencaient a battre la cote, dix heures avant son arrivee. Les habitants de la zone de danger ont ete pries de ne plus chercher a fuir leurs maisons ou leurs hotels et de s'y terrer jusqu'a ce que Yasi soit passe. Les autorite leur ont conseille de preparer \"une salle de surete\", avec des matelas, une radio, de la nourriture et de l'eau. \"Les gens doivent savoir que le toit de leur maison peut se soulever. Mais cela n'affecte pas la structure de la maison\", a declare Ian Stewart, coordinateur en cas de catastrophe dans le Queensland. \"Ils seront trempes, mais il est bien plus dangereux de paniquer et de sortir en courant de la maison que de rester entre ses murs\". Les patients de deux hopitaux de Cairns ont ete evacues par avion militaire vers des etablissements a Brisbane, plus au sud. L'activite etait suspendue dans les aeroports et les ports des villes de la region. Les rues de Cairns, qui grouillent habituellement de touristes venus pour la Grande barriere de corail, etaient desertes. Les sept refuges ouverts pour accueillir les habitants et les vacanciers etaient pleins. A Innisfail, une bourgade de 10.000 habitants au sud de Cairns, situee au coeur d'une region agricole specialisee dans la banane et la cane a sucre, les soldats patrouillaient les rues avec des hauts-parleurs, en ordonnant aux habitants de ne pas sortir. De gros nuages gris emplissaient le ciel, dans une atmosphere tres humide. La taille et l'intensite de Yasi pourraient largement depasser celle du cyclone Tracy, qui avait devaste la ville de Darwin (nord) en 1974, tuant 71 personnes et detruisant 90% des maisons. Le dernier gros cyclone a avoir touche le nord-est de l'Australie est Larry, de categorie 4, qui avait en 2006 detruit les recoltes dans la region agricole d'Innisfail. En 2006, le cyclone Monica, de puissance 5, avait evite les zones les plus peuplees et touche seulement la peninsule du Cap York, a l'extreme nord du Queensland. 70% des arbres avaient ete deracines. Le sud du Queensland, qui a ete la region la plus affectee par les inondations de fin 2010 et debut 2011, echappera a Yasi car sa trajectoire a devie vers le nord. ", "theme": "cyclone"}