{"id_art": "dad684365d1fcb2ddef7d5baeef702c4", "title": "\nTyphon : Bea Joy, le bebe miracle des Philippines", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-11", "content": "Une Philippine a donne naissance a une petite fille au milieu des decombres de Tacloban, l'une des villes les plus touchees par le typhon. Allongee sur une simple planche de bois, au milieu des debris dans un centre medical de fortune, Emily Sagalis a donne naissance a une petite fille, qui portera le nom de sa grand-mere, disparue depuis le passage du typhon Haiyan sur le centre des Philippines. La petite est nee lundi, dans un batiment de l'aeroport de Tacloban, une des villes les plus touchees par la tempete. Le local a ete transforme a la hate en centre medical, mais le sol est jonche de debris, bouts de metal tordus, bris de verre, morceaux de bois... \"Elle est si belle. Je vais l'appeler Bea Joy, en l'honneur de ma mere, Beatriz\", chuchote Emily Sagalis, 21 ans, quelques heures apres lui avoir donne naissance. Sa mere a ete emportee lorsque des vagues de plusieurs metres de haut generees par Haiyan se sont abattues sur la maison familiale pres de Tacloban, capitale de l'ile de Leyte, situee sur la partie orientale du centre de l'archipel. La jeune femme n'a pas revu sa mere depuis, dit-elle. Les autorites craignent quelque 10 000 morts sur Leyte et plusieurs centaines sur les iles voisines. Si ce bilan provisoire se verifie, Haiyan sera la catastrophe naturelle la plus meurtriere de l'histoire recente des Philippines. Pour Emily, sa fille symbolise le renouveau. \"Elle est mon miracle. J'ai pense que j'allais mourir, et elle avec moi dans mon ventre, lorsque les vagues sont arrivees pour nous prendre\", raconte-t-elle. Le bebe dort dans les bras de son pere, tres emu, tandis qu'un volontaire maintient au-dessus de la jeune mere le tuyau de perfusion. La premiere vague a emporte leur maison de bois plusieurs metres a l'interieur des terres et ejecte a l'exterieur les occupants, raconte le mari, Jobert. Leur village a ete quasiment detruit et n'est plus qu'un champ de ruines jonche de cadavres boursoufles de personnes et d'animaux. Jobert a retrouve sa femme accrochee a des objets qui flottaient, a la surface de l'eau. La volonte de Dieu, selon lui. Ils sont restes dans l'eau pendant des heures, leur semblait-il, avant que l'eau se retire et qu'ils parviennent a se refugier, sans trop savoir comment, dans une ecole qui abritait d'autres rescapes. Ils se sont terres la pendant trois jours, tenant le coup grace a des bouteilles d'eau retrouvees parmi les debris. Quand Emily a senti les premieres douleurs, ils sont sortis et ont marche plusieurs kilometres, jusqu'a ce qu'un camion les prenne a bord. La jeune femme avait perdu les eaux lorsqu'elle est arrivee dans le centre medical improvise, a indique le medecin militaire qui l'a assistee, Victoriano Sambale. L'accouchement a ete difficile, et la mere a fait une hemorragie. \"C'est le premier bebe que nous accueillons ici. Le bebe va bien, et nous avons reussi a stopper les saignements de la mere\", dit-il. Mais les medecins sont tres inquiets des risques d'infection dans ce local, ou rien n'est sterile. Si la jeune mere souffrait d'une infection, l'equipe medicale ne pourrait pas faire grand-chose, pense-t-il. A cause de l'environnement, \"nous devons lui donner des antibiotiques par intraveineuse. Mais nous n'avons meme plus d'antibiotiques a prendre par voie orale depuis hier\". ", "theme": "typhon"}