{"id_art": "1bdf27ac65208f265e26b5be0f190679", "title": "\nSeisme dans le nord-est de l'Italie: trois morts, une cinquantaine de blesses", "newspaper": "LePoint", "author": [], "date_publi": "2012-05-20", "content": "Trois personnes travaillant de nuit dans des usines dans la region de Modene et de Ferrare (nord-est de l'Italie) ont trouve la mort et une cinquantaine ont ete blessees legerement, dans un seisme de forte magnitude survenu dimanche a 02H00 GMT, selon un bilan provisoire de la protection civile et des pompiers italiens. Le seisme, de magnitude 5,9 et survenu a 10 km de profondeur, avait son epicentre a Finale Emilia, a 36 km au nord de Bologne, dans la zone de Modene. Un ouvrier a ete tue a Ponte Rodoni di Bondeno, par l'ecroulement d'un hangar d'une usine de polystyrene expanse, materiau utilise notamment pour l'isolation des habitations. Deux autres ont trouve la mort dans une usine de carrelage a Sant'Agostino de Ferrare. Une cinquantaine de personnes ont ete blessees mais pas grievement, principalement dans la region de Modene. Ferrare se trouve au coeur d'une region fortement industrialisee et son centre historique est classe au patrimoine mondial. La forte secousse sismique d'une vingtaine de secondes, ressentie dans tout le nord-est de la peninsule, de l'Emilie-Romagne a la Venetie, a ete suivie de plusieurs repliques. Sous l'impact, plusieurs maisons et clochers d'eglises de la region se sont ecroules, et des hopitaux ont ete evacues par mesure de securite. A Bologne et dans d'autres villes, des milliers d'habitants reveilles au milieu de la nuit sont descendus paniques dans les rues. Les centraux telephoniques des pompiers ont ete satures. Les premieres images diffusees par les televisions en continu dans la region la plus touchee montraient des maisons a demi ecroulees, des amoncellements de gravats sur les routes, des corniches d'eglises ou de tours detachees. Elles filmaient aussi les habitants descendus de nuit dans les rues des villes, et qui ne semblaient toutefois pas paniques. Plus tot dans la nuit, une autre secousse sismique, de magnitude 4,1, avait ete enregistree en Lombardie, dans les provinces de Modene, Mantoue, Ferrare et Rovigo, sans provoquer de dommages. ", "theme": "seisme"}