{"id_art": "be4b7d24fba043ca17e66755ff68955a", "title": "\nTennis: Ivanovic, comme un ouragan a Saint-Petersbourg", "newspaper": "LePoint", "author": [], "date_publi": "2016-02-12", "content": "Ana Ivanovic, ex-N.1 mondiale, s'est facilement qualifiee pour les demi-finales du tournoi WTA de Saint-Petersbourg ou elle affrontera samedi l'Italienne Roberta Vinci, poussee par la Hongroise Timea Babos a disputer trois sets et deux jeux decisifs. \"Le match a ete long et difficile. Timea sert bien - toujours a 190 km/h -, alors j'ai toujours eu du mal a retourner ses balles\", a reconnu Vinci, 16e joueuse mondiale, apres avoir battu Babos 7-6 (7/3), 4-6, 7-6 (7/4). En depit des 35 places d'ecart entre les deux joueuses, c'est Babos, 51e, qui a mene 5-3 dans le dernier set et meme 4/2 au tie-break. Mais la Hongroise n'a pas su trouver le coup decisif comme l'a fait Vinci au 10e point du jeu decisif: elle a fait usage de son droit au challenge sur un coup droit visiblement \"out\". Le Hawk-Eye lui donnait raison et une balle de match qu'elle s'est empressee de transformer! \"J'etais menee 5-3, mais je suis restee concentree jusqu'au bout. J'ai remporte une grande victoire aujourd'hui\", a-t-elle ajoute. L'Italienne risque donc de se ressentir des efforts fournis pendant plus de deux heures et demie (2h33) au moment d'affronter Ivanovic, 20e mondiale, qui, elle, a boucle le premier set en 23 minutes avant de devoir serrer un peu plus son jeu pour battre l'Ukrainienne Kateryna Kozlova (N.177) 6-1, 7-5. \"Ana est une grande joueuse. Ce sera bien sur un match difficile, mais je n'ai rien a perdre et je vais prendre du plaisir. Je sais que je dois me montrer agressive sur tous les points\", a conclu Vinci. L'autre demi-finale mettra aux prises la Russe Darya Kasatkina, victorieuse de la Slovaque Dominika Cibulkova 4-6, 7-5, 6-3, et la Suissesse Belinda Bencic qui a battu la Russe Anastasia Pavlyuchenkova 6-7 (4/7), 6-4, 6-2. Resultats de la 5e journee du tournoi WTA de Saint-Petersbourg, disputee vendredi: Simple dames (Quarts de finale): Belinda Bencic (SUI) bat Anastasia Pavlyuchenkova (RUS) 6-7 (4/7), 6-4, 6-2 Darya Kasatkina (RUS) bat Dominika Cibulkova (SVK) 4-6, 7-5, 6-3 Ana Ivanovic (SRB) bat Kateryna Kozlova (UKR) 6-1, 7-5 Roberta Vinci (ITA/N.2) bat Timea Babos (HUN) 7-6 (7/3), 4-6, 7-6 (7/4) FIN DES RESULTATS 12/02/2016 22:48:08 - Saint-Petersbourg (AFP) - (c) 2016 AFP ", "theme": "ouragan"}