{"id_art": "26bf122eca36afbf6f49dc153b62f84d", "title": "\nCrise de la dette : les Bourses europeennes continuent de plonger", "newspaper": "LePoint", "author": [], "date_publi": "2011-07-12", "content": "Les dirigeants de la zone euro reunis lundi a Bruxelles ne sont pas parvenus a apaiser les marches. Paris et les Bourses europeennes poursuivent leur degringolade mardi matin dans le sillage de l'euro, les pays de l'eurozone n'etant pas parvenus a se mettre d'accord sur les termes d'un nouveau plan d'aide a la Grece. L'indice CAC 40, qui a chute lundi de 2,71 %, recule de 2,36 % a 3 717,70 points vers 12 heures apres que la directrice generale du Fonds monetaire international, Christine Lagarde, a declare qu'un deuxieme plan d'aide a la Grece n'etait pas acquis. L'euro est desormais fortement penalise par la crise de l'Union economique et monetaire europeenne, chutant sous 1,39 dollar pour s'echanger autour de 1,3885. Toujours a 12 heures, Londres lache 1,48 %, Francfort 1,92 %. Milan cede de 0,07 %, l'Italie, troisieme economie de la zone euro, etant desormais dans l'oeil du cyclone. Du cote des indices paneuropeens, l'EuroStoxx 50 cede 2,42 % et l'EuroFirst 300 1,66 %. L'Italie, confrontee a un endettement eleve et a l'incertitude politique, est attaquee depuis lundi sur le marche obligataire. L'ecart de rendement (spread) entre ses emprunts souverains et ceux de l'Allemagne, references de la zone euro, continuent de s'ecarter. Sur la maturite 10 ans, ce spread s'est ecarte ce matin de plus de 40 points de base a 339 pdb. L'ensemble des dettes souveraines des pays peripheriques subissent le meme sort, alors que celles des pays du noyau dur profitent de la remontee de l'aversion au risque. Ainsi, le taux du Bund allemand a 10 ans est tombe de 2,88 % vendredi a 2,60 % mardi matin, le rendement de l'OAT francaise de meme maturite etant passe de 3,36 % a 3,31 %. Les valeurs bancaires penalisees \"Les craintes quant a la capacite des Europeens a circonscrire l'incendie grec vont continuer de peser sur les marches financiers\", soulignent les analystes de CM-CIC Securities dans leur note de recherche. \"Une perte de confiance durable risque de s'enclencher si un certain nombre de decisions ne sont pas prises rapidement.\" Les valeurs financieres, les plus sensibles a la crise de la dette euro, pesent lourdement sur les indices. A Paris, Credit agricole (- 4,97 %), BNP Paribas (-3,82 %) et Axa (- 3,72 %) comptent parmi les plus fortes baisses du CAC 40. Les technologiques souffrent aussi. Alcatel-Lucent perd 3,26 % et STMicrolectronics 3,55 %. ", "theme": "cyclone"}