{"id_art": "c4934915deb348ac0ff68ec33c30b9b9", "title": "\nJO-2016/Athletisme: le Kenya dans l'oeil du cyclone", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-11", "content": "Deja dans le collimateur de l'agence mondiale antidopage pour son laxisme dans la lutte contre la triche, le Kenya debute avec difficulte les JO-2016 avec l'exclusion d'un des ses entraineurs, accuse de manquements aux regles antidopage. La situation du Kenya, qui a termine en tete du tableau des medailles pour la premiere fois de son histoire l'an dernier aux Mondiaux de Pekin, est differente de celle de la Russie, suspendue par la Federation internationale d'athletisme (IAAF) pour dopage d'Etat. Mais la mansuetude pourrait ne pas durer, au regard des trafics et de la facilite avec laquelle les produits dopants circulent dans le pays. Le Kenya a ete ete place sous surveillance par l'IAAF lors des derniers mois. Et le Comite internationale olympique (CIO) avait lui aussi choisi de braquer les projecteurs sur ce grand pays d'athletisme. \"Il y a des doutes serieux sur la presomption d'innocence des athletes russes et kenyans\", avait ainsi lache Thomas Bach, president du CIO, en juin dernier, quelques jours apres la confirmation de la suspension de la federation russe d'athletisme par l'IAAF. Jeudi, une nouvelle affaire est venue alourdir le dossier. Un entraineur a ete exclu des JO-2016 de Rio et renvoye au pays pour violation des regles antidopage, a annonce le CIO. \"Nous prenons note de la decision du comite olympique kenyan de renvoyer a la maison son entraineur d'athletisme a la suite de la violation des regles antidopage\", a ecrit le CIO dans un communique. \"Nous remercions le comite olympique kenyan de sa decision rapide. Le CIO a immediatement mis sur pied une commission disciplinaire afin d'enqueter sur l'entraineur et l'athlete concernes\". Un nouveau pave dans la mare, alors que les epreuves d'athletisme, sport olympique N.1, debutent vendredi a Rio. - Le deuxieme responsable kenyan a partir - Selon le Daily Telegraph, l'entraineur John Anzrah s'est presente en lieu et en place d'un de ses athletes a un controle antidopage. Il aurait meme fourni un echantillon d'urine et signe des papiers au nom de son athlete avant que le subterfuge ne soit decouvert lors de la comparaison des photos d'identites. Le nom de l'athlete n'a pas encore ete etabli officiellement et il reste a savoir si celui-ci risque egalement d'etre exclu des jeux Olympiques. Une autre version a prendre avec recul, evoquee dans certains medias citant des proches de l'athlete, parle d'une simple meprise. L'entraineur aurait emprunte l'accreditation de son athlete pour pouvoir manger gratuitement au restaurant, avant de se rendre compte qu'il etait en fait dans la file menant a des controles antidopage. Quoi qu'il en soit, ce cas pose question. Car John Anzrah est le deuxieme officiel de la delegation kenyane a devoir plier bagage depuis le debut des JO-2016. Michael Rotich, manageur de l'ensemble de l'athletisme, a egalement du rentrer au Kenya. Il est accuse d'avoir demande de l'argent a des journalistes, qui se faisaient passer pour des agents d'athletes, en contrepartie d'informations sur les controles antidopage qu'auraient eu a subir ses athletes. Encore des doutes, encore des affaires en tout genre, qui affectent l'athletisme du pays de David Rudisha, roi du 800 m, et qui ne peuvent que rajouter une zone d'ombre sur l'athletisme aux JO, deja gangrene par le dossier russe. 12/08/2016 03:18:45 - Rio de Janeiro (AFP) - (c) 2016 AFP ", "theme": "cyclone"}