{"id_art": "804d5c7f22828b82691c0b50dd81145e", "title": "Pologne: une election presidentielle troublee par les inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2010-06-18", "content": "Des inondations devastatrices ont domine et bouleverse la campagne pour la presidentielle organisee dimanche en Pologne a la suite de la mort du chef de l'Etat Lech Kaczynski dans une catastrophe aerienne. \"La campagne electorale s'est deroulee de maniere totalement inhabituelle pour deux raisons: elle a ete imposee par l'accident (de l'avion presidentiel), mais a ete marquee ensuite par les inondations, une tragedie qui a reellement domine l'actualite depuis la mi-mai\", constate Stanislaw Mocek, politologue a l'Academie polonaise des sciences. La mort brutale du president et de 95 autres personnes dont de hauts responsables politiques et militaires polonais le 10 avril en Russie, suivie d'un long deuil national et d'un debat sur les causes de l'accident, a eu un impact profond sur le depart de la campagne electorale. A la mi-mai, deux vagues successives de grandes crues sur les principaux fleuves de Pologne, la Vistule et l'Oder, ont frappe le sud et le centre du pays, faisant 24 morts. Des digues ont lache et des dizaines de milliers de personnes ont du etre evacuees des villes et villages inondes. Depuis, tous les candidats ont multiplie les deplacements vers les zones sinistrees, ainsi que des appels a la solidarite et a l'aide aux victimes. Des meetings electoraux ont ete transformes en concerts caritatifs. Bronislaw Komorowski, candidat du parti liberal au pouvoir et favori du scrutin, a soumis au Parlement un projet de loi destinee a faciliter la construction d'infrastructures de prevention des inondations. Le gouvernement liberal a annonce un programme genereux d'aide aux victimes, qui prevoit des indemnites et des fonds de reconstruction. Ce programme a ete juge insuffisant par le conservateur Jaroslaw Kaczynski, frere jumeau du president defunt et principal rival de M. Komorowski. Le jour meme ou Jaroslaw Kaczynski se rendait a Klodno, un village du sud ou des glissements de terrain ont detruit des dizaines de maisons, le ministere de l'Interieur s'est empresse d'annoncer un programme d'aide au village pour 10 millions de zlotys (2,5 M EUR). Mais \"tout naturellement, les inondations favorisent les partis d'opposition. Ils ne participent pas aux operations reelles de sauvetage mais peuvent en parler en toute liberte, alors que toute la responsabilite pour ces operations retombe sur le gouvernement\", estime M. Mocek. \"L'opposition a eu toute la liberte de reclamer des fonds d'aide supplementaires, des collectifs budgetaires ou la declaration d'un etat d'urgence\", remarque le politologue. Jaroslaw Kaczynski, qui a parraine toutes ces revendications, arrive toujours dans les sondages derriere M. Komorowski, mais l'ecart s'est reduit ces dernieres semaines. Outre l'impact sur les preferences electorales, les inondations risquent aussi d'avoir une incidence sur le taux de participation. \"Les Polonais ont leur propre hierarchie des valeurs en vertu de laquelle, meme en temps normal, la participation a la vie publique n'est pas une priorite\", explique le sociologue Andrzej Rychard. A Wilkow, une localite situee a 150 kilometres au sud-est de Varsovie, inondee a deux reprises a 90% de sa superficie, \"personne n'a maintenant la tete a parler politique\", declarait recemment a l'AFP Justyna Kowalewska, conseillere municipale. ", "theme": "innondation"}