{"id_art": "94fe5b27f03a058d1479bca37bfc7ff3", "title": "\nZone euro : le retour de la crise financiere", "newspaper": "LePoint", "author": [], "date_publi": "2012-04-12", "content": "Apres quelques mois d'accalmie, l'Espagne suscite l'inquietude des investisseurs. La France n'est pas a l'abri. C'est devenu un veritable argument de campagne pour Nicolas Sarkozy. En cas d'election de Francois Hollande, la France pourrait etre attaquee par les marches. \"J'entends que, chez certains, on se sent inspire par l'esprit de 1981. C'est leur droit. En 1981, il a fallu deux ans pour que tout s'arrete et tout se retourne. En 2012, il faudrait deux jours, c'est ca, la verite\", martele maintenant le president-candidat au cours de ses interventions. Non sans contradictions, il se vante d'avoir contribue a regler la crise financiere tout en utilisant le regain de tension sur la dette espagnole pour disqualifier par avance la politique proposee par Francois Hollande... Ou est la verite ? Apres l'octroi par la Banque centrale europeenne (BCE) de quelque 1 000 milliards (a la fin decembre, puis en fevrier) a 1 % sur trois ans aux banques, la crise financiere avait disparu des gros titres de la presse. Conjuguees au succes de l'annulation de la moitie de la dette grecque detenue par les investisseurs prives, les deux operations lancees par Mario Draghi avaient reussi a apaiser les tensions sur le marche de la dette souveraine de la fin 2011. Les candidats a la presidentielle francaise s'etaient d'ailleurs immediatement remis a faire marcher la machine a promesses. La realite est en train de les rattraper. La BCE n'a rien fait d'autre que d'\"administrer une dose massive d'analgesiques\" sans resoudre les problemes structurels, avait prevenu Jean Pisani-Ferry, directeur du think tank Bruegel, dans une interview au Point.fr debut mars. Depuis quelques semaines, les effets des analgesiques s'estompent. Cette fois, c'est l'Espagne qui inquiete le plus les investisseurs. Le nouveau gouvernement de droite de Mariano Rajoy a eu beau annoncer un nouveau plan de rigueur pour tenir ses objectifs de reduction des deficits, les investisseurs doutent de nouveau de la capacite du pays a inverser la tendance de l'aggravation tres rapide de sa dette. \"L'Espagne est sous observation etroite des marches. En ce moment, c'est le pays qui doit affronter le plus important ajustement budgetaire, encore plus considerable que celui garanti en Italie par le plan d'austerite (adopte) au debut du mandat du gouvernement Monti\", constate Pier Carlo Padoan, le chef economiste de l'OCDE. Selon les previsions de Natixis, Madrid ne devrait pas pouvoir reduire le deficit a moins de 6,3 %, contre 5,3 % attendu. L'annonce precipitee d'un effort supplementaire d'economies de 10 milliards d'euros dans l'Education et la Sante, lundi, \"n'a rien fait pour rassurer les marches\", juge Cyril Regnat, strategiste obligataire chez Natixis. Le lendemain, les taux a 10 ans de la dette espagnole ont frole les 6 %, un niveau susceptible d'alourdir considerablement le cout de la dette s'il devait se maintenir a un tel niveau. L'Italie n'est pas non plus tiree d'affaire. Les reformes structurelles portees par Mario Monti, comme celle du marche du travail, rencontrent une opposition croissante et pourraient se reveler moins ambitieuses que prevu. Les taux demandes par les investisseurs pour financer de la dette a trois ans ont fortement augmente jeudi par rapport aux emissions du meme type au mois de mars. La recession, entretenue par des plans de rigueur drastiques, empeche ces deux poids lourds de l'economie de la zone euro de sortir de l'orniere. Pour ne rien arranger, le Portugal et l'Irlande, sous perfusion, pourraient ne pas pouvoir revenir sur les marches a temps et solliciter un nouveau plan d'aide du FMI et des Europeens, ce qui reduirait d'autant la capacite du nouveau pare-feu de la zone euro a venir au secours de l'Espagne, voire de l'Italie. Dans ce contexte, les Bourses europeennes se sont montrees tres instables. Mardi, le CAC 40 a decroche de plus de 3 %. Depuis un mois, la chute depasse 7 %, comme sur les Bourses de Madrid et Milan, qui ont recule respectivement de plus de 8 % et 11 %. La France peut-elle etre atteinte par le mouvement de defiance ? L'ecart entre le taux demande a l'Allemagne pour financer sa dette s'est deja legerement ecarte du taux reclame a la France, soulignent les observateurs. Mais c'est surtout la dette allemande qui, pour l'instant, profite de sa reputation de valeur refuge. Il n'en est pas moins vrai que \"l'election est un facteur de risque pour les marches, estime toutefois Cyril Regnat, on ne peut pas exclure une remontee des taux\". La hausse devrait toutefois rester relativement moderee, selon ce specialiste, qui anticipe une remontee du taux a 10 ans a environ 3,30 %, soit une hausse de 30 a 40 points de base. L'agence France-Tresor a d'ailleurs pris un peu d'avance dans son programme d'emission (l'equivalent de 800 millions d'euros par jour ouvre) afin de laisser de la marge au nouveau locataire de l'Elysee. La France peut aussi compter \"sur le chemin parcouru par la zone euro depuis la fin de l'annee 2011 avec l'adoption du pacte budgetaire, l'entree en vigueur du nouveau pare-feu europeen de 800 milliards d'euros a partir de juin 2012 et le volontarisme de la BCE\". Mercredi, le Francais Benoit Coeure, membre du directoire de la BCE, a contribue a ramener le calme sur les marches en ouvrant la porte a d'eventuels nouveaux rachats de titres de dette espagnole au cas ou la situation devait encore se degrader. Cyril Regnat ne croit pas a ce scenario noir, notamment parce que le Tresor espagnol est en avance sur son programme d'emission de dette de 86 milliards d'euros programme en 2012. Il a deja boucle pres de la moitie de son programme et devrait avoir accompli les trois quarts d'ici au milieu de l'annee. Voila qui devrait donner une petite marge de securite au nouveau president francais. A condition toutefois qu'il reaffirme son engagement sans faille a revenir a l'equilibre des finances publiques. Consultez notre dossier : Peur sur la zone euro ", "theme": "cyclone"}