{"id_art": "beaf21c60b88645e4902e08177e2a26c", "title": "\nSeisme meurtrier en Nouvelle-Zelande", "newspaper": "LePoint", "author": [], "date_publi": "2011-02-22", "content": "La deuxieme ville de Nouvelle-Zelande, Christchurch, a ete touchee par un tremblement de terre de magnitude 6,3. Au moins 65 personnes sont mortes et pres de 200 autres pourraient etre prisonnieres des decombres, certaines appelant a l'aide, apres un seisme qui a frappe mardi la deuxieme ville de Nouvelle-Zelande, Christchurch, le pire dans ce pays depuis 80 ans. \"Le bilan dont je dispose actuellement est de 65 morts et il pourrait etre revu a la hausse. C'est une tragedie absolue pour cette ville, pour la Nouvelle-Zelande, pour les gens dont nous sommes proches\", a declare le Premier ministre, John Key. Le tremblement de terre, de magnitude 6,3, s'est produit mardi a 12 h 51 ( 0 h 51 a Paris), a cinq kilometres de la ville et a seulement quatre kilometres de profondeur, selon l'Institut de geophysique americain (USGS). Il a ete suivi de plusieurs repliques allant jusqu'a 5,6 de magnitude. Le seisme s'est produit a un moment de la journee \"ou la ville est remplie de monde avec les gens au travail et les enfants a l'ecole\", a souligne John Key. Bob Parker, le maire de Christchurch, 340 000 habitants, a estime entre 150 et 200 le nombre de personnes qui pourraient etre bloquees sous les decombres. \"Ca ne pouvait pas etre pire\", a dit Bob Parker, estimant que \"certainement des dizaines de personnes\" ne pourraient pas etre sauvees. Alors que la nuit etait tombee, quelque 500 policiers et militaires, aides de grues, fouillaient les gravats ou des gens criaient a l'aide. Des renforts etaient attendus, avec des avions militaires amenant sur place des equipes supplementaires de secouristes. Christchurch avait deja ete secouee le 4 septembre 2010 par un seisme de magnitude 7, qui n'avait pas fait de morts, mais avait cause des degats considerables. Le clocher de la cathedrale de la ville s'est effondre tandis que le batiment de six etages abritant la television regionale etait reduit a l'etat de ruines. Selon des temoins, 30 personnes etaient piegees dans un immeuble de bureaux de quatre etages. Deux etudiants japonais etaient toujours entraves sous les decombres d'une ecole et onze de leurs camarades n'avaient pu etre localises. Des debris jonchaient les rues du centre-ville tandis que des habitants erraient, hagards, s'accrochant les uns aux autres, le visage parfois macule de sang. Etat d'urgence \"Plusieurs deces ont ete rapportes dans differents endroits du centre de la ville, ou deux bus ont ete ecrases par des debris tombes des hauteurs\", a indique la police. Selon la chaine de television locale TV3, des corps ont ete retires de sous les gravats d'un hotel et d'une librairie. Le maire a declare l'etat d'urgence pendant au moins cinq jours, entrainant la fermeture des acces au centre-ville pour garantir la securite du public et permettre aux equipes de secours de travailler. Bob Parker a dit avoir ete informe de \"bus coinces sous des immeubles effondres, de parkings tres endommages, entierement ou en partie effondres\" et \"de gens coinces dans les batiments dans certaines parties du centre-ville\". L'aeroport a ete ferme et la police procedait a l'evacuation du centre-ville, dont les immeubles avaient deja ete fragilises par le tremblement de terre de septembre 2010. Le seisme de septembre avait ete le plus puissant enregistre dans une zone habitee de la Nouvelle-Zelande depuis 80 ans, mais celui-ci, bien que moins fort, a fait plus de degats car son epicentre etait plus proche de la surface de la terre, et de Christchurch. Le cout des degats du seisme de septembre avait ete estime par le Tresor a 4 milliards de dollars neo-zelandais (2,27 milliards d'euros). La Nouvelle-Zelande, situee sur la ceinture du feu, a la frontiere des plaques tectoniques australienne et du Pacifique, enregistre jusqu'a 15 000 secousses par an. Le tremblement de terre le plus meurtrier depuis la tenue de statistiques avait fait 256 morts le 3 fevrier 1931 dans la baie de Hawke, sur l'ile du nord. ", "theme": "seisme"}