{"id_art": "f7634282c3757bf13257f7102df132e2", "title": "\nMaree noire: Alex balaie le nord-est du Mexique, operations de nettoyage perturbees", "newspaper": "LePoint", "author": [], "date_publi": "2010-07-01", "content": "L'ouragan Alex, le premier de la saison cyclonique dans l'Atlantique, balayait le nord-est du Mexique avec des pluies torrentielles et des vents violents jeudi apres avoir perturbe les operations de nettoyage de la maree noire dans le golfe du Mexique. Alex a atteint la cote de l'Etat mexicain de Tamaulipas, pres de la frontiere sud des Etats-Unis, tard mercredi soir. Il avait alors un statut d'ouragan de categorie deux mais, avant 06H00 GMT jeudi, il s'est affaibli et a ete retrograde a la categorie un sur une echelle de cinq, selon le Centre national des ouragans (NHC) americain, base a Miami. Alex, avec des vents encore dangereux soufflant a 140 km/h, devait s'affaiblir davantage en se deplacant vers l'ouest au dessus du Mexique, ont indique des specialistes. Les autorites mexicaines n'ont pas immediatement signale de victimes, bien qu'une femme de 23 ans ait trouve la mort lorsqu'Alex etait entre une premiere fois au Mexique apres avoir touche la cote du Yucatan (sud) lundi. Au moins dix autres personnes avaient peri lorsqu'Alex etait passe par le Nicaragua, le Guatemala et le Salvador pendant le week-end dernier. Au Mexique, quelque 17.500 personnes ont ete evacuees jusqu'ici dans l'Etat de Tamaulipas, dont la totalite des 2.000 habitants du petit port de peche de La Carbonera ou les maisons sont en bois. Par ailleurs, toujours dans cet Etat, la marine mexicaine a ordonne a environ 2.000 marins de ne pas prendre la mer. La moitie de la localite frontaliere de Matamoros, en face de Brownsville (Etats-Unis), etait inondee et les telecommunications perturbees, ont indique des responsables locaux. Des tornades ont ete signalees dans le sud du Texas americain voisin. Plusieurs accidents de voiture ont ete rapportes a Nuevo Leon. L'ouragan n'a pas touche de plein fouet la zone de la maree noire au large de la Louisiane, bien que BP ait suspendu certaines operations de recuperation du petrole en raison des vents qui forment de hautes vagues. ", "theme": "cyclone"}