{"id_art": "7e3634c5b89b81dbcfcacc27048b293c", "title": "\nCyclone a La Reunion: un mort et des degats considerables", "newspaper": "LePoint", "author": [], "date_publi": "2014-01-03", "content": "Le cyclone Bejisa, le plus grave depuis vingt ans, s'eloignait vendredi de La Reunion ou il a fait un mort, 16 blesses et d'importants degats, l'alerte rouge ayant ete levee a 9H00 (6H00 a Paris). Dressant un bilan provisoire du cyclone, le prefet de l'ile, Jean-Luc Marx, a indique qu'une personne agee avait ete retrouvee morte a l'exterieur de son domicile durant la nuit, sur la commune de Saint-Leu, sur la cote ouest. Selon un collaborateur du maire de cette commune, la personne decedee est une octogenaire qui vivait seule et qui a glisse et fait une chute dans son jardin apres etre sortie de son domicile, pendant l'alerte rouge. Elle a ete victime d'un traumatisme cranien qui lui a ete fatal, selon les premieres constatations. Le bilan humain du cyclone s'elevait donc vendredi matin a \"une personne decedee, 2 blesses graves et 14 blesses legers\", selon le prefet. Certains medias avaient annonce un second deces qui a ete formellement dementi a l'AFP par le maire de Saint-Leu, Thierry Robert: \"Il s'agissait en fait d'une personne qui a fait une crise d'epilepsie et que sa famille a cru morte\", a la Chaloupe Saint-Leu, et qu'il y a eu une \"mauvaise interpretation\". \"Depuis 20 ans, nous n'avons pas eu un episode aussi serieux\", a souligne le prefet. \"Quand nous voyons l'etat des arbres, on mesure les degats qu'a pu subir l'agriculture\", a-t-il observe. Le ministre des Outre-mer, Victorin Lurel, devait se rendre dans \"les prochaines heures\" dans l'ile de l'Ocean indien pour marquer sa solidarite aux habitants et evaluer les degats, a annonce son collegue a l'Interieur, Manuel Valls.Le bilan du cyclone a ete ajoute au menu du premier Conseil des minisres de l'annee, vendredi matin, a-t-on appris a l'Elysee. M. Marx a par ailleurs annonce la levee de l'alerte rouge qui interdisait aux habitants de sortir de chez eux. \"Les conditions meteorologiques s'ameliorent sensiblement. Les reseaux routier, electrique, de distribution d'eau sont en cours de retablissement. Celui-ci sera tres progressif\" a par ailleurs indique la prefecture dans un communique, precisant que le prefet avait \"declenche la phase de sauvegarde du plan Orsec cyclone\", qui suit la levee de l'alerte rouge. ", "theme": "cyclone"}