{"id_art": "f9463bd715599d638c9e7ad44e3dd73e", "title": "\nCyclone Mahasen: moins violent que prevu, il a touche les cotes du Bangladesh", "newspaper": "LePoint", "author": [], "date_publi": "2013-05-16", "content": "Le cyclone Mahasen a touche jeudi matin les cotes du Bangladesh apres l'evacuation d'un million de personnes, tandis que les efforts se poursuivaient en Birmanie voisine, dans une region marquee par les violences communautaires meurtrieres de l'an passe. Quatre personnes ont ete tuees dans le sud du Bangladesh tandis que de fortes precipitations et des vents violents balayaient la cote nord-ouest de la Birmanie, ou vivent des dizaines de milliers de deplaces appartenant a la minorite musulmane apatride des Rohingyas. Selon les autorites au Bangladesh, le cyclone a frappe a la mi-journee Sitakundu, pres de la deuxieme ville du pays, Chittagong, et il se dirigeait vers le district touristique de Cox's Bazaar. Mais le cyclone perdait en puissance au fil de la journee, soulageant les autorites qui craignaient d'intenses degats. \"Ce n'est pas un cyclone tres violent. Il n'a pas gagne en force lors de la derniere partie de son voyage avant de toucher la cote\", a commente Shamsuddun Ahmed, vice-directeur du departement meteorologique du Bangladesh. Les vents soufflaient jusqu'a 100 km/h mais \"il s'est significativement affaibli apres avoir atteint les cotes\", a-t-il ajoute. Selon un responsable local, Nurul Amin, quatre personnes sont mortes, dont l'une par noyade. Une autre personne a ete victime d'une chute d'arbre. Cinquante musulmans Rohingyas etaient par ailleurs toujours portes disparus apres le naufrage de leur embarcation lundi alors qu'ils tentaient de fuir le cyclone annonce. Des zones proches du niveau de l'eau ont ete submergees par une hausse d'un metre du niveau de la mer, une amplitude moins elevee que prevu. Environ un million de personnes ont passe la nuit dans 3.000 abris anticycloniques, ecoles et universites situees le long de la cote du Bagnaldesh, ou vivent 30 millions d'habitants, ont indique les autorites a l'AFP. Les trois-quarts d'entre eux concernent la region de Chittagong, la plus exposee, selon l'administrateur provincial Mohammad Abdullah. \"Nous avons suffisamment de nourriture, de medicaments et de materiel dans ces abris\", a-t-il assure. Mohammad Mehrajuddin, un responsable local de l'ile de Nijhum Dwip (sud), a cependant indique que de nombreux villageois avaient refuse de partir pour ne pas risquer de se faire voler leur betail. Selon les Nations unies, plus de huit millions de personnes pourraient etre affectees par les intemperies dans la region frontaliere. Les autorites birmanes ont elles aussi tente de se preparer ces derniers jours. Elles ont prevu de reloger de facon temporaire plus de 166.000 personnes en Etat Rakhine (ouest), en majorite des musulmans de la minorite apatride des Rohingyas, selon des chiffres annonces par le ministre a la presidence, Aung Min. Mais la situation est tres tendue dans la region apres des affrontements entre bouddhistes de l'ethnie rakhine et rohingyas qui avaient fait environ 200 morts en 2012. L'Eta rakhine compte actuellement quelque 140.000 deplaces, entasses dans des camps dans des conditions deplorables. Les evacuations se sont donc heurtees a une grande resistance, dans un climat de defiance vis-a-vis des forces de l'ordre, selon une equipe de l'AFP sur place. \"Ma famille est maintenant dans un village\", a explique Than Win, 38 ans, un deplace du camp de Ohndaw, situe pres de la capitale rakhine, Sittwe. \"Certains deplaces ne font pas confiance aux autorites (...) Ils s'inquietent d'etre transferes dans un autre lieu et de ne jamais pouvoir revenir\", a-t-il ajoute, precisant que des hommes etaient restes derriere femmes et enfants pour garder leurs affaires. \"Ce qui m'inquiete maintenant c'est la nourriture\". Le quotidien d'Etat New Light of Myanmar a affirme que 70.000 personnes avaient ete evacuees. \"L'Etat prend soin des victimes sur une base humanitaire, sans discrimination raciale ni religieuse\", a assure le journal, anticipant les critiques alors que des organisations etrangeres ont accuse le pouvoir de complicite dans les violences de l'an passe. Les deux pays savent parfaitement ce que peut representer la violence d'un cyclone. En novembre 2007, Sidr avait fait 3.300 morts, 800 disparus et 8,7 millions de sinistres au Bangladesh. Nargis, qui s'etait abattu en 2008 sur le delta birman de l'Irrawaddy, avait fait 138.000 morts et disparus. ", "theme": "cyclone"}