{"id_art": "faeb19789b169a0cd9eda723aae7d9b5", "title": "\nSchizophrenie, une plongee aux confins du desespoir", "newspaper": "LePoint", "author": [], "date_publi": "2014-09-12", "content": "Dominique Laporte livre un document rare qui traite des relations et du quotidien de parents avec leur enfant schizophrene. Tragique. Dans une autre vie, Xavier aurait ete un paleontologue passionne, un grand reporter enthousiaste ou un ecrivain couronne. Dans celle-ci, Xavier est mort, seul, a 33 ans. Son coeur a lache dans la chambre d'un petit hotel de banlieue parisienne ou il avait trouve refuge apres une longue hospitalisation. Xavier etait schizophrene. Un \"fou genial\", un \"genie fou\", comme le decrit avec tendresse sa mere, Dominique Laporte, dans Mon fils est schizophrene. Cette enseignante avait pris la plume il y a six ans, apres le deces de Xavier, pour raconter son fils, son combat et celui de toute une famille face a la maladie. Un ouvrage reedite ces jours-ci avec pour introduction un nouveau chapitre pour dire que rien n'a change dans la prise en charge de ces malades qui representent 1 % de la population. Le parcours medical inadapte, le manque de moyens des hopitaux,et surtout la solitude des proches, Dominique Laporte en est liberee, mais elle l'entend. Elle est la voix de ces \"soeurs de chagrin\", ces meres qui sont encore dans \"l'oeil du cyclone\". \"Aujourd'hui, je peux dire comme Madame de Stael quand le malheur est irrevocable, l'ame trouve une sorte de sang-froid qui permet de penser sans cesser de souffrir\", explique celle qui a vecu le deces de son fils comme \"un soulagement empoisonne\". \"Je m'autorise a le dire parce que tout est angoisse lorsque l'on vit avec cette maladie.\" Quelques mots dans Le Petit Robert furent son premier contact avec la schizophrenie. \"Schizophrenie : psychose caracterisee par une desagregation psychique (ambivalence des pensees, des sentiments, conduite paradoxale), la perte de contact avec la realite, le repli sur soi\". Voila resumee la vie de Xavier. Lui, le petit bonhomme \"lumineux\", \"drole\", \"creatif\", \"intelligent\", avait mue en adolescent neglige, accro a l'alcool et au cannabis, coupe du monde et empreint a des hallucinations. \"Je ne suis pas malade. C'est vous qui avez besoin d'etre soignes !\" lancait-il a ses proches. \"Votre fils est dans l'errance, laissez-le dans l'errance\", s'entendit repondre Dominique Laporte de la part d'un eminent psychiatre. Desarmee, cette mere courage a multiplie les rendez-vous et a finalement rencontre des professionnels (plus) devoues. Leur discours etait clair : \"Xavier est en danger... Vous etes en danger.\" La medecine n'a pas de remede. Et le chemin est long. Dans le parcours du schizophrene, le placement en unite psychiatrique est ineluctable. Tout comme les traitements a base de neuroleptiques et leurs effets secondaires : tremblements, rigidites musculaires, pietinement incessant, mouvements involontaires de la bouche, des yeux. \"Je les reconnais tout de suite dans la rue\", explique Dominique Laporte, qui nous mime leur demarche raide, les bras colles le long du corps, les paumes des mains retournees. \"Et a leur regard (silence). Il est vide\", dit-elle avec tristesse. Dominique Laporte \"n'en veut pas au personnel soignant, aux medecins\". \"Ils font ce qu'ils peuvent avec les moyens qu'ils ont, moyens derisoires face a l'ampleur de la tache.\" Mais \"au cours des nombreuses hospitalisations de mon fils, a-t-on une seule fois essaye de le tirer de son desespoir, de ses tenebres ?\" s'interroge-t-elle. \"Pas de sport, pas de piscine, pas de groupe de parole, pas d'activites pouvant alleger le fardeau de ces jeunes patients. Il n'y avait plus de place pour le desir ni pour le plaisir\", denonce cette mere qui milite pour la creation d'appartements therapeutiques. Un lieu de vie ou les patients pourraient a la fois etre independants et sous surveillance medicale, avec la visite quotidienne d'infirmiers et de psychiatres, pour rendre moins penible le quotidien et casser la solitude. \"Ca n'aurait pas gueri Xavier, mais peut-etre qu'un environnement different l'aurait aide a rester dans la realite\", plaide l'auteur. Xavier n'avait pas, selon sa mere, conscience qu'il etait malade. \"Une seule fois peut-etre, corrige-t-elle. Un jour ou avec ma mere nous etions la a le persuader qu'il fallait qu'il prenne un bain, qu'il se change, qu'il prenne un peu soin de lui pour se sentir mieux.\" En reponse a ces doleances maintes fois ressassees, le jeune homme eut cette reponse terrible : \"Ma vie, ma pauvre vie.\" Mon fils est schizophrene de Dominique Laporte, editions Francois Bourin, 200 pages, 15 euros. ", "theme": "cyclone"}