{"id_art": "600e78de49ee0cfeabe6e53f1700ca10", "title": "\nPhilippines: l'aide aux victimes du typhon trop lente, admet l'ONU", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-14", "content": "La chef des operations humanitaires de l'ONU a reconnu jeudi que l'aide aux innombrables survivants du typhon Haiyan qui a ravage les Philippines etait trop lente, deplorant qu'ils aient ete \"abandonnes\" dans une situation desesperee. \"Je pense que nous sommes tous extremement bouleverses d'etre au sixieme jour et de n'avoir pas pu atteindre tout le monde\", a declare Valerie Amos a Manille, reconnaissant que l'aide n'avait pas atteint des zones ou \"les gens ont un besoin desespere d'aide\". \"J'espere que dans les 48 heures, cela changera de facon significative\". \"La situation est lugubre\", a-t-elle commente au lendemain d'une visite a Tacloban, l'une des villes les plus touchees par le typhon, sur l'ile de Leyte. Six jours apres le passage de l'un des typhons les plus puissants a avoir touche terre, accompagne de vents a plus de 300 km/heure et de vagues de 5 metres, les critiques se multiplient sur la lenteur de l'acheminement de l'aide vers les zones ravagees ou les survivants oscillent entre colere et desespoir. A Tacloban, des milliers de sinistres prives d'eau et de nourriture tentent de fuir en obtenant une place sur un des rares vols en partance, alors que les ruines de la ville sont toujours jonchees de cadavres, faisant peser des risques sanitaires. \"Ceux qui ont pu partir l'ont fait. Beaucoup d'autres essaient. Les gens ont desesperement besoin d'aide. Nous devons leur apporter de l'aide maintenant. Ils disent deja qu'elle prend trop longtemps a arriver. Assurer une distribution plus rapide est notre (...) priorite immediate\", a ajoute Amos. \"J'ai le sentiment que nous avons abandonne les gens, parce que nous n'avons pas ete capables d'arriver plus rapidement mais en meme temps (...) j'ai pu voir hier que nos operations prennent de l'ampleur\", a-t-elle encore declare, evoquant sa \"frustration\". ", "theme": "typhon"}