{"id_art": "e3bf6095c76a1552c89868f21bc17c30", "title": "\nVolkswagen, dans la tourmente du scandale des emissions, s'attire les foudres de Berlin", "newspaper": "LePoint", "author": [], "date_publi": "2015-11-06", "content": " Le geant automobile allemand Volkswagen etait dans l'oeil du cyclone jeudi apres ses revelations sur une nouvelle tricherie au CO2, qui elles aussi vont lui couter cher, l'Etat lui demandant de rembourser des millions d'euros d'impots. Le colosse aux 12 marques, ebranle depuis mi-septembre par un scandale retentissant de tricherie aux normes antipollution sur 11 millions de vehicules diesel, a fait etat cette semaine de nouvelles \"irregularites\". Elles concernent cette fois-ci les emissions de dioxyde de carbone et 800.000 voitures, \"un chiffre provisoire, car nous sommes en pleine enquete\", indiquait un porte-parole du groupe cite jeudi dans la presse. Avec ce nouveau volet, le scandale s'etend au gaz sur lequel les Europeens sont les plus regardants, aux moteurs essence - dont 98.000 exemplaires sont concernes -, et discredite la these propagee par Volkswagen ces dernieres semaines d'agissements frauduleux isoles de quelques-uns. \"Volkswagen n'est pas, comme on pouvait le croire il y a quelques semaines, un groupe fondamentalement sain qui se trouve en crise du fait d'une grosse faute. Non, l'analyse doit etre: chez Volkswagen beaucoup de choses sont pourries de bout en bout\", accusait dans un editorial le Suddeutsche Zeitung. Concretement, les emissions de CO2 de certains vehicules de marque VW, Skoda, Audi et Seat sont jusqu'a 18% plus elevees que ce que le constructeur promet sur le papier. - Fraude fiscale - C'est un nouveau coup dur porte a la reputation de Volkswagen, qui a vu ses ventes au Royaume-Uni baisser de 10% sur un an en octobre, selon un chiffre publie jeudi. Aux Etats-Unis, le constructeur est en outre vise depuis cette semaine par de nouvelles accusations sur les gros moteurs diesel. Et le groupe, qui devra deja payer des milliards de penalites et dedommagements au titre de l'affaire du logiciel truqueur et organiser un gigantesque rappel, se retrouve maintenant au coeur d'une fraude fiscale. Depuis 2009, le prix de la vignette que payent les automobilistes allemands est lie aux emissions de CO2 de leur vehicule. Volkswagen \"s'est rendu coupable de fraude fiscale en declarant des niveaux d'emissions de CO2 plus bas\" que ceux qui correspondent a la realite, denoncent les Verts (opposition), exigeant une enquete contre le constructeur. Berlin ne semble pas dispose a renoncer aux recettes fiscales qui lui ont echappe du fait de cette supercherie. Le ministre des Transports, Alexander Dobrindt, veut \"une solution qui ne penalisera pas les clients de VW\", laissant entendre que le geant de Wolfsburg (nord) devra payer les pots casses. Le montant du remboursement n'a pas encore ete revele. Selon l'ONG ecologiste allemande Deutsche Umwelthilfe (DUH), le manque a gagner fiscal imputable aux emissions de CO2 du secteur automobile pour la seule annee 2015 s'eleverait a 1,8 milliard d'euros, et a 2,2 milliards pour 2016. Ces estimations incluent aussi les modeles de plusieurs concurrents, que DUH accuse de tricher eux aussi systematiquement sur leurs niveaux d'emissions, denoncant un differentiel de 42% entre les valeurs declarees et les valeurs mesurees lors de ses tests maison. - 'Perdu confiance' - Si arithmetiquement la dimension de ce nouveau chapitre du scandale Volkswagen est moindre que le precedent - la falsification d'emissions d'oxydes d'azote (NOx) de 11 millions de vehicules diesel au moyen d'un logiciel truqueur -, les possibles repercussions de cette affaire dans l'affaire n'en sont pas moins graves. La reduction des emissions de CO2 est au coeur de la lutte contre le rechauffement climatique, gouvernements et autorites europeennes accroissant la pression sur les industriels pour qu'ils se conforment a des normes de plus en plus strictes. \"Chaque gramme de CO2 en moins dans notre flotte en Europe nous coute 100 millions d'euros par an\", se plaignait l'an dernier Martin Winterkorn, l'ex-patron de Volkswagen, emporte par le scandale fin septembre. Le verdict de Bruxelles au lendemain des revelations est severe. \"Les consommateurs ont perdu confiance. Ils ont paye plusieurs milliers d'euros de plus pour une voiture qui avait supposement des emissions plus faibles\", juge la commissaire europeenne a l'Industrie Elzbieta Bienkowska. \"Les systemes d'homologation des Etats membres n'ont pas fonctionne. Nous voulons a l'avenir controler que les autorites nationales travaillent correctement\", a-t-elle martele. 05/11/2015 11:58:09 - Francfort, 5 nov 2015 (AFP) - Par Jean-Michel HAUTEVILLE - (c) 2015 AFP ", "theme": "cyclone"}