{"id_art": "f65b891483e2e39f65aefa763aa2ebf9", "title": "\nOuragans : Obama, Clinton, Carter et les Bush reunis pour recolter des fonds", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-22", "content": "L'actuel president, Donald Trump, n'a pas assiste au concert de charite, mais il a qualifie l'evenement de \"magnifique\" et d'\"effort vital\". Barack Obama, George W. Bush, Bill Clinton, George H. W. Bush et Jimmy Carter. L'affiche est belle. Les cinq anciens presidents des Etats-Unis ont chante ensemble l'hymne national avant de s'asseoir au premier rang pour ecouter un concert de charite pour les victimes des ouragans qui ont ravage le sud du pays et les Caraibes. Le concert Du fond du coeur : l'appel d'une Amerique unie porte bien son nom. C'est une rare demonstration d'unite politique. Les cinq derniers presidents des Etats-Unis se sont retrouves cote a cote, samedi au Texas, pour lever des fonds. La demarche des trois anciens presidents democrates et des deux republicains a permis de recolter plus de 31 millions de dollars aupres de 80 000 donateurs, une somme qui ira aux victimes des recents ouragans Harvey, Irma et Maria, a fait savoir le secretariat de George H. W. Bush. Le president Donald Trump n'y assistait pas, mais il avait fait parvenir auparavant un message video dans lequel il qualifiait l'evenement de << magnifique >> et d'<< effort vital >>. << En tant qu'ex-presidents, nous avons voulu aider nos compatriotes a commencer a se relever >>, a declare Barack Obama dans un message video au debut du concert, diffuse en direct depuis la ville universitaire de College Station, au Texas. << Les gens ici ont ete blesses, mais comme a dit un Texan : au Texas, on a plus d'amour que d'eau >>, a lance pour sa part George W. Bush. << Travaillons tous ensemble et faisons de l'Amerique une nation de benevoles plus grande encore >>, a declare Jimmy Carter. Le groupe de country de Lee Greenwood a ouvert le concert avec sa chanson << Proud to Be an American >> (Fier d'etre un Americain), donnant le ton a la suite du show qui a vu defiler sur scene, entre autres, Robert Earl Keen, The Gatlin Brothers, Stephanie Quayle et Sam Moore. Lady Gaga a fait une apparition-surprise, annoncant qu'elle ferait une donation d'un million de dollars et qu'un programme de soutien psychologique serait lance pour les survivants. << Dans ces moments de catastrophe, nous mettons tous nos differences de cote et nous nous rassemblons, parce que nous avons besoin l'un de l'autre, ou nous ne pourrions survivre >>, a lache la chanteuse. ", "theme": "ouragan"}