{"id_art": "f3a52fba9fd526833c633f12ccc3fd45", "title": "\nBejisa a fait au moins un mort et 16 blesses a la Reunion", "newspaper": "LePoint", "author": [], "date_publi": "2014-01-03", "content": "SAINT-DENIS-DE-LA-REUNION (Reuters) - Au moins une personne a ete tuee et seize autre blessees, dont deux grievement, pendant le passage du cyclone Bejisa sur la Reunion ces dernieres 24 heures, annonce la prefecture de l'ile. L'alerte rouge a ete levee vendredi matin a 9h00 (6h00 heure de Paris) alors que Bejisa a perdu de son intensite, a ete retrograde au niveau de forte tempete tropicale par Meteo France et s'eloigne de la Reunion en direction du sud. Les circonstances du deces d'une femme de 86 ans, dont le corps a ete retrouve a l'exterieur de son domicile, dans la localite de Piton-Saint-Leu, restent pour le moment indefinies. \"Il semblerait que ce deces soit intervenu au cours de la nuit (...) Elle a du sortir de son domicile dans des conditions qui, pour l'instant, ne sont pas connues\", a declare le prefet, Jean-Luc Marx, lors d'un point de presse. Il n'a pas ete en mesure de confirmer des informations sur un deuxieme deces, egalement a Piton-Saint-Leu. La plupart des blesses l'ont ete a la suite d'imprudences, apres etre sortis de chez eux malgre l'alerte rouge. La levee de l'alerte permet aux habitants de sortir de chez eux et a l'activite economique de reprendre mais de nombreux axes routiers sont impraticables. Les conditions meteorologiques restent mauvaises dans plusieurs regions et les autorites invitent la population a la plus grande prudence. Les degats sont considerables sur le reseau electrique, sur la vegetation et les cultures. Vendredi matin, 170.000 foyers - soit pres de la moitie de la population - etaient prives d'electricite, principalement dans les regions sud et ouest. \"Le retablissement risque d'etre long et difficile\", previent EDF. Une centaine de militaires de la Securite civile ont ete mis a disposition du prefet par le ministere de l'Interieur et arriveront progressivement sur l'ile. Une premiere section etait attendue des vendredi matin, apres la reouverture au trafic de l'aeroport international de Saint-Denis. Quelque 40% des abonnes reunionnais sont d'autre part prives d'eau courante. ", "theme": "cyclone"}