{"id_art": "d78fde8fa128ce9c028814d5105ca024", "title": "\nCuba: entre systeme D et solidarite, Caibarien se prepare a affronter Irma", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-08", "content": "Certains tentent de proteger les tuiles de leur toit avec des filets de peche, d'autres s'appretent a heberger leurs voisins: dans la ville cotiere cubaine de Caibarien, on se prepare comme on peut a la menace de l'ouragan Irma. \"La destruction va etre totale, il suffit d'observer l'etat des maisons\", previent l'ingenieur electronique Ariel Hernandez en designant les toits de zinc de la plupart des habitations de ce port de peche qui devrait, selon les autorites, commencer a subir des effets d'Irma des samedi matin. Pince en main, M. Hernandez a tente d'amarrer son toit de tuiles avec un filet de peche, mais sans grande illusion face a des rafales qui pourraient depasser les 250 km/h. \"C'est une zone de peche, ce filet est tout ce que j'ai\", explique-t-il a l'AFP, preoccupe par un ouragan \"qui a deja seme mort et destruction dans d'autres iles des Caraibes\". Ville de quelque 40.000 habitants situee a 330 km a l'est de La Havane, Caibarien est la seule localite du centre du pays placee en \"phase d'alarme\" cyclonique, le plus haut niveau d'urgence a Cuba. Selon des previsions du Centre national des ouragans (NHC) americain, elle devrait etre la zone urbaine cotiere la plus exposee a l'ouragan, qui doit froler le nord de l'ile a partir de vendredi soir. De quoi raviver chez les anciens de Caibarien les souvenirs de l'ouragan Kate, qui en 1985 avait ravage la ville et transforme la place centrale en cimetiere de bateaux. \"La mer avait monte jusqu'en haut des poteaux\" electriques, se souvient Rodolfo Suarez, pecheur de 73 ans au visage burine. Le general Joaquin Quinta Solas, vice-ministre des Forces armees revolutionnaires (FAR) cubaines, s'est deplace en personne jeudi a Caibarien pour organiser prevention et evacuations. Comme ailleurs, la gestion de l'alerte et des mesures a prendre est coordonnee par la defense civile, systeme pyramidal et inclusif repute pour son efficacite. \"Beaucoup vont loger chez des proches, et d'autres vont dans des centres organises par l'Etat\", mais en cas de forte penetration maritime, \"tout le monde devra partir, de gre ou de force\", explique le vieux Rodolfo. Juan Antonio Carrillo, menuisier de 47 ans, est l'un des rares a jouir d'une solide maison de ciment a toit plat. Il veut en faire un refuge pour tous. Je recevrai \"tous ceux qui veulent venir (...) On dormira par terre, il faut sauver des vies\", explique-t-il avant de prendre conge en quete d'eau potable. Dans les rues de la ville, de nombreuses charrettes a cheval transportaient valises et equipements electromenager, la plupart du temps vers l'interieur des terres. Mercredi et jeudi, Caibarien a aussi vu passer des dizaines de bus evacuant des milliers de touristes des \"Cayos\", petites iles de sable blanc parsemees d'hotels. Elles seront les plus touchees par l'ouragan et la seule route y menant, le \"pedraplen\" - longue digue construite sur la mer - a ete fermee. - 'Preserver la vie'- Au moment ou Irma commencait a souffler sur l'extreme est de l'ile, de nombreux habitants de Caibarien continuaient a affluer dans les supermarches pour acheter piles, boites de conserves et bougies. \"J'ai achete un peu de nourriture et j'ai demenage toutes mes affaires chez un voisin\", mais \"j'ai quand meme du mal a ne pas avoir peur\", confie Odelia Gutierrez, 85 ans. Elle craint avant tout que le vent emporte le toit de tole de sa modeste bicoque. Une fois arrachees, ces plaques metalliques peuvent rapidement se transformer en danger de mort pour les imprudents qui osent mettre le nez dehors. Par precaution, une soixantaine de bateaux ont ete deplaces dans la mangrove de la localite voisine de Cayo Conuco. Mais malgre l'installation de barrieres de bois, on a le droit d'etre pessimiste. Notamment pour Yosmel Gonzalez, un des trois malchanceux charges de surveiller les embarcations. \"Si l'ouragan est violent, une voiture va venir nous chercher, parce que l'essentiel est de preserver la vie\", souligne-t-il. 08/09/2017 17:47:15 - Caibarien (Cuba) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}