{"id_art": "8d006f0e2595f5789c92c43c4ad0abd5", "title": "\nHaiti honore ses morts six ans apres le seisme", "newspaper": "LePoint", "author": [], "date_publi": "2016-01-12", "content": "Haiti honore mardi la memoire des plus de 200.000 personnes tuees lors du seisme qui, il y a six ans jour pour jour, a ravage la zone metropolitaine de Port-au-Prince et le sud-est du pays. \"Nous sommes venus pour offrir le respect a tous ceux que nous avons perdu mais surtout pour reflechir au fait que nous portons une responsabilite dans ce qui s'est produit parce que nous n'avions pas bien construit, nous n'etions pas bien prepares\", a affirme le president Michel Martelly a l'issue des commemorations officielles. \"Les gens n'etaient pas en securite pour eviter toute cette catastrophe\", a-t-il ajoute. Dans la matinee, le president de la republique et le Premier ministre Evans Paul ont depose une gerbe de fleurs au memorial, situe au nord de la capitale, ou ont ete enterres des dizaines de milliers de victimes dans des fosses communes. Drapeaux en berne a travers le pays, les Haitiens ont ete invites par les autorites a la reflexion \"pour fortifier cet esprit de solidarite et d'entraide qui avait anime chaque haitien lors de cette catastrophe\", indique un communique officiel. \"Nou te la yon pou lot\" (nous etions la les uns pour les autres), a ete la phrase thematique choisie pour les commemorations cette annee, rappelant la solidarite qui a rapproche les citoyens dans les heures et jours qui ont suivi le seisme. Le 12 janvier 2010, un peu avant 17h00, un seisme de magnitude 7 sur l'echelle de Richter a cause la destruction de plus de 300.000 batiments, tuant plus de 200.000 personnes et jetant a la rue un million et demi d'habitants. Suscitant un elan de generosite international, la catastrophe a revele les faiblesses structurelles de l'Etat de la Caraibe, mine par une pauvrete extreme. Alors que la reconstruction des ministeres et batiments publics progresse lentement, 59.720 Haitiens survivent toujours dans une trentaine de camps de sinistres, selon le dernier rapport de l'Organisation internationale des migrations et de la protection civile haitienne, publie le 31 decembre. 12/01/2016 20:25:31 - Port-au-Prince (AFP) - (c) 2016 AFP ", "theme": "seisme"}