{"id_art": "4550255c7b7a273d0fdace66d92805ae", "title": "Orages et pluies-inondations : l'Herault place en vigilance rouge", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-10-13", "content": "Les rues de Montpellier etaient particulierement desertes, meme aux heures de pointe, alors que d'importantes pluies s'abattent dans le Sud-Est. De l'orange au rouge. L'Herault, touche par de fortes precipitations et ou les cours n'ont pas ete assures jeudi, a ete place en vigilance rouge en fin de journee pour des pluies-inondations jusqu'a vendredi a 16 heures. Tres peu de voitures et de pietons : jeudi, les rues de Montpellier etaient particulierement desertes, meme aux heures de pointe. << Le mieux, c'est de rester chez soi quand des pluies aussi fortes surgissent >>, a declare Caroline Daumas, jeune mere de trois enfants, qui n'a pas ete travaille jeudi pour s'occuper de sa progeniture et << limiter les deplacements et les risques au maximum >>. << Je vais faire la meme chose demain, j'ai la chance d'avoir un employeur comprehensif >>, dit-elle. Les pompiers de l'Herault se sont d'ailleurs felicites d'avoir eu << peu d'interventions significatives a effectuer et aucun blesse a signaler parce que la prevention a fonctionne >>. Ils restent cependant << tres vigilants >> face a la nuit qui s'annoncait jeudi soir. Meteo-France prevoit que les pluies orageuses se renforceront sur l'Herault dans la nuit de jeudi a vendredi et devraient encore ajouter de 100 a 200 mm. Le Gard et l'Aude, departements limitrophes de l'Herault, ont pour leur part ete places en vigilance orange << fortes precipitations >>. L'Aveyron reste egalement en vigilance orange pour des pluies-inondations et des crues. La vigilance orange pour des vents forts a en revanche ete levee pour les Bouches-du-Rhone, indique Meteo-France dans un bulletin regional publie a 22 heures. Dans ce departement, << les vents ont globalement faibli >>, explique l'organisme. << On releve encore quelques pointes a 60-80 km/h, meme 90 km/h a Bec de l'Aigle. Dans les Bouches-du-Rhone, les pompiers ont procede a une soixantaine d'interventions dues au vent au cours de la journee, quatre vehicules ont ete endommages. Au cours des dernieres 24 heures, les plus forts cumuls de pluies ont ete observes sur l'Herault, releve Meteo-France a 22 heures, avec assez souvent de l'ordre de 100 mm a 200 mm (247 a Castanet-le-Haut). Sur l'est de l'Aude et l'ouest du Gard, on enregistre des cumuls de 50 a 100 mm. Sur le littoral de l'Herault et de l'Aude, les vents devraient rester forts et generer de tres fortes vagues qui entrainent une surelevation importante du niveau de la mer, provoquant des submersions marines sur des parties basses ou vulnerables de la cote. En raison de ces intemperies, << les cours sont suspendus dans les ecoles, les colleges et les lycees pour toute la journee de vendredi >>, a precise la prefecture heraultaise dans un communique. Ce sera le deuxieme jour consecutif que les eleves du departement seront prives d'enseignement, mais contrairement a la journee de jeudi, << aucun accueil ne pourra etre assure pour eviter tout deplacement des eleves, des familles et des personnels >>. << Les internes seront confines dans leur etablissement, encadres par les personnels presents, durant toute la duree de l'alerte >>, ajoute la prefecture. << En cette veille de week-end, leur retour a domicile sera assure lorsque l'alerte rouge sera levee >>. Dans le Gard, le prefet Didier Lauga a appele a la prudence et a egalement suspendu les transports scolaires vendredi. << Les ecoles, colleges et lycees resteront ouverts, et assureront l'accueil des eleves qui s'y presenteraient eventuellement >>, precise-t-il dans un communique. Meme scenario dans l'Aude, pour 35 communes de l'est du departement, a indique le prefet dans un communique. Pour les secteurs concernes, << il est demande aux parents de garder leurs enfants au domicile et de limiter leurs deplacements >>. ", "theme": "innondation"}