{"id_art": "98c6d2845b204ceb17be37e1c1e7cae2", "title": "\nL'ouragan Sandy traverse les Bahamas, se dirige vers les Etats-Unis", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-26", "content": "L'ouragan Sandy, retrograde en categorie un, poursuivait sa traversee des Bahamas et se dirigeait vendredi matin vers la cote nord-est des Etats-Unis apres avoir fait 21 morts a Cuba, en Haiti et a la Jamaique. Sandy, retrograde par le Centre americain de surveillance des ouragans (NHC) en categorie 1 sur l'echelle de Saffir-Simpson qui en compte cinq, se trouvait a 12H00 GMT a 25 kilometres a l'est de l'ile de Great Abaco, a 770 kilometres au sud-sud-est de la ville de Charleston, en Caroline du Sud, sur la cote sud-est americaine. Selon le Service national de meteorologie, l'ouragan pourrait toucher la cote est americaine lundi ou mardi et provoquer des degats de la Virginie jusqu'a New York. La region compte plusieurs villes importantes, comme Washington, Baltimore ou Philadelphie. Sandy \"pourrait la semaine prochaine generer une tempete qui pourrait apporter d'importantes precipitations, des vents violents et des montees des eaux significatives dans le nord-est des Etats-Unis\", indique le Service national de meteorologie. Il est difficile de prevoir exactement quelles zones seront touchees puisque Sandy est inhabituellement large: le NHC precise ainsi que des vents de la force d'une tempete tropicale peuvent etre enregistres jusqu'a 445 kilometres du centre de l'ouragan. \"La largeur de Sandy devrait augmenter dans les jours a venir (...) La cote est des Etats-Unis est invitee a surveiller l'avance de Sandy\", indique ainsi le NHC. La cote est de la Floride devrait etre touchee par des vents de la force d'une tempete tropicale dans la soiree. Une alerte a la tempete tropicale a ete lancee et les autorites ont appele les habitants a suivre l'evolution de la situation via les medias. Onze morts a Cuba Poursuivant sa route apres avoir provoque la mort de 21 personnes, une en Jamaique, 9 a Haiti et onze a Cuba, Sandy circule avec des vents d'environ 130 km/h. L'ouragan se deplace vers le nord-ouest a une vitesse de 17 km/h. Il pourrait faiblir quelque peu dans les heures a venir mais d'importantes chutes de pluie sont attendues. Les autorites des Bahamas se sont preparees a l'arrivee de l'ouragan, faisant fermer ecoles, batiments officiels et aeroports. \"Ordre a ete donne aux commerces, y compris aux banques, de rester fermes jeudi et vendredi\", a indique le Premier ministre des Bahamas, Ferry Christie, selon le journal local The Guardian Nassau. Tot jeudi, Sandy avait traverse Cuba du Sud au Nord, provoquant la mort de onze personnes, a Santiago de Cuba et Guantanamo, au sud-est de l'ile et causant des degats a des centaines d'habitations et a des cultures, selon la Defense civile. A Santiago de Cuba (sud-est), 9 personnes ont perdu la vie, dont 4, parmi lesquelles un bebe de 4 mois, lors de l'ecroulement des toits ou des murs de leurs maisons. Les causes de la mort des cinq autres personnes n'ont pas encore ete precisees, a ajoute le communique. Enfin, deux autres personnes sont mortes a Guantanamo, a la pointe sud-est de Cuba, a la suite de chutes d'arbres, une des victimes ayant peri a son domicile et l'autre a son travail. Peu avant, le passage de Sandy au large d'Haiti a fait neuf morts et trois disparus, selon un bilan provisoire communique jeudi par le ministere de l'Interieur. 10.000 Haitiens ont ete deplaces, plusieurs regions inondees, des routes coupees, des ponts effondres et des maisons detruites. En Jamaique, une personne de 74 ans a egalement ete tuee par un eboulement lors du passage de l'ouragan sur Kingston, la capitale, selon la police. La saison des ouragans dans l'Atlantique court de debut juin a fin novembre. ", "theme": "ouragan"}