{"id_art": "dc09744d484fb69447d38299519a521d", "title": "\nTrump, un an apres : les pires tweets de \"Real Donald Trump\"", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-07", "content": "Le magnat devenu president a continue a utiliser frenetiquement le reseau social. Retour sur des messages qui ont fait trembler la planete et la democratie. Donald Trump n'a peut-etre pas eu la plus grosse foule a son investiture, mais il a la plus grosse foule qui le suit sur Twitter. Avec 42 millions de << followers >>, il est le chef d'Etat le plus populaire du monde sur le reseau social. Sans doute parce qu'il tweete a tort et a travers et que ses petits messages donnent un apercu assez edifiant des pensees profondes du president des Etats-Unis. Ca demarre en general vers 6 heures du matin, puis, apres une halte au cours de la journee, ca repart de plus belle en fin de soiree. Les tweets n'ont souvent aucun rapport avec les sujets importants du jour. Donald Trump semble reagir a ce qu'il voit a la tele qu'il regarde a longueur de journee. Il choisit aussi son timing. Quand il a gracie le sherif Joe Arpaio, un sherif raciste et tres controverse, il l'a fait au moment ou un ouragan frappait le Texas. << Je me suis dit que le succes [du tweet, NDLR] serait bien plus haut que ce qu'il est normalement >>, explique-t-il cyniquement sur son compte. Trump se sert de Twitter pour se faire mousser, pour faire connaitre ses opinions, et surtout pour insulter ses critiques. Il s'en sert aussi pour gouverner, oubliant au passage que les Etats-Unis ne sont pas une monarchie absolue, mais une democratie. Pour ses supporteurs, c'est la preuve qu'il est bien l'outsider qui attaque l'establishment et se moque du politiquement correct. Pour le president, c'est un moyen de s'adresser directement a ses electeurs, sans le filtre des medias qui sont tous biaises, selon lui. Et peu importe si ses messages sont tres loin de la verite, voire des mensonges patents. En revanche, selon un sondage recent, pres de 70 % des electeurs aimeraient bien qu'il tweete moins. Au vu de ce petit florilege, un an apres son election, on ne peut que partager cet avis. 1. << J'ai gagne le vote populaire si vous deduisez les millions de gens qui ont vote illegalement. >> In addition to winning the Electoral College in a landslide, I won the popular vote if you deduct the millions of people who voted illegally Trump mal elu ? L'idee l'insupporte, d'ou l'idee d'une fraude electorale massive en faveur de Clinton. Le president a meme lance une commission sur la question... Elle n'a rien trouve. 2. << Terrible ! Viens de decouvrir que Obama m'a mis sur ecoutes a la Trump Tower juste avant la victoire. Il n'a rien trouve. C'est du maccarthysme ! >> Terrible! Just found out that Obama had my \"wires tapped\" in Trump Tower just before the victory. Nothing found. This is McCarthyism! Terrible en effet ! Car jamais un president n'avait accuse son predecesseur de l'avoir espionne. Le tout, sans la moindre preuve. Le directeur du FBI de l'epoque a dementi l'information. 3. << James Comey ferait mieux d'esperer qu'il n'y a pas d'enregistrements de nos conversations avant de se mettre a se repandre dans la presse ! >> James Comey better hope that there are no \"tapes\" of our conversations before he starts leaking to the press! Le president Trump a limoge James Comey, le patron du FBI, en mai en plein milieu de l'enquete sur l'ingerence russe dans les elections. Ce qui a declenche un enorme scandale. Dans une reunion avec des dirigeants russes, Trump dira qu'il l'a vire pour se debarrasser << du machin russe >> et que du coup ca a limite << la grosse pression >> qu'il y avait sur lui... Enfin, pas tout a fait, car le limogeage de Comey a conduit a la nomination de Robert Mueller, un procureur special. Lire aussi Etats-Unis : ce que l'on sait de l'ingerence russe lors de la campagne et Mais jusqu'ou ira Donald Trump ? 4. << J'ai entendu que Morning Joe a l'audimat minable disait du mal de moi (je ne regarde plus). Comment ca se fait que la folle Mika avec le Psycho Joe soient venus a Mar-a-Lago trois nuits autour du nouvel an et aient insiste pour etre avec moi. Elle etait tout ensanglantee a la suite d'un lifting. J'ai dit non ! >> I heard poorly rated @Morning_Joe speaks badly of me (don't watch anymore). Then how come low I.Q. Crazy Mika, along with Psycho Joe, came.. ...to Mar-a-Lago 3 nights in a row around New Year's Eve, and insisted on joining me. She was bleeding badly from a face-lift. I said no! Le president Trump s'en prend a Mika Brzezinski, une presentatrice d'une emission matinale sur MSNBC qui l'a critique. Ce n'est pas la premiere fois qu'il attaque des journalistes femmes avec des commentaires tres hostiles. 5. << Juste entendu le ministre des Affaires etrangeres de Coree du Nord parler aux Nations unies. S'il se fait l'echo des pensees de Little Rocket Man, ils ne vont pas etre la tres longtemps ! >> Just heard Foreign Minister of North Korea speak at U.N. If he echoes thoughts of Little Rocket Man, they won't be around much longer! Alors que la Coree du Nord est devenue une puissance nucleaire et menace directement le Japon et la Coree du Sud, Trump attaque Kim Jong-un qu'il surnomme << Rocket Man >> et menace de << detruire completement la Coree du Nord >>. Plus tard, alors que son secretaire d'Etat est a Pekin pour tenter d'amener la Chine a faire pression sur son allie, le president tweete encore : << J'ai dit a Rex Tillerson, notre merveilleux secretaire d'Etat, qu'il gaspillait son temps a essayer de negocier avec Little Rocket Man. Garde ton energie Rex, on fera ce qu'il est necessaire de faire. >> << Etre gentil avec Rocket Man n'a pas marche depuis 25 ans, pourquoi ca marcherait maintenant ? >> Lire aussi Trump, Dr Jekyll et Mr Hyde 6. << Nous ne pouvons pas garder indefiniment FEMA, l'armee et le personnel d'urgence qui ont fait un boulot fabuleux dans des conditions difficiles a Porto Rico. >> ...We cannot keep FEMA, the Military & the First Responders, who have been amazing (under the most difficult circumstances) in P.R. forever! Apres l'ouragan qui a ravage Porto Rico, il s'en prend avec un manque d'empathie choquant a la mairesse qui l'a critique et attaque l'ile, en faillite. En oubliant que Porto Rico est un territoire americain. Lire aussi Porto Rico : le comportement de Trump suscite l'indignation 7. << Avec toutes les fake news qui viennent de NBC et des autres chaines, a quel moment est-il approprie de remettre en cause leur licence ? >> With all of the Fake News coming out of NBC and the Networks, at what point is it appropriate to challenge their License? Bad for country! Ca ressemble a un appel a museler les medias dans un pays ou la liberte d'expression est sacro-sainte. Mais c'est aussi impossible, car NBC n'a pas de licence... 8. << Tout le monde se demande pourquoi le ministere de la Justice et le FBI ne font pas d'enquete devant toute la malhonnetete de Hillary la ripou et les democrates... >> Everybody is asking why the Justice Department (and FBI) isn't looking into all of the dishonesty going on with Crooked Hillary & the Dems.. Le message fait pression sur le departement de la Justice pour qu'il attaque un opposant politique, notamment Clinton sur l'affaire des e-mails. Pour le meme motif, le president Nixon a fait l'objet d'une procedure de destitution. 9. << Apres consultation avec mes generaux et mes experts militaires, soyez avises que le gouvernement des Etats-Unis n'acceptera plus... les transgenres dans l'armee. >> After consultation with my Generals and military experts, please be advised that the United States Government will not accept or allow...... ....Transgender individuals to serve in any capacity in the U.S. Military. Our military must be focused on decisive and overwhelming..... Le probleme, c'est que le Pentagone n'a pas ete prevenu, que Trump n'a pas de plan et que, surtout, son tweet va a l'encontre des propos des avocats de l'administration. A ce moment-la, ceux-ci deminaient le dossier, disant que le dossier etait a l'etude et qu'il n'y aurait peut-etre pas d'interdiction. Le tweet presidentiel cree la plus grande confusion. Un juge a bloque temporairement la decision. 10. Ce que Trump ne tweete pas est tout aussi interessant. Il n'a pas tweete sur l'affaire des GI tues dans une mission secrete au Niger ou sur les incendies de Californie qui ont fait 40 victimes parce que c'est un Etat anti-Trump. Ou sur les musulmans qui ont ete attaques. Quand une mosquee du Minnesota a fait l'objet d'un attentat en aout, le president etait aux abonnes absents. ", "theme": "ouragan"}