{"id_art": "036524328624fde88b7d0eb53e240c26", "title": "\nLa Chine, touchee par des inondations meurtrieres, attend un nouveau typhon", "newspaper": "LePoint", "author": [], "date_publi": "2010-07-22", "content": "La Chine se preparait jeudi a l'arrivee du typhon Chanthu, avec de nombreux vols annules et des pluies torrentielles en prevision, apres la mort de plus de 700 personnes dans les inondations depuis le debut de l'annee. Chanthu etait attendu a la mi-journee dans la province du Guangdong (sud) alors que le pays fait face a ses pires inondations depuis dix ans. Le typhon doit egalement toucher l'ile de Hainan et la region du Guangxi (sud) avec des vents allant jusqu'a 126 km/h et des \"precipitations violentes\", a averti l'Administration meteorologique chinoise. Les autorites ont recommande aux habitants de ne pas sortir, alors que 26 vols ont ete annules a l'aeroport de Haikou, a Hainan. Ces zones ont deja ete frappees par des pluies torrentielles et des inondations qui ont tue des centaines de personnes ces dernieres semaines et place les niveaux de nombreux cours d'eau et lacs a des niveaux dangereux. Au moins 701 personnes sont mortes depuis le debut de l'annee et 347 ont ete portees disparues, a declare mercredi le vice-ministre des Ressources hydriques Liu Ning. Trois millions de personnes ont ete evacuees, a indique le ministere des Affaires civiles. Des dizaines de milliers d'habitations ont egalement ete detruites et les pertes economiques directes s'elevent a au moins 142 milliards de yuans (21 milliards de dollars). Selon Liu Ning, la saison des pluies devrait se poursuivre au moins jusqu'en aout et d'autres phenomenes pluvieux sont attendus, renforcant la pression sur les reservoirs et barrages, d'autant plus que la saison des typhons vient juste de commencer en Asie du Sud-Est. Entre six et huit typhons importants sont attendus dans les prochains mois. Le premier typhon a avoir touche la Chine cette annee, Conson, a fait au moins deux morts le week-end dernier sur l'ile de Hainan. ", "theme": "typhon"}