{"id_art": "4f7be58e9b14a4cf364dbcb7310e3dc9", "title": "Fin d'alerte orange pluie-inondations dans le Sud-Ouest", "newspaper": "LePoint", "author": [""], "date_publi": "2013-06-09", "content": "L'alerte vigilance orange pluie et inondations, qui etait encore en cours dimanche matin sur les Landes, les Pyrenees-Atlantiques et le Gers, a ete levee en debut d'apres-midi, a annonce Meteo-France. \"Les precipitations qui ont globalement cesse des Landes aux Pyrenees-Atlantiques, se maintiennent avec une moindre intensite sur une grande partie sud du Gers pour quelques heures mais ne necessitent pas de suivi meteorologique\", a annonce Meteo-France. Une vigilance jaune pour les crues a ete toutefois maintenue sur les bassins de l'Adour et de la Garonne. Samedi, Meteo-France avait place sept departements du Sud-Ouest de la France en vigilance orange pluie et inondations. Dimanche matin, l'alerte avait ete levee pour la Haute-Garonne, le Tarn-et-Garonne, le Lot-et-Garonne et les Hautes-Pyrenees. Seul le departement des Landes avait active une cellule de crise en prefecture dimanche a 06H30 \"afin de coordonner les actions des gendarmes et des pompiers\", ces derniers ayant depuis le debut l'alerte realise quelque 70 interventions, principalement des pompages d'eau, avait-on indique a la prefecture de departement. Six personnes ont du etre evacuees de leur habitation a Prensacq, au nord du departement, avant d'etre relogees dans leur famille, tandis que de nombreuses routes departementales ont ete coupees a la circulation car \"les sols sont gorges d'eau et les fosses debordent\", avait-on explique de meme source. Dans les Pyrenees-Atlantiques, les pompiers ont realise une centaine d'interventions, principalement sur la cote Atlantique, ayant necessite des renforts de l'Est du departement car, en plus du phenomene de pluie intense, \"la maree etait pleine a 06H00 et a empeche les flux de s'evacuer\", ont indique les pompiers. Meteo-France dit avoir releve sur l'ensemble de l'episode, notamment sur l'ouest des departements cotiers de l'Aquitaine, des cumuls en 24 heures allant jusqu'a 120 mm de pluie et probablement tres ponctuellement plus de 150mm. ", "theme": "innondation"}