{"id_art": "9deb7f259f13a6c641f05ef829478965", "title": "\nL'Australie frappee par ce qui pourrait etre le \"pire\" cyclone de son histoire", "newspaper": "LePoint", "author": [], "date_publi": "2011-02-02", "content": "Le cyclone Yasi, classe en categorie maximale, a atteint tot jeudi matin (mercredi 14H00 GMT) la cote nord-est de l'Australie, qui craignait d'avoir a affronter la \"pire\" tempete tropicale de son histoire, a annonce le Bureau de la meteorologie. \"La partie centrale destructrice du cyclone Yasi a commence a balayer la cote entre Innisfail et Cardwell, provoquant des vagues immenses\", a indique le Bureau de la meteorologie dans un communique. Habitants et touristes, qui ont ete invites par les autorites a ne pas sortir, se terraient dans leurs maisons et leurs hotels afin d'echapper a ce qui a ete qualifie de \"pire tempete dans la region au cours des dernieres generations\" par les services de meteorologie. Plus tot dans la journee de mercredi, le Bureau de la meteorologie avait annonce que l'intensite du cyclone avait ete relevee de quatre a cinq, soit la categorie maximale mettant en garde \"contre le pire cyclone jamais observe depuis des generations\". \"Son impact (du cyclone) va sans doute etre plus meurtrier qu'aucun autre observe depuis des generations\", avait ajoute le Bureau precisant qu'il s'agissait de la premiere tempete tropicale de categorie 5 a se produire dans la region depuis 1918. \"Sans aucun doute, nous allons devoir faire face a des ravages et des scenes de desolation sans precedent\", a declare le Premier ministre du Queensland, Anna Bligh alors que des rafales de vent commencaient a semer la devastation le long des cotes de cet Etat. \"Le temps de l'evacuation est termine. Les gens doivent a present s'abriter la ou ils se trouvent\", pour echapper a \"la tempete la plus catastrophique qui ait jamais frappe notre cote\", a averti Mme Bligh. De premieres rafales de vent ont arrache le toit d'un batiment pres d'un centre d'accueil ou 500 personnes avaient trouve refuge a Innisfail, selon Bill Shannon, le maire de cette localite situee sur le parcours de Yasi. Des poteaux electriques et des arbres jonchaient les routes le long de la cote a la suite des premieres rafales. L'oeil du cyclone Yasi est evalue a 35 km de diametre et son front a 650 km. Il devrait heurter de plein fouet une zone cotiere tres peuplee, entre Cairns et Cardwell, deux villes d'environ 130.000 habitants chacune. Ses vents pourraient atteindre une vitesse de 280 km/h et des precipitations violentes inonder les villes touristiques le long de cette cote, pres de la Grande barriere de corail. Les habitants de la zone a risque ont ete pries de ne plus chercher a fuir leurs maisons ou leurs hotels. Les autorites leur ont conseille de preparer une \"salle de surete\", avec des matelas, une radio, de la nourriture et de l'eau. \"Les gens doivent savoir que le toit de leur maison peut se soulever. Mais cela n'affecte pas la structure de la maison\", a declare Ian Stewart, coordinateur en cas de catastrophe dans le Queensland. Les patients de deux hopitaux de Cairns ont ete evacues par avion militaire vers des etablissements a Brisbane, plus au sud. L'activite etait suspendue dans les aeroports et les ports des villes de la region. Les rues de Cairns, qui grouillent habituellement de touristes venus pour la Grande barriere de corail, etaient desertes. Les sept refuges ouverts pour accueillir les habitants et les vacanciers etaient pleins. A Innisfail, une bourgade de 10.000 habitants au sud de Cairns, situee au coeur d'une region agricole specialisee dans la banane et la cane a sucre, les soldats patrouillaient les rues avec des haut-parleurs, en ordonnant aux habitants de rester chez eux. La taille et l'intensite de Yasi pourraient largement depasser celle du cyclone Tracy, qui avait devaste la ville de Darwin (nord) en 1974, faisant 71 morts et detruisant 90% des maisons. Le dernier gros cyclone a avoir touche le Nord-Est de l'Australie est Larry, de categorie 4, qui avait en 2006 detruit les recoltes dans la region agricole d'Innisfail. ", "theme": "cyclone"}