{"id_art": "8aba16aa78b4a43de8c7fb9f6148d3e8", "title": "\nUn rechauffement de 2 degres pourrait decupler le nombre des super ouragans", "newspaper": "LePoint", "author": [], "date_publi": "2013-03-19", "content": "Selon l'etude d'un climatologue danois publiee lundi aux Etats-Unis, \"'il y aura un ouragan de la puissance de \"Katrina\" tous les deux ans\" au lieu de tous les vingt ans jusqu'alors. Un rechauffement de deux degres de la planete pourrait entrainer un decuplement du nombre des ouragans de grande puissance, selon une etude d'un climatologue danois publiee lundi aux Etats-Unis. \"Si la temperature monte d'un degre, la frequence des ouragans extremes augmentera de trois a quatre fois, et si le climat de la planete devient deux degres plus chaud, le nombre de ces phenomenes sera dix fois plus grand\", precise Aslak Grinsted, de l'institut Niels Bohr a l'universite de Copenhague, qui se fonde sur un modele de prediction prenant en compte l'evolution des temperatures autour du globe. \"Cela signifie qu'il y aura un ouragan de la puissance de Katrina tous les deux ans\" au lieu de tous les vingt ans jusqu'alors, a-t-il dit. Des recherches precedentes avaient deja constate un lien entre la frequence des tempetes tropicales et des ouragans avec le rechauffement du climat. Katrina, un ouragan de force 5 (avec des vents de 280 km/h) a devaste La Nouvelle-Orleans en 2005 et ete le desastre naturel le plus couteux dans l'histoire des Etats-Unis, ainsi que le cinquieme plus meurtrier. \"Notre modele indique qu'un rechauffement de seulement 0,4 degre correspond a un doublement de la frequence d'ouragans comme Katrina\", explique le scientifique. Avec le rechauffement de la planete au XXe siecle, nous avons deja depasse la limite qui fait que la moitie des ouragans entrant dans la categorie de Katrina sont attribuables au rechauffement\", l'autre moitie s'expliquant par d'autres facteurs naturels comme le courant chaud du Pacifique El Nino, dit-il. En outre, releve ce climatologue, le niveau des oceans va monter avec le rechauffement qui entraine une fonte acceleree des glaces polaires, surtout dans l'Antarctique. Cette montee des eaux va encore amplifier la puissance des ouragans et les rendre potentiellement plus destructeurs. Les cyclones tropicaux tirent leur energie de la chaleur a la surface de l'ocean combinee a l'evaporation de l'eau. Cette etude est publiee dans les Comptes rendus de l'academie americaine des sciences (\"Proceedings of the National Academy of Science\"). ", "theme": "ouragan"}