{"id_art": "05bedbfe3db46f421ebb03725a0f7cd9", "title": "Inondations au Pakistan et en Inde: des regions entieres coupees du monde", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-09", "content": "Des regions entieres du Pakistan etaient coupees du monde lundi apres les pires inondations de l'histoire du pays qui ont fait 15 millions de sinistres et provoque, selon l'ONU, une crise comparable au seisme de 2005 dans la partie pakistanaise du Cachemire. Toute la region de la vallee de Swat, ou le Pakistan a mene l'an passe une vaste offensive pour chasser les talibans, est isolee, tout comme une partie du Pendjab (centre) et de la province du Sind (sud), selon les autorites. Dans le nord de l'Inde, de brusques precipitations ont egalement provoque dans la nuit de jeudi a vendredi des inondations devastatrices, emportant habitations, routes, ponts et reseaux electriques a Leh, principale ville de la region himalayenne du Ladakh, et dans les villages alentour. Le bilan des victimes de ces inondations en Inde est monte a 150 morts lundi et les autorites craignent qu'il s'alourdisse davantage en raison de centaines de personnes toujours portees disparues. Environ 100 touristes bloques dans la vallee du Zanskar ont ete evacues a Leh dans des helicopteres de l'armee, a declare a l'AFP un porte-parole de l'armee, J.S. Brar, a Srinagar, capitale d'ete du Cachemire indien. La vallee du Zanskar etait coupee du monde, a-t-il declare. Au Pakistan, le president Asif Ali Zardari, critique pour son absence en cette periode de crise, etait attendu lundi, de retour d'une tournee en Europe. Selon les Nations unies, le niveau des besoins humanitaires est desormais comparable a celui qu'avait connu le Pakistan a la suite du tremblement de terre de 2005, qui avait fait 73.000 morts et 3,5 millions de sans abri. Le niveau de l'aide doit etre \"massivement augmente\", a declare Martin Mogwanja, coordinateur humanitaire pour l'ONU au Pakistan. \"Il manque d'abris, de baches en plastique, de biens pour la maison. Les stocks doivent etre transportes d'urgence vers les zones touchees\", a-t-il indique. Selon l'ONU, pres de 500.000 personnes sont sans abri et 700.00O hectares de terre ont ete detruits au Pendjab. Mais les degats sont pires dans la province de Khyber Pakhtunkhwa (nord-ouest). Meme si les services meteorologiques ont prevu une baisse de l'intensite des precipitations, les autorites du district de Muzaffargarh, au Khyber Pakhtunkhwa, ont ordonne a la population d'evacuer les lieux face a la montee des eaux. Selon le responsable des secours, le general Ghayoor Mehmood, les inondations dans cette seule province ont fait 1.400 morts et 213 disparus. L'Autorite pakistanaise de gestion des catastrophes a estime vendredi a 12 millions le nombre de personnes deja touchees par les inondations au Pendjab et au Khyber Pakhtunkhwa. Pres de trois millions de personnes ont ete touchees dans le Sind, portant a 15 millions le nombre de personnes affectees a ce jour dans ce pays de 170 millions d'habitants. Selon l'ONU, les inondations ont tue au moins 1.600 personnes en pres de deux semaines. Des glissements de terrain survenus samedi dans la province de Gilgit-Baltistan (nord) ont aggrave le bilan des morts. ", "theme": "innondation"}