{"id_art": "fee2bef8f341a35a8b3b43610a381aa7", "title": "Cote d'Azur : 1 800 foyers toujours prives d'electricite, les gares difficiles d'acces", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-10-06", "content": "Le trafic ferroviaire est lui aussi toujours tres perturbe apres les inondations de samedi qui ont fait 20 morts et 2 disparus sur la Cote d'Azur. Le bilan humain mardi matin etait inchange, les autorites continuant de rechercher deux Allemands portes disparus. Les services de secours, de voirie, et les habitants des communes les plus touchees, Cannes, Antibes, Mandelieu-la-Napoule, Biot, Vallauris, Mougins, continuaient les nettoyages et les remises en etat mardi matin. Vers 8 h 30, 1 200 foyers etaient sans electricite a Mandelieu, 570 a Cannes et 66 a Antibes, indique la prefecture, qui reitere ses << consignes de grande prudence concernant les coffres electriques et les cables a terre >>. Le trafic ferroviaire restait, lui, tres perturbe entre Les Arcs dans le Var et Nice. Seul un TGV, contre une dizaine habituellement, pourra se rendre a Nice depuis Paris. Tous les autres s'arreteront a Toulon, a-t-on appris aupres de la SNCF. La circulation des TER est egalement tres difficile dans le departement des Alpes-Maritimes : il n'y a notamment aucun train entre Grasse et Cannes, remplace par des cars, et seulement quatre allers-retours entre Marseille et Nice. La compagnie ferroviaire doit faire face a << de graves dommages >> dans la gare de Cannes, de << gros degats sur les voies entre Saint-Raphael (Var) et Cannes >> et des << arbres tombes sur les voies entre Grasse et Cannes >>. En consequence, les trains ne circulent que sur une seule voie sur une vingtaine de kilometres, avec une signalisation defaillante, qui oblige a limiter la vitesse des rames a 30 km/h. La SNCF esperait recuperer une partie de la seconde voie dans la journee et prevoyait un retour progressif a la normale d'ici samedi au plus tot. Le lycee Jules-Ferry a Cannes devait rester ferme mardi, tout comme le college des Muriers, egalement a Cannes, qui ne devait rouvrir que jeudi, a indique pour sa part l'academie de Nice. Une quinzaine d'ecoles maternelles et primaires etaient egalement fermees ou perturbees dans les communes de Cannes, Valbonne, Biot, Vallauris et Mougins. Les communes << s'efforcent de mettre en place un accueil pour les eleves >>, precise l'academie. ", "theme": "innondation"}