{"id_art": "3a14d268afa21ab7af6d7d8197484907", "title": "\nAntonov a Washington : un diplomate chevronne, partisan de la ligne dure", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-21", "content": "Le nouvel ambassadeur de Russie aux Etats-Unis, Anatoli Antonov, est un diplomate chevronne, fin connaisseur des questions de defense, qui passe pour etre un partisan de la ligne dure et affiche une profonde mefiance a l'egard de Washington. Nomme lundi par un decret de Vladimir Poutine, ce diplomate de 62 ans, jusqu'ici vice-ministre des Affaires etrangeres, devra mettre toute son experience dans la balance s'il veut contribuer a sortir de l'orniere les relations russo-americaines et calmer la tempete mediatique declenchee par l'ingerence presumee de Moscou dans la derniere campagne presidentielle aux Etats-Unis. Son predecesseur Serguei Kisliak s'est retrouve dans l'oeil du cyclone, accuse par les medias americains d'avoir conspire pour faciliter l'arrivee de Donald Trump a la Maison Blanche, apres qu'eurent ete revelees ses rencontres avec les conseillers du candidat republicain. M. Antonov, sanctionne par l'Union europeenne pour son role presume dans la crise ukrainienne, \"est un tenant de la ligne dure, qui comprend bien les sujets dont il parle et qui connait tres bien l'Occident\", resume l'expert Alexandre Gabouiev, du Centre Carnegie a Moscou. \"C'est un partisan loyal de la politique du Kremlin, mais il n'est pas aussi enclin a croire aux theories du complot\" que \"beaucoup\" de responsables dans l'armee russe et dans la communaute du renseignement, ajoute-t-il. Anatoli Antonov a gravi les echelons de la diplomatie sovietique et russe avant d'enfiler l'uniforme pour devenir vice-ministre de la Defense entre 2011 et 2016, une periode au cours de laquelle les relations avec les Occidentaux sont tombees a leur plus bas niveau depuis la fin de la Guerre froide. Au ministere de la Defense, il a fait preuve de fermete, balayant d'un revers de main les accusations d'ingerence en Ukraine et les critiques sur la Syrie. Il a nie en bloc les soupcons de presence de soldats russes dans l'Est separatiste de l'Ukraine et tourne en ridicule les accusations liant les rebelles prorusses a la destruction de l'avion du vol MH17 de la Malaysia Airlines. En fevrier 2015, l'Union europeenne repond en l'integrant a la liste des personnes sanctionnees pour leur role dans la crise ukrainienne. Il a aussi joue un role central dans la guerre des mots avec la Turquie apres la destruction fin 2015 par Ankara d'un bombardier russe au-dessus de la frontiere syrienne, accusant le president Recep Tayyip Erdogan et sa famille d'etre meles au trafic de petrole avec les jihadistes du groupe Etat islamique. \"Les autorites turques et Erdogan en particulier ne demissionneront pas et ne reconnaitront rien meme si leurs visages sont barbouilles de petrole vole\", avait-il notamment lance. Anatoli Antonov, qui parle couramment l'anglais et le birman selon son CV sur le site internet du ministere russe des Affaires etrangeres, a une experience considerable dans la negociation avec les Etats-Unis. Il a ainsi conduit la delegation de la Russie aux pourparlers sur le nouveau traite START destine a reduire le nombre des armes nucleaires, signe en 2010 avec les Etats-Unis, ce qui a constitue une breve periode de detente entre les deux pays. \"Les mots les plus adequats pour decrire l'atmosphere des pourparlers seraient : +respect mutuel+. C'est grace a ce respect mutuel que nos rencontres sont toujours professionnelles et tres productives\", avait affirme le negociateur americain Rose Gottemoeller en 2011. Selon le quotidien Kommersant, M. Antonov etait pressenti pour diriger l'ambassade a Washington bien avant la victoire de Donald Trump a la presidentielle. Et malgre sa reputation de partisan de la ligne dure, le diplomate est favorable a un apaisement dans les relations russo-americaines, du moment toutefois que ce dernier va dans le sens des interets de Moscou. \"Un grand travail nous attend : nous sortir de ce bourbier. Mais cela ne veut pas dire ceder\" aux Etats-Unis, a declare Anatoli Antonov en mai. \"Nous devons convaincre nos collegues americains que des relations amicales, equitables et respectueuses sont dans l'interet de nos deux peuples\", avait-il resume. 21/08/2017 15:15:07 - Moscou (AFP) - (c) 2017 AFP ", "theme": "cyclone"}