{"id_art": "05e478d3b4f38edf8ad1ad25b246dd4f", "title": "\nPSG : les ultras dementent leur implication dans les violences", "newspaper": "LePoint", "author": [], "date_publi": "2013-05-14", "content": "Dans un communique, ils affirment ne pas faire partie des casseurs du Trocadero et pointent du doigt l'absence de dialogue avec les proprietaires du PSG. Dans l'oeil du cyclone depuis hier soir, les ultras se rebiffent. Et ils posent une pierre supplementaire dans le jardin de la prefecture de police et des organisateurs du rassemblement. Ils ont rendu public un communique qui met fermement les points sur les \"i\". \"Par le passe, nous nous sommes invites au Parc des princes, en nombre, sans incident. Nous avons organise des manifestations dans Paris sans incident. Nous avons dejoue les mesures liberticides prises a notre encontre, sans incident. Pourquoi, d'un coup, aurions-nous change de strategie ?\" Ils pointent du doigt \"l'incompetence du club, de la prefecture et des autorites.\" Ils affirment que \"des dirigeants de la police ont prefere parader avec les joueurs lors de cette celebration plutot que de gerer la foule.\" Pour eux, la messe est dite, le comportement des jeunes gens masses place du Trocadero lundi est celui de casseurs, et pas celui d'anciens abonnes ou d'ex-pensionnaires du Parc des princes, qui, en depit de leur amertume de ne plus etre autorises a penetrer dans le stade, conservent l'amour ainsi que le respect de leur equipe et de ses valeurs. Ils en veulent pour preuve qu'ils boycottent \"le stade et les produits du club depuis la presidence du sinistre Robin Leproux (l'ancien president du Paris-Saint-Germain). Or, regardez les images que les medias ont diffusees en boucle : les casseurs arborent pour la plupart les maillots que nous refusons de porter.\" Leurs revendications restent les memes : recouvrer la liberte d'assister aux matches de leur equipe. Les ultras font meme des offres de service a l'actuelle direction du club : \"il manque au PSG un interlocuteur credible chez les supporteurs.\" Cette proposition n'est pas seulement une provocation, elle vise egalement a restaurer un dialogue rompu entre les tribunes et les proprietaires qatariens du Paris Saint-Germain. Elle montre enfin que l'enquete qui vise a degager les responsabilites des uns et des autres promet d'etre longue et epineuse. I ", "theme": "cyclone"}