{"id_art": "f0317e261911d5c9d7d017e40f98a334", "title": "\nSeisme en Espagne : des milliers de sans-abri s'installent sous les tentes", "newspaper": "LePoint", "author": [], "date_publi": "2011-05-12", "content": "Des milliers de sinistres s'appretaient jeudi soir passer la nuit sous des tentes, au lendemain du seisme qui a fait neuf morts a Lorca, dans le sud-est de l'Espagne, et endommage de nombreuses maisons dans le centre historique de cette ville. Les autorites espagnoles \"disposent pour la nuit de 3.500 places dans quatre camps\" de tentes, de la Croix-Rouge et de l'armee, a annonce dans la soiree le ministre de l'Interieur, Alfredo Perez Rubalcaba. \"Si necessaire, nous pourrions ajouter 1.500 places\" a ce dispositif, a-t-il ajoute. Environ 15.000 personnes, selon la Croix-Rouge, ont ete jetees hors de chez elles par le seisme de magnitude 5,1, qui a fait neuf morts et environ 130 blesses mercredi dans cette ville de 92.700 habitants au riche patrimoine. Quelques batiments se sont effondres dans le centre historique, entoure de murailles, mais, surtout, de tres nombreuses maisons se sont fissurees, menacant de s'ecrouler sous l'effet des repliques. 20.000 batiments, certains datant des XVIe et XVIIe siecles, ont ete endommages. 80% des constructions ont subi des degats, selon le maire, Francisco Jodar. \"Personne n'attendait un tremblement de terre aussi fort ici\", confiait Francisco Hernandez, un chomeur de 47 ans. \"Maintenant nous avons peur que cela recommence\". De nombreux habitants, apres une premiere nuit dehors, n'ont pas ose rentrer dans leurs maisons aux murs lezardes, et des files d'attente se sont formees jeudi aux abords des tentes montees par les secouristes. D'autres attendaient de recevoir de l'aide, emportant de petites boites renfermant des boissons rehydratantes, des barres de cereales et de l'eau. Le seisme, le plus meurtrier en Espagne depuis 1956, a precipite au sol des facades anciennes, des corniches, et meme le clocher de l'eglise San Diego, datant du XVIIe siecle, dont l'enorme cloche de bronze gisait au milieu des gravats. Une fois les decombres deblayes, des experts devront evaluer les degats, et coller des etiquettes rouges ou vertes sur les portes des maisons, selon qu'elles presentent ou non un danger. La Croix-Rouge a distribue jeudi 10.500 couvertures, de la nourriture, de l'eau et 2.000 lits pliants. Elle a installe trois hopitaux de campagne, les deux hopitaux de la ville ayant ete evacues. Le gouvernement a envoye 800 militaires et policiers pour organiser les secours, a annonce le chef du gouvernement, Jose Luis Rodriguez Zapatero, attendu vendredi a Lorca ou se derouleront les obseques des victimes en presence du prince Felipe et de son epouse Letizia. Plus de 370 tentes de l'armee et un hopital de campagne ont ete envoyes, a-t-il ajoute, soulignant que les dommages subis par les batiments et le reseau d'eau etaient \"considerables\". Le gouvernement, qui doit approuver vendredi des mesures d'indemnisation des victimes, a annonce deux journees de deuil national, vendredi et samedi. L'epicentre du seisme a ete localise pres de Lorca, une ville situee a environ 70 kilometres au sud-ouest de Murcie, sur une faille importante, la faille Alhama de Murcia. Le 28 fevrier, le president du college des geologues espagnols, Luis Suarez, avait prevenu qu'un tremblement de terre destructeur risquait de survenir \"dans un avenir pas tres eloigne\" dans cette region. A Lorca, certains savaient qu'ils vivaient dans une zone a risque, sans trop y croire. \"Nous savions que nous habitions pres d'une faille, mais nous n'avions jamais pense que cela nous arriverait\", confiait Pepe Tomas, 56 ans, infirmier qui a toujours vecu la. Le seisme, ressenti dans tout le sud de l'Espagne, est le plus meurtrier dans le pays depuis celui du 19 avril 1956, qui avait fait 11 morts et plus de 70 blesses dans la region de Grenade, en Andalousie, egalement dans le sud. ", "theme": "seisme"}