{"id_art": "177312c7dee9744940240e52f4d1b4d2", "title": "\nL'ouragan Irene se renforce a son approche des Bahamas et des Etats-Unis", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-24", "content": "L'ouragan Irene, premiere depression majeure de la saison sur l'Atlantique, s'est intensifie mercredi, passant en categorie 3 alors qu'il s'approche de l'archipel des Bahamas et qu'il devrait toucher, en fin de semaine, la cote Est des Etats-Unis. Avec des vents tourbillonnant a 185 kmh, la perturbation est passee en ouragan de force 3 sur l'echelle de Saffir-Simpson, qui compte cinq niveaux, selon le dernier bulletin publie a 12H00 GMT par le Centre americain des ouragans (NHC). Le NHC a averti que l'ouragan pourrait encore gagner en puissance. \"Nous prevoyons un renforcement (de l'ouragan) et Irene pourrait devenir un important ouragan dans la journee\", selon le NHC. Mercredi matin, Irene se trouvait a 540 kilometres au sud-est de Nassau (Bahamas), et progressait a une vitesse de 15 kmh en direction de la cote sud-est des Etats-Unis. Il devrait balayer le sud-est et le centre de l'archipel mercredi et se deplacer vers le nord-ouest des Bahamas jeudi, ou des vagues de pres de quatre metres pourraient frapper les cotes et plus de 25 centimetres de precipitations etaient attendues. \"La maree devrait monter de 2 a 3 metres de plus qu'a l'accoutumee dans le centre et le nord-ouest des Bahamas\", a precise le NHC. Le departement d'Etat americain a recommande a ses ressortissants de ne pas se rendre dans les iles Turks et Caicos et aux Bahamas. Dans l'ile des Providenciales (Turks et Caicos) l'aeroport, les banques et les supermarches etaient fermes, et l'ouragan a provoque des degats sur des lignes electriques et jonche de debris les rues de l'ile. Apres les iles Turks et Caicos et les Bahamas, l'ouragan devrait toucher les Etats-Unis. Selon le patron du Centre americain des ouragans, Bill Read, Irene devrait frapper les cotes de la Caroline du Nord et de la Caroline du Sud en debut de journee samedi. \"Mais la Nouvelle-Angleterre (nord-est du pays) pourrait aussi subir l'impact d'Irene\", a-t-il prevenu lors d'une conference telephonique. Le NHC a egalement mis en garde contre un possible renforcement d'Irene, qui pourrait se transformer en ouragan de force 4 avant de toucher les Etats-Unis. \"Il est important que vous preniez la chose au serieux\", a demande a la population Craig Furgate, chef de l'Agence federale des situations d'urgence. \"Les risques sont eleves, car il suffirait d'une petite modification de la trajectoire vers la gauche pour renforcer beaucoup l'impact de la tempete sur une zone densement peuplee\", a dit Dennis Feltgen, porte-parole du NHC. Irene pourrait remonter les cotes des Etats-Unis jusqu'au Delaware (a une centaine de km a l'est de Washington) dimanche matin. En Republique dominicaine, plus de 11.000 personnes ont ete deplacees pendant le passage de l'ouragan le long de la cote Nord de l'ile d'Hispaniola (partagee avec Haiti) dans la nuit de lundi a mardi. Haiti a ete plutot epargnee par l'ouragan, malgre quelques coulees de boue repertoriees sur la cote nord du pays. Le passage d'Irene lundi sur le territoire americain de Porto Rico a fait une victime, une femme dont la voiture a ete emportee alors qu'elle franchissait un pont au-dessus d'une riviere en crue. L'ouragan a aussi provoque des inondations, des chutes d'arbres et des coupures de courant qui ont affecte pres d'un million de personnes. Le president americain Barack Obama a declare l'etat d'urgence a Porto Rico. ", "theme": "ouragan"}