{"id_art": "9c8f822aae5865a332ea7fe3aa638203", "title": "Sri Lanka : 500 000 deplaces apres les inondations, l'aide internationale se mobilise", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-05-21", "content": "Des pluies diluviennes et des glissements de terrain depuis une semaine ont fait au moins 71 morts, 127 disparus et plus de 500 000 deplaces. Plusieurs pays ont envoye de l'aide aux quelque 500 000 Sri-Lankais qui ont ete contraints de quitter leur maison apres des pluies diluviennes et des glissements de terrain meurtriers, ont annonce samedi les autorites. Le ministere des Affaires etrangeres a indique qu'un avion de l'armee de l'air indienne etait arrive a Colombo et que deux navires indiens etaient en route pour livrer de l'aide d'urgence. Le Japon a egalement envoye un avion d'aide tandis que de l'argent affluait de l'Australie et des Etats-Unis. Le niveau des eaux dans la capitale srilankaise a legerement baisse dans la nuit de vendredi a samedi, mais pas assez pour permettre aux habitants de regagner leur logement sur les rives du fleuve Kelani, ont precise les autorites. << Il y a eu des averses en amont (du fleuve) et nous craignons que le niveau des eaux ne remonte dans la journee >>, a precise le porte-parole de la cellule de crise, Pradeep Kodippili. Le Sri Lanka est touche depuis mardi par les plus fortes pluies enregistrees depuis un quart de siecle. Elles ont declenche localement d'enormes glissements de terrain, ensevelissant les victimes parfois sous 15 metres de boue. Samedi, on comptait 71 morts et 127 disparus notamment dans deux villages situes a une centaine de kilometres de la capitale. Les Indiens ont apporte des bateaux pneumatiques, des moteurs hors-bord, du materiel de plongee, des fournitures medicales, des generateurs, des impermeables, des parapluies et des sacs de couchage, ont precise les autorites srilankaises. Le president Maithripala Sirisena a demande a ses concitoyens de faire preuve de solidarite envers les sinistres. Selon le centre de gestion des catastrophes, 22 des 25 districts du pays ont ete touches tandis que 300 000 personnes ont du se refugier dans des centres d'hebergement d'urgence et 200 000 chez des proches. Les autorites ont promis de chercher << aussi longtemps qu'il le faudra >>, mais l'espoir s'eloigne de retrouver des survivants apres ce glissement de terrain survenu mardi soir dans une zone montagneuse a la suite de fortes pluies qui ont sevi pendant trois jours. Le dernier glissement de terrain s'est produit dans deux villages du district de Kegalle, riche en plantations de the et qui se situe a environ 100 kilometres au nord-est de la capitale Colombo. << Nous ne renoncons pas >>, a dit a Colombo le ministre de Gestion des catastrophes, Anura Yapa. << Nous considerons qu'il s'agit toujours d'une operation de sauvetage et fouillerons aussi longtemps qu'il le faudra >>, a-t-il assure. ", "theme": "innondation"}