{"id_art": "ee4187f3d4a27e9ec4996f92c5a7f007", "title": "\nSeisme au Perou: au moins quatre morts et 52 blesses", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-15", "content": "Au moins quatre personnes, dont un touriste americain, sont mortes et 52 ont ete blessees dans un seisme de magnitude 5,2 qui a frappe le sud du Perou dans la nuit de dimanche a lundi, ont annonce les autorites. Selon l'Institut de geophysique du Perou, l'epicentre du seisme etait situe a dix kilometres de Chivay, capitale de la province de Caylloma, et a seulement huit kilometres de profondeur donc potentiellement plus dangereux. La secousse a ete suivie de plusieurs repliques lundi a l'aube. Yamila Osorio, gouverneure de la region d'Arequipa ou a eu lieu le seisme, a fait etat de quatre deces confirmes, dementant le precedent bilan officiel qu'elle avait presente, de neuf morts. La Defense civile a identifie quatre des neuf victimes, parmi lesquelles figure un touriste americain de 66 ans qui se trouvait dans un hotel de Yangue fortement endommage par le seisme. Selon un responsable de la Defense civile, le tremblement de terre a egalement fait au moins 52 blesses, detruit une cinquantaine de maisons et bloque des routes, compliquant l'arrivee des secours. L'une des villes les plus touchees a ete Yanque. \"Ce dont nous avons le plus besoin, c'est d'evacuer les blesses\", a explique sa maire de cette commune rurale Anastasia Suyco, precisant qu'environ 1.200 personnes habitent dans le secteur. \"Il y a des gens qui ont ete ecrases par des murs, ici les constructions sont rustiques\", a-t-elle ajoute. Dans la commune, situee a 3.600 metres d'altitude, 60% des logements se sont effondres selon elle. \"Nous allons devoir declarer l'etat d'urgence dans cette zone pour que les differents organismes puissent fournir de l'aide\", a declare le Premier ministre Fernando Zavala. Le ministre de la Defense, Mariano Gonzalez, a precise que des helicopteres sont en route vers la region touchee pour pouvoir evacuer les blesses. Et le transport d'eau, de nourriture et de vetements aux sinistres se faisait par route. \"Nous sommes en train d'apporter de l'aide aux districts affectes\", a annonce le president peruvien Pedro Pablo Kuczynski sur son compte Twitter. \"On a senti une secousse tres forte qui a cause des degats dans toute la vallee de Colca, les communications avec les villages voisins ont ete coupees, et nous avons demande des engins pour pouvoir degager les acces\", a declare a la radio RPP le maire de Caylloma, Romulo Tinta. Le Perou est touche chaque annee par une centaine de seismes, en raison de sa situation geographique sur la \"Ceinture de feu du Pacifique\", une zone d'intense activite tellurique le long du continent americain. En novembre 2015, deux seismes de magnitude 7,6 avaient frappe le centre du pays, mais a une profondeur de 173 kilometres, ce qui avait reduit ses effets. \"Cette fois, la profondeur a ete de 8 kilometres, c'est pour cela que les maisons se sont effondrees\", surtout celles construites de maniere artisanale, a explique a la presse Hernando Tavera, chef du departement sismologie de l'IGP. Le dernier grand tremblement de terre au Perou avait ete enregistre le 15 aout 2007, avec une magnitude 7,9 et un epicentre situe sur les cotes du centre: il avait fait 595 morts. 15/08/2016 21:02:32 - Lima (AFP) - (c) 2016 AFP ", "theme": "seisme"}