{"id_art": "2a59267373e0e41009a572316937a3c0", "title": "Inondations: la decrue de l'Ouche se poursuit, mais lentement en aval de Dijon", "newspaper": "LePoint", "author": [""], "date_publi": "2013-05-05", "content": "Apres les inondations qui ont touche depuis vendredi soir Dijon et les villages environnants, en raison de la montee de l'Ouche, la tendance etait a la decrue dimanche matin, mais plusieurs centaines de maisons avaient toujours les pieds dans l'eau, principalement en aval de Dijon, a indique la Prefecture. La vigilance orange aux inondations a ete levee pour la Cote-d'Or, mais est maintenue jusqu'a lundi matin dans la Haute-Marne et dans l'Yonne, selon la carte de vigilance meteorologique diffusee dimanche matin par Meteo France. En aval de Dijon, quatre communes bordant l'Ouche restaient les plus touchees: Neuilly-les-Dijon, Varanges, Pluvet et Treclun. Toutefois, aucune maison n'etait sous les eaux, les inondations se limitant le plus souvent aux jardins, aux sous-sols et aux caves. \"Il n'y a pas de naufrages des inondations et aucune famille n'a dormi dehors cette nuit\", a declare a l'AFP Sebastien Humbert, directeur de cabinet du prefet de la Cote-d'Or. Les gendarmes n'ont recu dans la nuit de samedi a dimanche aucun appel de personnes sinistrees, a-t-il precise. Depuis le debut de la matinee, dimanche, les pompiers ont du intervenir a 35 reprises. Samedi, ce sont pas moins de 650 interventions qui avaient du etre effectuees. Meme si l'eau se retire petit a petit, la decrue est tres lente, ralentie parfois par des remontees d'eau des nappes phreatiques ou venant de petits cours d'eau, affluents de l'Ouche, a detaille M. Humbert. En aval de Dijon, le niveau de l'Ouche atteignait encore 3,11 metres. A Dijon et en amont, le niveau de la riviere etait redescendu a 2,70 metres, apres le pic de 3,18 metres enregistre samedi. Dans les villages touches, une centaine de pompiers au total etaient mobilises, notamment pour aider les habitants et les services municipaux a pomper l'eau des caves et des habitations. Une base aerienne proche de Dijon a mis a disposition de la population les pompes dont elle disposait. Le ministere de l'Interieur a mis en place une procedure acceleree pour le classement des communes touchees en situation de catastrophe naturelle et les maires peuvent commencer a recenser les dommages pour constituer les dossiers d'indemnisation, a egalement indique la prefecture. En Haute-Marne, apres avoir touche Chaumont, les inondations se deplacaient vers le nord. Le secteur de Joinville, ou le niveau de l'eau \"monte encore un peu\", est \"particulierement surveille\", selon la prefecture. Des petites rues ont ete coupees, huit vaches et quatre veaux ont ete secourus par les pompiers, mais il n'y a eu aucun secours a personne, a ajoute la prefecture. Les pompiers ont effectue quelque 39 interventions dans la nuit de samedi a dimanche, principalement dans des communes de l'arrondissement de Chaumont. \"On arrive au pic de cru sur Joinville. Dans l'apres-midi, le niveau devrait baisser mais on reste vigilant\", ont explique les pompiers. Par precaution, une foire exposition organisee a Saint-Dizier, au nord du departement, fermera ses portes a 17H00 au lieu de 19H00, ont indique les pompiers. ", "theme": "innondation"}