{"id_art": "fecf65837b53791b1aadc3ed787681a1", "title": "Inondations: Lourdes se rejouit d'une solidarite sans precedent", "newspaper": "LePoint", "author": [""], "date_publi": "2013-10-01", "content": "Les Sanctuaires de Lourdes, haut lieu mondial de pelerinage catholique devaste par les crues en juin, ont beneficie d'un afflux de dons \"sans precedent\" qui devrait leur permettre avec les assurances de reparer des degats considerables, ont-ils indique mardi. Au 15 septembre, le site qui abrite la grotte ou la Vierge Marie serait apparue a Bernadette Soubirous en 1858 avait recolte 4,3 millions d'euros de dons de la part de fideles du monde entier, a dit a l'AFP Thierry Castillo, econome diocesain des Sanctuaires, l'autorite religieuse des lieux. Avec les indemnisations des assurances, dont le montant n'est pas encore connu, les Sanctuaires devraient pouvoir faire face a l'essentiel des dommages causes par la crue du Gave de Pau, estimes a 7,32 millions d'euros, ont indique les Sanctuaires. Les fideles et les institutions ont repondu massivement a l'appel au don lance par les Sanctuaires, un etablissement prive qui ne peut compter sur l'aide publique et dont les ressources ne proviennent que de la generosite des fideles, ont-ils dit. \"La mobilisation mondiale des bienfaiteurs de Lourdes a depasse toutes nos esperances\", s'est rejoui le recteur des Sanctuaires Horacio Brito. Il n'a pas precise quelle partie du monde s'etait montree la plus secourable mais, pour lui, cet elan de generosite montre que le site \"appartient a tous\". Thierry Castillo, l'argentier des Sanctuaires, parle d'une mobilisation \"sans precedent\". Des sanctuaires aux ressources en baisse constante Provoquee par l'effet conjugue de pluies intensives et de la fonte des neiges exceptionnelles tombees sur les Pyrenees, la crue du Gave (la riviere) qui traverse Lourdes avait cause une desolation telle que les Sanctuaires s'etaient pose la question de leur reouverture. L'eau avait laisse derriere elle des routes defoncees, des edifices hors d'usage et une epaisse couche de boue. La basilique souterraine Saint-Pie-X, qui peut accueillir 30.000 pelerins, avait ete noyee. Tres rapidement, les travaux d'urgence et l'energie des benevoles avaient rouvert aux pelerins le chemin de la grotte. Les Sanctuaires, ou se pressent chaque annee six millions de pelerins, subissaient la leur deuxieme episode de crue en quelques mois. Le debordement du Gave de Pau en octobre 2012 avait inflige de lourds degats chiffres a 2,5 millions d'euros a des Sanctuaires deja forces a la rigueur par une baisse constante des offrandes. Un appel a la generosite des fideles avait alors permis de recueillir 1,8 million d'euros. Les intemperies avaient aussi frappe durement, a la veille de la saison touristique, la ville de Lourdes et de nombreuses communes du piemont pyreneen, des Hautes-Pyrenees et de la Haute-Garonne notamment, contraintes de s'en remettre a une aide de l'Etat qui tarde a venir selon elles malgre des depenses exorbitantes pour leur budget. Un mal pour un bien Aujourd'hui dans les Sanctuaires, les stigmates des intemperies ne sont plus guere visibles aux yeux non avertis. \"Les lesions sont en voie de cicatrisation mais il y a encore beaucoup de choses a faire\", dit Thierry Castillo, qu'il s'agisse de reconstruire des ponts, de refaire la voirie ou de renouveler le systeme de pompage et de filtrage des piscines, ou 350.000 fideles s'immergent chaque annee dans l'espoir d'un miracle. Au-dela des travaux indispensables, les Sanctuaires veulent a present saisir l'occasion pour reduire leur vulnerabilite aux crues en financant des amenagements preventifs, dit M. Castillo en invoquant la responsabilite des Sanctuaires vis-a-vis des donateurs. Une agence a ete chargee d'etudier la possibilite de mettre en place des barrieres amovibles anti-inondations sur les berges du gave ou d'equiper le systeme d'evacuation des eaux usees de clapets anti-retour. Lourdes veut aussi en profiter pour ameliorer l'accessibilite de ce territoire de cinquante hectares que frequentent des foules de malades et ou 17.000 fideles sont attendus a partir de mercredi pour le dernier grand pelerinage de l'annee (le Rosaire). ", "theme": "innondation"}