{"id_art": "b4516377a5c882668281d0d2ce245598", "title": "\nSondage : confiance en hausse pour Macron et Philippe", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-02", "content": "Apres un ete difficile, la cote de confiance de l'executif se redresse selon un sondage Harris Interactive. L'ensemble du gouvernement est egalement en hausse. Selon un sondage Harris Interactive diffuse ce lundi, la cote de confiance d'Emmanuel Macron (49 %, + 3 points) et celle d'Edouard Philippe (48 %, + 4) se redressent en septembre par rapport a aout. Dans le meme temps, 51 % des personnes interrogees disent ne pas faire confiance au chef de l'Etat (- 3) et au Premier ministre (- 5) << pour mener une bonne politique pour la France >>, d'apres le barometre d'Harris interactive, pour le site Delits d'opinion. La confiance envers les membres du gouvernement se redresse egalement en moyenne de 3 points sur un mois a 32 %. En ce mois de rentree, le ministre de l'Education, Jean-Michel Blanquer, gagne 11 points (39 %). Muriel Penicaud, en premiere ligne pour defendre la reforme du droit du travail, gagne 6 points (31 %). Mobilisee pour les ouragans Irma et Maria qui ont frappe les Antilles francaises, la ministre des Outre-mer Annick Girardin gagne 9 points (30 %). LIRE aussi Melenchon, l'homme qui << incarne le mieux l'avenir de la gauche >> Les ministres de l'Economie et des Comptes publics, Bruno Le Maire et Gerald Darmanin, grappillent tous les deux 3 points (respectivement 39 % et 28 %). Meme hausse de 3 points pour Gerard Collomb (39 %), tandis que Nicolas Hulot (52 %) et Jean-Yves Le Drian (51 %) restent stables. La ministre des Sports, Laura Flessel, fait la course en tete a 53 % (+ 3). Alain Juppe conserve la tete des autres personnalites politiques auxquelles les Francais accordent leur confiance (39 %), mais perd 2 points, devant Bernard Cazeneuve (32 %, - 2). Suivent Xavier Bertrand (29 %), Martine Aubry et Benoit Hamon (28 % chacun) et Jean-Luc Melenchon (27 %). Enquete realisee en ligne du 26 au 28 septembre aupres de 914 personnes de 18 ans et plus, selon la methode des quotas. ", "theme": "ouragan"}