{"id_art": "8b61d6606ffe0699240327128b1018dc", "title": "Inondation: 50 ans apres, Florence celebre ses \"Anges de la boue\"", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-11-02", "content": "Au matin du 4 novembre 1966, le fleuve Arno quitte son lit, inondant Florence et nombre de ses tresors. 50 ans apres, la ville celebre ses \"Anges de la boue\", des volontaires qui avaient accouru du monde entier pour sauver son inestimable patrimoine artistique. \"Il n'est pas un Florentin qui ne soit emu a l'evocation du desastre\", raconte a l'AFP Antonina Bargellini, florentine de 72 ans dont le pere n'etait autre que le maire de la ville au moment de l'inondation historique de novembre 1966. \"Nous habitions a l'epoque dans le quartier de l'eglise Santa Croce, qui se trouve au-dessous du niveau de l'Arno, et ce jour-la, avec mes freres et soeurs, nous avons vu l'eau envahir le jardin puis monter jusqu'a cinq metres de hauteur\", raconte-t-elle. Antonina garde un souvenir vivace et poignant des heures et des jours qui suivirent, \"du fleuve rugissant battant contre les portes\", de son pere appele en urgence sur le celebre Ponte Vecchio qui menacait de s'ecrouler, de la solidarite entre les habitants prives de vivres, d'eau potable et d'electricite. \"C'etait comme dans les anciennes cites medievales ou les gens se parlaient de maison en maison pour faire circuler une information\", raconte-t-elle. Deux jours plus tard, apres le retrait du fleuve, la cite toscane n'est plus qu'un immense marecage de boue, melange de debris et de mazout echappe des caves. L'inondation a fait 34 morts, 17 a Florence et autant dans le reste de la province. - 'Nous souvenir d'eux' - L'eau est entree partout, jusqu'aux premiers etages des maisons mais aussi dans les eglises, la bibliotheque centrale, les musees, provoquant des dommages immenses au patrimoine artistique de la ville, l'un des plus riches de la planete. Mais la desolation laisse rapidement place a un immense elan de generosite impliquant non seulement des Florentins mais aussi des volontaires, surtout des etudiants, qui affluent de toute la Peninsule et du monde entier. On les appellera \"Les Anges de la boue\" (\"Gli Angeli del fango\" en italien). C'est pour rendre hommage a tous ceux qui spontanement s'etaient mobilises pour venir sauver livres, tableaux et oeuvres d'arts que la ville de Florence et la region de Toscane ont voulu les reunir, un demi-siecle apres la catastrophe. Plusieurs centaines d'entre eux, sur les quelque 10.000 recenses il y a 50 ans, sont attendus le 4 novembre a la suite d'un appel international lance sur internet. \"Nous voulons nous souvenir d'eux et les remercier tous pour conserver les histoires et la memoire de cet evenement qui fait partie de notre identite\", a declare le maire de Florence, Dario Nardella. Point d'orgue des festivites, une reception sera donnee en leur honneur dans la somptueuse salle des Cinq-Cents du Palazzo Vecchio, en presence du president de la Republique italienne, Sergio Mattarella. - 'Beaucoup de nostalgie' - Aujourd'hui agee de 71 ans, Susan Glasspool y prendra part, sans pour autant avoir a faire le voyage depuis sa Cornouailles natale puisqu'elle n'a plus quitte la Toscane apres ce mois de novembre 1966 ou elle rencontra son futur mari pendant les operations de deblaiement de l'Academie des Beaux-Arts. \"Je crois que les +Anges de la boue+ eprouvent, comme moi, beaucoup de nostalgie, et je suis curieuse de savoir s'ils ont eu l'occasion de ressentir a nouveau ce sentiment de solidarite que nous avions eprouve a l'epoque\", a raconte la Britannique a l'AFP. Son souvenir le plus emouvant ? \"Lorsque j'ai retrouve un morceau de la maquette originale en bois de la coupole de la cathedrale, oeuvre de Filippo Brunelleschi\". Realisee en 1420, cette replique en miniature du celebre dome, attribuee a l'architecte de la Renaissance, est exposee au Musee de l'?uvre de Florence. En cinquante ans, bon nombre des quelque 1.800 oeuvres d'art et des quatre millions de livres recuperes par les \"Anges de la boue\" ont retrouve leur emplacement d'origine. Mais nombreuses sont les pieces qui, aujourd'hui encore, errent dans des depots en attendant une hypothetique restauration. Tel n'est plus le cas de \"La Derniere Cene\", une toile geante (6 m x 2,61 m) signee Giorgio Vasari (1511-1574), engloutie elle-aussi dans l'inondation. Apres dix ans d'une minutieuse restauration, elle retrouvera sa place, le 4 novembre, dans la Basilique Santa Croce. 02/11/2016 10:08:39 - Rome (AFP) - (c) 2016 AFP ", "theme": "innondation"}