{"id_art": "8302168f5389a45ac53e24815185c045", "title": "\nLa tempete Dumile attendue jeudi apres-midi a une centaine de km de La Reunion", "newspaper": "LePoint", "author": [], "date_publi": "2013-01-02", "content": "Le systeme cyclonique Dumile a accelere son deplacement en direction de La Reunion et passera jeudi apres-midi au plus pres des cotes, a environ 100 km, ou il generera des vents violents et une forte houle sur le littoral nord et ouest, a indique mercredi Meteo France Reunion. A 19H00 locales (16H00 a Paris), Dumile etait toujours au stade de forte tempete tropicale. Il se situait a 420 km dans le nord de l'ile et se deplacait en direction du sud/sud-ouest, a la vitesse de 24 km/h contre 11 km/ dans la matinee. Le meteore devrait se renforcer et se transformer en cyclone tropical dans la seconde partie de la nuit, selon Meteo France. Il devrait passer au plus pres des cotes reunionnaises jeudi apres-midi, a une centaine de kilometres a l'ouest de l'ile. \"Ce n'est pas le cyclone du siecle, mais c'est le premier qui passe aussi pres de l'ile depuis cinq ans\", a dit le chef previsionniste cyclone de Meteo France Philippe Caroff, a propos de son intensite. L'alerte orange, second niveau du plan cyclone (avant l'alerte rouge), a ete declenchee a compter de 10H00 par le prefet de La Reunion, Jean-Luc Marx. Elle signale un \"danger dans les 24H00\" et a entraine la fermeture des creches et des centres de vacances. L'alerte orange n'avait pas ete declenchee depuis 2007 sur l'ile. \"Une periode de calme exceptionnel, jamais observe dans le passe\", a dit M. Caroff. Une \"vigilance forte houle\" entrera en vigueur a compter de 19H00 locales, suivie d'une \"vigilance vents forts\" a compter de minuit. Des rafales de vents pouvant atteindre 130 km/h en fin de nuit et 150 km/h dans la journee de jeudi sont annoncees par Meteo France, principalement sur les hauteurs du sud. Des vagues, qui pourraient atteindre 8 metres de haut, sont attendues sur les cotes est et nord de l'ile, prevoit egalement Meteo France. Les deux aeroports de l'ile, Gillot (nord) et Pierrefonds (sud) seront fermes a compter de 21H00 ce mercredi apres le decollage du dernier avion pour la metropole. Tous les bateaux ont du quitter le port de commerce de la Pointe des Galets, malgre un temps qui est reste clement dans la journee, avec des vents faibles et peu de pluie. Le dernier cyclone a avoir frappe la Reunion a ete Gamede, il y a 5 ans. Il avait fait deux passages pres des cotes en cinq jours et provoque la mort de deux personnes. Un pont de 550 m de long avait ete detruit a Saint-Louis. ", "theme": "cyclone"}