{"id_art": "8aae925dd7f735c81f61ab7e2ea98ebc", "title": "\nInde: apres le cyclone, sombre avenir pour ceux qui ont tout perdu", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-15", "content": "Assis sur un mur de sa petite maison detruite par le puissant cyclone Phailin qui a souffle samedi sur l'est de l'Inde, B. Chinnaya se prepare a des jours difficiles puisque ce pecheur a egalement perdu son outil de travail, ses deux bateaux de peche. \"J'ai construit cette maison de mes mains, avec mon argent\", declare Chinnaya en tentant de remettre en place le fin toit de son habitation d'une seule piece. \"En revenant au village, je n'ai pas pu m'empecher de pleurer. Tout mon travail s'etait envole\", ajoute t-il. Un million d'habitants de l'Etat de l'Orissa et des Etats voisins ont fui le cyclone samedi, ce qui a permis de minimiser les pertes humaines, mais les plus pauvres, pecheurs et paysans, constatent en rentrant chez eux que le peu qu'ils possedaient est souvent detruit. Les deux petits bateaux de Chinnaya se sont ainsi rompus en deux, brises par le vent. \"Pas de bateau, cela veut dire pas de poisson. Et sans poisson, pas d'argent\", declare t-il a l'AFP dans son village de Gopalpur, au coeur de la zone touchee par le cyclone. \"Dieu avait quelque chose contre moi, je pense, sinon il n'aurait pas fait cela\", ajoute le pecheur. Pas d'aide de l'Etat en vue Dans le district de Ganjam, ou se situe Gopalpur, 500.000 habitations ont ete partiellement ou completement detruites, selon les autorites. Des baches, de la nourriture et de l'eau est distribuee aux habitants les plus en difficultes. Dans une ecole de Bopalpur, des dizaines d'enfants mangent, assis en ligne, du riz et des lentilles servis sur de grandes feuilles de bananier. \"J'aime manger ici, la nourriture est tres bonne\", dit Santoshi Sahas, jeune fille de 11 ans. \"Je n'ai pas le choix car nous n'avons plus de cuisine ni de nourriture a la maison\", ajoute t-elle. Selon un responsable local, les stocks de nourritures sont suffisants pour nourrir 2.000 personnes pendant encore 10 jours. \"Nous avons commence a stocker la nourriture quatre jours avant (le cyclone) et cela s'avere vraiment utile\", dit Ashol Kumar Panda, le maire. \"Tout le monde a de quoi manger, les enfants sont nourris pendant que les parents travaillent a la reconstuction de leur maison, puis les parents recoivent leur repas. Nous les nourrirons jusqu'au retour a la normale\", ajoute t-il. Il reconnait en revanche que le courant ne sera pas retabli avant trois semaines au moins. Et les habitants du district craignent de ne recevoir aucun soutien financier pour compenser leurs pertes. Santosh Behra estime ainsi qu'il aura besoin de 100.000 roupies (1.200 euros) pour reconstruit sa maison et son petit commerce alimentaire. \"Quand je suis revenu, les stocks de ma boutique etait detruits. Toute la nourriture seche est trempee et s'est abimee. Et en ouvrant la porte, la boue et les branchages se sont repandus sur moi\", raconte t-il. \"Comment reparer tout ca? Je n'ai pas d'argent et le gouvernement n'est pas la quand on a besoin d'aide\", se desole t-il. ", "theme": "cyclone"}