{"id_art": "f2be6719a14ab32e6ac8f21239d05a8e", "title": "\nLe climat fait 22 millions de personnes deplacees en 2013", "newspaper": "LePoint", "author": [], "date_publi": "2014-09-17", "content": "Ce ne sont pas les guerres qui font le plus de deplaces, mais les desastres naturels. Le Conseil norvegien pour les refugies s'inquiete de ces chiffres. Les catastrophes naturelles ont provoque en 2013 le deplacement de trois fois plus de personnes que les conflits, ce qui prouve l'urgence a s'attaquer au changement climatique, indique mercredi une etude. Selon le Norwegian Refugee Council (NRC, Conseil norvegien pour les refugies), une organisation independante specialisee dans l'aide d'urgence, 22 millions de personnes ont ete deplacees en 2013 en raison des desastres naturels. Le rapport de l'association humanitaire est publie avant le sommet sur le climat qui aura lieu mardi prochain au siege des Nations unies a New York. Le probleme est en train de s'aggraver avec deux fois plus de deplaces dans le monde que dans les annees 1970, ajoute le rapport, qui l'explique par la montee de l'urbanisation lors des 40 dernieres annees dans les pays les plus vulnerables. Le NRC, dirige par Jan Egeland, ancien coordonnateur de l'ONU pour l'aide d'urgence, a appele les politiques a faire de cette question des deplaces une priorite, a l'occasion des discussions en vue d'un accord sur le changement climatique en 2015. \"Les gouvernements doivent s'assurer que les projets et les donateurs soient attentifs a ce risque grandissant des deplacements en facilitant les migrations et en prevoyant des relogements d'une facon qui respecte les populations vulnerables\", suggere le rapport. L'etude pointe les resultats des etudes du Groupe d'experts intergouvernemental sur l'evolution du climat (Giec), qui estime que l'activite humaine est responsable du nombre croissant de ces desastres. Plus de 80 % des personnes deplacees par les catastrophes naturelles l'an dernier se trouvaient en Asie, ajoute-t-elle. Les Philippines ont subi l'an dernier les catastrophes les plus serieuses, avec les typhons Haiyan (ou Yolanda) et Trami qui, a eux deux, ont deplace 5,8 millions de personnes. Par rapport a la taille de leur population, huit des 20 catastrophes les plus graves ont eu lieu en Afrique subsaharienne, ajoute le rapport, selon lequel l'Afrique risque de plus en plus d'etre touchee en raison de la croissance plus forte qu'ailleurs de sa population. Les nations riches ne sont pas epargnees, comme le Japon avec le typhon qui a touche la region de Chubu (centre), les Etats-Unis avec les tornades dans l'Oklahoma (sud) et le Canada avec les inondations en Alberta (ouest) qui ont deplace ensemble 600 000 personnes. Le rapport alerte egalement sur les risques naturels dans les regions en conflit, avec les inondations survenues en 2010 au Pakistan. ", "theme": "typhon"}