{"id_art": "2e00218827e426ab8d88258b50ccbcc3", "title": "\nBibliotheques sans frontieres donne des livres aux victimes du seisme d'Haiti", "newspaper": "LePoint", "author": [], "date_publi": "2010-07-21", "content": "Bibliotheques sans frontieres (BSF) a annonce mardi qu'elle allait apporter des centaines de milliers de livres aux sinistres du seisme qui a ravage Haiti le 12 janvier, faisant plus de 250.000 morts et detruisant de nombreuses ecoles et bibliotheques. \"Nous allons monter des mini-bibliotheques et des coins de lecture dans les camps de refugies et dans les quartiers ainsi que dans les ecoles et les universites\", a precise a l'AFP Patrick Weil president de BSF. L'organisation, qui oeuvre en faveur de la diffusion des livres, avait commence a travailler en Haiti avant le seisme, mais les bibliotheques ont ete detruites et de nombreux ouvrages perdus dans la catastrophe. \"Nous avions emmene plus de 30.000 livres en Haiti avant le 12 janvier et nous travaillions avec les responsables de la bibliotheque nationale d'Haiti. Maintenant il faut recommencer\", a indique Patrick Weil. Avant le seisme, des livres avaient deja ete distribues par l'organisation dans une prison pour adolescents avec l'aide de la mission de paix des Nations Unies en Haiti, mais la prison a ete detruite, tout comme la bibliotheque nationale et celles d'institutions comme le ministere des Affaires etrangeres dont les livres ont toutefois pu etre recuperes grace a BSF. Bibliotheques sans Frontieres compte lancer la premiere grande bibliotheque numerique d'Haiti et remettre des lots composes de 500 livres a chacune des facultes de l'Universite publique d'Haiti en attendant de reconstruire la bibliotheque centrale de l'universite haitienne, a-t-on egalement appris. L'organisation, qui a obtenu une bourse de 750.000 euros de l'Academie francaise, va consacrer ce prix a l'achat d'equipements pour les bibliotheques d'Haiti et continue de collecter des livres en Europe et ailleurs dans le monde pour le pays, a encore indique le president de l'organisation. ", "theme": "seisme"}