{"id_art": "6819fd6e18d8c68ea31f04a52981f87e", "title": "\nLa Reunion: quuinze blesses dus au cyclone Bejisa", "newspaper": "LePoint", "author": [], "date_publi": "2014-01-02", "content": "Le puissant cyclone Bejisa devrait commencer a s'eloigner de la Reunion dans la nuit de jeudi a vendredi apres avoir frole en fin d'apres-midi la cote ouest de l'ile ou 15 personnes ont ete blessees dont deux grievement. L'episode, qui s'est abattu sur l'ile un an quasiment jour pour jour apres Dumile, a provoque des degats aux habitations ainsi qu'aux reseaux routier et electrique, a indique la prefecture qui a rappele que l'ile demeure en alerte rouge et que \"la situation reste tres sensible\". L'oeil du cyclone est passe a proximite immediate de l'ile en fin d'apres-midi, longeant la cote ouest, a une quinzaine de kilometres au large pour se diriger vers le sud, provoquant des pluies abondantes et des rafales de vent extremement violentes, qui ont atteint 151 km/h a Petite France (ouest de l'ile) selon Meteo-France Reunion. \"Le vent a souffle d'un coup, et en deux secondes, mon toit s'est envole\", a confie une vieille femme, habitant a Saint-Andre (cote est). Au total, 2 personnes ont ete grievement blessees en chutant d'un toit et d'une echelle, 13 autres ont ete legerement touchees. La plupart des victimes n'avaient pas respecte les consignes de l'alerte rouge qui interdit formellement de sortir de son domicile. Le prefet Jean-Luc Marx a regrette une \"forme d'imprudence ou d'inconscience\". Des dizaines d'habitations en bois sous tole ont perdu leur toit ou ont ete inondees par la montee des eaux. A Cilaos, sur les hauteurs du sud de l'ile, 600 mm (600 litres/m2) sont tombes en 24 heures, 800 mm ont ete enregistres au volcan. Quelque 172.000 foyers etaient prives d'electricite a 20h00 locales (17H00 a Paris), selon EDF, suite a des ruptures de lignes. Pres du quart de la population de l'ile, soit environ 200.000 habitants, a subi des coupures d'eau, selon la prefecture. Le reseau routier, jonche d'arbres deracines, de fils electriques, de branchages ou submerge par les eaux, etait impraticable dans de nombreuses communes, principalement dans l'ouest. \"Une terre de cyclones\" ", "theme": "cyclone"}