{"id_art": "c746543f3d9ccb2f99d74598ffeb702c", "title": "Inondations: l'Allemagne et la Hongrie attendent a leur tour la crue historique", "newspaper": "LePoint", "author": [""], "date_publi": "2013-06-07", "content": "Le nord de l'Allemagne et la Hongrie redoublaient d'efforts vendredi pour contenir le danger d'inondations historiques, avec des milliers de personnes evacuees, tandis que d'autres regions d'Europe centrale decouvraient l'etendue du desastre apres la decrue. La catastrophe a fait au moins douze morts en Europe centrale, dont huit en Republique tcheque, et provoque des degats considerables: habitations endommagees, usines inondees, infrastructures devastees... En Allemagne, le president de la chambre de commerce et d'industrie, Eric Schweitzer, a rappele que les inondations record de 2002 avaient coute 11 milliards d'euros a l'economie. \"Dans certaines regions, l'ampleur des degats devrait depasser celle de 2002\", a-t-il pronostique. Alors que la crue se deplacait vers le nord, la situation etait particulierement inquietante sur les bords de l'Elbe, et ses affluents, ou des villes envahies ou menacees par les eaux ont ete en grande partie evacuees. Outre la grande cite ouvriere de Bitterfeld, connue pour son industrie chimique, la petite ville de Muhlberg constituait un point d'inquietude. Dans cette cite de 4.000 habitants (a 150 km au sud de Berlin), ou plusieurs centaines de personnes ont suivi la consigne d'abandonner leur domicile, l'eau n'etait pas encore entree, mais l'Elbe a atteint le niveau de 9,89 metres vendredi, juste 10 cm plus bas que celui des digues. Des jeeps et des camions de la Bundeswehr et de la Croix Rouge etaient stationnes a l'entree du bourg de 4.000 habitants transforme en camp retranche, ou des dizaines de volontaires s'efforcaient de remplir aussi vite que possible des sacs de sable. \"Nous avons peur. Mais nous devons attendre ici que ca se passe car nous avons des animaux\", temoignait aupres de l'AFP Silke Christen, 47 ans, qui possede un elevage de chevaux. Comme beaucoup, elle deplorait le manque d'information des autorites, et tentait de s'informer. \"Comme vous pouvez le voir, il y a le feu\", ironisait un militaire, qui n'a pas voulu donner son nom. En Basse-Saxe, pres de Lunebourg, des centaines de militaires et volontaires civils ont travaille ensemble toute la nuit de jeudi a vendredi pour renforcer des digues avec des sacs de sable. Au total, 11.300 soldats allemands ont ete mobilises dans six Etats-regionaux. Digues de protection Parallelement, la solidarite financiere a commence a s'exprimer. Outre l'aide d'urgence de l'Etat allemand promise par la chanceliere Angela Merkel, et qui devrait depasser 100 millions d'euros, le monde du football a decide d'apporter sa contribution. Le Bayern Munich, champion d'Allemagne et d'Europe, a ainsi annonce qu'il disputera un match caritatif au benefice des victimes. En Hongrie egalement, les flots continuaient a gonfler vendredi et trois communes a 50 km en amont de la capitale Budapest etaient isolees par les eaux, Kisoroszi, Domos et Pilismarot. Dans le village de Gyorujfalu, qui compte 1.500 habitants a une centaine de kilometres a l'ouest de la capitale, un glissement de terrain a affaibli la digue de protection, necessitant la mobilisation de 400 soldats. \"Nous avons reussi a elever les digues a une hauteur suffisante et nous avons remis en place la partie qui s'etait affaissee\", a indique le maire Imre Attila Nagy. Quelque 10.000 Hongrois ont passe la nuit a travailler sur les digues de protection le long des 700 km du fleuve. Pour l'instant, 500 personnes environ ont ete evacuees, mais ce chiffre pourrait atteindre plusieurs dizaines de milliers selon un scenario pessimiste. Partout ou l'eau commencait a se retirer, le plus souvent tres lentement, l'heure etait a l'evaluation des degats. En Republique tcheque, pays qui a paye le plus lourd tribut aux intemperies avec huit morts, les personnes evacuees commencaient a rentrer chez elles. \"Les meubles, quand ils sont deja secs, se fissurent de sorte qu'il faut les jeter, meme les lits\", a raconte a la television tcheque Pavel Petrus, habitant de Horin, un village au confluent des rivieres Vltava et de l'Elbe, dont 700 habitants avaient ete evacues mardi. En Autriche, ou le niveau des eaux baissait partout dans le pays, les agriculteurs craignaient le pire. \"Si une telle inondation arrive une fois en dix ans, on n'a deja pas de chance, mais nous avons ete touches en 2002, 2009, deux fois en 2012... Et cette annee n'est pas encore terminee\", avait declare jeudi a l'agence autrichienne APA Hubert Kapp, agriculteur a Aigen, en Styrie, ou coule la riviere Enns. ", "theme": "innondation"}