{"id_art": "7d11ed0cdf54532b9dbc1e2f9392f55d", "title": "Inondations en Coree du Nord: une catastrophe \"grave et complexe\"", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-09-13", "content": "La Coree du Nord est confrontee a une catastrophe \"grave et complexe\", a estime mardi la Croix-Rouge, apres avoir visite le nord-est du pays sinistre par des inondations. Au moins 133 personnes ont peri et 395 autres sont portees disparues du fait de la crue du fleuve Tumen, consecutive a de fortes precipitations, selon un nouveau bilan annonce lundi par l'ONU, qui tient ses donnees du gouvernement nord-coreen. Le fleuve Tumen marque une partie de la frontiere entre Coree du Nord sur une rive et Chine et Russie sur l'autre. Les secours ont vraisemblablement des difficultes a se rendre dans certaines zones sinistrees. Des dizaines de milliers de personnes ont perdu leur logement et le risque de maladies est fort. \"De ce qu'on en a vu, il est evident que c'est une catastrophe tres grave et complexe\", a declare Chris Staines, responsable d'une delegation de la Croix-Rouge en Coree du Nord qui s'est rendue sur les zones touchees. Le nombre de personnes sans abri ou necessitant une aide alimentaire est estime a 140.000. \"L'eau a deferle avec beaucoup de puissance, detruisant tout sur son passage\", a precise M. Staines. \"Les gens tentent de sauver ce qu'ils peuvent d'amoncellements de debris qui constituaient auparavant leur maison.\" Environ 24.000 habitations ont ete totalement detruites et des milliers d'autres endommagees, selon la Croix-Rouge. Dans certains villages que la delegation a visites a proximite de Hoeryong a la frontiere nord-est, \"il n'y a quasiment plus un batiment debout\", a ajoute M. Staines. \"Les deplaces sont maintenant dans une situation tres difficile et le risque est reel de voir une nouvelle catastrophe, en particulier sur le plan sanitaire\", a-t-il ajoute. La Croix-Rouge a precise que 100.000 habitants de Hoeryong n'avaient plus acces a l'eau potable et que dans toute la zone, 600.000 personnes etaient concernees par des penuries d'eau. La catastrophe risque d'aggraver la situation deja tres precaire de la Coree du Nord sur le plan alimentaire, car 16.000 hectares de terres agricoles ont ete inondes, quelques semaines avant la recolte du mais et du riz. \"La perte (de ces recoltes) est une autre catastrophe va se ressentir dans les prochaines semaines et les prochains mois\", ajoute la Croix-Rouge. Faute d'infrastructures et d'amenagements adequats, la Coree du Nord est particulierement vulnerable aux catastrophes naturelles, en particulier aux inondations dues notamment a la deforestation des collines. A l'ete 2012, des inondations et glissements de terrain causes par des pluies torrentielles avaient fait 169 morts, 400 disparus et 212.200 deplaces, devastant 650 km2 de terres cultivees, selon les medias officiels nord-coreens. Inondations et fortes precipitations furent parmi les causes de la grave famine de 1994-1998 qui avait fait des centaines de milliers de morts. 13/09/2016 10:58:08 - Seoul (AFP) - (c) 2016 AFP ", "theme": "innondation"}