{"id_art": "551e0fab213ca966c0676a45c1ebff73", "title": "\nIrene fait vingt morts sur la cote est des Etats-Unis", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-29", "content": "L'ouragan a paralyse la metropole new-yorkaise avant de se dissiper vers le Canada. L'ouragan Irene a traverse New York sans drame mais a fait au moins 20 morts sur la cote est des Etats-Unis, avant de se dissiper lundi vers le Canada. Irene a paralyse la metropole new-yorkaise, prive d'electricite cinq millions de foyers et bureaux, provoque des inondations dans plusieurs Etats et abattu des milliers d'arbres. Le Centre national des ouragans a degrade le cyclone en depression tropicale lundi vers 3 heures GMT, alors que son centre etait a 165 km au sud de la ville de Quebec et progressait vers le nord avec des vents de 80 km/h. Il est impossible d'evaluer pour le moment le cout des dommages provoques par Irene, mais cela se chiffrera pour le seul New Jersey en \"milliards de dollars\", a dit le gouverneur Chris Christie sur NBC. Les banlieues du New Jersey et les campagnes du Vermont ont ete les zones les plus touchees. Les transports publics ont ete suspendus a New York et 12 000 vols ont ete annules depuis vendredi mais les aeroports de New York rouvriront lundi matin. Les consignes d'evacuation qui concernaient 370 000 New-Yorkais ont ete levees dimanche. Les bureaux, les administrations et la Bourse de Wall Street rouvriront lundi comme prevu. La remise en route des transports en commun sera plus lente en raison des degats sur les lignes. Le maire Michael Bloomberg s'est montre optimiste quant a une rapide remise en etat des installations. \"Tout compte fait, on s'en sort plutot bien\", a-t-il dit, constatant qu'aucun deces ou blesse grave n'etait signale dans sa ville, qui s'etait preparee au pire. Mise en garde d'Obama Le president Barack Obama, qui a ecourte ses vacances sur l'ile de Martha's Vineyard pour superviser la reaction des autorites au passage d'Irene, a souligne qu'elle restait dangereuse. Dans une declaration a la Maison-Blanche, le president americain a notamment souligne les risques presentes par la crue des rivieres, provoquee par le passage de la tempete. \"Je veux que chacun comprenne que ce n'est pas fini\", a-t-il insiste. Les rues, d'ordinaire tres animees, de New York sont restees irreellement desertes dimanche, les autorites ayant ordonne l'evacuation de dizaines de milliers d'habitants des zones les plus basses et ferme le metro et les aeroports. Times Square etait comme abandonne et les theatres de Broadway ont annule les spectacles du jour. Les rues du secteur de South Street Seaport, dans le bas Manhattan, ont ete envahies par 30 centimetres d'eau, avant que la forte maree ne commence a baisser. Quelques bus ont recommence a rouler dimanche apres-midi, mais le reseau de transports en commun, a Manhattan et dans toute l'agglomeration, ne sera pas integralement operationnel lundi, ce qui augure d'un casse-tete pour de nombreux travailleurs. Les metros au nord de New York et le reseau ferroviaire de Long Island ne fonctionneront pas. Les aeroports de JFK et Newark ouvriront a 6 heures locales (midi en France), celui de LaGuardia une heure plus tard, a annonce l'aviation civile americaine. Quatre autres aeroports de la region, dont celui de Boston, devraient rouvrir dans l'apres-midi, selon Delta Air Lines. Quelques vols etaient assures a Washington et Philadelphie. En attendant Jose Au moins 20 deces dus a la tempete ont ete signales jusqu'a present sur sa trajectoire, en Caroline du Nord, en Virginie, en Pennsylvanie et en Floride. Au total, plusieurs millions de personnes etaient concernees par des consignes d'evacuation le long de la cote est. Dans la region de Washington, a l'interieur des terres, on a signale de tres abondantes precipitations (200 mm environ), mais la capitale federale semble avoir echappe a des degats majeurs. Certains ponts etaient interdits a la circulation mais les aeroports, eux, sont restes ouverts et les avions ont pu decoller et atterrir sans gros retard. Bob McDonnell, gouverneur de Virginie, a souligne sur CNN qu'il y avait \"des degats importants dans certaines regions, dus aux inondations, au vent, aux chutes d'arbres\". \"Nous nous sommes prepares au pire, mais nous nous en sommes tires un peu mieux que prevu\", a-t-il dit. Si Manhattan a ete relativement epargnee, les rives de Long Island ont ete copieusement arrosees. A Long Beach, les vagues de l'ocean Atlantique ont deferle sur la promenade et dans les rues, emportant le batiment des sauveteurs. Le passage d'Irene a entraine la fermeture de deux centrales nucleaires de la cote est et la paralysie de l'activite dans les ports et terminaux petroliers. Avant d'atteindre les Etats-Unis, Irene, alors ouragan de categorie 3, a provoque au cours de la semaine des inondations qui ont fait un mort a Porto Rico et au moins trois autres en Republique dominicaine. D'ores et deja, une nouvelle tempete tropicale, Jose, se profile a l'horizon. Jose, qui s'est forme dans les parages des Bermudes, est la dixieme tempete de la saison 2011 des ouragans dans l'Atlantique. ", "theme": "ouragan"}