{"id_art": "786bce309bcb846a58867972ce3c11d7", "title": "\nOperations de secours difficiles aux Philippines", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-11", "content": "par Manuel Mogato et Roli Ng TACLOBAN, Philippines (Reuters) - Les secours peinent a rejoindre lundi les villes et villages du centre des Philippines devastes et inondes par le typhon Haiyan et des soldats ont ete deployes pour prevenir les pillages. Le cyclone, l'un des plus puissants jamais enregistres, avec des vents depassant 300 km/h et des pointes a 378 km/h, a fait au moins 10.000 morts et plus de 600.000 deplaces en balayant vendredi l'archipel philippin d'est en ouest. Des rescapes n'ont plus eau, ni nourriture ni medicaments et les operations des sauveteurs sont rendues d'autant plus difficiles que les routes, les aeroports et les ponts ont ete detruits par la tempete ou sont recouverts de debris. Une depression tropicale charriant de fortes pluies est annoncee sur la region pour mardi matin, menacant encore d'aggraver la situation. Haiyan s'est nettement attenue en se deplacant vers l'ouest et a commence a toucher le Vietnam lundi. Confronte a l'une des ses plus graves crises depuis son arrivee au pouvoir il y a trois ans, le president philippin Benigno Aquino a annonce le deploiement de militaires a Tacloban, qui a subi les plus gros degats, et envisage d'y imposer la loi martiale ou l'etat d'urgence. Trois jours apres le passage devastateur du cyclone, la ville de 220.000 habitants a un besoin urgent de ravitaillement et seuls trois avions de transport militaires venus de la ville proche de Cebu assurent l'evacuation des habitants. \"J'ai perdu ma maison, j'ai tout perdu. Je veux partir. Je n'aurai plus rien a manger dans deux jours\", raconte Maria Elnos, infirmiere dans le principal hopital de Tacloban, qui avec plusieurs centaines d'autres habitants, a tente en vain de monter a bord d'un C-130 dimanche. Le typhon a detruit 70 a 80% des constructions en traversant vendredi les provinces cotieres de Leyte et Samar. La plupart des degats et deces semblent avoir ete provoques par les vagues geantes qui ont recouvert les villes et rase des villages entiers, comme lors du tsunami de 2004 dans l'ocean Indien. COMMUNICATION EN PANNE Le bilan de 10.000 morts est une estimation fournie dimanche par le chef de la police provinciale de Leyte, le commissaire Elmer Soria, sur la base des declarations de responsables locaux. Il n'a pas ete confirme par le gouvernement central mais pourrait s'alourdir quand les secours parviendront a gagner les localites encore coupees du monde, comme la ville en grande partie detruite de Guiuan, dans la province de Samar, qui comptait 40.000 habitants avant la catastrophe. Les images tournees par l'armee au-dessus de la ville montrent des scenes d'apocalypse, avec des survivants errant parmi les decombres des immeubles. Aucune aide n'a pu encore parvenir dans cette localite situee au bout d'une presqu'ile. \"La seule raison pour laquelle nous n'avons pas d'informations sur les victimes jusqu'a present est que les systemes de communication (...) sont en panne\", a dit le colonel John Sanchez, de l'armee philippine, sur sa page Facebook. Trois cents personnes sont mortes dans la province de Samar, a toutefois estime un responsable de l'agence provinciale des secours. Baco, une ville de 35.000 habitants dans la province de Mindoro-Est, est a 80% sous les eaux, selon l'Onu. Dans un communique, le Bureau de la coordination des Affaires humanitaires a comptabilise pres de 620.000 deplaces et declare que 9,5 millions d'habitants dans neuf regions etaient \"affectes\" par la catastrophe. FOSSE COMMUNE A Tacloban, les autorites ont signale une fosse commune contenant 300 a 500 corps. Des habitants de la ville marchaient avec precaution parmi les ruines des maisons en bois a la recherche de leurs parents ou de leurs biens. D'autres s'alignaient dans des files d'attente pour une ration d'eau ou de riz. Aucun batiment ne semble avoir ete epargne par la tempete dans cette ville situee a 580 km au sud-est de Manille. L'aide internationale s'organise pour venir en aide aux Philippines. Le Programme alimentaire mondial (Pam) a annonce l'envoi par avion de 40 tonnes de biscuits energetiques, assez pour nourrir 120.000 personnes pour une journee, ainsi que des fournitures d'urgence et des equipements de telecommunications. La Commission europeenne a fait savoir qu'elle debloquait trois millions d'euros et l'ambassade des Etats-Unis a Manille a annonce un don de 100.000 dollars sous forme d'aide medicale et de livraisons d'eau. L'Australie donne 15,5 millions de pesos (359.000 dollars US) sous forme de fournitures. L'armee americaine a par ailleurs annonce l'envoi de 90 \"marines\" et marins de la Navy bases dans le sud du Japon et deux avions de surveillance P-3 Orion de l'US Navy ont ete prepositionnes pour aider aux operations de recherche. L'agence USAid prepare l'acheminement de materiel d'hygiene et d'hebergement d'urgence pour 10.000 familles, qui devraient arriver en debut de semaine dans l'ancienne colonie americaine, ainsi que l'envoi de 55 tonnes de vivres pour nourrir 20.000 enfants et 15.000 adultes pendant cinq jours environ. Jean-Stephane Brosse pour le service francais ", "theme": "typhon"}