{"id_art": "e2a2dbb5ea6a5fdfce476371725511fc", "title": "\nLe seisme des voitures truquees de Volkswagen prend une dimension inedite", "newspaper": "LePoint", "author": [], "date_publi": "2015-09-22", "content": " Le scandale des moteurs diesel du groupe Volkswagen a pris une ampleur inedite mardi, le constructeur allemand admettant que 11 millions de ses vehicules dans le monde etaient equipes du logiciel de trucage aux tests anti-pollution decouvert aux Etats-Unis. \"Des enquetes internes ont montre que le logiciel en question etait aussi present dans d'autres vehicules diesel du groupe\", selon un communique de Volkswagen, maison mere des marques VW mais aussi Audi, Skoda, Seat ou encore Porsche. Le trucage, qui visait a contourner les tests anti-pollution, concerne tous les moteurs diesel de type EA189, soit \"un volume total d'environ 11 millions de vehicules dans le monde\" pour lesquels \"une difference frappante entre les valeurs lors du controle et lors du fonctionnement reel du vehicule a ete constatee\", selon ce communique. Pour le moment la tricherie etait averee seulement aux Etats-Unis, depuis les revelations vendredi dernier des autorites americaines. L'Allemagne a depuis ordonne des tests, de meme que la Coree du Sud, tandis que la France reclame \"une enquete europeenne\". Mais Volkswagen a pris les devants en fournissant de lui-meme une idee de l'ampleur de la supercherie. Le groupe \"travaille avec acharnement a eliminer ces anomalies\" au moyen de \"mesures techniques\", precise son communique. Les modeles diesel incrimines sont equipes d'un logiciel qui detectait le moment ou etaient conduits les tests aux emissions polluantes, et en faussaient le resultat. - provisions de 6,5 milliards - Volkswagen, qui pourrait devoir payer jusqu'a 18 milliards de dollars (16 milliards d'euros) d'amende rien qu'aux Etats-Unis, sans compter le cout des rappels et d'eventuelles procedures en justice, va mettre de cote 6,5 milliards d'euros sous forme de provisions dans ses comptes du troisieme trimestre (juillet-septembre). De quoi serieusement amputer le benefice annuel du geant de l'automobile, aux 200 milliards d'euros de chiffre d'affaires (2014) et 600.000 salaries dans le monde. Cet avertissement sur resultats a fait replonger l'action de plus de 20% en Bourse a Francfort, apres une raclee deja la veille qui avait fait s'evaporer plus de 15 milliards d'euros de capitalisation boursiere. A 10H32 GMT, le titre degringolait de 19,33% a 106,65 euros. A Francfort mais aussi a Paris, les autres valeurs automobiles devissaient aussi, l'affaire jetant l'opprobre sur le secteur tout entier. Selon le journal allemand Frankfurter Allgemeine Zeitung, Volkswagen avait ete alerte des mai 2014 des griefs qui lui etaient adresses, et avait meme rappele en decembre dernier de son plein gre un certain nombre de vehicules. Fleuron de l'industrie allemande aux liens etroits avec la politique - un Etat regional allemand est actionnaire a son capital -, le groupe a vendu 5 millions de voitures dans le monde au premier semestre, supplantant le japonais Toyota comme numero un mondial. - le patron sur la sellette - Selon la presse allemande, les membres les plus influents de son conseil de surveillance se reunissent mercredi a Wolfsburg (nord), siege de la societe, et le patron Martin Winterkorn doit venir s'expliquer. Son avenir parait de plus en plus incertain. Sollicite, le groupe n'a retourne aucun appel. Theoriquement, l'organe de controle devait prolonger jusqu'a fin 2018 son mandat lors d'une reunion vendredi. Volkswagen est muet sur la tenue de celle-ci comme sur tout le reste. Olaf Lies, ministre de l'Economie du Land actionnaire de Basse-Saxe et membre du conseil de surveillance, a prevenu mardi que \"bien sur\" des tetes allaient tomber dans cette affaire. \"Il va s'agir d'etablir qui savait quoi, qui a pris les decisions\", a-t-il dit. M. Lies a aussi appele a ne pas jeter le bebe avec l'eau du bain, rappelant que le groupe fabriquait \"d'excellents produits\". D'aucuns s'inquietaient deja en Allemagne du prejudice cause a la reputation des produits industriels allemands dans leur ensemble. \"C'est un enorme coup porte a l'industrie allemande\", deplorait ainsi le depute bavarois conservateur Max Straubinger. La premiere economie europeenne est tres fiere de son industrie, pilier de son economie. mtr/esp/ros VOLKSWAGEN TOYOTA MOTOR BAYERISCHE MOTOREN WERKE AG DAIMLER 22/09/2015 12:49:05 - Berlin, 22 sept 2015 (AFP) - Par Mathilde RICHTER - (c) 2015 AFP ", "theme": "seisme"}