{"id_art": "3ea08513298df8db43feff8b0f13c3b4", "title": "Montpellier: La Mosson inonde, impraticable jusqu'a decembre", "newspaper": "LePoint", "author": [""], "date_publi": "2014-10-07", "content": "Le stade de football de la Mosson, ou evolue Montpellier (L1), a de nouveau ete inonde dans la nuit de lundi a mardi, et le president delegue du club, Laurent Nicollin, espere pouvoir y rejouer en decembre. \"C'est pire que la semaine derniere, il y a eu plus de trois metres d'eau, il n'y a plus de vestiaires, enfin il n'y a plus rien, il y a de la boue... Une partie de la pelouse est partie dans notre belle mer Mediterranee, c'est une grosse scene de desolation dans un petit coin de Montpellier\", a commente le president delegue du MHSC, Laurent Nicollin, devant la presse. \"Ce n'est pas l'optimisme total, avec les gens de l'agglomeration, ce (mardi) matin on partait sur trois mois (d'indisponibilite), maintenant on va dire qu'on va esperer jouer au mois de decembre a la Mosson\", a-t-il poursuivi. \"On est un peu dans la merde, on s'accroche, on essaie de reflechir ou on peut jouer, on va se rapprocher de Beziers (stade de rugby), de Nimes (foot), Istres (foot), de nos amis du rugby a Montpellier\", a encore confie le fils de Louis Nicollin, president du club. Sur les photos, sur le site internet du club, on peut voir les cinq premiers rangs de gradins couverts de boue, alors que les travaux de remise en etat apres l'inondation de la semaine derniere n'etaient pas encore termines. \"On ne peut pas revivre ces situations!\" Lors de ce precedent episode pluvieux, il etait tombe sur la ville en quelques heures l'equivalent de la moitie de ce qui tombe en une annee, selon Meteo-France. Les festivites pour les 40 ans du club sont annulees, a precise le club. Montpellier devait recevoir Lyon dimanche 19 octobre, pour le compte de la 10e journee de L1. \"Il y a un risque que le match de Coupe de la Ligue (programme le 28 octobre) face a l'AC Ajaccio soit inverse\", a egalement estime Laurent Nicollin. Mardi, un delegue de la Ligue de football professionnel (LFP) s'est rendu sur les lieux pour constater l'impraticabilite et a transmis un dossier a la commission des competitions de la LFP, a indique a l'AFP cette derniere instance. C'est maintenant au club de Montpellier de chercher un stade de repli, conforme aux exigences requises en L1. Le club heraultais devra ensuite soumettre son choix a la commission des competitions, qui le validera ou non. \"Une decision va devoir etre prise sur le futur de la Mosson, on ne peut pas revivre ces situations !\", a encore juge Laurent Nicollin, alors que la question d'un nouveau stade avait deja surgi ces derniers mois. Inaugure en 1972, le stade de la Mosson avait ete renove en 1998 pour la Coupe du monde de football en France. ", "theme": "innondation"}