{"id_art": "5ca33cafcf859b92dc427050310c3323", "title": "\nOuragan Sandy: le candidat Obama s'efface, le president prend les commandes", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-29", "content": "Le candidat Barack Obama s'est efface lundi derriere un president conscient de la necessite de donner l'image d'un dirigeant fermement aux commandes des Etats-Unis au moment ou ils sont menaces par une catastrophe naturelle majeure, l'ouragan Sandy. M. Obama a quitte precipitamment lundi matin la Floride (sud-est) ou il avait prevu de prononcer en matinee un discours en vue de la presidentielle du 6 novembre, et est monte dans Air Force One. Direction: Washington, ou l'avion presidentiel devait etre l'un des seuls a atterrir en fin de matinee, au moment ou la region subissait les premiers effets de Sandy, un systeme depressionnaire colossal qui pourrait affecter le cinquieme de la population americaine, soit 65 millions de personnes. Le president \"va revenir a la Maison Blanche pour surveiller les preparatifs et la reaction initiale a l'ouragan Sandy\", a indique lundi matin le porte-parole de M. Obama, Jay Carney. Le dirigeant a aussi annule ses deplacements mardi pour rester dans la capitale federale, selon la meme source. L'ouragan a deja contraint M. Obama et son rival republicain Mitt Romney a annuler plusieurs evenements de campagne, a huit jours du scrutin. Sandy est le deuxieme evenement meteorologique d'importance a perturber le deroulement de la campagne. Fin aout, la convention republicaine de Tampa (Floride) avait ete retardee a cause de la tempete tropicale Isaac, qui etait passee au large avant de provoquer des inondations en Louisiane (sud). M. Obama s'etait rendu sur place quelques jours plus tard pour manifester la solidarite du pays aux sinistres. Mais M. Romney l'y avait devance de deux jours. Tous deux avaient en tete le grave revers politique encaisse par le president George W. Bush a cause de la reaction jugee lente et inappropriee de son administration a l'ouragan meurtrier Katrina, qui avait fait plus de 1.800 morts en 2005. La cote du republicain, alors en debut de second mandat, ne s'en etait jamais remise. \"Le president aura les mains dans le cambouis\" Dimanche, dans ce qui devait etre son dernier jour sans activite de campagne avant l'election, M. Obama s'est rendu au siege de l'Agence federale chargee des situations de crise (FEMA) pour y exhorter ses compatriotes a prendre \"tres au serieux\" les dangers potentiels de Sandy. \"On ne sait donc pas ou elle va frapper, ou il y aura l'impact le plus important et c'est pourquoi il est si important d'etre pret a reagir massivement et rapidement\", a-t-il declare, tout en promettant que les victimes recevraient l'aide federale dont elles auraient besoin. Si M. Obama a de facto suspendu sa campagne pour prendre les renes de la situation de crise, son adversaire Mitt Romney devait poursuivre lundi sa tournee des Etats-cle, en restant toutefois a l'ouest de la zone menacee par Sandy, dans l'Ohio, l'Iowa et le Wisconsin. Sa porte-parole Andrea Saul a affirme que M. Romney \"s'inquiete de la securite et du bien-etre de ceux qui sont sur la trajectoire\" de Sandy, et a contacte les gouverneurs republicains de Virginie et du New Jersey, Etats cotiers menaces. Ses bureaux de campagne distribueront des produits de premiere necessite aux eventuels sinistres. Mais ses discours attaquant M. Obama risquent de paraitre deplaces alors que le president va incarner la mobilisation gouvernementale en situation de crise. \"Le president aura les mains dans le cambouis, c'est la qu'il est le meilleur. En aucun cas Romney ne pourra faire de meme\" alors qu'il n'a aucune responsabilite officielle, explique un responsable democrate, cite lundi par le journal Politico. Si les sondages donnaient toujours MM. Romney et Obama au coude a coude, avec un leger avantage au president sortant dans les Etats-cle, les effets electoraux a long terme de la tempete restent encore hypothetiques. Par exemple, des coupures de courant prolongees pourraient empecher de voter la ou le scrutin s'effectue par machines electroniques. ", "theme": "ouragan"}