{"id_art": "5d7ab98fa64b74c695141eb60bbbc1bf", "title": "Nouvelles inondations au Vietnam: le bilan s'alourdit a 32 morts", "newspaper": "LePoint", "author": [""], "date_publi": "2010-10-18", "content": "Au moins 32 personnes ont ete tuees dans de nouvelles inondations touchant ces derniers jours le centre du Vietnam, et un nombre indetermine sont portees disparues apres qu'un bus a ete emporte par les flots, ont indique lundi les autorites. Ces inondations, les plus devastatrices depuis des annees dans cette region, l'une des plus pauvres du pays, ont particulierement touche les provinces de Nghe An et Ha Tinh, ou le bus est egalement porte disparu. Le Comite national de lutte contre les catastrophes naturelles a egalement fait etat d'au moins 116.000 personnes evacuees, de 152.000 maisons et de dizaines de milliers d'hectares de cultures inondees. Les systemes de transports routiers et ferroviaires ont ete lourdement touches. Selon des responsables de la police du district de Nghi Xuan dans la province de Ha Tinh, le bus a disparu apres que l'eau a submerge l'autoroute ou il se trouvait. \"Nous pensons qu'il y avait 30 personnes dans le bus, et nous en avons sauve 17\", a indique un policier. Un autre policier a ajoute qu'il n'etait pas clair combien de personnes etaient portees disparues et combien etaient sauvees. \"Des milliers de militaires et policiers, des bateaux et helicopteres ont ete mobilises pour venir en aide aux sinistres mais les secours ont ete trop lents et difficiles faute d'equipements et a cause de l'ampleur des inondations\", a deplore Mme Nguyen Thi Thuy, du Comite de lutte contre les calamites naturelles a Ha Tinh, province la plus touchee. Les meteorologues vietnamiens craignent par ailleurs que le super typhon Megi qui va arriver en mer de Chine du Sud puisse frapper dans les prochains jours le centre du Vietnam et y provoquer d'autres graves consequences. Debut octobre, les inondations avaient deja provoque la mort de 64 personnes et plus de 100 millions de dollars de degats materiels dans ces memes provinces du centre du pays. ", "theme": "innondation"}