{"id_art": "e8e4d225955268d974166a494daf8e57", "title": "\nOuragan Irene : 7.000 personnes deplacees en Republique dominicaine", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-23", "content": "Plus de 7.000 personnes ont ete deplacees en Republique dominicaine pendant le passage de l'ouragan Irene le long de la cote nord de l'ile d'Hispaniola (partagee avec Haiti) dans la nuit de lundi a mardi, ont annonce les autorites dominicaines. \"Il continue a enormement pleuvoir. Jusqu'a maintenant, nous avons deplace plus de 7.000 personnes sur l'ensemble du territoire national, vers des abris ou vers les maisons de parents\", a annonce a l'AFP Jose Luis German, sous-directeur du Centre des operations d'urgence (COE), precisant qu'aucun bilan des dommages materiels n'avait encore pu etre dresse. La capitale Saint-Domingue et 23 provinces restaient en alerte maximale (rouge) mardi, alors que les huit autres demeuraient en alerte jaune. Les ecoles et universites restaient fermees, selon le COE. Sur les cotes est et nord du pays, le niveau de la mer est monte d'un metre et demi et une tres forte houle agitait les eaux territoriales. Consigne a ete donne aux embarcations de rester a quai. L'ouragan Irene, desormais de categorie 2, selon le Centre national americain des ouragans (NHC), s'est forme samedi dans les Caraibes et les vents l'accompagnant ont atteint jusqu'a 160 km/h lundi soir. L'oeil de la depression est passe a 210 km a l'est de la station balneaire dominicaine de Puerto Plata (nord). L'ouragan continuait a se renforcer mardi et pourrait etre classe dans la categorie 3 ou plus, selon le NHC. Il se dirigeait mardi matin vers les iles Turques-et-Caiques - au sud-est des Bahamas -, et devait les atteindre mercredi apres etre passe par Cuba. Si l'ouragan poursuivait sa trajectoire, il pourrait atteindre la cote est des Etats-Unis vendredi. Le passage de l'ouragan sur l'ile de Porto Rico avait laisse 771 personnes sans abri et provoque des coupures de courant ayant affecte environ 800.000 personnes. ", "theme": "ouragan"}