{"id_art": "558e26e7d84a4f4acac7f4bdc0799cf0", "title": "Le bilan des inondations au Bresil atteint 655 morts", "newspaper": "LePoint", "author": [""], "date_publi": "2011-01-17", "content": "NUEVA FRIBURGO, Bresil (Reuters) - Des helicopteres de l'armee ont intensifie lundi au Bresil leurs operations de sauvetage et de ravitaillement dans les zones touchees par des inondations et des glissements de terrain qui ont fait au moins 655 morts. Une amelioration des conditions meteorologiques a permis dans la matinee a un helicoptere de sauver cinq personnes coupees du monde depuis cinq jours, au nord de Rio de Janeiro. Des centaines de personnes seraient toujours bloquees dans des zones menacees de glissements de terrain. Certaines sont isolees par la destruction de routes et de ponts tandis que d'autres refusent de quitter leur domicile de crainte de l'abandonner aux pillards. L'armee a mis en place une rotation de quatre appareils sur un heliport de fortune amenage sur le terrain d'entrainement de l'equipe nationale de football, a Teresopolis. Le bilan s'aggrave a mesure que des corps sont degages des decombres. Les autorites n'ont donne aucune estimation du nombre de disparus, mais le journal Folha de Sao Paulo ecrit lundi que l'on est sans nouvelles de 120 personnes. Certains habitants ont denonce ce qu'ils considerent comme la lenteur des autorites a faire parvenir du ravitaillement aux communautes isolees et a aider les familles a degager les victimes. A Brasilia, le gouvernement a annonce la mise en place d'un systeme d'alerte pour prevenir les populations de catastrophes imminentes. Le journal Estado de Sao Paulo avait peu auparavant rapporte que le Bresil avait omis d'appliquer une serie de recommandations formulees en 2005 par les Nations unies pour ameliorer sa preparation en cas de catastrophe. Mais les critiques n'ont jusqu'a present guere atteint la nouvelle presidente, Dilma Rousseff, en depit de son unique et courte visite, la semaine derniere, dans la zone sinistree et de sa decision de passer le week-end loin de la region devastee. Sergio Queiroz, Nicole Dupont pour le service francais ", "theme": "innondation"}