{"id_art": "f84e28d444be49da5c87a6e136ca734e", "title": "Inondations en Inde et Pakistan: les rescapes affluent dans les centres d'accueil", "newspaper": "LePoint", "author": [""], "date_publi": "2014-09-09", "content": "Des familles deboussolees, agrippant quelques affaires personnelles, affluaient mardi dans des centres d'accueil provisoires au Cachemire apres avoir fui les inondations qui ont devaste cette region frontaliere de l'Inde et du Pakistan, faisant 400 morts. L'armee acheminait mardi des bateaux par les airs pour evacuer les habitants des zones les plus touchees du Cachemire indien, ou des centaines de villages ont ete submerges par les eaux qui ont deferle en fin de semaine passee, consequence de pluies de mousson torrentielles. Quelque 200 personnes ont ete tuees dans la partie indienne, selon Rajesh Kumar, haut responsable policier de la region. Les autorites pakistanaises ont recense 206 morts de leur cote. \"La situation dans la vallee du Cachemire est encore tres sombre, c'est assez critique\", a dit Kumar a l'AFP. Quelque 400.000 personnes sont toujours bloquees cote indien, selon l'agence Press Trust of India (PTI). Dans une salle des fetes de la banlieue de la principale ville du Cachemire indien, Srinagar, quelque 400 personnes tentaient de retrouver leurs esprits - assis ou allonges en petit groupe sur le sol - apres avoir vu leur maison submergee par les eaux. \"Tout s'est deroule si vite. L'eau a deferle subitement et nous n'avons rien eu le temps de mettre de cote,\" explique Ruqsat Banu tout en tentant de reconfortant ses beaux-parents ages. Les sauveteurs \"avaient des priorites, ils ont d'abord emmene les femmes et les enfants et ont laisse les hommes\", ajoute-t-elle apres avoir du partir sans son mari. \"Nous ne savons pas s'il va bien et ce qui lui est arrive\", dit-elle a l'AFP. \"Nous avons tout perdu\". Banu, agee d'une vingtaine d'annees, est arrivee samedi a Sanatnagar, dans le sud de Srinagar, pour se refugier dans ce batiment, l'un des rares ayant l'electricite et ou des riverains aident a servir a manger aux rescapes tandis que d'autres stockent pansements et medicaments. \"Je n'ai jamais vu cela de ma vie. C'est sans precedent, tout est sous les eaux\", declare S. Nabi, agee de 70 ans. - Secourus in extremis - Avec l'amelioration de la meteo, les secours ont pu intensifier leurs efforts, quelque 32.000 personnes ayant deja pu etre recuperees. \"Nous manquons de bateaux pour secourir les gens dans les zones inondees\", a dit le commissaire divisionnaire du Cachemire, Rohit Kansal, a PTI, le policier devant cependant en recevoir rapidement une centaine. Nombre de personnes sont \"coincees avec de l'eau jusqu'au cou et ont besoin d'etre secourues au plus vite\", a-t-il ajoute. Le reseau d'eau et electrique a ete retabli dans certaines des zones les moins touchees. \"La principale route est toujours coupee. Heureusement de nombreuses autres voies de circulation ont pu etre en grande partie retablies\", a ajoute le responsable policier. Pres du centre de Srinagar, au-dela des rangees de maisons inondees, Abdul Rashid, sa femme et ses deux filles se sont rassembles avec d'autres sur un pont en attendant de l'aide. Ils ont ete secourus par un helicoptere de l'armee depuis la terrasse du toit de la maison de leurs voisins ou ils s'etaient refugies dans la nuit de dimanche a lundi. \"Nous avons atteint (la terrasse) in extremis. Nous avons vu notre maison disparaitre sous les eaux\", dit Rashid, dont la famille n'a pas mange depuis la veille. ", "theme": "innondation"}