{"id_art": "70ceacde57770a802561dd4220b2db48", "title": "Inondations historiques en Angleterre : David Cameron se rend sur place", "newspaper": "LePoint", "author": ["6Medias avec AFP"], "date_publi": "2015-12-27", "content": "VIDEO. Des centaines de personnes ont ete evacuees a la suite d'inondations historiques. L'armee a ete deployee pour venir en aide aux victimes. Le Premier ministre britannique David Cameron a annonce dimanche de nouveaux renforts militaires pour aider le nord de l'Angleterre affecte par des inondations << sans precedent >> qui ont entraine l'evacuation de centaines de personnes, notamment dans la cite historique de York. Il se rendra sur place lundi 28 decembre pour montrer son soutien aux victimes. Ces inondations sont la consequence des pluies diluviennes qui ont balaye la region ces derniers jours, submergeant villes et villages, contraignant parfois les secours a se deplacer en bateaux pneumatiques dans les rues. Dans les comtes du Yorkshire de l'Ouest et du Lancashire, des centaines de personnes ont du etre evacuees samedi devant la montee des eaux. Pour la journee de dimanche, une trentaine d'alertes ont ete lancees pour signaler des risques d'inondations potentiellement mortelles. << Je viens juste de presider une reunion (de crise) sur ces inondations sans precedent >>, a declare sur Twitter le chef de l'executif britannique. << Des troupes supplementaires vont etre deployees >>, a-t-il assure, alors qu'une unite du regiment du duc de Lancaster participe deja, aux cotes des autorites locales et de volontaires de la Croix-Rouge, aux operations d'evacuation et de lutte contre les inondations. David Cameron a egalement indique que l'ensemble du dispositif anti-inondations, critique ces dernieres semaines, serait reevalue. << Les barrieres anti-inondations, permanentes comme provisoires, ont joue un role clef, mais il est clair que, dans certains cas, elles ont ete depassees, et nous devons voir s'il faut faire quelque chose de plus >>, a-t-il dit sur la BBC. De nombreux journalistes depeches sur places ont tweete des photos des paysages chaotiques du nord de l'Angleterre. Les comptes officiels des villes inondees ont egalement permis aux habitants de se tenir informes en temps reel des dispositifs mis en place par les autorites. #Leeds #floods from the air: See full extent of the devastation https://t.co/eVvIgUsqHc pic.twitter.com/klvA4sWPSb This is where us teenagers from Bury spent most Fri nights in the 80s...sad to see The Waterside like this #floods pic.twitter.com/EdNWz9ccKd Been chatting to residents in Salford. Unbelievable spirits & generosity in supporting each other #floods pic.twitter.com/gj9urpLJki La compagnie Electricity North West a indique dans la matinee travailler sans relache pour retablir le courant a quelque 7 500 foyers qui en sont prives. Les precipitations ont atteint des niveaux << sans precedent >>, a indique la ministre de l'Environnement, Liz Truss, sur la BBC, promettant une reevaluation des defenses anti-inondations. Une unite du second bataillon du regiment du duc de Lancaster a ete deployee pour aider les residents et les autorites locales a lutter contre les inondations et participer aux evacuations, et des volontaires de la Croix-Rouge britannique participaient egalement aux operations de secours. << La nuit n'a pas ete tres bonne >>, a declare sous le couvert de l'anonymat un homme dans un centre d'urgence installe dans une ecole de York. L'eau, a-t-il explique, lui arrivait au niveau de la taille quand il a ete evacue. << J'ai du dormir 40 minutes cette nuit. Pas terrible comme Noel. >> Le nord-ouest de l'Angleterre avait deja ete affecte debut decembre par de fortes inondations a l'origine de centaines de millions d'euros de degats, suscitant un debat sur l'efficacite des dispositifs anti-inondations. En Grande-Bretagne, pays insulaire, pres d'un logement sur cinq est menace par les inondations, selon l'Association des experts immobiliers. ", "theme": "innondation"}