{"id_art": "5ea77439f12662ae9e5ce5c0f787f3d4", "title": "\nOuragans Harvey et Irma: les stars se mobilisent et avertissent Trump", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-13", "content": "Plusieurs dizaines de celebrites americaines se sont mobilisees mardi lors d'un telethon destine aux victimes des ouragans Harvey et Irma, appelant a l'unite et denoncant le refus de Donald Trump de reconnaitre la realite du changement climatique. La retransmission du telethon n'a dure qu'une heure, permettant de lever 14,5 millions de dollars, mais le standard telephonique devait rester toute la nuit, ont indique les organisateurs. Dans le plus pur style du telethon a l'americaine, les celebrites etaient assises devant des pupitres et repondaient a des appels de donateurs anonymes tout au long de l'emission. Parmi elles le chanteur Justin Bieber, les acteurs George Clooney, Robert de Niro ou Al Pacino, ainsi que les actrices Julia Roberts et Reese Witherspoon. L'evenement etait initialement destine aux seules victimes de l'ouragan Harvey, qui a fait plus de 70 morts et durement frappe la region de Houston (Texas), quatrieme plus grande ville americaine, causant de considerables degats materiels. Mais les organisateurs ont finalement decide d'elargir la souscription aux victimes de l'ouragan Irma, qui a fait 12 morts en Floride, devastant notamment l'archipel des Keys, a l'extreme sud. Mardi soir, en ouverture du telethon, le chanteur Stevie Wonder a interprete avec un ensemble gospel le titre \"Lean on Me\". Mais avant de chanter, il a adresse un message a peine voile au president des Etats-Unis, Donald Trump. \"Nous devrions commencer a aimer et donner de la valeur a notre planete\", a-t-il dit. \"Et quiconque croit que le rechauffement climatique n'existe pas doit etre aveugle ou idiot\", a ajoute avec une pointe d'ironie la legende de la musique americaine, qui est non-voyant. Donald Trump a annonce debut juin sa decision de retirer les Etats-Unis de l'accord de Paris sur le climat, affirmant qu'il etait mauvais pour l'economie de son pays. \"Les effets du changement climatique se manifestent dans le monde entier tous les jours\", a abonde la chanteuse Beyonce, originaire de Houston, dans un message video. Lors de l'emission, Apple a annonce faire un don de cinq millions de dollars aux associations qui beneficieront des fonds collectes lors de l'evenement, baptise \"Hand in Hand\" (main dans la main). De son cote, l'entrepeneur texan Michael Dell, qui a deja fait don de 36 millions de dollars aux victimes d'Harvey, s'est engage a abonder a parite les dix premiers millions de dollars donnes mardi. 13/09/2017 07:15:10 - New York (AFP) - (c) 2017 AFP ", "theme": "ouragan"}