{"id_art": "ccdc87d63c949a05360dd397863b3339", "title": "\nOuragans Irma et Maria: degats estimes a pres de 2 milliards d'euros", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-28", "content": "Les degats provoques par les ouragans Irma et Maria a Saint-Martin et en Guadeloupe debut septembre sont estimes a pres de deux milliards d'euros, a annonce mardi le ministere des Outre-mer. L'Etat \"estime a 1,956 milliard d'euros le montant des degats causes par le passage d'Irma et de Maria sur les iles de Saint-Martin et de Guadeloupe\", selon un communique du ministere des Outre-mer. La ministre Annick Girardin se rendait ce mardi a Bruxelles \"pour remettre a la Commission Europeenne une demande d'activation du Fonds de Solidarite de l'Union europeenne (FSUE)\" qui a but de faire face aux grandes catastrophes naturelles et d'exprimer la solidarite de l'Union europeenne a l'egard des regions sinistrees, precise le communique. L'ile de Saint Barthelemy, qui avait ete egalement touchee, n'est \"pas eligible au FSUE mais peut eventuellement beneficier d'autres dispositifs d'aide de l'Union Europeenne, notamment le Fonds Europeen de Developpement\", est-il encore indique. \"L'evaluation du montant du concours du FSUE pour Saint-Martin et la Guadeloupe va faire l'objet d'echanges entre les services de l'Etat et ceux de la Commission europeenne\", selon le communique. Les degats a Saint-Martin et en Guadeloupe ont ete estimes au terme d'une evaluation menee par l'Inspection generale de l'administration (IGA) et du Conseil general de l'environnement et du developpement durable (CGEDD), elle-meme actualisee par l'evaluation conduite a partir des donnees de la Caisse centrale de reassurance, precise le ministere. Le 6 septembre, le cyclone Irma a devaste Saint-Martin et Saint-Barthelemy, faisant au moins 11 morts. Les 18 et 19 septembre, Maria a frappe la Guadeloupe, y causant la mort d'au moins deux personnes, et la Martinique, mais a provoque ses plus gros degats en Dominique et sur le territoire americain de Porto Rico. 28/11/2017 13:46:04 - Paris (AFP) - (c) 2017 AFP ", "theme": "ouragan"}