{"id_art": "9009c127413797da2199d8025fd2a183", "title": "Inondations sur la Cote d'Azur : deux Allemands portes disparus retrouves sains et saufs", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-10-12", "content": "Les deux victimes supposees avaient loue un appartement a Cannes, mais n'y sont finalement jamais allees. Elles se sont manifestees lundi aupres des autorites. Un couple d'Allemands portes disparus depuis les inondations qui ont fait 20 morts dans la nuit du 3 au 4 octobre sur la Cote d'Azur a ete retrouve sain et sauf, a indique lundi la prefecture des Alpes-Maritimes dans un communique. Le couple avait loue un appartement a Cannes, mais n'y est jamais alle, avait precise auparavant la prefecture. Il s'est manifeste lundi matin aupres des autorites allemandes et a indique etre retourne en Allemagne << sain et sauf >>, a precise a l'AFP une autre source, proche du dossier. Ces deux personnes sont rentrees chez elles et << n'avaient pas la notion d'etre recherchees >>, a precise a l'AFP le directeur de cabinet du prefet, Francois-Xavier Lauch. Le bilan du deluge meurtrier s'eleve pour l'instant a vingt morts, dont seize Francais et quatre etrangers. << Nous n'avons plus de signalement de personnes disparues >>, a indique M. Lauch. << Le bilan se consolide >>, ajoute-t-il, mais il ne peut pas encore etre considere comme definitif, estime-t-il. Le plus lourd tribut a ete paye par la commune de Mandelieu-la-Napoule, ou les secours ont retrouve les corps de huit personnes piegees dans les parkings souterrains de plusieurs residences. Les victimes tentaient de recuperer leur vehicule pour le mettre a l'abri. Parmi elles se trouvaient une Portugaise de 47 ans, un Italien de 57 ans, ainsi que six Francais, trois femmes et trois hommes, ages de 67 a 77 ans. Les plus jeunes victimes sont une touriste ukrainienne de 23 ans, decedee dans un parking souterrain de la Croisette a Cannes et qui cherchait egalement a recuperer son vehicule, ainsi qu'une Francaise de 31 ans, patissiere au Carlton de Cannes, morte a Mougins dans un accident de voiture lie aux intemperies. Les victimes les plus agees sont decedees sur la commune de la cite des Verriers de Biot, ou trois Francaises, agees de 82, 91 et 94 ans, ont peri noyees au rez-de-chaussee d'une maison de retraite, envahie par un torrent de boue. Deux salaries ont neanmoins reussi a mettre a l'abri une vingtaine d'autres pensionnaires de l'etablissement. L'orage, particulierement intense et localise sur une etroite bande cotiere urbanisee, a fait de tres lourds degats materiels a l'ouest du departement. ", "theme": "innondation"}