{"id_art": "5d92bfda29c910c4f17c96e15d94327d", "title": "\nDeux ans apres le seisme, Haiti commemore ses morts", "newspaper": "LePoint", "author": [], "date_publi": "2012-01-12", "content": "par Joseph Guyler Delva et Kevin Gray PORT-AU-PRINCE (Reuters) - Haiti commemore ce jeudi le deuxieme anniversaire du seisme devastateur de janvier 2010 qui a ravage le pays, toujours confronte aux defis de la reconstruction et du relogement de centaines de milliers de sans-abri. Des ceremonies solennelles seront organisees dans les cimetieres en memoire des morts de la plus grave catastrophe naturelle de l'histoire haitienne. Ce 12 janvier 2010, le tremblement du terre, d'une magnitude de 7, n'a dure que dix a vingt secondes. Mais des immeubles et des maisons se sont abattus comme des chateaux de cartes, tuant quelque 300.000 Haitiens. On estime a 1,5 million le nombre de leurs compatriotes qui ont perdu leur maison dans la catastrophe. Deux ans apres, un demi-million d'Haitiens vivent toujours dans des camps insalubres de Port-au-Prince. Le president Michel Martelly a promis que les efforts du gouvernement seraient dedoubles pour reconstruire. \"Cette annee, c'est l'annee ou nous commencerons veritablement a reconstruire, reconstruire materiellement, mais aussi reconstruire l'espoir et l'avenir du peuple haitien\", a-t-il dit mercredi. Pour symboliser la reconstruction, le chef de l'Etat doit inaugurer dans la journee une nouvelle universite, financee par la Republique dominicaine, voisine d'Haiti. Construite a proximite de la frontiere, l'Universite du Roi Henri Christophe est l'un des batiments les plus importants du pays. Martelly espere que son inauguration sera le signal qu'Haiti, pays le plus pauvre du continent americain, est engage sur la voie du progres. Son administration met egalement l'accent sur certains projets phares, comme la mise en chantier d'une zone industrielle sur la cote nord-ouest qui beneficie d'un budget de 250 millions de dollars, ou un programme agronome qui doit ameliorer la production agricole. En depit de milliards de dollars de promesses internationales de dons et d'assistance, de nombreux Haitiens disent ne voir que peu de resultats tangibles du processus de reconstruction. Ainsi, on estime que la moitie seulement des debris et des ruines du 12 janvier 2010 a ete deblayee a Port-au-Prince. Henri-Pierre Andre pour le service francais ", "theme": "seisme"}