{"id_art": "b5c5e0aca05ff9bf64aab85a73695ca8", "title": "\nTheatre, photo, mode : que faire a Paris ce week-end ?", "newspaper": "LePoint", "author": [], "date_publi": "2017-12-08", "content": "Voir New York dans le noir, voyager au Japon, rire avec l'excellent Philippe Duquenne, rever au luxe et decouvrir la nuit parisienne... Christophe Jacrot, New York in black Ce photographe, adepte des situations (photographiques) hors du commun, a deja seduit avec ses grands formats sur la neige. Cette fois, a travers un livre et une exposition, Christophe Jacrot offre une vision de New York plongee dans le noir a cause d'un black out provoque par le passage de l'ouragan Sandy en 2012. Comment photographier dans le noir ? Christophe Jacrot a la Galerie de l'Europe jusqu'au 13 janvier. 55, rue de Seine, Paris 6, du mardi au samedi, 14 heures/19 heures A l'aube du japonisme Le Japon est toujours a la mode. Et avant la grande vague que connaitra Paris avec les multiples evenements lies au << japonisme >> l'ete prochain, voici une delicate exposition qui evoque les premieres relations entre la France et le Japon au XIXe siecle. Objets precieux (laque, porcelaine), maquettes de maison (impressionnantes), livres, et surtout quelques tresors inedits du celebre peintre Hokusai. Exposition << A l'aube du japonisme. Premiers contacts entre la France et le Japon au XIXe siecle >>, a la Maison de la culture du Japon jusqu'au 20 janvier 2018. 101 bis, quai Branly, du mardi au samedi, 12 heures/20 heures. Les nuits parisiennes Il ne s'agit pas seulement de nuits folles au Palace, mais de celles qui tiennent eveilles les travailleurs, ou encore des nuits historiques de 1789... Paris vit la nuit et a invente la << nuit moderne >> a la fin du XVIIIe siecle. Pres de 200 oeuvres originales (tableaux, affiches, photos) mais aussi des vetements sont presentes. Exposition << Les Nuits parisiennes >> a l'Hotel de Ville de Paris jusqu'au 27 janvier. Salle Saint-Jean, 10 heures /18 h 30, entree gratuite Luxe Plus de 200 sacs a main et accessoires de marques de luxe (Chanel, Hermes, Asprey), ainsi qu'une collection de 40 sacs de soiree en cristal de Judith Leiber et Kathrine Baumann sont exposes, comme des oeuvres d'art, en prevision de la vente aux encheres de ces merveilles le 12 decembre. Du 8 au 11 chez Christie's, 9, avenue Matignon. Paris 8. Les Autres L'excellent Philippe Duquesne tient de bout en bout Les Autres, un spectacle de quatre pieces courtes ecrites par Jean-Claude Grumberg qui depeint avec une ironie mordante xenophobie et racisme. Les Autres, jusqu'au 23 decembre au theatre de l'Epee de Bois, Cartoucherie de Vincennes. ", "theme": "ouragan"}