{"id_art": "6481d1d7ea87a1c09a00da8da535ddf9", "title": "\nSeisme en Italie: un 2e enfant secouru, le 3e est en cours", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-21", "content": "Les secouristes italiens ont extrait mardi matin un deuxieme enfant et rejoint le troisieme des freres pieges au cours de la nuit dans les decombres apres un seisme de magnitude 4,0 qui a fait deux morts lundi soir sur l'ile italienne touristique d'Ischia. Le plus jeune, Pasquale, age de 7 mois, avait ete secouru peu avant 4H00 (2H00 GMT). Son frere Mattias, 7 ans, est sorti vers 10H30 (08H30 GMT), sous les acclamations des secouristes. Vetu d'un simple slip et couvert de poussiere, il a ete conduit vers une ambulance, un masque a oxygene sur le visage. Les pompiers ont annonce avoir rejoint leur grand frere Ciro, 11 ans, et s'employaient encore en fin de matinee a lui frayer un passage dans les debris. \"Nous sommes restes en contact avec eux toute la nuit. Il y a eu une interruption de la communication a cause de leur fatigue. Puis ils se sont remis a parler et cela nous a reconfortes\", a explique a la presse Luca Cari, porte-parole des pompiers italiens. Les trois freres avaient ete pieges, tout comme leur pere secouru peu avant Pasquale, sous les decombres d'un immeuble de Casamicciola, la commune la plus touchee par le seisme de 4,0 qui a frappe a 20H57 (19H57 GMT), avec un epicentre a un dizaine de kilometres de profondeur au nord de l'ile. Une femme agee est morte a Casamicciola, tuee dans la rue par des debris tombes d'une eglise, ont annonce les autorites, tandis que selon les medias italiens, le corps sans vie d'une autre personne a ete repere dans des decombres. Les degats se concentraient sur Casamicciola et Lacco Ameno, dans le nord de cette ile de 47 km2 situee au large de Naples (sud de l'Italie) et densement peuplee: 62.000 habitants au cours de l'annee mais beaucoup plus l'ete. Plusieurs immeubles se sont effondres et d'autres presentaient de larges fissures menacantes. Une quarantaine de personnes ont ete blessees, pour la plupart legerement. \"On a entendu un grondement, puis il y a eu un mouvement de panique parmi les vacanciers qui dinaient a cette heure-la\", a raconte a l'AFP Gianpaolo Castagna, qui dirige l'hotel La Pergola a Casamicciola. \"Fort heureusement, la structure n'a pas subi de degats, a part quelques morceaux d'enduit qui sont tombes mais les gens ont eu tres peur et nous avons tous passe la nuit dehors\", a-t-il ajoute, en precisant que l'etablissement etait plein a 80 %, soit 120 a 130 personnes presentes. \"Il y avait une majorite d'Italiens mais aussi quelques Allemands et des Francais. Certains ont voulu partir tout de suite tandis que d'autres sont en train de le faire de ce matin\", a-t-il ajoute. Scenario identique a l'hotel Magnolia, a moins d'un kilometre. \"Ce matin, nous n'avons ni la force ni l'envie de parler\", confie la proprietaire de l'etablissement qui presente \"quelques fissures\" et qui a ete lui aussi evacue dans la nuit. De nombreux touristes ont passe la nuit dans leur voiture, pour beaucoup en faisant la queue sur le port dans l'attente d'un ferry pour regagner le continent. Ce seisme intervient alors que l'Italie se prepare a commemorer jeudi le premier anniversaire de celui qui avait fait 299 morts a Amatrice et dans les communes voisines dans le centre du pays. En octobre 2016 puis en janvier 2017, trois autres seismes avaient encore ravage la meme region. \"Un an apres, nous revivons le drame d'un tremblement de terre\", a declare mardi le Conseil national des geologues italiens, jugeant \"franchement hallucinant\" qu'un seisme d'aussi faible intensite continue a tuer en Italie. Dans un entretien au Corriere della Sera, un ancien procureur adjoint de Naples, Aldo De Chiara, a denonce le grand nombre de constructions illegales sur l'ile, souvent avec des materiaux de pietre qualite. L'ile d'Ischia a souvent ete frappee par des seismes, dont le plus grave remonte a juillet 1883. D'une magnitude estimee a 5,8, il avait fait plus de 2.000 morts a Casamicciola, dont la famille du philosophe Benedetto Croce, alors age de 17 ans et tire vivant des decombres. 22/08/2017 12:26:07 - Casamicciola Terme (Italie) (AFP) - (c) 2017 AFP ", "theme": "seisme"}