{"id_art": "276d2c13fcceaeff020cf8cace453822", "title": "\nLa Caroline du Nord se prepare au pire a l'approche de l'ouragan Earl", "newspaper": "LePoint", "author": [], "date_publi": "2010-09-02", "content": "L'ouragan Earl, avec des vents soufflant a 230 kmh, se rapprochait jeudi des cotes de Caroline du Nord (sud-est des Etats-Unis) ou la meteo nationale a mis en garde contre une houle \"dangereuse\" et ou quelque 30.000 personnes ont recu l'ordre d'evacuer. A 09H00 GMT, l'ouragan se trouvait a 660 km au sud de Cap Hatteras, le point le plus oriental de la cote de Caroline du Nord, et se dirigeait vers le nord-nord-ouest a 30 kmh. \"Le centre d'Earl va passer dans la soiree pres des Outer Banks\", une barriere d'iles sablonneuses au large de la Caroline du Nord, selon le Centre national des ouragans (NHC). Il devrait se rapprocher de la Nouvelle-Angleterre, au nord-est des Etats-Unis, vendredi soir. L'arrivee d'Earl pourrait bouleverser les projets de nombreux Americains pour le long week-end de la Fete du travail, ou les plages sont traditionnellement tres frequentees. Une grande partie de la cote Est des Etats-Unis et du Canada etait en etat d'alerte jeudi, et un ordre d'evacuation obligatoire etait en vigueur pour l'ile d'Hatteras, dans les Outer Banks. Quelque 30.000 personnes, touristes et residents, etaient concernees. Earl provoque des vents ayant force d'ouragan dans un rayon de quelque 150 km autour de son centre, et des vents ayant la force d'une tempete tropicale dans un rayon de 370 km. Le NHC met en garde contre \"une houle dangereuse qui va provoquer une montee des eaux jusqu'a 1,5 metre au-dessus du niveau du sol\" par endroits. Jusqu'a 150 mm de precipitations sont attendus dans certaines zones de Caroline du Nord. Le president americain Barack Obama a insiste mercredi sur la necessite de \"tout faire pour proteger les habitants\" et a exhorte ces derniers a obeir aux ordres d'evacuation. Il a appele a \"se preparer a tous les scenarios, y compris aux pires\". Earl a deja provoque d'importants degats dans les Caraibes, notamment dans les territoires francais de Saint-Martin et Saint-Barthelemy, ainsi qu'a Porto Rico, sans faire toutefois de victimes. Earl est suivi par la tempete tropicale Fiona qui se trouvait jeudi matin a quelque 500 km au nord de Porto Rico avec des vents de 85 kmh, mais ne menacait pas les terres. ", "theme": "ouragan"}