{"id_art": "b7823d56f3ac9a83591fbd67725d94ad", "title": "\nLa tempete Harvey arrive en Louisiane", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-30", "content": "Apres avoir inonde le Texas, la tempete tropicale a touche l'Etat encore traumatise par l'ouragan Katrina, qui avait fait des ravages en 2005. La tempete devastatrice Harvey s'est deplacee mercredi en Louisiane, laissant dans son sillage au Texas des scenes de desolation et des morts, a l'image des six membres d'une meme famille qui ont peri dans leur minivan. Le sort fatal de ce couple et de quatre de ses arriere-petits-enfants, ages de 6 a 16 ans et qui etaient portes disparus depuis dimanche, a ete confirme par le sherif du comte de Harris. A l'image de ces deces connus apres plusieurs jours, les autorites redoutent de decouvrir de nouvelles victimes. Les autorites ont jusqu'ici comptabilise quelque 35 deces lies a la tempete. Mais le niveau des inondations a commence a baisser dans certaines parties de Houston, la metropole texane largement sinistree par la catastrophe climatique. Sur des milliers de kilometres carres de ces vastes etendues du sud de l'Amerique, les secouristes restaient engages dans une course contre la montre pour retrouver des rescapes. L'eau continuait de recouvrir des centaines de kilometres carres, mais les tout premiers signes augurant d'un lointain retour a la normale etaient visibles : reouverture de magasins et d'axes routiers, habitants rentrant chez eux pour nettoyer, etc. Les deux aeroports de la ville ont aussi commence a reprendre petit a petit leurs activites. Toutefois, dans d'autres regions cotieres a la limite de la Louisiane et du Texas, les bourrasques de pluie ont continue a semer le chaos. Notamment dans les zones de Beaumont et de Port Arthur, qui ont recu 50 centimetres de precipitations durant la nuit. << Il y a beaucoup de bebes et de personnes agees coinces actuellement dans leurs maisons [a Port Arthur, NDLR]. Ils ont de l'eau jusqu'a la poitrine >>, a explique a l'Agence France-Presse Justin Coleman, un benevole qui a roule de Fort Worth dans un convoi de trois jeeps tractant des bateaux destines au secours. << Nous sommes en liaison radio [avec les sauveteurs] et, toutes les 30 secondes, il y a une nouvelle personne secourue >>, a-t-il ajoute. A Houston, metropole soumise a un couvre-feu nocturne pour eviter les pillages, << il est probable que les inondations catastrophiques vont se poursuivre pendant des jours apres l'arret de la pluie >>, a averti la ministre de la Securite interieure par interim, Elaine Duke. Alors qu'en Louisiane, un Etat encore profondement meurtri par le passage de l'ouragan Katrina en 2005, des pluies torrentielles continuaient de s'abattre apres que Harvey, un ouragan desormais classe tempete tropicale, a touche de nouveau terre vers 5 heures du matin a l'ouest de la ville de Cameron. Selon les autorites, environ 30 % du comte de Harris, qui inclut Houston et ses 2,3 millions d'habitants, serait inonde. De 30 000 a 40 000 habitations seraient endommagees. << Nous avons plus de 230 refuges ouverts au Texas, hebergeant plus de 30 000 personnes >>, a detaille mercredi Brock Long, directeur de l'Agence federale des situations d'urgence (Fema). << Tandis que nous concentrons une bonne partie de nos efforts sur Houston, il faut bien comprendre qu'il y a de nombreux [autres] comtes touches, plus de 50 >>, a-t-il insiste. A La Nouvelle-Orleans, on se preparait a la pluie, dans une emotion palpable, en collectant de la nourriture pour les victimes plus a l'ouest. << Cela me fend le coeur. On souffre pour tous ces gens >>, confiait a l'Agence France-Presse Debra Werner, une serveuse de restaurant. La femme de 65 ans, qui a survecu a Katrina il y a douze ans, est venue apporter des denrees alimentaires a des secouristes benevoles. Dans le comte de Harris, une evacuation a ete ordonnee pour les personnes vivant dans un rayon de 2,4 km autour d'une usine du groupe francais Arkema, une << mesure de precaution >> en raison des produits chimiques sur le site. Selon un releve du departement americain de l'Energie, les six raffineries de la ville de Corpus Christi, sept raffineries de la zone Houston/Galveston et deux raffineries autour de Beaumont/Port Arthur etaient fermees ou en cours de fermeture. Les puits de petrole affectes par la tempete, en mer ou sur terre, ont deja commence a reprendre la production, qui est perturbee a hauteur d'un peu moins d'un million de barils par jour selon les estimations de Goldman Sachs. Les degats provoques par la tempete pourraient atteindre les 42 milliards de dollars, selon des modelisations, faisant figurer Harvey sur la liste des cinq tempetes les plus couteuses jamais enregistrees aux Etats-Unis. Le president Donald Trump s'est rendu mardi dans les regions du Texas sinistrees ou, drapeau de l'Etat en main, il s'est pose en rassembleur face a cette catastrophe d'une ampleur historique. << Toutes mes pensees et bien davantage accompagnent les formidables habitants du Texas ! >> a encore tweete mercredi Donald Trump. Il doit y revenir samedi et pourrait egalement se rendre en Louisiane et rencontrer des personnes evacuees, ce qu'il n'a pas fait mardi. A Winnie, au sud-ouest de Houston, Sheryl Kunai, une femme de 57 ans, se desesperait de ne pouvoir rentrer chez elle, coincee dans une chambre d'hotel avec son fils et sa belle-fille. Apres avoir subi le traumatisme d'etre ballottee dans les inondations au volant de sa voiture. << Ce que je redoute le plus est de rouler dans l'eau >>, assurait-elle. << Je prefere attendre encore un jour de plus plutot que tenter le diable. >> Dans une decision rendue en urgence, la Cour supreme du Texas a autorise les avocats inscrits a des barreaux d'autres Etats a representer les victimes de l'ouragan dans les juridictions texanes. Dans une autre ordonnance, un juge a repousse de trois mois l'execution d'un condamne a mort, en raison du chaos cree par Harvey. ", "theme": "ouragan"}