{"id_art": "8d83137368af0a9c1578584fbff210ec", "title": "\nDes vents dignes d'un ouragan attisent les incendies de Californie", "newspaper": "LePoint", "author": [], "date_publi": "2017-12-07", "content": "Attises par des vents parfois dignes d'un ouragan de categorie 1, les incendies poursuivaient leur propagation galopante dans la region de Los Angeles ou des ordres d'evacuation affectant des centaines de milliers de personnes se multipliaient, y compris dans la cite elle-meme. \"Comme prevu les vents se sont renforces de maniere dramatique. Restez sur vos gardes et preparez-vous en cas d'evacuation. Si vous vous sentez en danger, evacuez\", a tweete dans la nuit le porte-parole des pompiers de Californie. Les bourrasques les plus puissantes, selon les services meteorologiques de Los Angeles, ont atteint mercredi soir 136 km/h. Ce qui correspond a la premiere categorie de l'echelle Saffir-Simpson, classement a cinq crans de la puissance des ouragans. Autrement, le vent souffle en continu a 106 km/h sur la chaine montagneuse de Santa Monica. Le foyer le plus destructeur, le \"Thomas Fire\", a detruit pres de 39.000 hectares et n'etait contenu qu'a 5 %, selon le dernier bilan communique jeudi matin par le porte-parole des pompiers du comte de Ventura, ou il sevit depuis lundi apres-midi. Il mobilisait mercredi soir 362 vehicules ou encore 12 helicopteres, et 2.500 pompiers luttaient contre lui jeudi matin. Au moins une personne est morte et il a detruit 150 batiments, mais en menacait encore 12.000. Selon un journaliste local, les flammes sont parvenues a franchir l'autoroute 101 --la Pacific coast highway (PCH)-- en plusieurs endroits. Ce que semblait confirmer un tweet du sherif du comte de Ventura: \"L'US 101 est fermee dans les deux sens entre Carpinteria et Ventura\", soulignant qu'avec la fermeture d'un autre axe entre Carpinteria et la ville maraichere d'Ojai, \"il n'y a plus de route praticable entre Santa Barbara et Ventura\". Plusieurs incendies moins etendus mais non moins menacants sevissaient egalement a Los Angeles. Notamment le \"Skirball Fire\", qui avait reduit en cendres 192 hectares mercredi soir, s'est attaque au quartier huppe de Bel-Air ou stars et milliardaires vivent dans de vastes et cheres demeures. Au moins quatre maisons ont ete ravagees mercredi. En 1961, un feu historique avait consume 500 habitations du quartier sur les collines de Los Angeles. Selon la chaine NBC, le Moraga Estate, une propriete a 30 millions de dollars appartenant au magnat Rupert Murdoch et contenant un vignoble, etait en feu. Et le chanteur Lionel Richie a annule un concert a Las Vegas pour pouvoir aider son ex-femme Brenda Harvey Richie a evacuer. La mannequin Chrissy Teigen, epouse enceinte du chanteur John Legend, figurait notamment parmi evacues. Plus de 200.000 personnes faisaient l'objet mercredi matin d'ordres d'evacuation, qui continuaient de s'empiler jeudi matin. Depuis mercredi, l'autoroute 405 --l'une des principales arteres de circulation a Los Angeles-- est partiellement fermee. Elle passe au pied du celebre Getty Center, ferme jusqu'a jeudi au moins. Il abrite des chefs d'oeuvre dont \"Le Printemps\" d'Edouard Manet, des Rembrandt. \"Un systeme de filtration d'air\" protege les oeuvres de la fumee, a assure le musee, qui a ete concu pour resister aux incendies. La prestigieuse universite UCLA, situee a proximite et evacuee dans la journee mercredi, a annonce jeudi matin l'annulation des cours \"face aux incertitudes\". \"C'est une decision difficile car les examens finaux commencent samedi\", a-t-elle indique dans un communique, soulignant que le campus ne se trouvait pas dans la zone d'evacuation et que la qualite de l'air etait dans la categorie \"moyenne\". L'universite d'Etat de Californie, Cal State Northridge, a ferme son campus et annule ses cours de jeudi. Des dizaines d'etablissements scolaires vont de nouveau rester portes closes jeudi. Les pompiers de Los Angeles, qui fonctionnent normalement en trois escouades (A, B et C) alternant chaque jour, ont du rappeler les membres de la \"A\", qui devaient etre en repos, pour preter main forte a la \"C\" de permanence jeudi. Et, face a l'ampleur de la menace, les services forestiers de l'Arizona ont dit avoir recu l'ordre d'envoyer 25 vehicules de lutte contre les incendies et des engins aeriens en renfort en Californie. L'annee 2017 a ete la plus mortelle en Californie a cause d'incendies. Plus de 40 personnes sont mortes en octobre dans plus d'une dizaine de feux qui ont ravage une partie du nord viticole et ont rase plus de 10.000 batiments. 07/12/2017 16:42:29 - Los Angeles (AFP) - (c) 2017 AFP ", "theme": "ouragan"}