{"id_art": "0ee6823e185a9062a7ea402c8a008ebe", "title": "\nD'ouragans en secheresses, le climat chahute de l'Amerique latine", "newspaper": "LePoint", "author": [], "date_publi": "2014-11-21", "content": "\"Pour survivre, j'ai du vendre un veau pour pouvoir acheter du mais\", raconte Teodoro Acuna Zavala, 64 ans, victime de la secheresse au Nicaragua, dernier exemple des phenomenes climatiques extremes qui touchent de plus en plus l'Amerique latine. Dans son hameau de Palacaguina, dans le nord du pays, Teodoro regarde les poules picorer les restes de sa parcelle de mais, devastee par le manque d'eau. Il se rappelle comment, il y a 16 ans, c'est l'ouragan Mitch qui avait frappe son terrain. Cette annee, \"ca a ete pire que toutes les autres\" secheresses, confie cet homme au visage burine par le soleil, avec seulement \"huit jours\" de pluie depuis le debut de l'annee. En contrebas de sa modeste maison, la riviere n'est plus qu'un chemin rocailleux. \"Jamais\" on n'avait vu ca, rencherit Guillermina Inglesia, 54 ans, qui tient une petite boutique d'alimentation pres de la. \"Nous sommes inquiets, que va-t-on faire maintenant ? Si la secheresse continue, de quoi va-t-on dependre ? Si nous n'avons ni mais ni haricots, nous sommes pratiquement sans nourriture.\" L'Amerique latine accueille, a Lima du 1er au 12 decembre, la 20e conference de l'ONU sur le changement climatique, un phenomene auquel elle est particulierement vulnerable, explique Sonke Kreft, charge de ces questions au sein de l'ONG allemande Germanwatch, qui evalue les pays les plus fragiles en la matiere. \"Les pays d'Amerique latine et des Caraibes sont en tete dans tous nos classements, surtout celui a long terme\", qui mesure les effets sur 20 ans, en termes de deces, de degats materiels et economiques, de l'evolution du climat, explique-t-il. Dans son dernier classement, Germanwatch situe le Honduras premier, Haiti troisieme et le Nicaragua quatrieme, parmi les pays ayant le plus souffert du changement climatique entre 1993 et 2013. L'ONG devoilera sa nouvelle classification debut decembre a Lima. \"C'est surtout parce que la region est frequemment touchee par des ouragans\", explique David Eckstein, un des responsables du classement, qui note que \"l'intensite et la frequence des ouragans ont clairement augmente au cours des dernieres annees\". - Evenements climatiques 'extremes' - Fin 2012, la Banque mondiale avait estime que l'Amerique latine et les Caraibes seraient \"une des regions les plus affectees par la hausse de la temperature\", malgre sa faible contribution (12,5%) aux emissions mondiales de gaz a effet de serre. \"Le Mexique et la majorite de l'Amerique centrale deviennent plus secs, l'Amerique du Sud devient plus humide dans sa partie nord et sud-est, mais le centre du Chili et le sud du Bresil s'assechent\", explique Rodney Martinez, membre de la commission de climatologie de l'Organisation meteorologique mondiale. Et \"les principales preuves du changement climatique, ce sont les evenements (climatiques) extremes, de plus en plus nombreux\", comme les ouragans et les episodes de secheresse. Tania Guillen, qui represente l'ONG nicaraguayenne Centro Humboldt dans les discussions internationales sur le climat, peut en temoigner : \"Cette annee, dans la region, toute la zone du couloir sec, du Guatemala au Honduras et au Nicaragua, a souffert de la secheresse, ce qui a affecte la production d'aliments.\" \"Puis, apres trois mois de secheresse, est arrivee la saison des pluies et nous avons eu des inondations, qui ont fait une trentaine de morts.\" Mais la pluie n'est venue que dans une partie du Nicaragua, et la secheresse a persiste partout ailleurs, retardant d'un mois le debut de la recolte du cafe. \"Le changement climatique, ce n'est pas seulement une hausse de la temperature, c'est aussi que le climat devient variable : on a une annee seche, une annee humide, une annee froide, une annee chaude\", confirme Henry Mendoza, responsable technique de l'association nicaraguayenne de petits producteurs de cafe Cafenica. Au Nicaragua, le Centro Humboldt, qui etudie avec l'ONG Oxfam la possibilite d'un plan d'aide humanitaire pour les populations affectees par la secheresse, s'inquiete aussi face aux \"choses bizarres\" qu'elle note desormais dans le climat, comme la multiplication de tornades ou les pics de temperature, jusqu'a 8 degres au-dessus de la moyenne habituelle. 21/11/2014 17:08:44 - Palacaguina (Nicaragua) (AFP) - Par Katell ABIVEN - (c) 2014 AFP ", "theme": "ouragan"}