{"id_art": "81089db5085ea2f9db9250e7264a8677", "title": "\nL'eau baisse a Brisbane, debut des operations de nettoyage", "newspaper": "LePoint", "author": [], "date_publi": "2011-01-14", "content": "par Ed Davies BRISBANE, Australie (Reuters) - Les operations de nettoyage ont commence vendredi a Brisbane, la troisieme ville d'Australie ou commence a se degager une odeur fetide, meme si des quartiers entiers restent sous les eaux. De petites agglomerations de l'Etat du Queensland, dont Brisbane est la capitale, craignent pour leur part de nouvelles inondations tandis que les services meteorologiques mettent en garde contre de possibles cyclones. Des avions et des camions de l'armee se sont deployes dans tout le Queensland pour y acheminer de la nourriture et des vetements sur un territoire d'une superficie comparable a celle de l'Afrique du Sud. Brisbane, ou vivent deux millions d'habitants, est completement paralysee, hormis pour les operations de nettoyage. \"Pour l'instant, nous continuons de porter secours a des sinistres, nous sommes encore en train d'evacuer des habitants. Nous sommes toujours dans l'urgence\", a dit Anna Bligh, chef du gouvernement du Queensland, qui a assimile Brisbane a une zone de guerre. \"Nous devons nous armer de courage car quand (l'eau) va baisser et elle va baisser assez rapidement, cela va sentir mauvais, une puanteur insoutenable\", a-t-elle ajoute. Les inondations qui ont debute avant Noel ont fait au moins 19 morts et plus de 60 disparus. Des habitations et de nombreuses infrastructures ont ete detruites tandis que les exportations de charbon dans cette importante region miniere ont ete fortement perturbees. MER MARRON Les services meteorologiques ont prevenu vendredi qu'une activite cyclonique superieure a la normale devrait durer jusqu'en mars, ce qui pourrait entrainer de nouvelles pluies alimentant les inondations. Le courant a ete retabli pour 170.000 foyers a Brisbane mais 66.000 logements dans le sud-est du Queensland restent prives d'electricite, selon la compagnie Energex. Dans le centre de la capitale de l'Etat, la decrue du fleuve Brisbane laisse apparaitre une boue degageant une odeur nauseabonde dans de nombreux secteurs auparavant inondes. Meme si l'eau reflue, les images aeriennes de la ville la font ressembler a une mer marron d'ou sortent des toits de maison. Il a fallu utiliser des bateaux en de nombreux endroits pour atteindre les logements, canapes et refrigerateurs flottant dans des eaux crasseuses. Les inondations menacent d'autres Etats australiens, comme la Nouvelle-Galles-du-Sud, ou la police a procede a des evacuations de population dans la nuit. Des pluies torrentielles dans l'Etat de Victoria ont aussi conduit les autorites a mettre certains habitants a l'abri. Anna Bligh a invite les assureurs a faire preuve de souplesse alors que certains habitants du Queensland decouvrent qu'ils ne sont pas couverts pour les inondations contrairement a ce qu'ils pensaient. Les degats provoques par les inondations sont estimes a cinq milliards de dollars australiens (3,73 milliards d'euros), dont un milliard a la charge des assureurs. Bertrand Boucey pour le service francais ", "theme": "cyclone"}