{"id_art": "2c384d0013c5dabf3440453ca64c57db", "title": "\nSandy : le marathon de New York aura-t-il lieu ?", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-31", "content": "Les organisateurs de la course evaluent les degats apres le passage de l'ouragan. Ils esperent que l'evenement ne sera pas annule. Les organisateurs du marathon de New York prevu dimanche evaluent la situation apres le passage meurtrier de la tempete Sandy sur la ville, mais esperent quand meme pouvoir tenir leur traditionnelle course avec ses quelque 50 000 participants malgre les evidents problemes logistiques. \"Le marathon a toujours ete un jour special pour les New-Yorkais, un symbole de la vitalite et de la resilience de cette ville\", a indique dans un communique Mary Wittenberg, la presidente du New York Road Runners, qui organise la course. \"NYRR continue les preparatifs de la course et se laisse la possibilite de faire les ajustements necessaires a la tenue de l'epreuve\", dit le communique. La reouverture du metro et des bus est notamment un element essentiel a la bonne marche de la course afin d'acheminer au depart, sur le pont Verrazzano reliant Staten Island a Brooklyn, une grande partie des participants. Celle des aeroports est egalement necessaire pour l'acheminent de nombre de coureurs, notamment les professionnels, qui viennent du monde entier. L'organisation du marathon mobilise habituellement les services de secours de la ville, policiers et pompiers, mais ceux-ci sont actuellement occupes a gerer les consequences du passage de Sandy, qui a fait 18 morts dans la ville, laisse des centaines de milliers de foyers sans electricite et cause d'importantes inondations notamment dans le systeme de transports souterrains. Pour la premiere fois en 39 ans d'existence, la grande parade d'Halloween, prevue mercredi, a du etre annulee a New York. Apres avoir provoque la mort de 67 personnes dans les Caraibes ces dernier jours, la tempete a fait au moins 43 morts aux Etats-Unis et au Canada et cause des degats considerables dans le Nord-Est americain, avec pres de huit millions de foyers et d'entreprises prives d'electricite mardi. ", "theme": "ouragan"}