{"id_art": "f8a113b0e56dc8871166297296449fbe", "title": "\nNoel aux quatre coins du monde", "newspaper": "LePoint", "author": [], "date_publi": "2016-12-24", "content": "Rassemblement a Bethleem, securite maximale en Europe, typhon aux Philippines et premier Noel a Alep depuis la liberation... Petit tour du monde. Des fideles se rassemblaient samedi a Bethleem, ou le Christ est ne, selon la tradition chretienne, avant la traditionnelle messe de minuit alors que les celebrations de Noel commencaient en Europe dans un contexte de securite renforcee. Dans cette ville de Cisjordanie occupee, fideles palestiniens et etrangers convergeaient vers la place de la Mangeoire, a cote de la basilique de la Nativite, malgre une pluie fine et dans une atmosphere plus festive - et plus propice au commerce - que l'an dernier. A Noel dernier, la vague de violences qui secouait Israel et les Territoires palestiniens avait en effet entraine une chute de la frequentation a Bethleem. Cette annee, les fideles sont revenus selon des responsables du secteur touristique. En Europe par contre, la crainte de possibles violences etait au coeur des preoccupations des autorites moins d'une semaine apres l'attentat au camion-belier, revendique par le groupe Etat islamique (EI), qui a tue 12 personnes sur un marche de Noel a Berlin. Pendant que les polices europeennes enquetaient sur de possibles complices du Tunisien Anis Amri, auteur presume de l'attaque qui a ete abattu vendredi a Milan dans un echange de tirs avec la police italienne, la Tunisie arretait trois personnes decrites comme liees a lui, dont son neveu. Les mesures de securite autour des celebrations de Noel ont ete renforcees dans plusieurs villes europeennes, notamment pres de la cathedrale de Milan, principale attraction touristique de la ville. Des chicanes en beton etaient disposees autour la place, devant la cathedrale, ou se tient un marche de Noel. En Allemagne, les autorites s'attellent a present a rassurer une opinion inquiete apres l'attentat qui a aussi revele des failles importantes dans le dispositif antiterroriste du pays. Des rates qui ont ravive les tensions en Allemagne au sujet du million de migrants que le pays a accueillis depuis l'an dernier alors que la chanceliere Angela Merkel etait deja critiquee pour sa politique d'accueil genereuse des refugies. Dans son message de Noel, le president allemand Joachim Gauck a appele ses compatriotes a << ne pas creuser davantage de divisions >>, ni << condamner de maniere generale un groupe de personnes >>, en allusion aux refugies. En Syrie, d'ou proviennent un grand nombre des refugies accueillis par l'Allemagne, la communaute catholique d'Alep se preparait a celebrer la premiere messe depuis cinq ans dans la cathedrale maronite Saint-Elie, dans la vieille ville, deux jours apres l'annonce par le regime de Bachar el-Assad de la reprise totale des anciens quartiers rebelles de la cite. Comme de nombreux batiments a Alep, devenue un symbole des ravages engendres par le conflit syrien, la cathedrale offre un spectacle de desolation : toit effondre, bancs renverses, gravats au sol... Mais un petit groupe a entrepris de la nettoyer et d'y construire une creche avec des planches et de la tole. << On a tous nos souvenirs ici, on y a celebre nos fetes et nos joies. On veut transformer les decombres en quelque chose de beau >>, explique Bachir Badaoui. Aux Philippines, un des principaux pays catholiques du monde, ce sont les intemperies qui menacaient les celebrations de Noel. Les autorites ont du evacuer des milliers de personnes et ferme des dizaines de ports en prevision d'un violent typhon qui doit atteindre les cotes est de l'archipel a partir de dimanche, avec des vents soufflant jusqu'a 250 km/h. << C'est triste, je ne pourrai pas passer Noel avec mes parents >>, a deplore Reagan Sumukit, un technicien, alors que les gardes-cotes fermaient le port de Tabaco, sur la principale ile de l'archipel, Lucon. Ailleurs en Asie, au Sri Lanka, un arbre de Noel geant - presente par Colombo comme l'arbre de Noel artificiel le plus haut du monde avec ses 57 metres - a ete au coeur d'une passe d'armes entre les autorites religieuses et politiques. Le projet - d'un cout d'environ 200 000 dollars - s'est d'abord heurte a l'opposition de l'Eglise catholique, qui a estime que l'argent devrait plutot etre verse a des oeuvres de charite. Mais les autorites sont ensuite intervenues directement aupres de l'archeveque. Dimanche, le pape Francois, chef spirituel de 1,2 milliard de catholiques a travers le monde, doit prononcer sa traditionnelle benediction << urbi et orbi >> (a la ville et au monde) depuis le balcon de la basilique Saint-Pierre de Rome. ", "theme": "typhon"}