{"id_art": "6a8a046ceb89328a4a1f03397122bed6", "title": "\nTyphon aux Philippines: plus de 600 morts, l'ONU sollicite 65 millions de dollars", "newspaper": "LePoint", "author": [], "date_publi": "2012-12-10", "content": "Les Nations unies ont sollicite lundi 65 millions de dollars d'aide aupres de la communaute internationale, pour aider les rescapes du typhon qui a balaye le sud des Philippines la semaine derniere et cause la mort de plus de 600 personnes. Luiza Carvalho, representante du Bureau des Nations unies pour la coordination des affaires humanitaires, a indique que les fonds serviraient a apporter de la nourriture, de l'eau et des abris d'urgence aux 480.000 personnes se trouvant dans les regions les plus touchees. \"J'ai ete choquee par des destructions que j'ai vues\", a declare Luiza Carvalho, qui a visite les regions les plus devastees de l'ile de Mindanao (sud), des plantations de bananes ravagees aux bourgades entierement detruites en passant par les mines effondrees. Le dernier bilan du Bureau de la securite civile fait etat de 647 corps recuperes et 780 personnes toujours portees manquantes. Parmi les disparus environ 150 pecheurs partis de General Santos, la capitale de la peche au thon. Quelque 200 corps n'ont pas pu etre identifies, gonfles par les eaux, et pourraient correspondre a des personnes comptees parmi les disparus, a precise Benito Ramos, le chef de la securite civile. Les corps non reclames d'ici 48 heures seront probablement enterres dans des fosses communes, a-t-il ajoute. Le typhon Bopha, le plus violent a frapper cette ile de l'archipel depuis 80 ans, a laisse les habitants, deja pauvres, encore plus demunis, a souligne la responsable des Nations unies. Un tiers des recoltes de bananes a ete detruit et des dizaines de milliers de petits agriculteurs sont sans ressource, selon les responsables du secteur. Le Bureau de la securite civile estime a 5,4 millions le nombre de personnes affectees par le typhon, qui a detruit 81.000 logements et laisse 300.000 habitants sans abri, refugies dans des gymnases ou des batiments publics. Des equipes de secours ont rapporte des pillages de magasins dans une ville de la cote est de Mindanoa et des journalistes de l'AFP ont signale des groupes de rescapes reduits a mendier le long des routes. Lundi a l'aube, un seisme de magnitude 5,8 a secoue Mindanao, mais sa profondeur (32 km) a empeche tous degats, a indique le sismologue aupres du gouvernement, Renato Solidum. ", "theme": "typhon"}