{"id_art": "c702d9786901741b8b6190aa2ea00a40", "title": "\nWall Street : Bloomberg sonne la reprise", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-31", "content": "La Bourse de New York a redemarre tant bien que mal apres le passage de l'ouragan Sandy. Wall Street a repris ses activites tant bien que mal mercredi apres deux seances de fermeture exceptionnelle en raison du passage de l'ouragan Sandy qui a paralyse New York, des coupures de courant et des problemes de transport limitant le volume d'echanges. La menace de l'arrivee de l'ouragan Sandy sur la cote est des Etats-Unis avait force les marches menes a New York par NYSE Euronext et Nasdaq OMX, gestionnaires des indices phare de la place, le Dow Jones et le Nasdaq, a completement cesser leurs operations pendant deux seances completes. Une decision historique: il s'agissait de la premiere interruption exceptionnelle des echanges depuis les attentats du 11-Septembre et de la premiere fermeture de plus d'une seance pour des raisons liee a des intemperies depuis une tempete de neige en 1888. Mercredi, apres un effort intense des equipes techniques \"sur le pont depuis trois nuits\", la cloche a sonne \"sans accroc\" sur le parquet de NYSE Euronext, a indique son patron, Duncan Niederauer, interroge dans la matinee par la chaine financiere CNBC aux cotes du maire de New York, Michael Bloomberg. \"Je suis heureuse de voir que les marches financiers nationaux ont pu reprendre leurs activites en depit des degats subis a cause de l'ouragan Sandy\", s'est felicitee Mary Schapiro, presidente du gendarme de la Bourse americaine, la SEC, dans un communique. Comme de nombreuses maisons de courtage, banques et institutions financieres, le siege du NYSE se trouve pourtant dans le sud de l'ile de Manhattan, qui reste confronte a une rupture de courant quasi totale. La salle de marches fonctionnait sur generateur electrique independant.\"On doit etre l'un des seuls immeubles au sud de Midtown disposant d'eau, de lumiere et de nourriture\", a note sur le ton de la plaisanterie M. Niederauer. Le signal telephonique dans cette zone etait tres faible, voire inexistant selon les endroits, et les moyens de transports collectifs y etaient rares. Resultat, si les echanges ont bien repris mercredi, \"ils sont considerablement reduits\", a releve un vendeur actions d'une grande banque italienne, travaillant depuis chez lui, dans le Nord de Manhattan, ses bureaux a Wall Street n'ayant \"pas d'acces a internet\". \"Les volumes sont environ 30% plus faibles qu'habituellement a cette heure-la de la seance sur l'indice Dow Jones\", notait-il en milieu de seance alors que de nombreux acteurs se sont trouves dans l'incapacite de retourner travailler. Robert Yawger, analyste au groupe financier Mizuho Securities USA, habite a quelque 70 km de Manhattan, dans le New Jersey. Il est venu en bus dans les locaux du groupe situes dans le centre de Manhattan, sur Park Avenue. \"Presque tout le monde est la ce matin, ceux qui habitent en dehors de la ville sont venus en voiture, meme s'ils ont pu avoir des problemes de circulation, et ceux qui habitent a Manhattan ont trouve un moyen de venir\". Quelques incidents ont toutefois ponctue le debut de seance, la societe de courtage Knight Capital, victime de \"problemes d'electricite\", selon la chaine CNBC, ayant demande a ses clients de faire effectuer leurs transactions ailleurs. Mais dans l'ensemble, \"aucun titre ne devisse\" ou n'evolue de maniere anormale et les cotations se deroulent dans le calme, a note M. Johnson. Desormais, pour lui, \"ce qui compte, ce sont les chiffres du chomage vendredi et l'election presidentielle\" le 6 novembre. ", "theme": "ouragan"}