{"id_art": "c52b92427c6873284c10514967e45ac4", "title": "\nSandy : l'homme qui twittait de fausses informations", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-31", "content": "Ce supporteur de Mitt Romney vivant a New York avait decide de \"s'amuser\" avec ses 6 000 abonnes en envoyant des \"breaking news\". L'homme qui s'est rendu celebre sur Internet en diffusant sur Twitter de fausses informations sur les degats causes par le cyclone Sandy a annonce mardi soir qu'il demissionnait des fonctions politiques qu'il occupait. Lundi soir, @ComfortablySmug, un supporteur de Mitt Romney vivant a New York et se disant implique dans la finance avait manifestement decide de s'amuser un peu avec ses 6 000 abonnes en envoyant sur Twitter quelques \"breaking news\", des alertes, qui ont fini par attirer l'attention des medias. La Bourse de New York est plongee sous un metre d'eau, le gouverneur de New York est bloque dans un immeuble, tout Manhattan est plonge dans le noir : toutes ces informations twittees par @ComfortablySmug etaient fausses. Mais, melangees a de vraies infos, elles ont toutes ete retwittees des centaines de fois. Et si la plupart de ces allegations ont ete verifiees et mises de cote, l'alerte faisant etat d'une inondation dans la salle des marches de Wall Street a par exemple ete reprise par CNN avant d'etre dementie a l'antenne. \"Il y a plein de gens pas tres recommandables par ici, mais il faut vraiment du culot pour diffuser des fausses informations quand une catastrophe est en cours. cc @comfortablysmug\", avait reagi un internaute de Baltimore, @byelin, sur Twitter, comme beaucoup d'autres twittos en colere. Le site internet americain Buzzfeed avait indique mardi que l'homme twittant de fausses informations travaillait pour un fonds de pension et qu'il etait le directeur de campagne du candidat republicain Christopher R. Wight, en piste pour les legislatives. L'homme a annonce mardi soir sur son compte Twitter qu'il s'excusait apres avoir \"envoye une serie de tweets errones et irresponsables\". \"J'ai demissionne de l'equipe de campagne pour l'election au congres de Christopher Wight, avec effet immediat\", ecrit-il. Le candidat en question a confirme sur son site internet qu'il avait change de directeur de campagne. D'autres informations erronees portant sur Sandy avaient ete diffusees lundi via d'autres comptes Twitter, se propageant rapidement, des plus plausibles (des personnes sont bloquees dans un immeuble) aux plus loufoques (un requin est pris dans les inondations en plein New York). \"Bravo a tous les demeures qui profitent de la catastrophe pour diffuser de fausses rumeurs. Quelle bonne idee d'utiliser votre pouvoir de nuisance maintenant\", s'etait agace lundi soir Jonathan M. Katz (@KatzOnEarth), un journaliste respecte qui defend l'usage de Twitter a bon escient. ", "theme": "cyclone"}