{"id_art": "a35c372e471560b494b94d541006418f", "title": "\nA la une ce jeudi 14 septembre...", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-13", "content": "Donald Trump se rend en Floride apres le passage d'Irma, reactions a l'attribution des JO a Paris, entree en lice de l'OM en Europa League... Toute l'actu du jour. Irma. Le president americain Donald Trump se rend sur les lieux les plus touches par le passage particulierement violent de l'ouragan Irma le week-end dernier. Dans une allusion a son grand chantier politique du moment, le president americain a estime mercredi sur Twitter que les << devastations de Irma et Harvey >> rendaient << les baisses d'impots et les reformes fiscales encore plus necessaires >>. Jeux olympiques. Au lendemain de l'attribution officielle des Jeux olympiques d'ete 2024 a la ville de Paris, les reactions seront encore nombreuses dans les mondes sportif et politique. Pour Anne Hidalgo, maire de la capitale, << c'est un bonheur immense. On est tous heureux, fiers. [...] Ramener les Jeux a la maison apres 100 ans, c'est un bonheur immense et surtout cela va faire du bien a notre pays, a Paris, a la Seine-Saint-Denis >>, a-t-elle declare apres l'annonce du president du CIO Thomas Bach. Turquie. Le ministre francais des Affaires etrangeres Jean-Yves Le Drian entame jeudi une visite de deux jours en Turquie. Un voyage sur fond de tensions entre Ankara et la communaute internationale, un peu plus d'un an apres la tentative avortee de coup d'Etat militaire et la mise en place d'une politique repressive de la part du president Erdogan. UE. Reunion des ministres de l'Interieur de l'Union europeenne sur les migrations et la lutte contre le terrorisme. Plusieurs pays, dont la France et l'Allemagne, vont demander d'assouplir les regles de reintroduction de controles aux frontieres interieures dans l'espace Schengen. Syrie. Debut d'une serie de pourparlers de paix a Astana (Kazakhstan) entre le regime de Damas et les rebelles syriens, visant a progresser dans la mise en place de << zones de desescalade >> pronees par Moscou. Football. L'Olympique de Marseille fait son entree en Ligue Europa sur sa pelouse du Stade Velodrome face aux Turcs de Konyaspor. Apres la defaite cinglante face a Rennes en Ligue 1 dimanche soir, Florian Thauvin et ses coequipiers n'ont pas le droit a l'erreur, sous peine de voir le club s'enfoncer dans la crise des le debut de la saison. ", "theme": "ouragan"}