{"id_art": "50bbe5c8ec72ddc06d53125cf061b661", "title": "\nAu Mexique, l'ouragan Karl fait 22 morts et 500.000 sinistres", "newspaper": "LePoint", "author": [], "date_publi": "2010-09-21", "content": "Le bilan provisoire des fortes pluies provoquees au Mexique par le passage de l'ouragan Karl en fin de semaine derniere s'eleve desormais a 22 morts et 20 disparus, un glissement de terrain ayant fait au moins sept morts mardi pres de Mexico. \"Nous avons sept morts confirmes et une vingtaine de disparus\", a declare a la television le maire de Villa Guerrero, a une soixantaine de km de la capitale. Une masse de terre et de rochers s'est abattue sur un autocar, dont des passagers etaient descendus pour deblayer la route, obstruee par la chute d'un arbre. La coulee de boue a egalement enseveli au moins deux voitures, a ajoute le maire, Tito Maya de la Cruz, selon qui trois blesses ont ete hospitalises. Jusqu'alors, la plupart des victimes avaient peri dans la region de Veracruz (sud-est), mais deux d'entre elles ont aussi ete ensevelies dans une maison dans l'Etat de Puebla (centre), pres de Mexico. Dans l'Etat de Veracruz, plus d'un demi-million de personnes sont sinistrees et quelque 40.000 d'entre elles sont hebergees dans des sites provisoires amenages dans des ecoles et autres batiments publics. Le gouverneur, Fidel Herrera, a renouvele mardi son appel a la solidarite nationale. \"Pres de la moitie de notre Etat est sous les eaux, mais je suis certain que d'ici une semaine nous aurons reussi a eponger Veracruz et que nous entreprendrons la reconstruction\", a-t-il declare a la presse. Un nouveau danger, inattendu, s'est ajoute a ceux que les habitants de la region doivent deja affronter: plus de 280 crocodiles se sont echappes d'une ferme d'elevage de la region de Veracruz, a egalement annonce le gouverneur. Le Mexique vit actuellement la saison des pluies la plus violente jamais enregistree dans son histoire, selon le president Felipe Calderon. Avant meme le passage de Karl, des inondations avaient fait 25 morts entre fin aout et debut septembre. Les averses menacent aussi desormais le nord-ouest du pays, avec l'arrivee d'une nouvelle tempete tropicale provenant du Pacifique, Georgette. L'impact de Georgette etait attendu mardi apres-midi sur la cote sud de la peninsule de Basse-Californie, dans la region de Cabo San Lucas, une des destinations touristiques les plus courues du Mexique, particulierement appreciees des visiteurs nord-americains. ", "theme": "ouragan"}