{"id_art": "ad97d897ccee04b5975972d8d73d714e", "title": "\nLes grevistes promettent un seisme au gouvernement grec", "newspaper": "LePoint", "author": [], "date_publi": "2011-10-20", "content": "par Renee Maltezou et Ingrid Melander ATHENES (Reuters) - Les grevistes promettent de paralyser la Grece pour la deuxieme journee consecutive, ce jeudi, tandis que les deputes s'appretent a voter article par article le nouveau plan d'austerite approuve la veille dans son ensemble. Malgre le vaste mouvement de contestation qu'il suscite, le texte sense preserver Athenes de la faillite, qui repond aux exigences de l'Union europeenne et du Fonds monetaire international, devrait etre definitivement adopte dans la soiree. Certains elus du Parti socialiste (Pasok) au pouvoir ont toutefois menace de voter contre les dispositions les plus controversees, ce qui pourrait mettre le gouvernement et sa maigre majorite parlementaire en difficulte. Un important dispositif policier sera deploye dans le centre de la capitale, ou des jeunes radicaux ont bombarde mercredi les agents anti-emeutes de cocktails molotov et de toutes sortes de projectiles, en marge d'une manifestation sans precedent depuis des annees qui a reuni au moins 100.000 personnes. Pour la deuxieme journee, les bateaux resteront a quai, ecoles et ministeres seront fermes et les hopitaux fonctionneront avec un personnel minimum. Les controleurs aeriens ont en revanche decide d'assouplir leur mouvement et d'observer un debrayage de douze heures seulement, de minuit a midi, pour ne pas penaliser les voyageurs. \"La manifestation va secouer a nouveau le gouvernement. Ils auront l'impression qu'il y a un seisme\", a promis Ilias Iliopoulos, secretaire general de l'Adedy, syndicat de la fonction publique. MALAISE Le rassemblement doit debuter a 08h00 GMT sur la place de la Constitution, devant le Parlement, ou les manifestants ont l'intention de rester jusqu'a la nuit pour attendre le vote du plan de d'austerite. \"Les gens ont fait savoir mercredi que leurs limites etaient atteintes et qu'ils ne pourraient supporter de nouvelles mesures d'austerite. Mais ils ne peuvent pas renverser le gouvernement (...) Je ne crois pas cela possible pour le moment\", a commente Theodore Couloumbis, membre du cercle de reflexion Eliamep. Le Premier ministre George Papandreou dispose d'une courte majorite de quatre sieges au Parlement, mais il a reussi a maintenir la discipline au sein du groupe parlementaire du Pasok, dont les 154 deputes ont vote mercredi en faveur de son projet. Le malaise est pourtant perceptible chez les deputes socialistes, dont l'un a demissionne lundi en signe de protestation contre l'austerite. \"Il est evident que la societe a atteint la limite du supportable\", a declare Elpida Tsouri, une elue du Pasok. Le ministre de la Reforme administrative, Dimitris Reppas, a pour sa part evoque le sentiment d'isolement qui regne au sein du parti au pouvoir, se comparant a un homme \"jete aux lions\". \"Au gouvernement, on se sent comme des gens dans le Colisee, face au monstre de la dette, sous l'oeil de la foule dans les tribunes\", a-t-il dit. La Grece qui connait une troisieme annee de recession accuse une dette publique qui s'eleve a 162% de son produit interieur brut (PIB). Jean-Philippe Lefief pour le service francais ", "theme": "seisme"}