{"id_art": "8904015a5bc08683451b0ac1f6746203", "title": "\nBilan des incendies en Californie", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-07", "content": "Raphael Schirmer, geographe, analyse les recents indendies qui ont devaste la Californie. Mettraient-ils en perspective des dysfonctionnements par rapport a l'environnement et a l'utilisation de l'espace ? La Californie vient d'etre ravagee par des incendies spectaculaires, avec plus d'une quarantaine de morts, et des destructions materielles sans precedent. Plus de 90 000 hectares ont ete devastes, soit pres de dix fois la superficie de Paris intra-muros. Il faudra de nombreuses annees pour compenser ces pertes materielles. A cet egard, plusieurs entreprises produisant du vin, les wineries, ont ete detruites. Des vignes sont egalement affectees par le feu, soit directement, soit par les fumees, alors meme que les vendanges etaient encore en cours dans certains secteurs, soit encore par les produits anti-feu deverses. On pourra voir des images saisissantes sur le site du New York Times, du Los Angeles Times, ou de journaux locaux de la vallee de la Napa ou de la Sonoma. Ou encore sur cette video tournee par des pompiers de Berkeley.Rappelons-le tout de meme, cet evenement se deroule tout juste quelques semaines apres que la cote Sud-Ouest des Etats-Unis ait ete frappee par les ouragans Irma et Maria. Puissent ces destructions faire reflechir l'administration Trump en matiere de rechauffement climatique.L'une des causes majeures des incendies provient de la longue secheresse qui affecte la Californie, et dont on peut supposer qu'elle est en lien avec le rechauffement de la planete et tres probablement des modifications de la circulation des courants marins. Le phenomene El Nino a connu une vigueur anormale ces dernieres annees. Dans le temps court, une vague de chaleur sans precedent a egalement frappe la Californie cet ete, non sans repercussion sur la recolte et la qualite des vins. Avec les vents violents qui se sont leves pendant la periode de la catastrophe - un phenomene de foehn qui accentue la secheresse de l'air ambiant -, tous les ingredients etaient reunis pour que des feux catastrophiques se developpent. Mais qu'ils aient une telle ampleur est surprenant, et bien sur attristant. Il est ainsi frappant de voir que le premier Etat americain en termes de PIB ou d'innovations - la Silicon Valley se trouve au sud de la baie de San Francisco -, correspondant a l'une des premieres puissances au monde, paraisse aussi vulnerable face a des catastrophes \"naturelles\". Mais le sont-elles vraiment ? Lire la suite de l'article sur le blog de Raphael Schirmer : caber.net ", "theme": "ouragan"}