{"id_art": "bd151244b9f15351d7bbf836fdb8f451", "title": "\nNepal : un an apres le seisme, la reconstruction n'a pas commence", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-23", "content": "\"Beaucoup de gens vivent sous des toles ondulees\", deplorent plusieurs ONG francaises. La communaute internationale avait pourtant annonce de tres grosses promesses financieres. Un an apres le puissant seisme qui a touche le Nepal, le 23 avril 2015, la reconstruction de plus de 500 000 habitations detruites n'a pas encore commence, ont annonce samedi des ONG francaises presentes dans le pays. << Aujourd'hui, aucune maison n'a ete reconstruite. Cela veut dire que des millions de personnes vivent encore dans des habitats precaires >>, deplore Sarah Blin, directrice de la mission Handicap International au Nepal. A deux jours de l'anniversaire de la catastrophe, qui a fait plus de 9 000 morts et 22 000 blesses, << la situation n'est pas forcement celle qu'on avait souhaitee >>, precise-t-elle, jointe par telephone par l'Agence France-Presse. Les autorites sanitaires nepalaises, encadrees par des ONG, s'etaient preparees depuis des annees a une eventuelle catastrophe, ce qui a permis une << tres bonne >> prise en charge medicale des victimes, indique Sarah Blin. Mais s'il n'y a pas eu de << surcrise humanitaire >>, << pas de crise, alimentaire ou sanitaire, liee au desastre >>, dit Adrien Tomarchio, porte-parole d'Acted, douze mois plus tard, la reconstruction est a la peine. << Des villages d'altitude deja difficiles d'acces avant le tremblement de terre ont ete completement deconnectes >>, affirme-t-il, quand des villes et villages en contrebas reprennent vie progressivement. Le retard dans la reconstruction, malgre de << tres grosses promesses >> financieres de la communaute internationale, est lie a la << lourdeur >> des procedures administratives, qui << mettent du temps a se mettre en place >>, explique Martin Rosselot, directeur d'Action contre la faim (ACF) au Nepal. << Le systeme d'allocation vient juste d'etre communique >>, declare le cadre d'ACF, alors que << beaucoup de gens vivent sous des toles ondulees >>, dans des conditions << peu stables >>, avec une << forte vulnerabilite >>. Mi-mars, l'Autorite de reconstruction nationale (NRA), dont la constitution avait ete retardee de six mois en raison de differends politiques, a annonce l'ouverture de canaux bancaires pour distribuer l'argent aux victimes. Jusqu'alors, celles-ci n'avaient recu que 150 dollars (134 euros) par foyer, alors que le gouvernement avait promis 2 000 dollars (pres de 1 800 euros) supplementaires pour reconstruire les maisons. << L'urgence a ete bien geree, mais le retour au developpement est plus difficile >>, constate Martin Rosselot, pour qui il faudra << au moins trois ans >>, surement davantage, pour que les victimes du seisme puissent << reprendre pied >>. << Le gouvernement doit agir vite >>, lance Sarah Blin, faute de quoi les bailleurs investiront leur argent dans d'autres pays en crise. << On pousse les autorites a agir pour que l'argent reste au Nepal >>, dit-elle. ", "theme": "seisme"}