{"id_art": "1632a2dd8ce1147fd6654e3c7eef8912", "title": "\nPhilippines : le typhon a fait 4 460 morts", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-15", "content": "Apres le passage de Haiyan, le chiffre de l'ONU est conteste par le Conseil national pour la reduction et la gestion des catastrophes naturelles. Les operations de secours aux sinistres desesperes de Haiyan se sont accelerees vendredi avec l'arrivee d'importants moyens de l'armee americaine, une semaine apres le passage du typhon dans le centre des Philippines, ou des corps etaient toujours pieges dans les decombres de villes rasees. Alors que la confusion regnait sur le bilan qui devrait se chiffrer en milliers de morts, le porte-avions George Washington, avec ses 5 000 marins, et sept autres navires americains se sont positionnes au large des iles les plus touchees. La flottille, qui dispose notamment de 21 helicoptere, a apporte des equipements medicaux, du ravitaillement et une expertise attendus avec impatience par les survivants affames de l'un des plus puissants typhons a avoir jamais touche terre, accompagne de vents a plus de 300 km/heure et de vagues de 5 metres. Vendredi matin, les Americains dechargeaient de l'aide humanitaire a l'aeroport de Tacloban, une des villes les plus meurtries, sur l'ile de Leyte, ou des centaines de sinistres prives de tout tentaient toujours d'obtenir une place sur un vol en partance. Alors que des humanitaires ont decrit leur travail comme un enfer logistique, sans transport ou electricite, ces operations devraient permettre d'accelerer l'arrivee de l'aide que l'ONU a reconnue trop lente et ainsi soulager un peu les habitants. Une semaine apres le passage de la tempete, l'estimation du bilan du typhon restait difficile au milieu de cette apocalypse. L'ONU, qui avait precedemment evoque la possible mort de 10 000 personnes dans la seule ville de Tacloban, a publie vendredi un bilan de 4 460 morts, citant des chiffres du gouvernement. Mais le Conseil national pour la reduction et la gestion des catastrophes naturelles a conteste le chiffre, repetant son bilan officiel de 2 360 morts. Le president philippin Benigno Aquino avait de son cote estime mardi que le bilan definitif devrait se situer autour de 2 500 morts. A Tacloban, la municipalite estimait jeudi avoir deja collecte 2 000 corps, et des dizaines d'autres enveloppes dans des sacs mortuaires attendaient encore vendredi sur le bord des routes d'etre ramasses par des camions pas assez nombreux. L'odeur pestilentielle de decomposition persistait dans la ville, laissant supposer la presence de nombreux autres cadavres sous les piles de debris, et alimentant les craintes de risques sanitaires. Jeudi une centaine de depouilles avaient pu etre enterrees dans des fosses communes, avant que l'operation ne soit interrompue par la panne d'une pelleteuse. Les nombreux pays, ONG et agences internationales ont promis d'importantes aides financieres et materielles, alors que l'ONU a lance un appel aux dons de 301 millions de dollars (225 millions d'euros). Les Britanniques ont annonce l'envoi du plus grand batiment de leur marine, le porte-helicopteres HMS Illustrious, attendu d'ici le 25 novembre. En plus de leur flottille, les Etats-Unis ont annonce vendredi l'envoi de 1 000 marines. Ils avaient deja deploye en debut de semaine une avant-garde de marines epaules par des avions de transport et des Ospreys, appareils qui peuvent voler comme un avion et atterrir comme un helicoptere. Les Americains doivent deployer leurs efforts a Tacloban, mais aussi dans d'autres lieux, comme Ormoc, sur Leyte, et Guiuan, porte d'entree du typhon sur l'ile de Samar. Une situation saluee par la Croix-Rouge internationale. L'intervention americaine \"va probablement stabiliser la situation\", a commente vendredi son porte-parole regional Patrick Fuller a l'AFP, soulignant cependant qu'une bonne cooperation entre les humanitaires et l'armee etait \"cruciale\". Il a egalement note que dans ce genre de desastre, \"cela prend au moins deux semaines pour que tout soit operationnel\". \"D'ici une semaine, nous verrons une veritable amelioration sur le terrain\", a-t-il predit. Le maire de Tacloban, Alfred Romualdez, s'est dit \"tres reconnaissant\" de l'intervention americaine. Mais dans les rues de sa ville, la situation restait lugubre. De nombreux habitants faisaient la queue devant la mairie pour charger leurs telephones ou passer des appels gratuits, afin de joindre enfin leurs proches residant dans d'autres iles de l'archipel. \"Ou sont les Americains ?\", a demande Alita Nabelga, 81 ans, en regardant un avion passer au-dessus de la ville. \"Est-ce qu'ils nous apportent du riz ?\" ", "theme": "typhon"}