{"id_art": "4f3ffa93aa9daeb18fe5747efbb38d68", "title": "\nTyphon Talas au Japon: le bilan depasse les 100 morts et disparus", "newspaper": "LePoint", "author": [], "date_publi": "2011-09-07", "content": "Le bilan du typhon Talas au Japon a depasse les cent morts et disparus mercredi, ce qui en fait la pire catastrophe de ce type dans l'archipel en plus de 30 ans, a-t-on appris de source officielle. Les pluies torrentielles deversees par ce cyclone, qui a traverse l'ouest de l'archipel samedi et dimanche, ont fait deborder des rivieres et provoque des inondations et des glissements de terrain qui ont emporte des batiments et des maisons. Au moins 50 personnes ont ete tuees et plus d'une cinquantaine etaient encore portees disparues mercredi, faisant de Talas le typhon le plus meurtrier depuis celui d'octobre 1979 qui avait entraine la mort de 115 personnes, a annonce l'Agence de meteorologie japonaise. Plus des deux tiers des victimes ont ete deplorees dans la prefecture de Wakayama (centre-ouest de la grande ile principale de Honshu). Le nombre d'habitants coupes du monde dans cette zone, qui s'elevait encore a plusieurs milliers mardi, n'etait plus que d'environ 250 mercredi grace a la remise en service de nombreuses routes impraticables au lendemain des precipitations. Arrive de l'Ocean Pacifique, Talas est passe en Mer du Japon dimanche, apres avoir traverse un bout de l'ile de Honshu ou il a laisse des scenes de desolation rappelant celles observees apres le tsunami geant dans le nord-est du pays le 11 mars. Le typhon a depuis ete retrograde au rang de tempete tropicale mais cette depression, combinee aux basses pressions accompagnant le typhon Noru qui evolue actuellement au nord-est des cotes nippones, a continue de provoquer de fortes pluies sur le nord du Japon pendant plusieurs jours. Ce desastre est intervenu au lendemain de la prise de fonctions vendredi du gouvernement de centre-gauche de Yoshihiko Noda, lequel a succede au Premier ministre demissionnaire Naoto Kan critique pour sa gestion des catastrophes du 11 mars. M. Noda a prevu de se rendre sur place vendredi. ", "theme": "typhon"}