{"id_art": "cdebc547221517c208cd5a18d5ba8a0f", "title": "\nLes enfants racontent le seisme: \"Tout s'est ecroule sauf les montagnes\"", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-28", "content": "A 100 metres de la chambre mortuaire ou les familles viennent identifier les corps des victimes du seisme d'Amatrice, des enfants jouent et racontent dans leurs dessins le traumatisme qu'ils ont du mal a exprimer avec des mots. \"Ce sont des enfants qui ont subi un choc: en un instant, ils ont du abandonner leurs maisons et depuis, ils n'ont que la destruction devant les yeux\", explique Danilo Giannese, porte-parole de l'ONG Save the Children, qui a monte une salle de jeux de fortune. Beaucoup des enfants du bourg ont ete envoyes loin, chez des proches et des amis, et d'autres sont encore a l'hopital. Mais 15 enfants vivent actuellement dans ce camp de tentes amenage par la protection civile. Sous la grande tente gris clair de Save the Children, les enfants sont chez eux. \"C'est un lieu sur, un lieu protege, ou ils doivent pouvoir aussi trouver un peu de serenite, plutot que d'etre dehors dans la poussiere\", explique un benevole de l'ONG, sans interrompre les activites en cours. Assis a une petite table, plusieurs enfants ages de 4 et 8 ans sortent une boite de crayons de couleurs et se mettent a dessiner. \"Un dessin nous a particulierement marques: cette petite fille a dessine des montagnes et nous a explique que c'etaient les montagnes d'Amatrice, les plus belles montagnes du monde. Et elle a ajoute: +Tout s'est ecroule, sauf les montagnes+\", poursuit Danilo Giannese. S'ils continuent de jouer et de rire, les enfants ont ete autant affectes par le tremblement de terre que les adultes. \"Environ 500 enfants se trouvaient dans la zone affectee par le seisme et malheureusement il y a beaucoup d'enfants parmi les victimes\", rappelle amerement le porte-parole de Save the Children. - Ecole sous la tente - Ceux qui ont survecu ne sont pas pour autant epargnes: \"Aujourd'hui, nous devons nous charger d'apprendre a un enfant la mort de son pere. C'est un moment difficile\", explique Ernesto Caffo, pedopsychiatre et president de l'association Telefono Azzurro. Les benevoles de Telefono Azzurro ont monte leur propre salle de jeux mobile dans le petit square d'Amatrice, ou des rescapes et des secouristes ont installe une vingtaine de tentes igloo entre les balancoires et les toboggans. L'association propose aussi un soutien psychologique. \"Les gens sont en deuil, on doit les rassurer, cela vaut pour les adultes et les enfants. Pour un parent, c'est important de pouvoir parler avec les enfants de la mort d'un proche. Mais ses larmes peuvent donner un sentiment d'insecurite\", poursuit M. Caffo. \"Ce matin, une petite fille s'est reveillee en pleurant parce qu'elle voulait rentrer dans sa chambre\", raconte un benevole de Telefono Azzurro. \"Sous la tente, les enfants ont parfois peur qu'en cas de secousse, tout leur tombe sur la tete\". Assise sur une couverture tendue sur l'herbe, une petite fille joue avec un chateau de princesse et une pelleteuse en plastique. Passee l'urgence de redonner quelques reperes a ces enfants, il faudra penser a la rentree des classes, mi-septembre en Italie, alors que l'ecole s'est ecroulee la nuit du seisme. \"Les autorites etudient differentes solutions, mais il est probable que la rentree des classes se fera dans les tentes\", explique Ernesto Caffo. \"Pour les enfants, retourner a l'ecole sera tres important, parce que les enfants peuvent se parler entre eux, se raconter ce qui s'est passe\". 28/08/2016 10:38:43 - Amatrice (Italie) (AFP) - (c) 2016 AFP ", "theme": "seisme"}