{"id_art": "345411e3eef792d29ffc7b9eeb5c44ac", "title": "\nLa Coree du Nord affirme avoir reussi un sixieme essai nucleaire", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-03", "content": "La forte explosion d'une bombe a hydrogene a provoque un seisme de magnitude 6,3. L'intiative a ete condamnee par la France et la Chine. Apres l'annonce par la Coree du Nord d'un sixieme essai nucleaire reussi ce dimanche, les dirigeants internationaux ont condamne cette initiative. A l'instar d'Emmanuel Macron qui, dans un communique de l'Elysee, \"condamne avec la plus grande vigueur le nouvel essai nucleaire (...) confirmant la volonte repetee de Pyongyang de porter atteinte a la paix et la securite internationales\". \"Le president de la Republique appelle les membres du conseil de securite des Nations unies a reagir rapidement, poursuit le president. La communaute internationale doit traiter cette nouvelle provocation avec la plus grande fermete, afin d'amener la Coree du Nord a reprendre sans condition la voie du dialogue et a proceder au demantelement complet, verifiable et irreversible de ses programmes nucleaires et balistiques.\" Pekin, principal allie de la Coree du Nord, a egalement \"condamne vigoureusement\" le nouvel essai nucleaire effectue dimanche par Pyongyang, tout en exhortant le regime de Kim Jong-un a \"cesser d'aggraver la situation\" avec des \"actions (qui) ne servent pas ses interets\". La Coree du Nord \"a ignore l'opposition generale de la communaute internationale et effectue un nouveau test nucleaire ; le gouvernement chinois exprime son opposition resolue et condamne vigoureusement\" cette action, a declare le ministere chinois des Affaires etrangeres dans un communique au ton cinglant. La Coree du Nord ravive les tensions dans la peninsule apres avoir procede ce dimanche a un sixieme essai nucleaire confirme par le gouvernement japonais. Des agences geologiques ont enregistre une \"explosion\" de magnitude 6,3 pres de son principal site de tests atomiques. \"Nous confirmons au nom du gouvernement que la Coree du Nord a effectue un essai nucleaire\", a declare a des journalistes le ministre japonais des Affaires etrangeres, Taro Kono. Pyongyang avait affirme un peu plus tot dimanche avoir developpe une bombe a hydrogene pouvant etre installee sur le nouveau missile balistique intercontinental dont dispose le regime nord-coreen. Dans un communique, l'etat-major sud-coreen a indique que la secousse sismique avait ete detectee en milieu de journee pres du site d'essais nucleaires de Punggye-ri. L'institut geologique americain USGS a precise que la magnitude de cette secousse etait de 6,3, soit une magnitude bien plus forte que celle recensee lors des tests anterieurs. \"C'est une explosion plutot qu'un seisme, a declare a l'Agence France-Presse Jana Pursely, chercheuse a l'USGS. Cet evenement peu profond ressemble a une explosion.\" Une secousse d'une magnitude 4,6 due a \"un affaissement\" a par ailleurs secoue la Coree du Nord moins de dix minutes apres la premiere secousse, a indique le Centre chinois de surveillance sismologique. Les precedents essais nucleaires nord-coreens avaient tous entraine des secousses telluriques detectees par les agences geologiques etrangeres. Le dernier essai nucleaire nord-coreen date de septembre 2016. Il avait ete le plus puissant des cinq tests conduits par Pyongyang depuis 2006. Si la Coree du Nord \"a realise un essai nucleaire, c'est absolument inacceptable\", a reagi le Premier ministre japonais Shinzo Abe, peu avant que le gouvernement japonais ne confirme qu'il s'agissait bien d'un essai nucleaire. La situation s'est encore tendue en juillet quand la Coree du Nord a procede a deux essais reussis d'un missile balistique intercontinental ou ICBM, le Hwasong-14. La Coree du Nord avait affirme dimanche un peu plus tot avoir developpe une bombe a hydrogene pouvant etre installee sur son nouvel ICBM, cense placer le territoire americain a portee d'une eventuelle frappe nord-coreenne. Des analystes etrangers ont emis ces derniers mois des doutes sur la capacite de la Coree du Nord a fabriquer une bombe H (bombe a hydrogene ou thermonucleaire) et a la miniaturiser suffisamment pour pouvoir l'installer sur un missile. Mais l'agence de presse officielle KCNA a annonce dimanche que le numero un nord-coreen Kim Jong-un avait inspecte une bombe de ce type lors d'une visite a l'Institut des armes nucleaires du regime nord-coreen. L'engin inspecte par Kim Jong-un est \"une bombe thermonucleaire d'une tres grande puissance fabriquee par nos efforts et notre technologie\", a declare KCNA. Le numero un nord-coreen a souligne, selon l'agence, que \"tous les composants de cette bombe H ont ete fabriques a 100 % nationalement\". Des photographies montrent le leader nord-coreen vetu de noir en train d'examiner un engin metallique presente par KCNA comme etant une bombe H. Depuis juillet, Pyongyang a menace de tirer a titre d'avertissement plusieurs missiles a proximite de l'ile de Guam, un territoire americain dans l'ocean Pacifique, et a lance la semaine derniere un missile de portee intermediaire qui s'est abime dans le Pacifique apres avoir survole le Japon. Le president americain Donald Trump a prevenu qu'il ferait tomber sur la Coree du Nord \"le feu et la colere\" si Pyongyang continuait a proferer des menaces contre les Etats-Unis et leurs allies. Apres son quatrieme essai nucleaire, effectue en janvier 2016, Pyongyang a affirme que l'engin qui venait d'etre teste etait une bombe H miniaturisee. La bombe a hydrogene ou bombe H est beaucoup plus puissante que la bombe atomique ou bombe A. Mais des scientifiques etrangers ont alors declare que la puissance detectee de l'explosion, equivalant a une charge de six kilotonnes, etait bien trop faible pour qu'il se soit reellement agi d'une bombe H. Lorsque la Coree du Nord a procede a sa cinquieme explosion nucleaire, en septembre 2016, elle n'a pas declare qu'il s'agissait d'une bombe H. En revanche, dans son annonce de dimanche, l'agence officielle KCNA a indique que la Coree du Nord avait \"ameliore encore davantage ses capacites techniques\", et cela sur la base des progres \"effectues lors du premier test de bombe H\". Kim Jong-un \"a fixe des taches qui doivent etre effectuees dans la recherche sur les armes nucleaires\", a ajoute KCNA. Si la Coree du Nord etait effectivement capable de monter une tete nucleaire sur un missile, cela accroitrait considerablement les inquietudes internationales face aux menaces de frappes qu'emet regulierement Pyongyang. Melissa Hanham, une experte du Middlebury Institute for International Studies en Californie, a souligne que les photographies publiees dimanche par la Coree du Nord ne permettent pas a elles seules de determiner si l'engin presente est reellement une bombe H. Pour Yang Moo-Jin, de l'Universite des etudes nord-coreennes a Seoul, l'information diffusee dimanche par l'agence KCNA \"constitue un message strategique\". Elle signifie que Pyonyang \"veut pousser a une confrontation nucleaire avec les Etats-Unis en tant qu'egal\", a-t-il declare. La direction nord-coreenne estime que la possession d'une dissuasion nucleaire credible est indispensable a la survie de la nation, menacee en permanence selon elle par l'agressivite des Etats-Unis. Bien qu'etant sous le coup de sept series de sanctions du Conseil de securite de l'ONU en raison de ses programmes nucleaire et balistique, le regime entend poursuivre ces activites. ", "theme": "seisme"}