{"id_art": "d9c534249d1a40d8dfbd32579db8ff48", "title": "\nPour eviter l'ouragan Sandy, un paquebot se refugie dans un fjord du Quebec", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-28", "content": "Un paquebot de croisiere de 15 etages a du modifier son itineraire pour echapper aux pluies, vagues et vents violents de l'ouragan Sandy, qui menace la cote est americaine, et a trouve refuge dimanche au fond d'un fjord du centre du Quebec. L'Emerald Princess (groupe Carnival) a appareille samedi de la ville de Quebec en direction de la Floride, au sud-est des Etats-Unis. Mais plutot que de faire escale sur le littoral du sud du Canada et en Nouvelle-Angleterre, au nord de New York, comme il etait prevu, le navire a bifurque dans le fjord du Saguenay, qui s'enfonce a 150 km dans le centre du Quebec a partir du fleuve Saint-Laurent. \"En raison de la presence de l'ouragan Sandy et de l'impact qu'il va avoir sur la region de la Nouvelle-Angleterre, les etapes dans les ports de Bar Harbor, Boston et Newport ont ete annules\", a indique la direction du paquebot dans un communique. Apres le fjord quebecois, le batiment aux 900 cabines et a la capacite de plus de 3.000 passagers poursuivra son itineraire nordique en prenant la direction de l'ile canadienne de Terre-Neuve. Peu habitue a recevoir des navires de cette taille, la ville quebecoise de Saguenay a accueilli les passagers a coup de sirop d'erable et de tartes aux bleuets (une variete de myrtilles), les specialites locales, a raconte un croisieriste a la television publique Radio-Canada. \"Hier le capitaine a annonce aux passagers qu'a cause de l'ouragan on devait annuler les destinations prevues\", a declare Robert David. \"C'est assez special, mais cela n'est pas une deception car on decouvre un endroit magnifique.\" Surnommee Frankenstorm, en raison de la proximite avec la fete d'Halloween mercredi, cet ouragan de categorie 1 doit frapper la cote est americaine mardi matin. Sa rencontre avec un front froid venu du Canada risque de provoquer une tempete d'une violence inedite. ", "theme": "ouragan"}