{"id_art": "b199c1f4e60a339201ddf3163b4b63ee", "title": "Inondations dans le Pas-de-Calais : les cours d'eau restent en vigilance orange", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2012-11-04", "content": "Apres une nuit assez seche, les pluies reprenaient dimanche sur le departement et devaient s'amplifier dans la soiree. Les cours d'eau du Pas-de-Calais, places en vigilance orange vendredi, restaient assez stables dimanche, malgre des niveaux eleves et quelques debordements localises dus a la reprise des pluies, qui pourraient s'amplifier dans la soiree. \"Les niveaux des cours d'eau oscillent au gre des passages d'averses (...). Des montees d'eau rapides pourraient a nouveau se produire sur les zones ou des debordements sont deja observes\" en fonction de l'importance des pluies, estimait a la mi-journee le site de prevision des crues Vigicrues. Apres une nuit assez seche, une perturbation pluvieuse circulait sur le departement a la mi-journee avant de s'arreter temporairement dans l'apres-midi. \"La pluie qui est tombee n'a pas genere de debordements particuliers\", a indique la prefecture du Pas-de-Calais, ajoutant qu'il y avait eu \"tres peu d'interventions\" des secours. Le vent a parallelement souffle en violentes rafales sur le Pas-de-Calais, atteignant 110 km/h a Boulogne-sur-Mer, 98 km/h a Echinghen, 91 km/h a Calais et ponctuellement jusqu'a 130 km/h au cap Gris-Nez, a releve Meteo-France. Des averses parfois orageuses devaient ensuite se renforcer en cours de soiree, et se prolonger jusqu'a lundi midi, avant un retour a la normale prevu lundi en fin d'apres-midi, selon Meteo-France. Entre 20 et 30 mm de precipitations sont attendus dans la nuit de dimanche a lundi a l'ouest du departement. Les cours d'eau places en vigilance orange dans le Pas-de-Calais - la Liane, l'Hem, l'Aa et l'amont de la Lys - pourraient connaitre de nouvelles crues importantes, sans toutefois \"atteindre des niveaux aussi eleves que vendredi\", notait Vigicrues en milieu d'apres-midi. Les communes touchees par les crues restaient en alerte. A Hames-Boucres, pres de Calais, l'eau avait quitte le village aux alentours de midi, mais 30 a 40 mm d'eau etaient annonces pour la soiree. Le maire de la commune, Rene Lotte, egalement agriculteur, se disait pret, avec son tracteur, a aider ses administres a eriger des barrages en terre de fortune devant les habitations. Au sud-est de Calais, les marais de Guines avaient deja commence a deborder en fin de matinee, inondant quelques maisons. L'eau atteignait une hauteur de 10 a 20 cm selon les endroits. \"Une trentaine de maisons supplementaires sont menacees, d'autant que le coefficient de maree n'est pas bon pour faire baisser les eaux. Pour vider le marais, on en a pour trois semaines en pompant 24 heures sur 24\", a declare le maire de Guines, Marc Medine. Non loin de la, la Hem etait \"stabilisee\" a la mi-journee, selon le maire de Polincove, Yves Beugnet, qui notait toutefois un volume d'eau plus eleve que les moyennes saisonnieres. Des travaux de renforcement d'une berge realises il y a deux mois ont ete \"fortement benefiques\" pour la commune, notait l'elu. \"Il faut de nouveau rappeler combien la vigilance, meme quand il n'y a pas d'inondations, doit etre grande\", a declare le ministre des Transports, de la Mer, de la Peche, Frederic Cuvillier, ex-depute-maire de Boulogne-sur-Mer, qui a rendu visite aux communes touchees par les inondations. Le ministre a insiste sur le besoin d'\"amenagements comme des bassins de retention\", regrettant les \"blocages\" provoques par certains proprietaires de terrains. Frederic Cuvillier a aussi salue la mobilisation \"remarquable\" des secours - jusqu'a 500 sapeurs-pompiers du Service departemental d'incendie et de secours - et des elus locaux. ", "theme": "innondation"}