{"id_art": "c83a0ce7b40ba9ef1ad49737327ad3d8", "title": "\nIrma: Penicaud promet d'adapter temporairement le droit du travail a Saint-Martin", "newspaper": "LePoint", "author": [], "date_publi": "2017-12-17", "content": "Muriel Penicaud promet une adaptation temporaire du droit du travail a Saint-Martin pour aider l'ile a \"redemarrer\" son economie apres le passage de l'ouragan Irma, a annonce le ministere du Travail dans un communique dimanche. Le gouvernement deposera plusieurs amendements au projet de loi de ratification des ordonnances en janvier \"afin d'adapter temporairement le droit du travail a la situation de Saint-Martin et favoriser la reprise de l'activite economique et le respect des droits des salaries\", ecrit le ministere. Il annonce aussi une exoneration du financement du contrat de securisation professionnelle (CSP) par les entreprises. Ce dispositif prevoit en cas de licenciement economique un accompagnement renforce du salarie (formation, suivi par Pole emploi) et une allocation correspondant a 75 % de son ancien salaire. L'exoneration \"permettra de sauver plusieurs entreprises et plusieurs centaines d'emplois dans l'ile\", assure le ministere, qui annonce egalement la creation d'un centre de formation d'apprentis. La ministre prevoit egalement pour les entreprises une \"adaptation\" des regles de chomage partiel. Ce dispositif permet a un salarie touche par une reduction de son temps de travail de toucher une indemnite versee par son employeur, qui de son cote recoit une allocation d'activite partielle cofinancee par l'Etat et l'Unedic. Les entreprises pourront \"exceptionnellement beneficier d'une aide\", meme si elles vont au dela de la limite autorisee de 1.000 heures d'activite partielle par salarie et par an. Le chomage partiel permet au salarie de toucher 70 % d'un smic brut (soit 85 % d'un smic net). Ces salaries au chomage partiel auront egalement acces a un plan de formation, \"permettant le maintien du salaire a 100 %, sans aucun cout pour l'entreprise\". Muriel Penicaud est en deplacement dans les Antilles francaises jusqu'a lundi (Guadeloupe, Martinique, Saint Martin). 17/12/2017 13:46:38 - Paris (AFP) - (c) 2017 AFP ", "theme": "ouragan"}