{"id_art": "f081634ec3dff0bd4d070d194570b6f6", "title": "Typhons, canicules, inondations... la planete se rechauffe a vue d'oeil !", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2014-03-24", "content": "Selon un rapport de l'Organisation meteorologique mondiale, les phenomenes climatiques extremes de 2013 constituent des indicateurs de l'evolution du climat. La pire canicule de l'histoire recente de l'Australie, le typhon Haiyan aux Philippines, les deluges a repetition dans certaines regions de France, autant de phenomenes extremes en 2013 qui sont a associer avec le rechauffement climatique provoque par les hommes, a souligne lundi un rapport de l'Organisation meteorologique mondiale. Les nombreux phenomenes climatiques extremes vecus en 2013 constituent des \"indicateurs coherents et interdependants\" de l'evolution du climat du fait du rechauffement provoque par l'activite humaine, souligne ce rapport. L'OMM, l'agence meteorologique de l'ONU basee a Geneve, releve \"l'impact considerable des secheresses, vagues de chaleur, inondations et cyclones tropicaux\" et note que 2013 \"se classe au sixieme rang, ex aequo avec 2007, des annees les plus chaudes jamais enregistrees, confirmant la tendance au rechauffement observee sur le long terme\". \"Le nombre de phenomenes extremes survenus en 2013 correspond a ce a quoi on pouvait s'attendre dans ce contexte de changement climatique anthropique. Nous avons assiste a des precipitations plus abondantes, a des vagues de chaleur plus intenses et a une aggravation de dommages causes par les ondes de tempete et les inondations cotieres du fait de la hausse du niveau de la mer, le typhon Haiyan qui s'est dechaine aux Philippines en est la tragique illustration\", a estime le secretaire general de l'OMM, Michel Jarraud. \"Le rechauffement du climat ne marque aucune pause\", a-t-il souligne, avec une acceleration du rechauffement des oceans qui a atteint de plus grandes profondeurs. Plus de 90 % de la chaleur piegee par les gaz a effet de serre est stockee dans les oceans. \"La prise de conscience s'accelere, mais cela ne s'est pas encore traduit pas une prise de decision\", a declare a la presse Michel Jarraud, estimant que le nombre de ceux qui refusent de croire au rechauffement climatique provoque par l'homme \"va decroissant\". Plus toute action pour lutter contre ce rechauffement sera retardee, plus l'impact sera important, non seulement pour les prochaines annees mais parfois pour des siecles, notamment en ce qui concerne la montee du niveau des mers ou leur degre d'acidite, a estime le responsable de l'OMM. ", "theme": "innondation"}