{"id_art": "4832694410e9ceb57f738de2f889302c", "title": "\nPourquoi les trains japonais ne sont-ils, eux, jamais en retard ?", "newspaper": "LePoint", "author": [], "date_publi": "2017-12-30", "content": "Contrairement a la SNCF, les compagnies ferroviaires japonaises proposent une qualite de service frolant l'excellence, malgre une affluence record. Explications. Les chiffres donnent le tournis. Trois millions trois cent mille voyageurs en moyenne chaque jour pour la seule gare de Shinjuku a Tokyo, un record mondial. Sept cent soixante-douze gares dans la capitale japonaise. Cinq gares tokyoites accueillant quotidiennement plus de deux millions de voyageurs. Plus de 300 trains a grande vitesse << Shinkansen >> qui circulent chaque jour entre Tokyo et Osaka, a 550 kilometres a l'ouest, dans chacun des deux sens, avec un retard moyen sur l'annee de seulement 30 secondes. Le reseau ferroviaire japonais, ou rivalisent de nombreuses compagnies, toutes privees, est un modele du genre, inegale. Les deboires a repetition rencontres ces derniers temps par la SNCF ne seraient pas admis dans l'archipel. Le ministere des Transports japonais exige en effet une notification des retards de plus de 3 minutes, et des rapports precis pour les depassements d'horaires dits << de grande ampleur >> - rarissimes - excedant 30 minutes, selon la definition officielle. Leur cause est le plus souvent exterieure a la compagnie exploitante : 44 % sont le fait de suicides ; 8 % decoulent de catastrophes naturelles, dans un pays a la merci des seismes, typhons, glissements de terrain, inondations ou tornades ; le reste releve notamment de la presence d'objets, de personnes, d'animaux ou de vehicules sur la voie. Ici, pas question d'invoquer l'affluence massive - quotidienne - pour justifier un chaos. Le chaos ne doit tout simplement pas se produire. Au-dela de 5 minutes de retard, les compagnies, qui se confondent en excuses, sont tenues de delivrer des justificatifs aux salaries, ecoliers ou etudiants qui craignent d'essuyer les foudres de leurs employeurs, instituteurs ou professeurs s'ils ne se presentent pas pile a l'heure. La ponctualite exemplaire des trains et des metros nippons est d'abord culturelle. Les Japonais considerent le fait de ne pas respecter une heure de rendez-vous comme un impardonnable manque de savoir-vivre. Les horaires des trains sont fixes a 15 secondes pres, et le plus souvent precisement respectes, y compris sur les grandes lignes et Shinkansen. Tout le personnel ferroviaire, generalement discipline et consciencieux, qui ne fait jamais greve, met un point d'honneur a atteindre la quasi-perfection. On a meme vu recemment une compagnie publier un communique d'excuses parce qu'un de ses trains etait parti du quai avec... 20 secondes d'avance. Cette exactitude, qui est la premiere obligation des compagnies, exige des moyens techniques et humains exceptionnels, et une bonne dose de pragmatisme. Le matin, aux heures de pointe, sur les lignes les plus frequentees, ce sont des armees d'agents de quai qui canalisent les flux, gerent les montees et descentes des voyageurs dans les trains qui se succedent parfois toutes les minutes. Les Japonais qui viennent en France et y prennent le train restent cois lorsque moins de 10 minutes avant l'heure prevue du depart, le numero de quai de leur train n'est toujours pas affiche. Au Japon, le quai de depart d'un train vers telle ou telle destination est decide une fois pour toutes. Il est tres exceptionnel qu'il change. Les voyageurs savent ou se rendre, et cela limite les retards dus aux passagers grimpant au dernier moment. Par ailleurs, les rames s'arretent toujours au centimetre pres devant les marquages correspondant aux numeros de voitures sur les quais. Si, par inadvertance, un depassement est constate, le train reculera pour corriger sa position. Comment les pannes sont-elles evitees ? << Par la redondance des equipements electriques et informatiques qui doit encore etre renforcee >>, repond un groupe d'experts charge par le ministere des Transports de proposer des solutions pour faire encore mieux, et reduire le nombre des retards dits << chroniques >> (entre 3 et 10 minutes). << La formation des personnels face aux erreurs humaines responsables de retards, et l'emploi de materiaux plus resistants permettant de limiter les consequences des rares actes de vandalisme ou incidents sont aussi des facteurs importants >>, ajoutent-ils. Ils insistent aussi sur la necessite d'exercices reguliers pour entrainer les agents a etre en mesure de retablir rapidement le service. Les rames sont regulierement changees, dans le but notamment d'accroitre leur capacite et de reduire leur vulnerabilite. Elles sont extremement bien entretenues : un graffiti sur une voiture la condamne a rester sur une voie de garage jusqu'a ce qu'elle soit nettoyee. Il est rare que soient rapportes des problemes graves dus au materiel roulant. Le cas echeant, la compagnie prise en defaut est reprimandee par le ministere des Transports, les medias l'humilient, et les usagers ne se privent pas de la lyncher sur Internet. Cette excellente qualite de service a bien sur un cout et, de facto, ce sont les passagers qui le payent. Un aller-retour Tokyo-Osaka en Shinkansen, qui equivaut a un Paris-Lyon en TGV, est facture plus de 200 euros, et tous les tarifs, meme pour les courts trajets, sont a l'avenant. ", "theme": "typhon"}