{"id_art": "097833517a2c6adb2904d60b281a0b56", "title": "\nL'ouragan Sandy s'est abattu sur les cotes du New Jersey", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-30", "content": "par Barbara Goldberg et Tom Mihalek NEW YORK/REHOBOTH BEACH, Delaware (Reuters) - L 'ouragan Sandy, l'un des plus graves a avoir jamais frappe les Etats-Unis, s'est abattu lundi sur la cote Est du pays, paralysant et inondant en grande partie les rues de New York. L'ile de Manhattan a enregistre une subite montee des eaux lundi soir, en particulier dans les quartiers sud. Le reseau metropolitain a egalement ete envahi par les eaux. La police a confirme la mort d'au moins deux personnes dans l'arrondissement du Queens. Un homme a ete victime de la chute d'un arbre alors qu'il se trouvait a son domicile et une femme a ete electrocutee. La police du Massachusetts a signale la mort d'un homme a Peabody et une femme est decedee a Toronto, frappee par des debris emportes par les vents. Selon le New York Daily News, le niveau des eaux a atteint 1,80 metre devant des immeubles de bureaux, dans le sud de Manhattan. D'importantes inondations ont egalement ete signalees plus au nord, dans les quartiers de Greenwich Village et de Chelsea. De nombreux arbres ont ete abattus, souffles par les vents, et des pieces d'echafaudages se sont envolees. Con Edison, le producteur d'electricite de la ville, a dit s'attendre a des \"coupures record\", ajoutant que pres de 600.000 personnes etaient deja privees d'electricite dans la soiree, a New York et dans le comte de Westchester. L'electricien doit a la fois faire face a des chutes d'arbres en surface et a des inondations dans les reseaux souterrains. Dix-neuf de ses employes ont ete pris au piege pendant trois heures par les eaux dans une centrale electrique de l'est de Manhattan, a constate un journaliste de Reuters. COUPURES D'ELECTRICITE Au total, plus de 5,5 millions d'habitants sont prives d'electricite sur l'ensemble de la cote Est et plus d'un million ont ete invites a quitter leur domicile. Les vents accompagnant la tempete soufflent depuis la Caroline du Sud jusqu'a la frontiere canadienne. Sandy est a present considere par le Centre national des ouragans (NHC) comme un \"cyclone post-tropical\", ce qui signifie qu'il est toujours accompagne de vents dont la force est caracteristique des ouragans mais qu'il n'a plus la particularite des tempetes tropicales. Les zones les plus touchees sont aussi les plus densement peuplees avec les villes de New York, Washington, Baltimore et Philadelphie. Beaucoup de zones urbaines ont ete recouvertes par les eaux. La compagnie d'electricite americaine Exelon a par ailleurs place lundi en etat d'alerte le reacteur de la centrale nucleaire d'Oyster Creek situee a plus de 130 kilometres de New York dans le New Jersey, en raison d'une montee des eaux a plus de deux metres, a annonce un porte-parole de la Commission de regulation nucleaire americaine (NRC). Le porte-parole a ajoute que si le niveau des eaux continuait a progresser, cela pourrait affecter les pompes a eau du reacteur, utilisees notamment pour refroidir le combustible usage. NEW YORK PARALYSEE Les autorites de New York ont fait evacuer lundi soir les habitants situes pres du chantier de construction d'un immeuble de luxe de 90 etages apres que le sommet d'une grue s'est plie en deux sous l'effet des vents. Elles redoutent un effondrement de la grue, dont la partie superieure tangue au-dessus d'une rue pres de Central Park. Le batiment en construction a ete concu par l'architecte francais Christian de Portzamparc et devrait culminer a 306 metres d'altitude. Les patients de l'Hopital universitaire de New York ont ete evacues faute de pouvoir faire fonctionner generateur de secours. Alors que les routes, les pistes d'aeroports, les ponts et les tunnels ont ete fermes au fur et a mesure de la progression de l'ouragan, il est devenu presque impossible de circuler entre New York et Washington, l'un des axes les plus frequentes aux Etats-Unis. Sandy a frappe en premier la ville d'Atlantic City, connue pour ses casinos, a pres de 200 kilometres au sud-ouest de Manhattan. A Rehoboth Beach dans le Delaware, les rues etaient recouvertes par les eaux, qui sont montees jusqu'a plus d'un metre. Au large de la Caroline du Nord, les garde-cotes des Etats-Unis (USCG) ont secouru 14 des 16 membres d'equipage qui avaient du abandonner la replique de la celebre fregate \"Bounty\" a la suite d'une avarie de moteur et alors que le trois-mats se trouvait sur la trajectoire de l'ouragan. Ils ont retrouve le corps inanime d'une femme de 42 ans et sont toujours a la recherche du capitaine. En plus des pluies, l'arrivee de Sandy pourrait provoquer d'importantes chutes de neige dans les Appalaches, de l'Ouest de la Virginie jusqu'au Kentucky. Avec Anna Louie Sussman, Greg Roumeliotis, Tom Hals et Kevin Gray, Helene Duvigneau pour le service francais ", "theme": "ouragan"}