{"id_art": "9369fcbb9eb867a310f246d9dbd22296", "title": "Au moins 800 morts dans les inondations au Pakistan", "newspaper": "LePoint", "author": [""], "date_publi": "2010-07-31", "content": "Des secouristes et des militaires faisaient tout leur possible samedi pour atteindre les milliers de personnes touchees par les inondations dans le nord-ouest du Pakistan, les pires jamais survenues dans le pays, et qui ont fait au moins 800 morts, selon les autorites locales. \"Il s'agit de la pire inondation dans la province de Khyber Pakhtunkhwa (anciennement Province de la Frontiere du Nord-Ouest) et dans l'histoire du pays\", a declare samedi le ministre de l'Information de la province, Mian Iftikhar Hussain. \"Le bilan des morts a la suite des inondations et des incidents qui y sont relies se chiffre a present a 800 a travers la province\", a-t-il ajoute. Un precedent bilan faisait etat de 400 morts. Environ 150 personnes sont portees disparues dans cette province du Nord-Ouest, ou de nombreuses familles desheritees vivent dans des villages isoles. Plus d'un million de personnes ont ete touchees, a precise M. Hussain, ajoutant que plus de 3.700 maisons ont ete emportees par les flots et que le nombre des sans-abri augmentait. Des centaines d'habitations et de vastes parcelles de terre cultivee ont ete detruites dans le Nord-Ouest et au Cachemire pakistanais (nord), ou la principale voie de communication avec la Chine etait impraticable. Des villages etaient coupes du reste du pays. Des reportages retransmis a la television et des photos prises d'helicopteres ont montre des gens grimpant sur des murs ou sur les toits des habitations alors que des torrents d'eau se deversaient dans les villages inondes. Certains d'entre eux, parfois pied nu, transportaient leurs affaires ou des enfants sur leurs epaules a la recherche d'un abri sur. Peshawar, la principale ville du Nord-Ouest, et les districts de Swat et de Shangla demeuraient coupes du reste du pays, les routes etant submergees par les eaux, selon le ministre. La police a annonce que cinq personnes s'etaient noyees samedi dans le chavirage de leur bateau pres de la ville de Nowshehra. Les inondations dues aux pluies diluviennes de la mousson ont egalement frappe le Cachemire pakistanais, ou l'ont comptait au moins 22 morts, et le Baloutchistan (sud-ouest) avec 25 morts, selon les autorites locales. ", "theme": "innondation"}