{"id_art": "9d817ca1e2bb83dc81bc705f733c974e", "title": "\nIran: deux seismes provoquent la panique, pas de bilan", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-11", "content": "Deux importantes secousses ont eu lieu samedi dans la region de Tabriz, une ville de 1,5 million d'habitants dans le nord-ouest de l'Iran, provoquant la panique, selon les medias qui n'ont pour le moment fourni aucun bilan concernant les victimes et les degats. Le seisme, d'une magnitude de 6,2 et dont l'epicentre se trouvait a une soixantaine de kilometres de Tabriz et a quelque dix kilometres sous terre, est survenu a 16H53 (12H23 GMT), a annonce le Centre sismologique de l'Universite de Teheran. Une replique, d'une magnitude de 6,0, a ensuite eu lieu a 17H04 (12H34 GMT), selon la meme source. plusieurs repliques ont ete ressenties dans la region. Plusieurs autres villes de la region, notamment Ardebil, Meshkinshahr et Ahar ont egalement ete fortement secouees. \"L'acces aux villages de la region est coupe et nous avons seulement un contact telephonique avec eux\", a declare Mahmoud Mozafar, chef des operations de secours du Croissant rouge iranien [BIEN Croissant rouge] a l'agence Mehr. \"Aucun bilan n'a ete annonce pour l'instant mais des blesses ont ete transferes a l'hopital\", a-t-il ajoute. Il a precise que des helicopteres avaient ete envoyes dans les villages de la region. Un porte-parole des pompiers de Tabriz a affirme de son cote a l'agence Isna que \"l'electricite a ete coupee dans la plupart des quartiers de la ville (...) et qu'il y a un trafic monstre dans la cite\". Pouya Hajian, porte-parole du Croissant rouge iranien, a affirme que plusieurs villes, notamment Ahar, Varzeghan, Mehraban et Heris, ainsi que six villages \"avaient subi des dommages\". Mais un responsable du centre des catastrophes naturelles de la region, Khalil Saei, a affirme qu'il n'y avait pas de mort dans la ville de Tabriz. \"Il est possible que des maisons aient ete detruites dans les villages et nous avons depeche des groupes de secours dans la region\", a-t-il precise. Les agences Mehr et Fars ont rapporte que les communications telephoniques terrestres et mobiles avaient ete coupees par la secousse, compliquant la recherche d'informations sur ce seisme. Selon les deux agences, des habitants de Tabriz, terrifies, etaient descendus dans les rues apres avoir fui leurs maisons, qui ont tremble. L'Institut d'etudes geologiques americain, qui surveille les seismes a travers la planete, a confirme ces secousses. Il a estime la premiere a 6,4 et la deuxieme a 6,3 selon l'echelle de la magnitude de moment, utilisee pour les tremblements de terre d'une magnitude superieure a 5. L'Iran est situe sur plusieurs failles sismiques importantes et a connu de nombreux tremblements de terre devastateurs. Le seisme le plus mortel ces dernieres annees a tue 31.000 personnes, soit un quart de la population, dans la ville de Bam (sud) en decembre 2003. ", "theme": "seisme"}