{"id_art": "b2dcaa6bd994bb0b230e3bb4695a7865", "title": "\nJapon: au moins 17 morts au passage d'un typhon pres de Tokyo", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-16", "content": "Au moins 17 personnes ont ete tuees mercredi par le passage d'un puissant typhon dans la region de Tokyo, dont 16 sur une petite ile ou les autorites restaient encore sans nouvelles d'une cinquantaine d'autres habitants. 26e typhon de la saison en Asie, Wipha a provoque de tres fortes pluies et des vents violents sur la cote Pacifique de la grande ile de Honshu, notamment dans la region de la megapole tokyoite. Plus de 30 maisons ont ete detruites notamment par des glissements de terrain sur l'ile d'Oshima, a 120 km au sud de la capitale, a rapporte la television NHK. D'apres cette chaine publique, la majorite des corps ont ete retrouves parmi les restes de maisons en bois pulverisees ainsi que dans une riviere rendue furieuse par les precipitations. Plus de 82 centimetres de pluie sont tombes en 24 heures sur cette petite ile de l'ocean Pacifique. Sans nouvelles d'une cinquantaine d'habitants Les autorites tentaient de joindre une cinquantaine d'habitants dont elles etaient sans nouvelles, a ajoute la chaine. Des images de la NHK ont montre des scenes de desolation sur cet ilot touristique de 8.300 habitants, ou des quantites de boue, d'arbres arraches et de divers detritus se sont amonceles pres des maisons dont les residents se sont refugies tant bien que mal vers des centres d'hebergement. \"Les fonctionnaires municipaux et les pompiers s'occupent des operations de secours dans les zones accessibles\", a explique un responsable local a l'AFP. De nombreuses zones de l'ile restaient neanmoins impraticables, d'apres la NHK. Une cinquantaine de policiers specialises ont ete envoyes en renfort depuis Tokyo. Le ministere de la Defense a annonce pour sa part l'envoi sur place de huit helicopteres et d'une cinquantaines de membres des forces d'auto-defense, le nom officiel de l'armee japonaise. En dehors de cette ile, une quadragenaire a ete retrouvee morte dans une riviere dans l'ouest de Tokyo, a annonce la police, ce qui porte le bilan provisoire total du typhon a 17 deces. Trois autres personnes etaient en outre encore portees disparues dans la region de Tokyo: deux jeunes garcons sur une plage et un quinquagenaire dont la maison etait dans une zone ou s'est produit un glissement de terrain, ont precise les autorites locales. Mercredi a 18H00 (09H00 GMT), Wipha ne devait plus etre qu'une depression provoquant toujours de forts vents au-dessus de l'ocean Pacifique, a l'est de Hokkaido, plus grande ile septentrionnale de l'archipel nippon, d'apres les indications de l'agence de meteorologie japonaise. Pas de soucis majeurs a Fukushima A 220 km au nord-est de Tokyo, le gestionnaire de la centrale nucleaire accidentee de Fukushima a assure que le typhon n'avait pas provoque de soucis majeurs. L'operateur a toutefois du relacher des litres d'eau de pluie accumulee sur le site, en affirmant que la radioactivite de ce liquide etait inferieure a la limite legale. La centrale Fukushima Daiichi a ete violemment arrosee des mardi, ce qui faisait craindre de nouveaux incidents, notamment a cause de l'eau radioactive qui engorgeait deja le site avant meme le passage de Wipha. Le typhon a par ailleurs perturbe les transports, notamment dans la megapole de Tokyo. Plus de 530 vols pour la plupart interieurs, une trentaine de trains a grande vitesse et une centaine d'autres liaisons ferroviaires ont ete annules. A l'est de Tokyo, une voie de chemin de fer s'est partiellement affaissee dans une gare de la ville de Narita, non loin de l'aeroport international du meme nom. Le Japon est traverse chaque annee entre le printemps et l'automne par plusieurs typhons dont certains tres violents et parfois meurtriers. ", "theme": "typhon"}