{"id_art": "0ef38d34b8fe19c3cc96bc544d3934d5", "title": "\nTempete Agatha: une centaine de morts en Amerique centrale", "newspaper": "LePoint", "author": [], "date_publi": "2010-05-31", "content": " La tempete tropicale Agatha, premiere de la saison cyclonique, a fait une centaine de morts et des milliers de sinistres lors de son passage dimanche en Amerique centrale, principalement au Guatemala qui deplore 82 morts mais aussi au Salvador et au Honduras. Pays le plus touche par les pluies torrentielles, le Guatemala denombrait au moins 82 morts et 4 disparus et quelque 112.000 personnes evacuees, selon un bilan officiel donne dans la nuit de dimanche a lundi. L'etat d'urgence avait ete decrete samedi dans le pays. Le departement le plus touche est celui de Chimaltenango, a 55 km a l'ouest de la capitale) avec au moins 49 morts. Dans le departement de Solola (ouest), a San Antonio Palopo, les pluies ont provoque un glissement de terrain qui a emporte 25 habitations, faisant au moins 15 morts, selon le maire de la ville. Les secours ont indique que les corps allaient etre enterres immediatement pour eviter la propagation de maladies. Douze touristes autrichiens et americains ont ete evacues d'un centre de vacances situe a 220 km a l'ouest de la capitale, Guatemala City. Au Salvador voisin, le directeur de la Protection civile, Jorge Melendez, a annonce le deces de neuf personnes, lies au passage d'Agatha. Le president Mauricio Funes a decrete l'\"alerte rouge\" sur tout le territoire, qualifiant la situation de \"critique\". Le Honduras a fait etat de dix morts, douze disparus et de quelque 2.300 personnes evacuees, ainsi que d'importants dommages materiels. L'etat d'urgence nationale a ete decrete par le president Porfirio Lobo et l'alerte rouge concerne cinq des 18 departements. Premiere tempete tropicale d'une saison cyclonique (1er juin-30 novembre) predite comme particulierement violente, Agatha s'est transformee dimanche en depression. Le Guatemala est egalement confronte a l'eruption du volcan Pacaya, qui a fait deux morts et trois disparus. L'aeroport international de la capitale guatemalteque a ete ferme et le restera les prochains jours, en raison de travaux de deblaiement des cendres du volcan sur les pistes, compliques par les precipitations de la depression tropicale. La Colombie et les Etats-Unis ont offert un appui aerien pour transporter l'aide ou participer aux evacuations. Le Mexique a autorise l'utilisation d'un aeroport a la frontiere avec le Guatemala pour transporter l'aide. ", "theme": "cyclone"}