{"id_art": "70515ec7217c9001678055e5eee1c904", "title": "\nCharente-Maritime : ce que l'on sait du seisme de magnitude 5,2", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-28", "content": "Le seisme, dont l'epicentre est situe entre Rochefort et La Rochelle, a secoue la region peu avant 9 heures. Peu de degats sont a noter. La Charente-Maritime a ete touchee par un seisme de magnitude 5,2 ce jeudi matin a 8 h 46 a environ 10 km au nord de Rochefort, a 21 km de profondeur, a indique le Reseau national de surveillance sismique (Renass), confirmant les temoignages de nombreux habitants ayant ressenti la secousse. Aucun degat majeur n'etait a ce stade signale dans la zone touchee par le seisme, dont l'epicentre est situe entre Rochefort et La Rochelle. De nombreux temoins du departement ont toutefois ressenti une forte secousse, qui a parfois fait tomber des objets situes sur des etageres ou des morceaux de platre des plafonds. Si pompiers et gendarmes ont recu un flot d'appels dans les minutes qui ont suivi, le calme est rapidement revenu et << aucun sinistre n'a ete signale et aucune victime n'est a deplorer >>, a souligne la prefecture de Charente-Maritime. << Un recensement plus precis des consequences a ete lance par les services de la prefecture, en lien avec les sapeurs-pompiers, la gendarmerie et les autres services de l'Etat >>, souligne-t-elle. << J'ai ressenti que ca vibrait, et ensuite comme une deflagration ou une explosion >>, a explique un correspondant de l'Agence France-Presse residant a 12 km de l'epicentre. Selon divers temoignages recueillis sur Twitter, l'onde de choc du seisme a ete ressentie dans une moindre mesure jusqu'en Vendee, a Poitiers, a Niort ou a Bordeaux, a pres de 200 km de La Rochelle a vol d'oiseau. La Charente-Maritime est connue pour son activite sismique, generalement plutot du cote de l'ile d'Oleron, a explique Sophie Lambotte, sismologue au Renass, situe a Strasbourg. << Magnitude 5, c'est deja un seisme important, on n'en a pas si frequemment que ca, ca sort un peu de l'ordinaire >>, a-t-elle souligne. A Thaire, petite commune toute proche de l'epicentre, une femme dont la maison a tremble etait encore en pleurs plus d'une heure apres le seisme. Les seuls degats significatifs recenses dans le village concernent l'eglise fortifiee Notre-Dame-de-l'Assomption, qui a du etre fermee au public, la clef de voute d'une des entrees ayant bouge sous l'effet du tremblement de terre, a explique la maire, Marie-Gabrielle Chupeau. Les vibrations ont egalement decroche du platre du plafond de l'eglise, fait tomber tous les cierges et deplace de quelques centimetres une statue sur son socle. La prefecture de Charente-Maritime a invite la population a << faire des verifications de precaution d'usage dans les maisons et les entreprises sur les installations electriques et de gaz >>. En cas de replique, elle rappelle qu'il faut se proteger des chutes d'objet et que les automobilistes doivent s'arreter a l'ecart des constructions et fils electriques. Selon la sismologue, un tremblement de terre d'une magnitude superieure a 5 avait ete enregistre du cote de l'ile d'Oleron en 1972, et un autre autour de 4,5 en 2005. Une activite sismique importante est egalement connue plus au nord, du cote de Fontenay-le-Comte, en Vendee voisine. << On est a la limite des failles heritees du Massif armoricain, des failles cisaillantes qui coulissent d'un bord sur l'autre. Il y a d'autres failles du cote d'Oleron qui sont de meme orientation >>, conclut Sophie Lambotte. ", "theme": "seisme"}