{"id_art": "fa4dbaaf70db6ad1e94abbe8d3da83ce", "title": "\nPhilippines: Tacloban oublie momentanement ses malheurs et celebre la star de la boxe", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-24", "content": "L'espace d'un instant, les habitants de Tacloban, ville meurtrie du centre des Philippines, ont oublie la tragedie du typhon Haiyan pour celebrer la victoire de leur champion, le boxeur Manny Pacquiao, star adulee dans l'archipel qui avait dedie son combat aux rescapes. Beaucoup ont perdu leur logement, leurs moyens de subsister, voire des proches. Mais pendant quelques heures, ils ont oublie leur malheur et suivi le triomphe de leur champion sur l'Americain Brandon Rios, un combat retransmis depuis Macao (sud de la Chine) dans plusieurs endroits de Tacloban. Pacquiao avait dedie ce match aux victimes de Haiyan, qui a cause la mort ou la disparition de plus de 5.500 personnes et ravage des regions entieres au centre de l'archipel, dont les iles de Leyte, ou se trouve Tacloban, et Samar. \"Je suis tellement heureux qu'il ait gagne. C'est une victoire pour tous les Philippins. Ca va certainement nous remonter le moral\", s'est rejoui Mario Penaflor, 41 ans, au milieu d'une foule joyeuse dans la ville en grande partie detruite. Le match etait retransmis sur grand ecran dans quatre endroits de cette localite de 220.000 habitants, l'une des plus meurtries lors du passage de Haiyan le 8 novembre. Des familles entieres, des enfants aux grands-parents, ont converge vers le stade --qui avait servi de centre d'evacuation pendant le typhon-- pour regarder le match, dans une atmosphere festive, sous la surveillance de la police et de l'armee. La foule a entonne a plein poumon l'hymne national au debut du combat et encourage bruyamment sa star. Alors que la victoire se dessinait, l'excitation est montee d'un cran et le stade retentissait de cris et de rires. \"Le comeback de mon pays\" \"C'est une super bonne journee! Le temps d'un instant, j'ai oublie mes souffrances\", a declare Rainier Panquinco, 29, dont la maison a ete emportee par les vents de Haiyan. Il avoue avoir prie pour Pacquiao et renonce a faire la queue pour obtenir un colis d'aide, afin de regarder le match. Pacquiao, 34 ans, longtemps presente comme le meilleur boxeur de sa generation et star adulee dans son pays, ne detenait plus aucun titre mondial et restait sur deux defaites consecutives. Ses premiers mots ont ete pour son pays. \"Il ne s'agit pas de mon comeback\", a-t-il declare encore sur le ring. \"Il s'agit du comeback de mon pays, apres une catastrophe naturelle et une tragedie\". Le boxeur avait perdu son titre WBO des welters contre l'Americain Timothy Bradley en juin 2012 a Las Vegas, puis contre le Mexicain Juan Manuel Marquez, en decembre 2012 toujours a Las Vegas. \"Alors que les coeurs et les esprits de notre peuple sont unis face aux nombreuses tragedies, nous triompherons de nos difficultes actuelles en travaillant ensemble, comme Manny\", a declare Herminio Coloma, porte-parole du president Benigno Aquino, apres la victoire du Philippin. \"Dans un combat difficile, il a fait preuve de la force et du caractere d'un Philippin\", a ajoute Herminio Coloma. ", "theme": "typhon"}