{"id_art": "f7b9bad1a5b4a9c33ab0de4751fa5373", "title": "\nContre l'ouragan Harvey, le remede s'appelle \"Treme\"", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-31", "content": " La serie a quelques annees, mais elle est furieusement d'actualite. Elle raconte le Houston de demain, apres le passage de l'ouragan Harvey. Les jours dont la ville du Texas aura besoin pour se vider des pluies torrentielles qui se sont abattues sur elles. Les semaines qu'il lui faudra pour compter ses victimes remontees a la surface ou enterrees sous les decombres de leurs maisons. Les mois et les annees qui seront necessaires pour tout reconstruire, pour que les habitants forces a l'exil reviennent et, surtout, revivent. Cette serie, c'est Treme, du nom d'un quartier de La Nouvelle-Orleans. Pour qui ne la connait pas, elle est a regarder d'urgence. Creee et produite par l'Americain David Simon, a qui l'on doit la cultissime The Wire, Treme fait le recit de ces populations de Louisiane qui, apres avoir fui l'ouragan Katrina en 2005, retrouvent leur maison ou ce qu'il en reste. Le telespectateur suit les aventures d'hommes et de femmes, jazzmen, cuisiniers, professeurs et politiques qui, tous, partent a la recherche de morceaux de leur existence dissemines sous les flots. Le jazz, toujours le jazz L'ouragan a emporte leur maison, parfois leurs proches et leur travail. Mais il n'a rien pu faire contre leurs passions, leurs traditions et leur furieuse envie de vivre. Antoine Batiste (Wendell Pierce, le jovial inspecteur Bunk dans The Wire) arpente ainsi de long en large la ville, arme de son seul trombone. Chaque soir, il gonfle ses joues et souffle dans son instrument jusqu'a ce que les clubs de jazz se remplissent a nouveau. Montent sur scene avec lui quelques musiciens de renommee internationale dans la vraie vie (Dave Bartholomew, Elvis Costello, Lloyd Price, etc.), a qui Telerama a consacre une serie de portraits. Le jazz, encore le jazz, partout et tout le temps. C'est sur fond de jazz que Janette Desautel, autre personnage central de la serie, chef cuisinier, mijote ses petits plats. Ou encore qu'Albert Lambreaux (<< Big Chief >>) tente de reconstituer sa troupe d'Indiens pour le celebre Mardi gras de La Nouvelle-Orleans. Et c'est toujours sur fond de cuivres et de charleston que Creighton Bernette, professeur a l'universite, publie sur Internet ses pamphlets contre les politiques qui ont abandonne la ville, les promoteurs immobiliers qui la pillent, les riches qui laissent crever les pauvres, et le reste du monde qui s'en fout. Une fresque sociologique Au fil des saisons - il y en a quatre -, Treme deroule le combat et les barrieres - parfois infranchissables - auxquelles ces personnages font face pour retrouver leur vie d'avant. Le telespectateur a le plaisir de retrouver quelques-unes des tetes connues de The Wire, et d'en retrouver tous les codes : un rythme lent, des plans magnifiques, un realisme a toute epreuve salue par la critique. Autant d'ingredients, meles a beaucoup d'humour, une explosion de couleurs et une bande-son magistrale, qui font de Treme une veritable fresque sociologique et un monstre de poesie. Le plus beau des remedes contre les ravages de l'ouragan Harvey. Treme, 4 saisons, 36 episodes, HBO, 2010. ", "theme": "ouragan"}