{"id_art": "6e6d450b606c35fe3860f3281ebb1d6e", "title": "\nA Mexico, des survivants du seisme face a un avenir incertain", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-22", "content": "Erika Abarran nourrissait son bebe quand le seisme a detruit mardi sa maison a Mexico. Comme de nombreux autres Mexicains sans ressources financieres, cette jeune maman doit faire face a un avenir incertain dans une capitale qui cherche encore des survivants. \"Nous attendons que la protection civile nous dise si nous pouvons retourner chez nous. Si ce n'est pas le cas, il va nous falloir trouver un autre logement. Nous n'avons pas d'argent, nous vivons au jour le jour, et en ce moment mon activite de commercante n'est pas fructueuse\", explique Erika, agee de 33 ans, qui vend des bonbons et des jus de fruits dans la rue. Comme des milliers d'autres habitants de Mexico, cette femme a vu son quotidien basculer dans un monde de nouvelles incertitudes apres la puissante secousse qui a fait 271 morts. Ce seisme a egalement endommage plus de 20.000 logements, dont la plupart ont ete desertes par leurs occupants traumatises par la secousse. Les autorites mexicaines ont installe une cinquantaine de refuges apres le tremblement de terre mais il est encore difficile de determiner le nombre exact de personnes qui ont perdu leur logement, et qui sont actuellement hebergees par leur famille, amis, ou bien encore le nombre de ceux dormant dans la rue, selon la mairie de Mexico. L'urgence absolue pour les autorites reste de tenter de retrouver des survivants et venir en aide aux blesses. Erika, dont l'epoux est egalement sorti indemne du seisme, a passe une partie de la nuit dans un local de distributeurs automatiques d'une banque. La famille ne dispose actuellement que de 100 pesos, l'equivalent de 5 euros, et leurs enfants avaient faim. Lorsqu'ils ont appris que des refuges avaient ete ouverts, Erika et son mari se sont rendus dans une de ces structures improvisees ou ils ont pu recevoir des repas grace a la grande solidarite exprimee par les Mexicains dans cette epreuve. \"Je n'ai meme pas pris de couches, de lait, dit-elle, mais ils nous ont tout donne\". Une retraitee de 61 ans, Martha Alba, s'emploie quand a elle, a envoyer des messages a ses amis pour tenter de trouver une \"maison sure\". Apres le seisme qui a frappe le Mexique en 1985 - qui avait fait plus de 10.000 morts - Martha avait achete a bon prix un appartement dans le quartier chic de la Condesa, mais qui est considere comme l'un des plus vulnerables en cas de secousse. Malgre cette fragilite face a d'eventuelles secousses sismiques, le quartier a connu depuis quelques annees un \"boom\" immobilier. \"Ma maison, confie-t-elle, est desormais tres endommagee. Il est impossible d'y entrer. C'etait mon patrimoine apres des annees de travail\". Martha s'est d'abord refugiee chez des amis mais desormais elle cherche un autre appartement a louer, assaillie cependant par les doutes car tout reste encore incertain. Elle ignore pour combien de temps elle devra louer, et si son logement endommage pourrait etre renforce mais elle sait aussi que si elle retourne dans son appartement, elle devra vivre dans la crainte d'un nouveau tremblement de terre. Comme a chaque fois, selon elle, ce sont les classes moyennes qui souffrent: \"les riches ont les moyens d'acheter et les pauvres sont les premiers qui aident le gouvernement\". Cote assurances, peu d'espoir a se faire: seuls 5 % des logements en beneficient, selon des estimations. En depit du seisme ravageur de 1985, contracter une assurance-logement ne fait pas partie de la culture du pays. Agee de 72 ans, Eloisa Tamayo, se demande egalement a quoi va pouvoir ressembler son avenir. \"On s'interroge sur ce qui nous attend. Nous sommes dans l'incertitude\", dit-elle, en tenant sa petite chienne Moni dans ses bras. Eloisa vit seule au sud de Mexico, dans l'Etat voisin de Morelos, situe a proximite de l'epicentre, durement touche par le seisme. Elle redoute d'y retourner meme si son immeuble n'a pas subi de degats majeurs: \"Un immeuble proche du mien s'est effondre\", confie-t-elle. Et dans les rues de Mexico, encore gorgees de craintes, souffrances et de destructions, des ingenieurs et architectes sillonnent les zones touchees afin de determiner si les habitants peuvent retourner chez eux sans risque. Erika, elle, se demande encore, si elle pourra un jour retourner chez elle. 22/09/2017 12:24:51 - Mexico (AFP) - (c) 2017 AFP ", "theme": "seisme"}