{"id_art": "a94e1120b1f407731380664e2b0eafe1", "title": "\nDans l'oeil du cyclone des defiles de mode feminine. Episode 8", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-04", "content": "Les defiles de mode feminine s'achevent dans la capitale. Quelles sont les tendances pour l'ete 2013 ? Une rigueur plutot masculine est de mise, soulignee par un flot de smokings et quelques touches sportswear. Mais elle est largement adoucie par de l'ultra-feminite, mise en musique par une foule de volants, de jupes fendues, de dentelles et de transparence. Voici notre selection, en six tenues du jour. C'est fou comme Marc Jacobs - directeur artistique de Louis Vuitton - surprend l'assistance chaque saison. Pour le printemps-ete 2013, il voit la vie en damier, l'une des toiles les plus connues et anciennes de la griffe. Avec la complicite de l'artiste Daniel Buren, qui a realise le decor du defile, le createur americain fait defiler les mannequins deux par deux. Elles arrivent et partent du podium en damier jaune citron et blanc par des escalators geants. La collection se traduit par une silhouette simple, droite, avec trois hauteurs : courte, mi-longue et longue comme des colonnes. C'est une avalanche de vetements avec des carres de differentes tailles. Les beige et brun font place aux jaune, vert mousse, gris perle, noir, ivoire, cafe au lait..., autant de tonalites qui jouent avec le blanc pour quadriller robes ou vestes, imposant ainsi une silhouette graphique et nerveuse. Sarah Burton, directrice artistique de la griffe, signe une collection aux effets proches de la haute couture. Son point de depart : la symetrie parfaite des alveoles d'une ruche d'abeilles qu'elle imagine en imprime, qu'elle brode sur du tissu ou qu'elle voit ajouree sur les silhouettes. Tailleurs carrosses, jupes-cages, bustiers aux coupes vertigineuses et robes crinolines dans une palette d'or, de miel, de creme et de noir sont accessoirises de resine ambree piquee de strass. Merveilleux ! Pour son autre marque, Miuccia Prada, la pretresse de la mode italienne, semble seduite par une allure plutot retro (on reconnait les coupes haute couture tres annees 1950, les gants longs en cuir, les escarpins a talons virgule, les etoles en fourrure) qu'elle modernise grace a l'utilisation de tissus tels que le denim, de cuir verni finement ouatine ou de peaux froissees. Pour sa ligne luxe dessinee par Giambattista Valli, Moncler invite a un voyage dans un lieu de villegiature en Italie. Une sorte de Dolce Vita ou des jeunes filles, aidees par des garcons de plage muscles et des porteurs de valises bronzes, s'habillent de mini-manteaux legers en resille sportswear et de broderies savantes. Ou de robes a motif eau de piscine. Le tout accessoirise de bonnets de bain brodes de fleurs precieuses et de sandales plates. Cette marque est une histoire de femmes. La rencontre entre Myriam Ullens, la fondatrice, et Veronique Leroy, la creatrice belge qui dessine les collections. Initialement, Mus proposait des cachemires luxueux. Au fil des saisons, les collections s'etoffent avec, pour l'ete 2013, de somptueuses vestes en tricot de cuir, des tops en nappa perfore et des robes a la fois fluides et pres du corps. Il est ici question de chaussures et de sacs pour accessoiriser les tenues du jour. Normal, nous sommes chez Roger Vivier, chausseur francais et propriete du groupe Della Valle (Tod's, Hogan...). Chaque saison, Bruno Frisoni, directeur artistique, ravit les femmes qui revent de se glisser dans ses sandales multibrides a talons, compenses ou pas, a la cambrure parfaite, ou dans ses escarpins-bijoux aux noms evocateurs tels que Sexy Day, Prismick, Palace, Ajour, Metro Square ou Archi Compact. Pour accompagner ces \"parures\" de pieds, la maison propose egalement des sacs aux lignes desirables. A noter : les tres jolis sleepers masculins revus et corriges en satin et pares de broderies. ", "theme": "cyclone"}