{"id_art": "063e3008faed57d1303812b5cf1c44b4", "title": "\nFormule 1: \"No comment\" a l'hopital de Yokkaichi sur l'etat de Jules Bianchi", "newspaper": "LePoint", "author": [], "date_publi": "2014-10-06", "content": "L'attente a commence lundi matin a l'hopital de Yokkaichi pour quelques journalistes en quete de nouvelles du Francais Jules Bianchi, grievement blesse dimanche dans sa Marussia au Grand Prix du Japon de Formule 1, les proches se contentant de repeter \"no comment\". Aucun communique ou bulletin de sante n'est prevu lundi de la part de l'hopital japonais, a indique son directeur general adjoint, Yasuhiko Ogura. Le service de neurochirurgie, dote de quatre specialistes, etait en alerte tout le week-end pour accueillir un blesse eventuel en provenance du circuit de Suzuka. Le pere de Jules, Philippe Bianchi, et son agent, Nicolas Todt, etaient dans l'avion lundi matin, en route pour Yokkaichi ou le typhon Phanfone, redoute tout le week-end, a laisse place a un soleil radieux. \"No comment\", a dit John Booth, le Team Principal de Marussia, le visage ferme, quand il est sorti une premiere fois avec le PDG de l'ecurie anglo-russe, Graeme Lowdon, encore en polo officiel et l'air tres eprouve apres une probable nuit blanche. Les deux hommes sont ensuite partis en voiture et revenus avec des membres de l'equipe anglo-russe, baptisee Virgin a ses debuts en F1 en 2010 Le Venezuelien Pastor Maldonado (Lotus), qui a le meme agent que Bianchi, etait deja la dimanche soir. Il est revenu lundi matin, a passe trois heures puis est reparti. \"No comment. Je pars a Sotchi\", le site du prochain GP dimanche, a dit Maldonado avant d'embarquer dans un taxi. Il n'a pas voulu dire s'il avait pu voir, meme brievement, le pilote francais. Le patron de la Scuderia Ferrari, Marco Mattiacci, est sorti quelques minutes pour prendre l'air, puis il a disparu a nouveau, par l'entree des urgences, a la vue des quelques photographes presents. - 48 heures cruciales - La consigne \"no comment\" etant parfaitement respectee, il n'a pas encore ete possible de savoir si Bianchi avait passe une \"bonne\" nuit, s'il avait ete opere une deuxieme fois, s'il etait dans le coma, artificiel ou non, ou s'il respirait par ses propres moyens. Selon le Dr Marc Saramito, medecin du sport specialiste des sports mecaniques, un tel choc a la tete engage forcement le pronostic vital pendant les premieres 48 heures, puis une semaine de plus est necessaire pour envisager les sequelles eventuelles. Autre element important, le Japon est, avec la France, l'un des deux ou trois pays au monde les plus competents en matiere de neurochirurgie. C'est un argument de plus pour les optimistes qui se fondent aussi sur la parfaite forme physique de Bianchi, 25 ans, dote d'un coeur d'athlete de haut niveau, et qui n'a jamais eu de gros choc comparable en course. - Concours de circonstances - La sortie de piste de Bianchi dimanche, au 42e tour du GP du Japon, est due pour l'essentiel au fait qu'il disposait a ce moment-la de pneus intermediaires montes au 24e tour et probablement tres uses, sur une piste ou la pluie venait de redoubler. Il allait surement repasser au stand pour remettre des pneus pluie, mais n'a pas eu le temps de finir son 42e tour. Autre facteur aggravant, la visibilite, tres mauvaise a cet endroit-la du circuit, le virage numero 7, alors que la nuit tombait et que les flaques d'eau etaient difficiles a detecter, selon les explications donnees dimanche soir par Adrian Sutil, le pilote allemand, sorti au meme endroit un tour plus tot. Troisieme facteur crucial, du a la malchance, l'engin de levage qui se trouvait pendant quelques minutes au mauvais endroit, entre deux rails de securite, pour soulever et poser la Sauber de Sutil derriere le mur de pneus, et donc au pire moment puisque Bianchi est alors parti en glissade dans ce meme virage 7. Il n'a peut-etre meme pas vu les doubles drapeaux jaunes lui conseillant de ralentir fortement. C'est le meme type de fatalite qui avait provoque un autre accident horrible pour Marussia, celui de Maria de Villota, en juillet 2013 sur un aerodrome anglais. Sa monoplace, pour une raison inconnue, a tire tout droit et fini sa course contre le plateau arriere d'un camion. La pilote d'essai espagnole a perdu un oeil puis est decedee trois mois plus tard, probablement des suites de ses blessures. Le dernier accident grave en F1, en course, remontait a juillet 2009 et les qualifications d'un GP de Hongrie: Felipe Massa, alors pilote Ferrari, a recu en pleine figure une piece de suspension perdue par un autre concurrent. Son casque a ete detruit et Massa a eu tres peur, mais il a pu revenir en F1 et court desormais pour Williams. Grace aux progres tous azimuts realises en F1, autant au niveau des monoplaces que des casques et des circuits, aucun pilote n'est mort en course depuis Ayrton Senna en 1994, a Imola. ", "theme": "typhon"}