{"id_art": "cc7841fd2c3b1193cd0123ba8802c3da", "title": "\nSeisme au Mexique: une foule de volontaires prete main forte aux secours", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-21", "content": "Une foule de volontaires s'empresse de fouiller les decombres, apporter des vivres, former des chaines humaines compactes pour distribuer eau, nourriture et medicaments apres le seisme a Mexico. Une solidarite telle que les secours appellent la population a canaliser ses efforts. Cette mobilisation massive des Mexicains apres la secousse de magnitude 7,1 qui a secoue mardi leur pays et fait plus de 200 morts, rappelle celle de 1985. Il y a tout juste 32 ans, un 19 septembre egalement, un puissant seisme de 8,1 faisait plus de 10.000 morts. Face a l'inaction du gouvernement, les Mexicains n'avaient eu d'autre choix que de s'organiser eux-memes, marquant un tournant dans l'histoire du pays. Des mardi, les habitants de la capitale ont rejoue la scene, cette fois au coude-a-coude avec les autorites. Ils sont venus par milliers constater l'ampleur des degats, s'emparer de voitures pour transporter des gravas ou de l'aide humanitaire, unissant leurs forces a la recherche de survivants. - Heros anonymes-- Dans les decombres de l'ecole primaire Enrique Rebsamen, ou 21 enfants ont ete tues, un volontaire civil sans aucun entrainement, est devenu mercredi la piece maitresse du sauvetage d'une petite fille coincee depuis plus de 24 heures sous les decombres de son ecole. Grace a sa petite taille, il a pu se frayer un chemin a travers les debris pour etablir un contact avec cette eleve, et lui faire passer de l'eau. Des milliers de personnes notamment des etudiants viennent proposer leurs services pour inspecter des edifices endommages, creuser, accueillir des blesses ou apporter une aide psychologique. Les allees-venues et le brouhaha s'arretent uniquement quand les secours officiels et les benevoles levent ensemble le poing : c'est le signal qu'il faut se taire pour tenter de capter tout appel au secours d'un survivant. La solidarite est telle que sur le terrain et dans les medias, la population est appelee a ne plus envoyer d'aliments perissables et desormais les secouristes spontanes font l'objet d'une selection. \"La nourriture va se perdre, nous n'avons deja plus besoin d'eau. Nous avons fait une liste de materiels medicaux et de personnels dont nous avons besoin\", exhorte au porte-voix un militaire devant une foule bien decidee a prendre part aux operations de sauvetage ou de securisation des lieux fragilises par la secousse. \"Je ne te peux pas te laisser passer sans casque !\", lance un chef de la protection civile a un jeune homme s'improvisant secouriste. Mais ce dernier parvient a s'en procurer un et se diriger vers les decombres. Pres de la, une femme distribue des sandwichs aux volontaires tandis que d'autres donnent de l'eau. Dans un restaurant ferme, des employes preparent des repas qu'ils vont distribuer gratuitement aux familles qui ne peuvent regagner leur domicile. Dans les rues, on croise des sauveteurs couverts de poussiere, equipes de gilets, de pioches ou de pelles. \"Chante et ne pleure pas\" scande un groupe de volontaires, reprenant le refrain d'une chanson populaire mexicaine, \"Cielito lindo\". Une famille tend des pancartes : \"Merci pour votre aide\" tandis que d'autres agitent le drapeau du Mexique. - 'Partagez votre internet !'- D'ordinaire tres critique envers les militaires, deployes contre le trafic de drogue dans le pays et accuses de nombreuses exactions, la population semblait apprecier le role de l'armee dans les operations de sauvetage en cours. En 1985, l'Etat avait failli. Le president Miguel de la Madrid etait reste invisible durant des heures. La population s'etait sentie abandonnee. Sur les decombres de la ville s'est ainsi forme une societe civile organisee qui a pose les bases de la protection civile mexicaine. Des hommes menus se glissaient dans d'etroites fentes pour retrouver des rescapes et ont donne naissance aux \"Topos\", une brigade specialisee qui a ensuite voyage a travers le monde au rythme des catastrophes. Depuis mardi a Mexico, les volontaires mettaient meme en commun leurs connexions. \"Partagez votre internet sur votre portable, enlevez le mot de passe pour que les gens coinces sous les decombres puissent se connecter !\", exhortaient des habitants aux abords des batiments effondres. 21/09/2017 11:42:36 - Mexico (AFP) - (c) 2017 AFP ", "theme": "seisme"}