{"id_art": "9f159fee435a21f5f4f2e13df406b166", "title": "Intemperies: trois departements en orange, inondations a Granville", "newspaper": "LePoint", "author": [""], "date_publi": "2010-11-14", "content": "Meteo France a maintenu dimanche apres-midi l'alerte orange sur trois departements du nord de la France en raison de precipitations importantes entrainant des risques d'inondation comme celles intervenues a Granville (Manche). La surveillance a en revanche ete levee sur quatre autres departements de l'Ouest du pays. \"Au cours des prochaines heures, les precipitations resteront rares et faibles et ne justifieront pas le maintien en vigilance orange\", souligne Meteo France. \"Par contre les departements du Nord, du Pas-de-Calais et de l'Aisne sont en vigilance +crue-inondation+, en particulier pour les cours d'eau de l'Helpe Mineure, de l'Helpe Majeure, de la Sambre, de l'Hem, de la Liane et de l'Oise\", selon le bulletin. La fin de l'alerte est prevue lundi a 6h00. Une partie du centre ville de Granville (Manche) etait inondee dimanche matin et fermee a toute circulation en raison des fortes precipitations intervenues ces dernieres 24H00, a constate un correspondant de l'AFP. L'inondation a pour origine la montee des eaux de la riviere le Boscq qui sillonne le pays granvillais. \"Au plus bas de la zone inondee, le niveau de l'eau atteint plus de 50 centimetres, inondant maisons et magasins\", selon la meme source. Elle est intervenue apres que 48,4 mm d'eau sont tombes en 24H00 sur la region, selon la station meteo, alors que le coefficient de maree (36) etait tres faible. Les inondations n'ont entraine que des degats materiels, selon la meme source. En Seine-maritime, le Service departemental d'intervention et de secours (SDIS) a effectue quelque 125 interventions liees aux inondations entre samedi 16H00 et dimanche 7H00. Samedi soir, Meteo France avait place sous vigilance orange quelque dix departements du nord et du nord-ouest de la France, principalement situes sur la facade de la Manche avant de lever progressivement ces niveaux d'alerte. Le niveau orange est decrete lorsque \"de fortes precipitations susceptibles d'affecter les activites humaines sont attendues. Des inondations sont possibles dans les zones habituellement inondables. Des cumuls importants de precipitations sur de courtes durees, peuvent, localement, provoquer des crues inhabituelles de ruisseaux et fosses\", rappelle Meteo France. ", "theme": "innondation"}