{"id_art": "e34d3fdbd02e00bd22898b759e6d72c0", "title": "\nRechauffement climatique : peur sur la vigne (1)", "newspaper": "LePoint", "author": [], "date_publi": "2015-04-03", "content": "Dans la vallee du Limari, au Chili, dans certains vignobles, les ceps ont tout l'air d'etre morts, leur feuillage a presque disparu. Pourquoi ? Vallee du Limari (Chili), ete austral 2015, je traverse le vignoble quand, soudain, quelque chose arrete mon regard dans le paysage. Aux cotes de rangees de vignes verdoyantes se trouvent des vignes en piteux etat. Elles sont abandonnees. Alors meme que les pieds donnent l'impression qu'ils ont ete plantes il y a quelques annees seulement. Je ne connaitrai la raison qu'un peu plus tard : les producteurs n'ayant plus suffisamment d'eau pour irriguer toutes leurs vignes, ils choisissent sciemment de laisser mourir certaines d'entre elles. Une explication que confirme la Vina Maipo dans une interview. Une image choquante, a laquelle nous ne sommes pas habitues, confortes dans notre idee que nos capacites techniques parviennent a maitriser tout l'espace dans lequel nous vivons. Ne suffit-il pas d'amener de l'eau pour transformer la region la plus ingrate en Pays de Cocagne ? Ce fut le cas hier en Afrique, aujourd'hui en Chine (avec le barrage des Trois-Gorges par exemple). C'etait ainsi mettre fin a l'insecurite ancestrale des populations face a la secheresse, comme la decrivait John Steinbeck dans son roman Au dieu inconnu (1933). Revenons aux vignes mortes. Voila bien une terrible manifestation du rechauffement climatique. Elle est, certes, moins brutale et destructrice que les cyclones tropicaux, comme Pam qui a devaste l'archipel des Vanuatu, mais sa violence s'inscrit dans la duree. La vallee du Limari est affectee depuis plusieurs annees par une secheresse dramatique, qui vient d'ailleurs d'etre stoppee par des pluies diluviennes tout aussi inquietantes. L'avenir parait sombre. Nous sommes entres dans l'Anthropocene. Lire la suite sur Caber.net, le site de Raphael Schirmer. ", "theme": "cyclone"}