{"id_art": "3c8f2903e949288d2301f381c60f1ba0", "title": "Les tempetes et inondations les plus meurtrieres en France depuis 1990", "newspaper": "LePoint", "author": [""], "date_publi": "2015-10-05", "content": "Voici un rappel des tempetes et inondations les plus meurtrieres survenues en France depuis 25 ans suite a des intemperies, apres les violents orages qui ont fait samedi soir 18 morts et 3 disparus sur la Cote d'Azur. - Jan-fev 1990: 81 personnes sont tuees lors d'une serie de tempetes d'une rare violence et de pluies diluviennes dans le nord et l'ouest de la France. - 22 sept 1992: 46 personnes, dont 37 a Vaison-la-Romaine (Vaucluse), meurent dans des inondations provoquees par de violents orages dans plusieurs departements du Sud-Est. - Nov 1999: 34 morts et 1 disparu lors des crues les plus graves depuis le debut du siecle dans les departements de l'Aude, du Tarn, des Pyrenees-Orientales et de l'Herault. - 26/27 dec 1999: 92 personnes meurent lors de deux tempetes qualifiees par Meteo France de \"phenomene a l'extreme du possible en Europe\". Des rafales de vent atteignant jusqu'a 200 km/h balayent la France, causant des degats materiels estimes a des dizaines de milliards de francs. \"La tempete du siecle\" provoque une penurie d'electricite sur une echelle encore inconnue: dans tout le pays, plus de 3,4 millions de foyers sont prives de lumiere et de chauffage en plein hiver. - 8-10 sept 2002: des inondations, dues a des pluies exceptionnelles sur les Cevennes, font 24 morts dans le Sud-Est. Le departement du Gard est le plus touche. - 28 fev 2010: La tempete Xynthia, qui frappe principalement l'ouest de la France (Loire-Atlantique, Vendee, Charente-Maritime et les Pyrenees), fait 53 morts. Associee a une grande maree, la tempete a brise des digues et envahi des lotissements en zones inondables, notamment a La Faute-sur-Mer et l'Aiguillon-sur-Mer (Vendee). Cette catastrophe a provoque plusieurs centaines de millions d'euros de degats. - 15 juin 2010: Des pluies torrentielles font 23 morts, deux disparus et pres d'un milliard d'euros de degats dans le Var. Des villages sont devastes, la prison de Draguignan detruite, des zones industrielles, campings et recoltes aneantis. On recense 31.560 sinistres, dont 3.417 entreprises et 18.350 logements touches. - Entre le 17 septembre et le 30 novembre 2014, pas moins de 14 episodes d'inondations dus a des orages touchent le Sud-Est, des Pyrenees-Orientales aux Alpes-Maritimes, en passant par l'Herault, le Gard, le Var, provoquant au total 17 morts et disparus. En moins de trois mois, on denombre \"quatre a cinq fois plus d'evenements\" que dans une annee normale, constate alors la societe d'expertise meteorologique. - Le samedi 3 octobre 2015 au soir, de violentes intemperies s'abattent sur les Alpes-Maritimes faisant 18 morts et trois disparus, selon un dernier bilan annonce lundi. Les victimes ont ete prises au piege dans un parking souterrain, coincees sous un tunnel ou noyees dans leur maison de retraite. 05/10/2015 13:42:38 - Paris (AFP) - (c) 2015 AFP ", "theme": "innondation"}