{"id_art": "d8168868d382dd92abe2c891ad61b1db", "title": "\nLe plus grand port de la planete", "newspaper": "LePoint", "author": [], "date_publi": "2011-12-15", "content": "Titan. Yangshan, hallucinant monstre d'acier, est gere par moins d'un millier d'hommes. C'est a plus de 100 kilometres du centre de Shanghai que commence le port en eau profonde de Yangshan. Du cote de la mer de Chine orientale, les villages ont laisse place a un champ d'eoliennes. Un interminable pont (plus de 30 km de longueur) se profile au-dessus de la baie de Hangzhou, a une dizaine de metres seulement au-dessus de l'eau. Son dessin a ete etudie pour resister aux typhons qui battent la cote tous les etes. Une file de camions s'enfonce dans les brumes matinales. Chaque vehicule transporte un conteneur. A l'autre bout du pont, un spectacle etonnant attend les visiteurs. Derriere le promontoire de l'ile de Yangshan apparait une mer de conteneurs, bien ordonnee. Leurs couleurs vives tranchent sur le gris ambiant. Maersk, Cosco, Hanjin, CMA CGM, K Line... Tous les grands transporteurs sont la ! Mais Yangshan n'a rien a voir avec les grands ports d'antan. Pas d'hommes lourdement charges partant a l'assaut des bateaux, pas d'odeurs d'epices ni de the.... Pas meme un cri ! Les immenses quais, gagnes sur la mer, font plus de 5 kilometres de longueur et sont domines par de gigantesques grues rouges a roulettes. Hautes comme des tours de 30 etages, elles peuvent soulever 80 tonnes. Les hommes sont rares dans ce monde robotise. L'ensemble des installations portuaires compte un millier de travailleurs tout au plus. Certains apparaissent de loin en loin dans leur combinaison orange. Tout apparait automatise, millimetre, informatise. Toutes les 30 secondes, un camion est autorise a entrer dans l'enceinte bien gardee. Il s'arrete entre les pattes d'une grue. Une main de fer saisit le conteneur et pose sa proie sur un navire. Le chargement complet d'un porte-conteneurs est opere en quelques heures... Six bateaux sont charges simultanement. Une dizaine d'autres attendent au large. \"Nous recevons entre 70 et 80 navires par semaine\", explique fierement Jessica Wang, chargee des relations publiques.Un bus de touristes s'arrete. Les passagers descendent : Tibetains, Ouighours, Mongols... Tous sont issus des \"minorites ethniques\". La visite du grand port a pour objectif d'attiser leur fierte d'appartenir au vaste empire chinois... Pourtant, un maillon faible apparait dans l'immense chaine qui relie les usines chinoises devolues a l'exportation et le grand port : le systeme de transport des conteneurs qui s'effectue pour l'instant quasi exclusivement par la route. En avril, une greve des routiers a totalement bloque le pont pendant trois jours. La police a du intervenir d'une maniere musclee. Des rapports ont circule sur Internet faisant etat de 3 morts, bilan conteste par le president de l'autorite portuaire (SPIG). Le calme n'est revenu que lorsque les autorites de Shanghai ont accepte de supprimer une taxe sur le carburant qui laminait les maigres profits des routiers. La presse chinoise est restee silencieuse sur cette affaire, sur ordre du bureau de la censure, qui craignait une contagion du mouvement de protestation. Le meme mois, le port de Singapour a ete confirme\"meilleur port d'Asie\" pour la qualite de ses services. Une claque pour Shanghai, qui s'etait enorgueillie quatre mois plus tot de l'avoir surpasse en volume. De la terrasse de son immeuble erige sur les anciens docks de Shanghai, le president de la SPIG n'envisage pourtant pas de changer radicalement de strategie : \"La route restera notre principal moyen de transport, explique Chen Xuyuan,mais nous allons continuer a developper le transport fluvial et ferroviaire pour relier le port a la terre ferme.\" En 2010, la SPIG a enregistre un profit de plus de 550 millions d'euros (en hausse de 43 % sur l'annee precedente).\"Nous sommes dans une strategie de mondialisation\", explique encore Chen Xuyuan. La construction du port de Yangshan avait ete decidee par l'ancien homme fort de Shanghai Cheng Lingyu, et une large controverse a accompagne les travaux. Incrimines, les cout financiers (pres de 5 milliards d'euros) et environnementaux : l'archipel des Yangshan, qui limite naturellement l'entree de la baie de Hangzhou, a ete betonne, des hectares de terre ont ete gagnes sur la mer, des collines arasees pour faire place aux installations. Sans parler du cout humain : un village de 2 000 pecheurs a ete \"demenage\". L'utilite economique du port reste en outre a demontrer, alors qu'un port naturel en eau profonde existait deja dans la ville voisine de Ningbo.\"On aurait pu le moderniser a moindres frais, mais on entre dans la logique de competition entre les villes chinoises\", explique un journaliste local. Shanghai veut tout avoir... En plus grand ! C'est la longueur du pont qui relie le port de Yangshan a la terre ferme. Depuis le mois de janvier, le port de Shanghai a detrone Singapour pour le titre de plus grand port du monde (en volume de marchandises). Son trafic depasse desormais 30 millions de TEU annuels (l'indice de calcul utilise dans le transport maritime, equivalant a la taille standard d'un conteneur de 20 pieds). ", "theme": "typhon"}