{"id_art": "56053155353173933cb0c15f41d7c845", "title": "Meteo : la Bretagne, en alerte, se prepare a de fortes inondations", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2014-02-08", "content": "Morbihan, Finistere, Ille-et-Vilaine et Loire-Atlantique sont en vigilance rouge. On y craint les inondations les plus importantes de ces dernieres annees. Quatre departements de l'Ouest (Morbihan, Finistere, Ille-et-Vilaine et Loire Atlantique) sont en vigilance rouge \"crues\" samedi, dont le Morbihan ou des communes se preparent a subir samedi soir les inondations les plus importantes de ces dernieres annees. Dans ce dernier departement, deux cours d'eau sont en vigilance rouge \"crues\" : le Blavet, un fleuve cotier qui se jette dans la mer a Lorient, et l'Oust, un affluent de la Vilaine. \"Les hauteurs d'eau attendues sont superieures aux plus fortes crues recensees sur ces secteurs durant les dernieres annees, de par des precipitations exceptionnelles et rapprochees\", a prevenu la prefecture du departement. Les inondations ont touche principalement samedi matin Pontivy, ou une soixantaine de maisons ont ete inondees selon la prefecture. Mais aussi Malestroit, ou le centre-ville inonde etait interdit a la circulation samedi apres-midi. Il y a eu au final peu d'evacuations, car ces inondations ont lieu \"sur des secteurs qui enregistrent des crues regulierement\", releve-t-on a la prefecture. \"On s'est reveille, on a vu que ca montait tres vite donc on n'a pas fait grand-chose. On a mis des meubles en hauteur et voila\", a explique une habitante de Pontivy. \"Sur l'Oust et le Blavet, des reactions importantes sont en cours. Sur l'amont de ces cours d'eau, les decrues se mettent progressivement en place. A l'aval, les niveaux maxima seront atteints en soiree d'aujourd'hui samedi\", indique Vigicrues. La Vilaine aval est elle aussi en crue et \"la commune de Rieux serait la plus touchee si le niveau d'eau devait s'elever a nouveau. Une trentaine d'habitations serait potentiellement concernee\", a indique en fin de journee la prefecture. Sur 48 routes departementales coupees dans le departement, 20 se trouvent dans ce secteur situe a l'est du Morbihan. La circulation sur la RN24 entre Rennes et Lorient est elle aussi fortement perturbee. Dans le departement, un total de 450 sapeurs-pompiers sont sur le terrain, dont 150 issus des renforts envoyes par d'autres departements de l'Ouest. Des hommes de la securite civile sont aussi presents et ont deploye depuis vendredi des barrages anti-inondations a Pontivy. ", "theme": "innondation"}