{"id_art": "564f375d4da9b6b9305e60e03ac1c9b7", "title": "Pakistans: de nouveaux dons pour les sinistres des inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-17", "content": "Plusieurs pays ont annonce mardi de nouveaux dons pour les 20 millions de sinistres des inondations au Pakistan, apres que l'ONU s'est inquietee de la lenteur de la mobilisation internationale, redoutant une \"seconde vague de morts\" dans les regions touchees. Les flots nourris par les pluies torrentielles de la mousson ont affecte un cinquieme du pays depuis trois semaines, balayant des villages entiers et noyant de nombreuses terres fertiles. Cette catastrophe naturelle, la pire de l'histoire du pays, a jusqu'ici tue quelque 1.600 personnes selon l'ONU. La Grande-Bretagne avait deplore lundi le montant \"miserable\" reuni jusqu'alors pour secourir les victimes, que les experts expliquent notamment par le \"deficit d'image\" du Pakistan, souvent associe au terrorisme. Pres d'une semaine apres avoir lance un appel a l'aide internationale de 460 millions de dollars pour secourir d'urgence les six millions de sinistres pakistanais les plus vulnerables, l'ONU n'en avait recolte mardi matin qu'environ 35%. Le Japon a annonce dans la journee 10 millions de dollars d'aide d'urgence supplementaires \"en reponse aux inondations desastreuses causees par des pluies torrentielles sans precedent\". L'Australie a triple le montant de son aide, la portant a 35 millions de dollars au total. Elle sera delivree via les agences de la Croix-Rouge et du Croissant Rouge, mais aussi directement par l'aviation militaire australienne dans les zones les plus affectees. La Turquie a double son aide, la portant a 11 millions de dollars. L'Arabie Saoudite a recueilli 20,5 millions de dollars d'aide au premier jour d'une campagne nationale de dons pour les sinistres pakistanais, a annonce mardi l'agence de presse d'Etat SPA. La Banque mondiale s'est engagee a allouer 900 millions de dollars mais sans fournir d'echeances pour le versement de cette somme. Les nouvelles promesses d'aide repondent, en partie seulement, aux inquietudes exprimees par l'ONU, dont les agences d'aide peinent a rassembler l'argent necessaire pour secourir les quelque 20 millions de sinistres. Lundi, Maurizio Giuliano, porte-parole du Bureau des affaires humanitaires de l'ONU (Ocha), avait redoute une \"seconde vague de morts\" en cas d'absence de nouveaux dons internationaux, en soulignant que pres 3,5 millions d'enfants etaient directement menaces par des maladies liees a l'eau. Il avait ajoute que l'Organisation mondiale de la sante (OMS) se preparait a porter assistance a des dizaines de milliers de personnes en cas d'apparition du cholera. Outre le \"deficit d'image\" du pays, la lenteur de la mobilisation internationale pour le Pakistan s'explique selon les experts par la mobilisation massive des donateurs pour le seisme en Haiti de janvier, dont l'appel a l'aide avait ete couvert a 90% en moins d'un mois. Les victimes des inondations au Pakistan tentaient de survivre dans leurs villages de tentes ou dans des refuges de fortune batis le long des routes, critiquant pour beaucoup l'inaction du faible gouvernement d'Islambad. Plusieurs centaines de personnes ont manifeste lundi sur la principale route reliant la province centrale du Pendjab et la capitale economique Karachi (sud), bloquant le trafic pendant plus d'une heure pour reclamer de l'aide. ", "theme": "innondation"}