{"id_art": "dabf4cc406425b5a6789cc99c4cf24c8", "title": "\nLa CGT qualifie de seisme les suppressions de postes de Peugeot", "newspaper": "LePoint", "author": [], "date_publi": "2012-07-12", "content": "Repetition du 1er paragraphe avec mot manquant. PARIS (Reuters) - Le numero un de la CGT, Bernard Thibault, a qualifie de \"seisme\" l'annonce de 8.000 suppressions de postes supplementaires chez PSA et a deplore que le gouvernement n'ait pas annonce de mesures d'urgence face aux plans de licenciements lors de la conference sociale. En plus des 3.000 emplois que represente l'usine d'Aulnay-sous-Bois (Seine-Saint-Denis), le premier groupe automobile francais compte supprimer 3.600 emplois de structure par departs volontaires et 1.400 emplois dans son usine de Rennes (Ille-et-Vilaine). Selon Bernard Thibault, il faut multiplier par 3 ou 4 le nombre de suppressions de postes annonce par PSA pour mesurer l'impact en termes d'emplois, en comptant les interimaires, les sous-traitants et les emplois induits. \"Ca illustre la necessite de prendre des dispositions d'urgence face a ces restructurations, ces plans de licenciements\", a dit le secretaire general de la CGT sur France Inter. \"Je regrette qu'a la conference (sociale), il n'y ait pas eu dans les conclusions du Premier ministre de mesure pour faire face a cette urgence\", a-t-il ajoute. \"Il y a une serie d'initiatives a prendre et qui depend des pouvoirs publics pour empecher d'etre uniquement spectateur de ce que decident des firmes comme PSA.\" Le Medef a estime en debut de semaine qu'une vague de depots de bilan risquait de se produire d'ici la rentree dans les petites et moyennes entreprises, notamment l'automobile. Bernard Thibault a estime que l'annonce de PSA etait une \"confirmation, malheureusement\". \"Nous n'allons pas prendre pour argent comptant cette annonce brutale de la suppression de plusieurs dizaines de milliers d'emplois dans notre pays\", a-t-il ajoute. La ministre des Affaires sociales, Marisol Touraine, a annonce qu'un expert examinerait la situation de PSA Peugeot Citroen pendant 15 jours. \"Ca ne peut pas etre une expertise en 15 jours, sur la situation d'une grande entreprise comme PSA, je n'y crois pas\", a reagi le secretaire general de la CGT. Chine Labbe, edite par Jean-Baptiste Vey ", "theme": "seisme"}