{"id_art": "a97462a6db0894a0d4bf5f7436feb15d", "title": "Inondations: au moins quinze morts dans le Var", "newspaper": "LePoint", "author": [""], "date_publi": "2010-06-16", "content": "Quinze personnes ont ete tuees --dont 8 a Draguignan, 4 a Trans-en-Provence, une au Luc, une a Roquebrune et une a Frejus-- dans les inondations qui ont frappe le Var mardi soir et dans la nuit, a annonce mercredi la prefecture. Des chapelles ardentes ont ete mises en place a l'hopital de Draguignan et a Frejus, tandis qu'une cellule medico-psychologique est operationnelle au Centre hospitalier de Toulon. \"Le temps est a l'amelioration\", d'apres la prefecture. \"Les pluies regressent et ne concernent plus que le Var sur sa partie au nord de l'Argens\" et devraient evacuer completement le departement d'ici la fin de matinee. L'episode pluvieux, annonce par Meteo-France qui avait place toute la region Provence-Alpes-Cote d'Azur en alerte orange, a ete devastateur du Cannet jusqu'a Frejus. Les autorites surveillent desormais de pres la situation des cours d'eau comme l'Argens et la Nartuby, vers le littoral, pres de Frejus, Roquebrune et Puget-sur-Argens, alimentes par les flots de la nuit, a explique a l'AFP le prefet Hugues Parant. \"On essaie d'evaluer la fragilite des ouvrages d'art\" aux abords des rivieres, notamment les ponts proches de maisons, a-t-il dit, ajoutant que des gens du voyage s'etaient installes dans ce secteur ces derniers jours et que des operations d'helitreuillage sont en cours. A Draguignan, ou l'eau est montee de plus de deux metres dans les rues, \"300 mm de pluies sont tombes depuis 16H00 mardi, ce qui est enorme\", a releve la sous-prefete de Draguignan Corinne Orzechowski. \"C'est un phenomene de pluies qui se fixe a un endroit, tres fort\". \"Ce matin, nous avons retrouve un coeur de ville devaste, extremement abime avec des carcasses de voitures dans les rues, des routes effondrees, des maisons eventrees, des degats aux infrastructures\", a-t-elle decrit. Un correspondant de l'AFP, bloque dans cette ville depuis mardi apres-midi, a decouvert au petit matin \"des rues jonchees de voitures enchevetrees, de branches d'arbres, de pierres, de boue\". Le meme spectacle a ete observe dans la commune proche des Arcs, par une autre journaliste de l'AFP. Mme Orzechowski a precise que neuf helicopteres et quinze bateaux ont aide a mettre au sec 1.200 personnes dans les centres de secours de Draguignan. 450 helitreuillages ont eu lieu dans la nuit et le prefet a salue la mobilisation de tous, sapeurs-pompiers, gendarmerie, police ou encore certaines structures comme des supermarches qui ont accueilli les naufrages. Mille secouristes etaient sur le terrain depuis mardi en fin d'apres-midi, dont nombre venus des departements voisins epargnes par les degats. Les communes proches de Draguignan, dont Les Arcs, Figanieres et Roquebrune, ont du egalement prendre en charge chacune des dizaines voire des centaines personnes bloquees. Soixante-dix a 80.000 personnes restent privees d'electricite dans le Var, selon la prefecture, qui a indique que le reseau de telephonie mobile etait egalement perturbe. Selon RTE (Reseau de transport d'electricite), environ 120.000 personnes restaient privees de courant et ce chiffre devrait varier durant la journee. Le transformateur de Trans-en-Provence, qui alimente tout le golfe de Saint-Tropez et Draguignan est sous les eaux, a explique le prefet. Autre consequence de ces pluies torrentielles, le trafic SNCF est interrompu entre Toulon et Nice jusqu'a jeudi. L'autoroute A8 et l'aeroport de Toulon-Hyeres, ferme mardi, ont ete rouverts. Le ministre de l'Interieur Brice Hortefeux etait attendu sur place mercredi en fin de matinee. ", "theme": "innondation"}