{"id_art": "01cf7ec5deafb2bc117110daccced52e", "title": "Inondations:  alerte rouge aux crues dans les Pyrenees-Orientales", "newspaper": "LePoint", "author": [""], "date_publi": "2013-03-07", "content": "Les Pyrenees-Orientales, ou une automobiliste a peri noyee dans les eaux tourbillonnantes d'un cours d'eau, ont ete placees en alerte rouge aux crues jusque jeudi matin, les autorites procedant a des evacuations preventives. Cette alerte, emise par Meteo France, court jusqu'a jeudi a 06H00 du matin, en raison d'une crue tres importante de la riviere Agly, au nord de Perpignan. Le departement voisin de l'Aude est, lui, en vigilance orange, en raison egalement de cours d'eau en crue. Toutefois, selon la prefecture des Pyrenees-Orientales, l'Agly avait entame sa decrue en debut de soiree, sous l'effet conjugue d'un arret des precipitations et d'une inversion du sens du vent sur le littoral, qui permettait a la riviere de mieux s'ecouler dans la Mediterrannee. \"Si les previsions meteorologiques se confirment, le plus dur est passe\", a-t-on explique a la cellule d'information mise en place par la prefecture. L'Agly, qui passe a Tautavel et a Rivesaltes notamment, a connu une \"crue majeure\", comparable a celle tres importante de novembre 1999. Devant les risques d'inondations, la prefecture avait ordonne des evacuations preventives: au total 750 personnes ont accepte de rejoindre des centres d'hebergement mis a leur disposition par les communes concernees. A Rivesaltes, peu avant 20H00, plus d'une centaine de personnes etaient rentrees chez elles en raison de la decrue qui s'amorcait, a constate un journaliste de l'AFP. Mais une centaine de gens du voyage, dont le campement se situait dans une zone particulierement menacee le long de l'Agly, devaient rester au camping municipal jusqu'a jeudi midi, selon le maire de la ville Andre Bascou. \"On a evite la catastrophe. Heureusement que la pluie s'est arretee cet apres-midi\", s'est-il felicite. Les intemperies entrainaient des conditions de circulations tres difficiles au nord de l'agglomeration de Perpignan, la rocade reliant la ville a Rivesaltes ayant ete fermee a la circulation pour cause d'inondation. L'alerte rouge n'est declenchee que tres rarement par Meteo France depuis l'adoption de l'actuel systeme d'alerte meteorologique en 2001. La derniere l'avait ete a la mi-janvier dans les Pyrenees-Atlantiques et les Hautes-Pyrenees en raison de risques cumules d'avalanches, de vents forts et de crues. Toute la journee, la prefecture a invite les habitants a la plus grande prudence, une personne ayant trouve la mort dans la matinee. Une automobiliste de 41 ans est morte noyee apres avoir tente de franchir un passage a gue interdit depuis mardi soir sur le Reart, a Pollestres, a une dizaine de kilometres au sud de Perpignan. Le Reart, une petite riviere de 30 km de long se jetant dans l'etang de Canet, n'etait qu'en alerte jaune pour Vigicrues, en principe moins severe que l'alerte rouge qui concerne mercredi l'Agly et orange pour l'Orbieu dans l'Aude. Son lit charriait toutefois des flots charges d'alluvions quand la malheureuse a force le passage signale par des barrieres et des flashes lumineux. Sa voiture a ete emportee vers 07H15, avant de s'immobiliser un peu plus loin, a demi-immergee. Selon des temoignages rapportes aux secours, l'automobiliste s'est extraite du vehicule mais a ete emportee par les flots. Les pompiers et les gendarmes l'ont cherchee avec des plongeurs et le concours d'un helicoptere pendant quatre heures avant de decouvrir son corps a environ 2 kilometres en aval, au lieu-dit Cap de La Fouste, sur le territoire de Villeneuve-de-la-Raho. Par ailleurs, Meteo-France a leve sa vigilance orange \"vagues-submersion\" pour les departements de l'Aude, de l'Heraut et des Pyrenees-Orientales, mercredi en fin d'apres-midi. \"Les forts vents d'est soufflant sur le bassin mediterraneen generent encore de fortes vagues touchant la majeure partie du littoral\", releve toutefois Meteo France. Dans l'Aude, 63 personnes ont ete evacuees mercredi, dont sept en helicoptere. La majeure partie de ces evacuations s'est deroulee dans un camping de Leucate-plage: la mer avait fini par faire un breche dans un muret protegeant la zone, desormais plongee dans 50 centimetres d'eau. ", "theme": "innondation"}