{"id_art": "3860d5d392a71cea017e3f2b0b4624fc", "title": "\nDans un camp de refugies du seisme en Haiti: \"Voter? Pour quoi faire?\"", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-19", "content": "Pour acceder au camp de refugies du seisme dans ce quartier de Port-au-Prince, il faut franchir un ruisseau a l'eau croupie. Son debardeur dechire laisse sa nuque cuire au soleil. Francine ne pense pas voter dimanche. \"Pour quoi faire ? Personne ne nous aide\", dit-elle. Cela dit, Francine n'a rien contre les deux candidats, Michel Martelly et Mirlande Manigat. \"J'ai trois enfants et personne pour les garder demain (dimanche, ndlr) pour aller voter\", soupire-t-elle. Son camp est installe a 500 metres de la somptueuse residence de Jean Bertrand Aristide, l'ex-president haitien revenu vendredi au pays apres sept ans d'exil en Afrique du Sud. Lors de la campagne pour le second tour de la presidentielle de dimanche, les deux candidats ont peu parle des 800.000 de leurs compatriotes qui vivent encore sous les tentes erigees apres le seisme du 12 janvier 2010. Et encore moins cette semaine: dans la derniere ligne droite, l'ombre de Jean Bertrand Aristide a plane sur le scrutin. Le scrutin, Fecu Serge en fait son affaire. D'ailleurs il est aux premieres loges pour l'election. Son camp a lui est pose dans la cour de recreation de l'ecole nationale Guatemala de Petion-Ville, qui servira de centre de vote dimanche. \"Ecoutez, ceux qui vont aux rassemblements de Martelly sont les memes qui sont alles accueillir Aristide a l'aeroport\" vendredi, assene M. Serge, sans dire que M. Aristide ne s'est prononce ni pour l'un, ni pour l'autre des deux candidats. \"On vit mal ici. On se debrouille seuls. On (des ONG, ndlr) nous donne un peu d'eau et du riz. C'est tout. Mais au moins on n'a pas eu de cholera\", raconte-t-il, un t-shirt aux couleurs de M. Martelly, un populiste de droite, sur les epaules. \"On dit que Martelly est pederaste mais c'est juste des airs qu'il se donnait quand il etait chanteur. J'aimerais bien voter pour lui, mais j'ai perdu ma carte d'electeur et on m'a dit qu'on allait me la remplacer apres l'election\", souffle le quinquagenaire, sous le regard hilare de Johnny Atidor et Timen Francois. \"Eh, 'tit blanc ! Viens voir\", lance Timen. Il se balance sur une chaise en osier au dossier percee. Les ecouteurs de son balladeur sont etrangement plantes sur ses tempes et non sur ses oreilles. \"Nous, on veut manger, on veut du travail. +Tet kale+ (\"crane chauve\", en creole, le surnom de M. Martelly) va nous en donner\", assure Timen qui vit seul dans une tente Decathlon. Il ne sait pas exactement ou aller voter mais ca n'a pas l'air de l'inquieter plus que ca. Un coup d'oeil au balcon de l'ecole qui surplombe le camp de refugies de Fecu, Johnny et Timen: les 84 membres du centre de vote ecoutent Wilner, le responsable du centre, leur donner les toutes dernieres instructions sorties du \"Guide pour les membres des bureaux et centres de vote\". A l'ecole nationale Guatemala, les 11.200 electeurs inscrits devront departager M. Martelly et Mme Manigat et se choisir senateurs et deputes. Le materiel sensible, les bulletins de vote et les proces-verbaux, \"a ete distribue hier (vendredi, ndlr). Il est en securite, sous clefs pour eviter les fraudes\", assure Wilner. ", "theme": "seisme"}