{"id_art": "f691171af5942d5aec150eb421ade0b6", "title": "\nHaiti: apres l'ouragan, la difficile organisation des elections", "newspaper": "LePoint", "author": [], "date_publi": "2016-11-19", "content": "L'ambiance est tendue dans la cour de ce lycee des Cayes: les sinistres de l'ouragan Matthew, refugies dans les salles de classe depuis un mois et demi, craignent d'etre evacues de force de l'etablissement qui doit servir de centre de vote pour les elections haitiennes dimanche. \"Nous avons tous perdu notre maison, nos enfants n'ont plus de vetements pour se changer\", se desole Marie-Merlande Nicolas, 32 ans, mere de trois enfants. \"Si Gabriel ne peut pas nous retirer de cet abri avec dignite, il n'y aura pas d'elections: c'est la mairie qui est venue nous mettre ici avant le mauvais temps\". Le Gabriel qui concentre toute la colere des 181 familles regroupees malgre elles dans le lycee Jean-Claudy Museau, c'est Gabriel Fortune, le maire de la troisieme ville d'Haiti. La veille, il a fait evacuer manu militari un autre etablissement scolaire qui servait d'abri aux sinistres. \"Oui j'ai demande aux forces de l'ordre et au parquet de faire evacuer les abris: je n'appelle pas ca une solution, c'est un vrai dilemme car ces familles n'ont pas de solution viable, mais elles peuvent compter sur leurs proches\", essaie de se justifier le maire des Cayes, joint au telephone par l'AFP. Que des familles sans ressources aient ete mises a la rue par des policiers utilisant matraques et grenades lacrymogenes ne choque pas vraiment l'elu: \"ca se passe comme ca dans tous les pays: j'ai vu ca recemment a la tele en France avec les refugies, et aussi en Allemagne. Et ce sont la des gouvernements qui disposent de moyens\", se dedouane Gabriel Fortune. - Evictions forcees - Face a la violence policiere, les sinistres refugies au lycee Museau ont reussi a rester dans leur abri de fortune: la presence parmi eux d'une trentaine de personnes handicapees leur a permis d'eviter l'eviction. Canne blanche en main, Dusnel Fontaine enrage contre le traitement que les autorites leur infligent et cela n'a fait que renforcer son degout de la vie politique. \"On ne croit pas aux elections car, quand on vote, rien de serieux n'arrive\", peste l'homme, aveugle de naissance. \"Regardez, on avait vote pour Gabriel et il nous envoie du gaz ! Alors non, on ne va pas voter ni dimanche ni un autre jour car on ne veut plus voter pour des voleurs\". Le sort des milliers de sinistres de l'ouragan preoccupe la communaute internationale et les evictions forcees, menees par les elus locaux en contradiction avec la politique nationale, sont inacceptables pour les membres d'agences de l'ONU presents dans la cour du lycee. \"La necessite d'avoir des centres de votes peut etre resolue de differentes facons et pas uniquement en delogeant des gens: nous avons un stock de tentes\", assure Mourad Wahba, le coordonnateur humanitaire de la Minustah, la mission des Nations Unies presente en Haiti depuis 2004. Pres de 175.000 personnes ont perdu leur logement a cause de l'ouragan Matthew debut octobre et l'occupation de batiments publics par plusieurs centaines d'entre elles est une problematique qui depasse le simple agenda electoral. - Perdu foi en l'Etat - Devant la barriere d'entree du lycee Museau, des dizaines d'eleves manifestent leur mecontentement en bloquant la route nationale. \"On veut retourner a l'ecole et tant qu'on ne pourra pas on restera dans la rue\", hurle Joseph David, eleve en classe de philo, l'equivalent haitien de la terminale. La petite manifestation ayant totalement paralyse la circulation a l'entree de la ville, le commissaire du gouvernement (procureur) Yvon Pradel s'est deplace pour faire la mediation: \"Je ne peux pas accepter que les eleves soient dans la rue comme ca chaque jour. Mon travail est de m'assurer qu'il y ait un climat de calme pendant la periode electorale\", explique-t-il a la delegation de lyceens. Devant l'insistance des jeunes pour obtenir une date precise pour la reprise de leurs cours, Mourad Wahba se permet de leur rappeler la gravite de la situation. \"Tous ces gens sont des etres humains, ils ont des droits: ce sont vos freres, vos soeurs. Si vous voulez les mettre dehors, allez les regarder droit dans les yeux et allez leur dire\", leur explique-t-il d'une voix calme. Suivant les conseils appuyes de M. Pradel, les lyceens s'en vont, sans rencontrer les familles sinistrees qui, a quelques metres, ont totalement perdu foi en l'Etat et fulminent a chaque reception d'un SMS d'un candidat les appelant a voter dimanche. 19/11/2016 11:41:15 - Les Cayes (Haiti) (AFP) - (c) 2016 AFP ", "theme": "ouragan"}