{"id_art": "7ff3874c3a3d8411c8123eda440dc7f5", "title": "\nLa tempete Isaac, sur le point de se transformer en ouragan, progresse vers la Louisiane", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-28", "content": "La tempete tropicale qui se dirige vers la Louisiane a mene au decalage de l'ouverture de la convention republicaine. La tempete tropicale Isaac, dont les vents depassaient 110 km/h en rafales, avancait tot mardi matin dans le golfe du Mexique en direction notamment de la Louisiane, pour laquelle le president des Etats-Unis Barack Obama a decrete l'etat d'urgence. Isaac, qui devrait se transformer en ouragan \"avant d'atteindre la cote du golfe du Mexique\" tard mardi, selon le Centre americain de surveillance des ouragans (NHC), devrait frapper la Louisiane, encore marquee par le souvenir du terrible ouragan Katrina du 29 aout 2005, qui avait fait 1 800 morts, le plus mortel et le plus couteux de l'histoire des Etats-Unis. Katrina, un ouragan de categorie 3 avec des vents poussant jusqu'a 178 km/h, avait ravage notamment la Nouvelle-Orleans, capitale touristique du jazz et de la culture creole. Le gouverneur de l'Etat Bobby Jindal a d'ores et deja recommande aux gens de se preparer au pire. \"Si vous vous trouvez dans une zone de terre basse et pensez a evacuer, aujourd'hui est le bon jour pour le faire\", a-t-il vivement conseille dans un communique lundi. Isaac se trouvait mardi a 3 heures GMT a 410 km au sud-sud-est de Mobile, sur le littoral du Mississippi, selon le NHC. \"Un avion de reconnaissance indique qu'Isaac se renforce. Une menace de montee des eaux, jusqu'a deux ou trois metres, est attendue pour la cote du golfe\", pointait le NHC dans son precedent bulletin, a 21 heures GMT. \"Les vents maximum ont augmente (...) avec de plus violentes rafales\". \"La combinaison d'une acceleration des vents et de la maree aura pour effet de causer des inondations par une montee des eaux dans des zones habituellement seches\", explique le centre, qui prevoyait des precipitations atteignant jusqu'a 46 cm dans le sud-ouest de la Louisiane, le sud de l'Alabama, le Mississippi et le nord-ouest de la Floride. Les autorites des Etats de l'Alabama, de la Louisiane et du Mississippi, ont decrete dimanche l'etat d'urgence, avant que Barack Obama ne fasse de meme lundi. Cette declaration permet de mobiliser les ressources de l'Etat federal pour venir en aide aux autorites locales, par le truchement de l'agence de gestion des crises (FEMA), a precise la Maison-Blanche dans un communique. Le gouverneur de l'Alabama, Robert Bentley, a ordonne des evacuations dans les comtes de Mobile et Baldwin, dans le Sud. En Louisiane, s'il n'a pas rendu obligatoires de telles evacuations, le gouverneur a insiste sur la necessite pour chaque famille de faire des reserves d'eau, de nourritures non perissables, de produits d'hygiene, de vetements et de medicaments en cas de traitement. \"La Nouvelle-Orleans pourrait etre touchee par les vents des lundi soir, et connaitre du mauvais temps mardi et mercredi\", a pour sa part annonce le maire de la ville Mitch Landrieu. En Haiti, 19 personnes sont mortes et six sont portees disparues apres le passage samedi d'Isaac, selon un nouveau bilan de la protection civile etabli lundi. La tempete y a egalement detruit 335 maisons et en a endommage 2 346 autres. Quelque 15 000 personnes ont ete evacuees, a aussi precise la protection civile. Dans la nuit de dimanche a lundi, c'est en Floride que la proximite d'Isaac a ete le plus fortement ressentie, des pluies torrentielles et des vents violents s'abattant sur Tampa, ou des dizaines de milliers de personnes attendaient le debut de la convention nationale republicaine americaine. Decalee d'un jour en raison de la tempete, cette convention doit investir officiellement Mitt Romney comme candidat pour la presidentielle du 6 novembre face a Barack Obama. La trajectoire d'Isaac laisse toutefois penser que la grande reunion des republicains devrait etre epargnee par la tempete. ", "theme": "ouragan"}