{"id_art": "551d941a6de9afd2530aba49c0daec57", "title": "\nVIDEO. Le Vietnam frappe par Haiyan", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-11", "content": "Apres son passage tres violent aux Philippines, le typhon Haiyan, affaibli, s'est abattu dans le nord du Vietnam. Le typhon Haiyan a touche terre lundi matin au Vietnam, deracinant des arbres et arrachant des toitures, mais sans causer de devastation comme aux Philippines, en raison de son affaiblissement. Le typhon, qui s'est affaibli considerablement apres son passage au cours du week-end aux Philippines, a touche terre dans le nord du Vietnam avec des vents soufflant a 120 km/h. \"Aucune victime n'a ete signalee\", ont declare les autorites vietnamiennes dans un communique publie lundi. Trois personnes sont neanmoins portees disparues, selon les secours, et cinq sont mortes pendant les preparatifs a l'approche du typhon, selon les medias officiels. Plus de 650 000 personnes avaient ete evacuees de facon preventive durant le week-end. Elles sont toutes rentrees chez elles, selon la presse d'Etat. \"Plusieurs centaines de maisons ont eu leurs toits arraches et des milliers d'arbres ont ete deracines\", a indique Nguyen Cong Thuan, un responsable de la lutte contre les calamites naturelles de la province de Quang Ninh (nord-est). \"Trois personnes ont ete portees disparues\", a-t-il ajoute. La ville portuaire de Haiphong a ete egalement touchee par de fortes pluies et des inondations. \"Le typhon etait vraiment violent. C'est la plus grosse tempete que nous ayons eue depuis des annees. J'ai senti ma maison trembler hier soir\", a declare a l'AFP Nguyen Hung Nam, 70 ans, habitant de Haiphong. Dans le port de Haiphong, les habitants se sont plaints d'avoir ete avertis trop tard des dispositions officielles pour faire face au typhon. \"La ville nous a avertis tres tard de l'arrivee du typhon, ils ont ete trop lents a nous conseiller de nous y preparer\", a indique Nguyen Hung Nam, 70 ans, a l'AFP. Les medias d'Etat ont vante des \"preparatifs importants et couteux\" face au typhon. \"Ce n'est pas du gaspillage. Nous avons echappe au pire\", a ecrit le quotidien officiel Lao Dong. Les autorites vietnamiennes ont annonce l'envoi d'une aide d'urgence de 100 000 dollars pour aider les victimes aux Philippines. \"Nous esperons que le gouvernement et le peuple philippins surmonteront vite les consequences du typhon\", ecrivent le president et le Premier ministre de l'Etat communiste dans une lettre au president philippin. Un changement de trajectoire du typhon vers le nord du Vietnam, alors qu'il etait initialement annonce dans le centre du pays, a force a l'evacuation dimanche de 52 000 nouvelles personnes. Toutes les ecoles ont recu l'ordre de rester fermees dans la capitale lundi, et des renforts de police ont ete deployes pour detourner la circulation routiere dans les zones inondees. REGARDEZ les degats d'Haiyan au Vietnam ", "theme": "typhon"}