{"id_art": "2d652ba8c1f3105c7e457a48342819ec", "title": "\nLe super typhon Hagupit menace les Philippines", "newspaper": "LePoint", "author": [], "date_publi": "2014-12-05", "content": "La tempete pourrait etre la plus importante a toucher les regions du centre-est de l'archipel devastees il y a un an par un autre typhon, Haiyan. Des milliers de Philippins cherchaient refuge vendredi dans des eglises, ecoles et autres gymnases pour se premunir face au typhon Hagupit qui s'approche de l'archipel coutumier des intemperies desastreuses. La tempete, qui serait la plus importante a toucher les Philippines cette annee, pourrait deferler samedi ou dimanche sur les regions du centre-est de l'archipel devastees voici un an par le super typhon Haiyan. Les agences meteorologiques ont toutefois des avis divergents sur sa trajectoire. En attendant, les habitants suivaient les conseils des autorites et se mettaient a l'abri. Les regions du centre-est ne se sont pas encore remises du super typhon Haiyan, qui avait deferle sur les Philippines le 8 novembre 2013, faisant plus de 7 350 morts. Forme dans l'ocean Pacifique, Haiyan etait accompagne des vents les plus violents jamais enregistres a terre et de vagues geantes qui ont lessive le littoral. A Tacloban, l'une des villes les plus durement touchees par Haiyan, des centaines de personnes se sont refugiees dans un gymnase, vendredi. \"On a appris notre lecon avec Haiyan\", a dit Rita Villadolid, 39 ans. \"Tout le monde est paralyse par la peur.\" D'autres habitants se sont rassembles dans les ecoles et les eglises, les batiments les plus solides de la ville. Les personnes les plus fortunees se sont rendues a l'hotel. D'apres l'agence meteo nationale Pagasa, le typhon devrait generer des vents soufflant a 215 km/h et des vagues geantes. L'impact du typhon sera ressenti sur une bande de 700 kilometres de large et touchera 55 des 85 provinces du pays. Les agences nationale et etrangeres predisaient toutefois des trajectoires differentes. D'apres Pagasa, l'oeil du cyclone passera sur les provinces orientales de Samar et Leyte, durement affectees par Haiyan, avant de se diriger vers le centre de l'archipel. Le centre de surveillance conjoint des typhons de la Marine americaine a estime qu'il passerait au nord de Samar, puis obliquerait vers l'ouest pour traverser Manille, ou vivent 12 millions de personnes. L'agence americaine a degrade Hagupit vendredi, qui passe du statut maximal de super typhon a celui de typhon. Ses vents se sont affaiblis, de 300 a 230 km/h, a ajoute le centre de surveillance americain. Il s'agirait toutefois de la plus grosse tempete a toucher les Philippines depuis le debut de l'annee. En juillet, plus de cent personnes avaient peri dans le sillage du typhon Rammasun. Les Philippines subissent regulierement des intemperies desastreuses, avec en moyenne chaque annee une vingtaine de typhons. Des centaines d'habitants perdent la vie tandis que des millions d'autres sont plonges dans la desolation. ", "theme": "typhon"}