{"id_art": "2bd21e07daaa2c1530b02ca9547afc20", "title": "\nChine: le typhon Chan-hom arrive, un million de personnes evacuees", "newspaper": "LePoint", "author": [], "date_publi": "2015-07-11", "content": "Le puissant typhon Chan-hom a touche samedi les cotes orientales de la Chine, entrainant l'evacuation de plus d'un million de personnes et perturbant les infrastructures de transports, tandis que des pluies diluviennes ravageaient les regions littorales. Ce typhon etait attendu comme le plus puissant a frapper la province du Zhejiang, situee au sud de Shanghai, depuis 1949, selon le Centre national meteorologique chinois (NMC). La tempete a atteint vers 16H40 (08H40 GMT) une ile proche de la ville portuaire de Ningbo (six millions d'habitants), et les autorites s'attendaient a la voir longer la cote vers le nord en direction de Shanghai (23 millions d'habitants). Peu de temps auparavant, le NMC avait precise que Chan-hom se caracterisait par des vents allant jusqu'a 162 km/h, mais avec une deceleration progressive. Les autorites n'en ont pas moins maintenu l'alerte rouge, la plus elevee. Dans le Zhejiang, environ 1,07 million de personnes au total ont ete evacuees, selon des medias d'Etat -- un chiffre qui a gonfle au fil de la journee. Pres de 30.000 bateaux de peche ont du rentrer s'abriter au port, alors que des vagues hautes de 10 metres deferlaient sur le rivage, avait precedemment annonce le gouvernement provincial. Dans les regions littorales, de violentes bourrasques ont arrache arbres et panneaux de signalisation, et dans la ville de Cixi, un batiment inoccupe s'est affaisse sous la force des vents, rapportait la television locale. Celle-ci a diffuse des images de champs inondes, dans lequels surnageaient melons et legumes, dans le district de Sanmen. \"Il se pourrait qu'il n'y ait aucune recolte cette saison\", se lamentait un agriculteur. Certaines localites ont effectivement enregistre des pluies diluviennes, avec des precipitations atteignant plus de 300 mm en vingt-quatre heures, selon des releves effectues samedi matin. Des glissements de terrain bloquant les routes ont ete rapportes. \"Nous avons ferme toutes nos portes et fenetres et stocke de la nourriture\", a declare a l'agence Chine nouvelle Liu Yimin, un habitant du village cotier de Huagang. Plus de 600 vols ont ete annules dans les aeroports de la province. - Shanghai sous la menace - Plus au nord, Shanghai se preparait aussi a la tempete meme si, selon la municipalite, Chan-hom devrait seulement froler la metropole dans la nuit de samedi a dimanche, passant a une centaine de kilometres au large. Les autorites locales ont tout de meme enjoint la population a rester chez elle et annule tous les evenements en plein air. L'emblematique Oriental Pearl Tower etait fermee aux touristes. Plus de 400 vols au depart ou a destination des deux aeroports de Shanghai ont ete annules, tout comme 330 trajets de bus de longue distance et nombre de trains. Le trafic automobile dans Shanghai etait tres fortement reduit, en contraste avec les engorgements habituels, tandis que le long des rues, le vent arrachait des branches aux arbres. Plus de 30.000 personnes au Fujian (province au sud du Zhejiang) ont egalement ete evacuees, et plus de 46.000 autres dans la province du Jiangsu, au nord de Shanghai. Ce typhon est la deuxieme tempete a toucher la Chine en deux jours apres l'arrivee de la tempete tropicale Linfa sur les cotes de la province de Guangdong (sud). Chan-hom a fait cinq morts aux Philippines cette semaine et plus de 20 blesses en balayant vendredi l'archipel japonais d'Okinawa. Il a ensuite traverse Taiwan, ou quatre personnes ont ete blessees par des chutes d'arbres. Apres avoir quitte la Chine, la tempete devrait poursuivre sa course en direction de la peninsule coreenne, prevoit le Centre americain de prevention des typhons. 11/07/2015 14:41:18 - Shanghai (AFP) - Par Bill SAVADOVE - (c) 2015 AFP ", "theme": "typhon"}