{"id_art": "3976ecbb93b48539716c97117e59f4fa", "title": "\nTyphon Talas au Japon: au moins 31 morts, les recherches reprennent", "newspaper": "LePoint", "author": [], "date_publi": "2011-09-05", "content": " Les equipes de secours ont repris lundi leurs recherches au Japon apres le passage du typhon Talas qui a fait au moins 31 morts et plus de 50 disparus dans l'ouest du pays, selon les medias et les autorites. Les pluies torrentielles deversees par ce cyclone, qui a atteint les cotes nippones samedi, ont fait deborder des rivieres, provoque des inondations et des glissements de terrain qui ont emporte des batiments et des maisons. Le passage de ce typhon, le plus meurtrier au Japon depuis celui d'octobre 2004 qui avait fait pres de cent morts, a laisse des scenes de desolation rappelant celles observees apres le passage d'un tsunami geant dans le nord-est du pays le 11 mars dernier. \"Nous nous efforcons de reprendre la situation sous controle. L'electricite est coupee et la destruction des routes empeche nos vehicules d'entrer dans les zones sinistrees\", a explique un responsable des pompiers de la ville de Tanabe, dans la prefecture de Wakayama (centre-ouest), la plus touchee par le desastre. A Nachikatsuura, un pont ferroviaire a ete emporte, les images de television montrant des arbres tailles en piece, des maisons detruites et des voitures empilees contre des murs. Le maire de cette bourgade, Shinichi Teramoto, 58 ans, a paye un lourd tribut : pendant qu'il dirigeait sur le terrain les operations de secours, sa maison a ete submergee, emportant son epouse et leur fille de 24 ans, le jour-meme ou cette derniere devait celebrer ses fiancailles. Le corps de la jeune femme a ete retrouve dimanche, mais son epouse etait toujours portee disparue. \"J'ai vu le corps de ma fille. La seule chose que j'ai pu faire a ete de rester aupres d'elle une demi-heure\", a declare M. Teramoto dans une interview donnee de son bureau a la television publique NHK. \"Tant que je suis dans mes fonctions, je ne veux pas montrer (mon chagrin)\", a-t-il souligne. Se deplacant lentement, a environ 10 km/h, Talas a fait tomber 1,81 metre de pluie sur un village de la prefecture de Nara (centre-ouest) de mercredi a dimanche, soit le total des precipitations tombant sur Tokyo en un an. Plusieurs centaines de personnes restaient refugiees dans des centres d'evacuation lundi, notamment dans les prefectures de Wakayama et de Nara. Depuis dimanche, ce typhon venu de l'Ocean Pacifique a quitte l'archipel et evolue en Mer du Japon, mais les pluies et le vent sont restes violents apres son passage, entravant les secours. Sa puissance faiblissant depuis, il a ete retrograde au rang de depression tropicale. Ce desastre est intervenu au lendemain de l'entree dans ses fonctions vendredi du gouvernement de centre-gauche de Yoshihiko Noda, qui a succede au Premier ministre Naoto Kan dont la gestion des catastrophes du 11 mars a suscite de vives critiques. \"Nous ferons le maximum pour sauver des vies et retrouver les disparus\", a declare M. Noda lundi devant la presse. ", "theme": "typhon"}