{"id_art": "0c3a4efec915596fbdd50ee368ec7159", "title": "\nCoindre \"casse mais heureux\" apres l'Ocean indien a la rame", "newspaper": "LePoint", "author": [], "date_publi": "2014-01-25", "content": "Desormais premier homme a avoir traverse en solitaire les trois grands oceans de la planete, le rameur francais Emmanuel Coindre est arrive samedi a la Reunion, \"casse mais 100% heureux\" apres son periple de 7.000 km a travers l'ocean Indien. \"L'idee etait d'etre le premier au monde a avoir fait tous les oceans\", a dit le rameur de La Baule a son arrivee, pres de deux mois apres avoir quitte les cotes de l'Australie, fin novembre. C'est donc fait pour cet aventurier de 39 ans, apres cinq traversees de l'Atlantique, une du Pacifique nord et desormais l'Indien. \"J'ai reussi, mais je ne conseillerais a personne de partir en pleine saison cyclonique\", a-t-il ajoute. La peau brulee par le chaud soleil de l'ete austral, une casquette vissee sur la tete, Emmanuel Coindre a accoste, en fin de matinee, au port de plaisance de la Pointe des Galets, a l'ouest de l'ile, acclame par une centaine d'admirateurs qui l'attendaient sur les quais et des officiels de la Region, un de ses rares sponsors. Une dizaine d'embarcations -voilier, scooters des mers, vedette de la gendarmerie nationale- l'avaient escorte, juste avant son entree dans le port, 57 jours apres son depart discret de Carnavon, au nord ouest de l'Australie, a bord de son canot \"Long-Cours\". \"Sur un mode survie\" \"Je suis tres fatigue, casse\", a confie le rameur, apres une \"traversee sans confort\" qu'il a failli abandonner des le 2e jour, lorsque son canot a chavire. Ayant reussi a remettre l'embarcation a flot et apres avoir constate que son appareil de desalinisation fonctionnait, ainsi que son telephone satellite et sa balise de positionnement, il a decide de repartir, non sans apprehension. \"Sur cette traversee, je n'ai pense qu'a une chose: sauver ma peau et rentrer vivant. J'etais sur un mode de survie\", a-t-il raconte: \"Je voulais prouver qu'il etait possible d'ouvrir une voie audacieuse sur un parcours aussi difficile. Mais je suis casse. La chaleur epuise enormement\", a-t-il ajoute, sous la petite tente installee pour l'accueillir. ", "theme": "cyclone"}