{"id_art": "3f9afa5ffa2827ce8899d360d51c20d2", "title": "\nLe puissant ouragan Nicole arrive sur les Bermudes", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-13", "content": "Les vents extremement violents de l'ouragan Nicole ont commence a balayer l'archipel des Bermudes jeudi, les meteorologues americains mettant en garde contre une montee des eaux dans le petit territoire britannique situe en plein Atlantique. Nicole etait monte en categorie 4 avant d'etre retrograde dans la matinee en categorie 3 sur l'echelle de Saffir-Simpson qui compte 5 echelons. A 15H00 GMT, l'oeil de l'ouragan se trouvait a 20 km a l'est des Bermudes et balayera l'archipel dans les heures a venir, avant de s'en eloigner dans l'apres-midi, selon le dernier bulletin du Centre national americain des ouragans (NHC). \"Ne vous aventurez pas dehors. Bien que les vents soient legers dans l'oeil, les conditions meteorologiques caracteristiques des ouragans reviennent rapidement apres son passage, et se poursuivront jusqu'en debut d'apres-midi\", a prevenu le NHC. Les Bermudes doivent s'attendre a une houle dangereuse, des vagues destructrices, ainsi qu'a des pluies torrentielles. Les eaux pourraient monter jusqu'a 2,5 metres au-dessus de la normale, selon le NHC. \"Les Bermudes ont une longue experience des tempetes et ouragans. Nous sommes une population resiliente et lorsque nous sommes confrontes a une tempete serieuse, nous nous serrons les coudes dans l'adversite, c'est quelque chose dont nous sommes fiers\", a explique a l'AFP le ministre de la Securite nationale, Jeffrey Baron. \"J'ai ete extremement encourage par le niveau de preparation du public pour l'ouragan Nicole\", a encore affirme le ministre, au sujet de la depression qui est l'une des plus violentes dans l'histoire du petit archipel de quelque 54 km2. Jusqu'a 2.000 personnes etaient deja privees d'electricite avant 09H00 GMT, ont rapporte des medias locaux. Les Bermudes et ses 65.000 habitants sont regulierement touches par des ouragans, dont la saison s'etale du 1er juin au 1er novembre. Le passage de Matthew dans les Caraibes et aux Etats-Unis la semaine derniere a ete devastateur. A Haiti, au moins 473 personnes sont mortes et le pays le plus pauvre du continent americain compte 175.000 sinistres. 13/10/2016 17:25:55 - Miami (AFP) - (c) 2016 AFP ", "theme": "ouragan"}