{"id_art": "0698b48c18abd8a771b1c631c6eb9e9e", "title": "\nTokyo: transports tres perturbes a l'approche d'un typhon", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-22", "content": "Un typhon, Mindulle, le neuvieme de la saison en Asie, a accoste lundi pres de Tokyo, accompagne de pluies diluviennes, forcant les compagnies aeriennes japonaises a annuler des centaines de vols et perturbant la circulation sur les routes et voies ferrees. Les deux pistes de l'aeroport international de Tokyo situe a Narita ont ete fermees quelques dizaines de minutes en raison des vents puissants qui ont force a evacuer momentanement la tour de controle, selon un responsable sur place. Le typhon, dont les pointes de vent ont atteint 180 km/heure, est arrive a la mi-journee sur la cote a Tateyama, au sud de Chiba, prefecture limitrophe de Tokyo, la ou se trouve Narita. Il est assez rare que les typhons accostent directement en cette partie de l'archipel. Souvent, ils balayent d'abord une partie plus a l'ouest. Une trentaine de personnes ont ete blessees dans les diverses regions traversees, a indique la chaine publique NHK, compilant des informations des services de secours. Mindulle est accompagne de fortes precipitations qui ont douche la capitale et sa banlieue dans l'apres-midi et en debut de soiree. Au moins neuf cours d'eau des regions de Tokyo, Kanagawa, Saitama et Chiba ont atteint le niveau d'alerte qui oblige a conseiller ou ordonner aux riverains de partir, a precise la NHK dont l'antenne etait presque entierement consacree aux informations sur ce cyclone tropical. Des avis de conseil ou preparation a l'evacuation concernant des centaines de milliers de foyers ont ete lances pour plusieurs localites ou risquaient de se produire des inondations et des glissements de terrain, y compris dans une partie du centre-sud de Tokyo. Des trains ont ete stoppes ou retardes aux heures de pointe et ceux qui circulaient etaient ralentis et bondes. Les rames de la ligne circulaire Yamanote au coeur de Tokyo ont ete arretees momentanement dans l'apres-midi en raison de la chute d'un arbre. Plus de 500 vols ont ete annules par les compagnies aeriennes, en majorite par les deux principales, Japan Airlines (JAL) et All Nippon Airways (ANA). Le typhon, un peu affaibli, continuait sa route vers le nord-est dans la soiree, entrainant notamment d'importantes precipitations sur la region de Fukushima. Entre 20 et 30 typhons balayent chaque annee l'Asie, la moitie environ affectant le Japon. 22/08/2016 14:39:25 - Tokyo (AFP) - (c) 2016 AFP ", "theme": "cyclone"}