{"id_art": "f342dd39b0e0c4a5401534e7eacfa0e6", "title": "\nInondations en Australie: trois morts, des habitants sur les toits", "newspaper": "LePoint", "author": [], "date_publi": "2013-01-28", "content": "Des pluies violentes dans le nord-est de l'Australie ont cause la mort de trois personnes et l'inondation de milliers de maisons, dont certains occupants ont du se refugier sur les toits pour echapper aux flots, ont indique lundi les autorites. Les corps de deux personnes disparues ont ete retrouves lundi, s'ajoutant ainsi au deces d'un homme la veille, parti inspecter son bateau, pres de la ville de Bundaberg, a quelques centaines de km au nord de Brisbane, sur la cote est. Selon le Premier ministre de l'Etat du Queensland (nord-est) Campbell Newman, quatre villes sont menacees par les flots apres le passage du cyclone Oswald. A Bundaberg, 1.200 maisons sont d'ores et deja inondees, a-t-il ajoute. Toujours a Bundaberg, 18 habitants refugies sur les toits ont ete helitreuilles et une douzaine d'autres le seront au cours des prochaines heures, a indique le maire de cette ville de 50.000 habitants, Mal Forman. Trois personnes sont par ailleurs portees disparues. Campbell Newman a indique que les torrents d'eau allaient a une telle vitesse a travers Bundaberg que les evacuations des habitants par voie maritime etaient desormais exclues. Des inondations se sont produites a Gympie, Maryborough et dans la Lockyer Valley, epicentre des inondations devastatrices d'il y a deux ans, qui avaient fait 35 morts dans l'est de l'Australie. La capitale du Queensland, Brisbane, qui abrite deux millions de personnes, se preparait elle aussi a des degats: l'eau arrivait a mi-corps dans certains quartiers eloignes du centre et les plus proches du niveau de la mer. Les transports en ferry ont tous ete suspendus dans l'agglomeration. Mais le fleuve qui traverse la ville ne devrait pas atteindre les niveaux d'il y a deux ans, selon le Premier ministre de l'Etat. Dans tout le Queensland, quelque 250.000 maisons etaient lundi privees d'electricite. Les cyclones et les inondations sont relativement frequents dans le nord du pays pendant l'ete de l'hemisphere austral. Les inondations de 2011, les pires depuis des decennies, avaient tue 35 personnes, inonde des milliers d'hectares de terre et quantite de mines, et paralyse pendant plusieurs jours l'activite de Brisbane. ", "theme": "cyclone"}