{"id_art": "ba8b72e5e6a86a791db29df35646062e", "title": "Inondations a Lourdes: les sanctuaires rouvrent, la grotte attendra", "newspaper": "LePoint", "author": [""], "date_publi": "2012-10-22", "content": "Les sanctuairess de Lourdes, fermes ce week-end a cause des inondations, ont ete partiellement rouverts lundi matin aux pelerins qui devront cependant attendre mardi avant de pouvoir acceder a la grotte, ont annonce les Sanctuaires. Les pelerins, venus du Canada, du Japon, des Philippines ont pu prendre le chemin de l'Esplanade des processions et des basiliques de l'Immaculee-Conception et Notre-Dame-du-Rosaire, ainsi que de la crypte. Cela s'est fait \"tranquillement, (c'etait) une petite journee\", a dit un porte-parole: seuls 1.300 pelerins etaient inscrits. Un important pelerinage cense venir d'Italie avec des malades a annule son voyage en raison de la crue du gave de Pau et des inondations qu'elle a provoquees dans l'une des plus importantes villes de pelerinage catholique au monde. L'acces aux Sanctuaires a ete ferme des vendredi soir. La grotte, ou la Vierge serait apparue a Bernadette Soubirous en 1858 et ou se pressent habituellement les pelerins, ne rouvrira que mardi. Lundi, les employes municipaux et les pompiers s'employaient encore a nettoyer le parvis devant la grotte des quinze a vingt centimetres de boue qui l'ont recouvert. L'Espace des fontaines, ou coule l'eau de la source de la grotte, reste egalement ferme jusqu'a une date ulterieure, a dit le porte-parole. La troisieme basilique des Sanctuaires, Saint-Pie-X, a ete legerement atteinte par les inondations, a-t-il dit. Mais elle est de toute facon fermee en basse saison. Les Sanctuaires continuaient lundi matin a evaluer les degats. L'econome des Sanctuaires, Thierry Castillo, les a d'ores et deja chiffres a plusieurs centaines de milliers d'euros. La ministre de l'Artisanat, du Commerce et du Tourisme, Sylvia Pinel, devait se rendre lundi matin dans la cite mariale pour se rendre compte des dommages. Ces inondations sont un nouveau coup dur pour la ville et pour les Sanctuaires, dont les comptes 2011 laissaient apparaitre un deficit d'un million d'euros sur un budget annuel de 30 millions. ", "theme": "innondation"}