{"id_art": "4f0616b1766b842eae734276eb1510a1", "title": "Inondations : le coup de colere d'Eric Ciotti", "newspaper": "LePoint", "author": [" Jerome Cordelier"], "date_publi": "2015-10-23", "content": "Trois semaines apres les inondations qui ont ravage les Alpes-Maritimes, l'Etat n'a pas debloque un centime. Le president du departement s'indigne. Azur, Azur, ne vois-tu rien venir ? Pres de trois semaines apres les inondations qui ont devaste les Alpes-Maritimes, l'aide tant attendue de l'Etat tarde a venir. << Apres les visites du president de la Republique et du ministre de l'Interieur, deux autres ministres, mesdames Vallaud-Belkacem et Pinville, sont venues, mais pour rien, s'indigne le president (LR) du conseil departemental des Alpes-Maritimes, Eric Ciotti. Ces deplacements ont ete rates et decevants. L'etat de catastrophe naturelle a ete vite declare, mais nous n'avons toujours pas de reponses concretes de la part de l'Etat pour les communes sinistrees. Nous sommes un peu impatients... >> Le patron des Alpes-Maritimes l'a ecrit solennellement au Premier ministre Manuel Valls dans une lettre envoyee le 20 octobre. << L'Etat n'a rien fait pour concretiser la solidarite nationale legitimement attendue par les habitants des Alpes-Maritimes >>, y deplore Eric Ciotti. Les inondations exceptionnelles et inedites qui ont frappe la Cote d'Azur dans la nuit du 3 au 4 octobre ont provoque la mort de vingt personnes. Les degats materiels sur les biens prives ont ete chiffres par les assureurs a environ 650 millions d'euros. Douze mille vehicules ont ete touches et deux mille entreprises ont ete sinistrees - << certaines d'entre elles, comme La Verrerie de Biot, ne prevoient pas de rouvrir avant le printemps >>, constate Eric Ciotti. Les degats sur le patrimoine public sont de l'ordre de 200 millions d'euros - dont 40 millions uniquement a Cannes. << Nous avons ete confrontes a des problemes que l'on n'imaginait pas, comme la saturation des dechetteries ou les milliers de vehicules touches, souligne le patron du departement. Quatre jours apres le drame, nous avons vote au conseil departemental un plan d'urgence de 10 millions d'euros. Mais l'Etat, que fait-il ? Un fonds national doit etre active, on nous promet des soutiens pour debut novembre, mais, pour l'instant, de ce que je percois, les aides sonnantes et trebuchantes, ce n'est pas gagne ! >> Les Azureens vont-ils devoir se remettre a croire au pere Noel ? ", "theme": "innondation"}