{"id_art": "9a31cd9c3eb87ce44b0c543010388e63", "title": "\nL'ouragan Madeline menace Hawai avant un deplacement d'Obama", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-30", "content": "L'ouragan Madeline dans le Pacifique devrait passer \"dangereusement pres\" de la Grande ile d'Hawai mercredi, jour d'arrivee du president Obama dans son archipel natal, a rapporte mardi le Centre americain de surveillance des ouragans (NHC). Madeline a legerement baisse en intensite au cours des dernieres heures et se classe desormais en categorie 3, sur l'echelle de Saffir-Simpson qui en compte 5, selon le dernier bulletin de l'antenne pour le centre du Pacifique du NHC (CPHC) publie a 15H00 GMT. Mais avec des vents soufflant jusqu'a 195 km/h, il se trouve desormais a 715 km a l'est de Hilo, sur la Grande ile, et les previsions montrent que l'oeil de Madeline \"passera dangereusement pres de la Grande ile mercredi ou mercredi soir\", ont prevenu les meteorologues americains. Une surveillance ouragan a ete mise en place pour le comte de Hawai, tandis que le comte de Maui est concerne par une surveillance tempete tropicale, ce qui signifie que les conditions climatiques de tels phenomenes pourraient atteindre ces zones dans les 48 heures, explique le CPHC. La Grande ile risque d'etre touchee par de fortes precipitations entrainant inondations et coulees de boue alors que Barack Obama et d'autres responsables sont attendus a Hawai pour le Congres mondial de la nature. Le president americain doit s'exprimer a l'ouverture de cette rencontre internationale qui se deroule du 1 au 10 septembre. Son arrivee est prevue mercredi a Honolulu sur l'ile d'Oahu, a plus de 300 km au nord-ouest de Hilo. Il est egalement prevu qu'il se rende jeudi sur un autre site eloigne de plusieurs milliers de kilometres de la Grande ile: l'atoll de Midway, dans la reserve de Papahanaumokuakea. Le president a annonce vendredi faire de ce site la plus grande reserve naturelle marine du monde. Outre la Grande ile, qui est la plus vaste de l'archipel, et les iles du comte de Maui, les meteorologues recommandent a tous les Hawaiens de surveiller l'evolution de Madeline. D'ici jeudi matin, Madeline devrait perdre en intensite, anticipe toutefois le CPHC. Deux autres ouragans font l'objet de surveillance de la part du NHC, mais suscitent peu d'inquietudes car ils ne menacent par les terres. Egalement dans le Pacifique, l'ouragan Lester se trouve a 2.180 km a l'est de Hilo. Il a perdu en intensite au cours des dernieres heures pour se classer en categorie 3 avec des vents soufflants jusqu'a 195 km/h. Il se deplace en direction de l'ouest et devraient encore s'affaiblir, prevoient les meteorologues dans leur bulletin de 15H00 GMT. De l'autre cote du continent americain, Gaston le premier ouragan majeur de la saison dans l'Atlantique, est desormais en categorie 2 avec des vents soufflant jusqu'a 165 km, une intensite qui devrait rester stable au cours des 48 prochaines heures. Il se situe a 1.120 km a l'est des Bermudes et a 2.430 km a l'ouest des Acores, selon le dernier bulletin de 15H00 GMT. 30/08/2016 18:15:32 - Miami (AFP) - (c) 2016 AFP ", "theme": "ouragan"}