{"id_art": "eb8fd87838955b5eb5d28ae575dd1542", "title": "\nCyclone en Inde: les personnes rentrent dans leurs villages detruits", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-14", "content": "Des dizaines de milliers de personnes qui avaient fui avant l'arrivee du cyclone le plus violent a frapper l'Inde depuis des annees, sont rentrees chez elles lundi, dans des villages en grande partie detruits, alors que l'Etat mettait en place une vaste operation de secours. Un million de personnes avaient ete deplacees avant l'arrivee de Phailin samedi sur la cote orientale du pays, cyclone le plus puissant a atteindre l'Inde depuis 14 ans. La tempete a cause la mort d'au moins 18 personnes, un bilan limite vraisemblablement grace aux evacuation de masse, le plus vaste mouvement de ce type en Inde suscite par un phenomene meteo selon les autorites. Lundi, alors que les vents et les pluies s'etaient dissipes sur les Etats de l'Orissa et de l'Andhra Pradesh, les habitants rentraient chez eux, portant dans les bras enfants et balluchons. \"J'avais tout laisse (derriere) et quand je suis revenu, il n'y avait plus rien\", declare Bhagwan, qui n'a qu'un nom et qui gagne sa vie en vendant des noix de coco. Son echoppe a Gopalpur (Orissa), ville traversee par l'oeil du cyclone, est entierement detruite. Quelque 600.000 personnes en Orissa n'ont plus de logement, a indique a l'AFP Pradipta Kumar Mohapatra, charge des operations de secours dans cet Etat. Beaucoup sont des pecheurs ou des fermiers, qui gagnent a peine de quoi vivre. \"J'ai perdu ma maison, et ma petite boutique de barbier. J'ai tout perdu\", declare Janardan, 32 ans, en montrant le toit effondre de son logement. Dix-sept personnes sont mortes en Orissa et une dans l'Andhra Pradesh, l'Etat plus au sud, tuees pour la plupart par des chutes de branches d'arbres ou l'effondrement de toits et de murs, ont precise les autorites de l'Orissa. Le president du pays, Pranab Mukherjee, a exprime dimanche soir sa tristesse mais a egalement felicite les secours pour la preparation entreprise avant l'arrivee de Phailin, qui a certainement limite le nombre de victimes. En 1999, un cyclone arrive sur la cote indienne orientale avait cause la mort de plus de 8.000 personnes. Lundi matin, les secours degageaient les routes, distribuaient des rations de nourriture aux personnes restees dans les refuges en raison de la destruction de leur logement, tandis que les autorites tentaient de retablir l'electricite. L'agence de presse indienne Press Trust of India a raconte que 18 pecheurs pieges a 4 km des cotes ont abandonne leur bateau a l'arrivee du cyclone samedi et sont parvenus a rejoindre la cote a la nage. Decouverts dimanche sur le rivage, ils ont ete transportes a l'hopital de Paradip, une ville portuaire de l'Orissa. ", "theme": "cyclone"}