{"id_art": "42c972a6174f0d935cb382fd4be2079e", "title": "\nItalie: dans les ruines du seisme, chacun cherche son chat", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-29", "content": "Dans les ruines du hameau de Sant'Angelo, deux quadragenaires sont parties a la recherche des chats du voisinage portes disparus depuis le seisme de mercredi, dans l'espoir d'apporter un peu de reconfort a leurs maitres qui ont tout perdu. \"Brico! Topolino! Chicca!\" Au milieu des plants de courgettes et des massifs de fleurs, dans le grand jardin de leur maison d'enfance endommagee par le tremblement de terre, Giancarla et Vittoria Pomponi, deux quadragenaires, appellent sans relache. \"Les chats, c'est le dernier des problemes. Nous le savons bien, nous avons perdu des amis et des voisins\", explique Giancarla. \"Mais pour des personnes de 80 ans qui ont perdu la maison, si au moins ils pouvaient retrouver leur chat, ca peut sembler un peu stupide, mais ca peut aider\", ajoute-t-elle, les larmes aux yeux. A travers un trou beant dans le mur d'enceinte du jardin, elle montre Morgana et ses cinq chatons. \"Ils sont vivants ! Vous ne pouvez pas imaginer la joie de maman, quand nous lui avons annonce\", raconte-t-elle. Mais les quatre chats de leur voisine ont disparu. Dans l'espoir de les faire revenir, Giancarla et Vittoria deposent un peu de nourriture dans les jardins voisins. Dans la region touchee par le seisme qui a fait pres de 300 morts, les animaux ont paye un lourd tribut. Certains ont ete ecrases avec leurs maitres, d'autres ont ete oublies ou se sont enfuis en pleine nuit dans la panique au moment du seisme. A Amatrice et dans les alentours, de tres nombreux chiens errent, perdus. Deux chevaux effrayes ont aussi ete apercus galopant sur la route goudronnee. Aussi les services veterinaires sillonnent-ils la zone pour faire un etat des lieux et porter assistance aux animaux abandonnes. - Animaux victimes et heros - Les medias italiens ont relate ces derniers jours plusieurs histoires d'animaux tires des decombres, de retrouvailles emouvantes et de chiens refusant de s'eloigner du cercueil de leur maitre. Et les chiens n'ont pas ete que victimes: Leo, le labrador noir d'une brigade cynophile, est devenu une celebrite apres avoir indique l'endroit ou gisait Giorgia, 5 ans, retrouvee vivante 17 heures apres le seisme, sous le cadavre de sa soeur de 9 ans. Dans cette region de basse montagne, l'elevage pourrait d'ailleurs etre la premiere activite a repartir. A Rochetta, Antonio Di Marco, eleveur d'un troupeau de 40 vaches, a perdu un veau nouveau-ne qui a ete pietine. Un moindre mal compare a un elevage d'Amatrice ou l'effondrement d'une etable a tue 30 bovins. Mais le toit de son etable s'est effondre, et Antonio Di Marco est epuise apres cinq longues journees a tenter de tout deblayer. \"Les animaux ont cherche a s'echapper, certains sont tombes dans la fosse a lizier, ils ont defonce les barrieres, ils se sont melanges avec les autres betes qui etaient dans les champs, un desastre...\", raconte-il. Sans relache, il s'emploie a remettre en etat sa salle de traite, essentielle pour la sante de ses vaches et la poursuite de son activite. Mais il enrage de n'avoir vu que des voisins, agriculteurs comme lui, venir lui preter main-forte. \"C'est bien normal qu'on sauve d'abord les personnes et qu'on s'occupe ensuite du reste, mais avec les milliers de personnes qui sont mobilisees, militaires et pompiers, mon etable pourrait deja etre reconstruite, et celle de beaucoup d'autres\", enrage-t-il. Pourtant, l'agriculture est desormais essentielle dans la region, ou les touristes, les proprietaires de maison de campagne et meme nombre d'habitants ne vont pas revenir de sitot. \"Si je repare mon etable, je produis du lait et je le vends. Mais un bar, un restaurant qu'est ce qu'il fait?\", s'interroge l'eleveur. \"Si on s'en va nous aussi, qu'est ce qu'il reste? C'est fini!\". 29/08/2016 09:30:23 - Amatrice (Italie) (AFP) - (c) 2016 AFP ", "theme": "seisme"}