{"id_art": "b33e78b49fd80571e4916a4bc06e351f", "title": "\nLa Bourse de Paris marque une pause (-0,06%)", "newspaper": "LePoint", "author": [], "date_publi": "2012-03-02", "content": " La Bourse de Paris etait stable vendredi a la mi-journee (-0,06%), reprenant son souffle dans un marche qui continue d'evoluer sur ses plus hauts depuis sept mois, rassure par l'evolution de la zone euro. A 13H10 (12H10 GMT), l'indice CAC 40 cedait marginalement 2 points a 3.498,02 points dans un volume d'echanges de 1,04 milliard d'euros. La confiance revient, indique-t-on unanimement dans les salles de marche ou l'on cite comme facteurs de soutien l'abondance de liquidites apres la derniere operation de prets de la Banque centrale europeenne (BCE) et les avancees en cours a Bruxelles qui permettent d'anticiper une sortie progressive de la crise de la dette en zone euro. La signature vendredi par 25 pays de l'Union europeenne d'un nouveau traite instaurant plus de discipline budgetaire, plaide en faveur des marches actions en apportant davantage de visibilite. La mise en place du plan de sauvetage de la Grece est egalement de nature a rassurer les investisseurs. \"L'Europe sort du cyclone\", soulignent les analystes du CM-CIC qui notent que la crise de la dette s'apaise progressivement et que le sauvetage de la Grece touche a son terme. Sur le front des valeurs, Groupe Flo se distinguait a la baisse (-6,82% a 4,37%), penalise par des perspectives de baisses d'activite au 1er trimestre 2012. Peugeot se reprenait vendredi (+0,80% a 14,57 euros) apres avoir ete fortement chahute ces dernieres seances a la suite de l'annonce d'une augmentation de capital dans le cadre de son alliance avec General Motors. Areva grimpait de 6,09% a 20,28 euros. Malgre une perte historique en 2011 le titre profite du fait qu'il n'est pas prevu d'ouverture du capital de sa filiale miniere. Il est egalement soutenu par des commentaires de la direction declarant que le groupe est bien parti pour realiser des cette annee la majeure partie de son plan de cession. Veolia Environnement qui avait bondi de pres de 15% jeudi poursuivait sur sa lancee vendredi (+4,60% a 11,03 euros), le marche saluant son vaste plan de recentrage. Les groupes lies aux operateurs telecoms comme France Telecom et Vivendi (SFR) cedaient du terrain de respectivement 1,04% a 11,36 euros et 2,07% a 14,20 euros affectes par l'arrivee de Free, le 10 janvier. Neopost confortee par de bons resultats gagnait 2,04% a 52,56 euros. GROUPE FLO PSA PEUGEOT CITROEN GENERAL MOTORS AREVA VEOLIA ENVIRONNEMENT FRANCE TELECOM VIVENDI ILIAD NEOPOST ", "theme": "cyclone"}