{"id_art": "65ac046a395c33b72d7e82da635bcf4d", "title": "\nPhilippines: l'aide s'accelere, le bilan du gouvernement grimpe a 3.621 morts", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-15", "content": "Les operations de secours aux sinistres desesperes de Haiyan se sont accelerees vendredi avec l'arrivee d'importants moyens de l'armee americaine, une semaine apres le passage du typhon dans le centre des Philippines, ou des corps etaient toujours pieges dans les decombres de villes rasees. Alors que le gouvernement et l'ONU ont publie vendredi des bilans differents, se chiffrant en milliers de morts, le porte-avions George Washington, avec ses 5.000 marins, et sept autres navires americains, se sont positionnes au large des iles les plus touchees. La flottille, qui dispose notamment de 21 helicopteres, est arrivee avec des equipements medicaux, du ravitaillement et une expertise attendus avec impatience par les survivants affames de l'un des plus puissants typhons a avoir jamais touche terre, accompagne de vents a plus de 300 km/heure et de vagues de 5 metres. Vendredi, les Americains ont decharge de l'aide humanitaire a l'aeroport de Tacloban, l'une des villes les plus meurtries, sur l'ile de Leyte. Et le George Washington a envoye des appareils vers d'autres villes ravagees et \"des zones reculees auxquelles nous n'avions pas acces avant\", a explique le lieutenant-colonel Miguel Okol, porte-parole de l'armee de l'air. Les humanitaires ont decrit leur travail comme un enfer logistique mais ces operations devraient permettre d'accelerer l'arrivee de l'aide que l'ONU a reconnue trop lente, et ainsi soulager un peu les habitants dont la vie de certains ne tient qu'a un fil. Comme le mari de cette femme en pleurs dans un hopital de Tacloban sans toit, ni eau, ni electricite. En pleurs, elle presse sans relache l'insufflateur aidant ainsi a respirer son mari, qui lutte contre une septicemie. Manger deux fois en cinq jours A quelques kilometres de la, des centaines de survivants prives de tout se pressent comme chaque jour a l'aeroport, esperant obtenir une place sur un vol en partance. Et d'autres habitants esperent faire de meme. \"J'ai entendu qu'il y avait des avions americains maintenant, je vais essayer d'aller a l'aeroport\", a indique Merly Araneta, 28 ans. \"Mais je n'ai mange que deux fois en cinq jours, et j'ai bu de l'eau de pluie collectee dans une tasse en plastique. Je suis si fatiguee\". Une semaine apres le passage de la tempete, l'estimation du bilan du typhon restait difficile au milieu de cette apocalypse. L'ONU, qui avait precedemment evoque la mort possible de 10.000 personnes dans la seule ville de Tacloban, a publie vendredi un bilan de 4.460 morts, citant des chiffres du gouvernement. Mais le Conseil national pour la reduction et la gestion des catastrophes naturelles a conteste le chiffre, repetant son bilan officiel de 2.360 morts, avant de l'actualiser dans la journee a 3.621 et 1.140 disparus. A Tacloban, des dizaines de corps enveloppes dans des sacs mortuaires gisaient encore vendredi sur le bord des routes, avant d'etre ramasses par des camions au nombre insuffisant. L'odeur pestilentielle de decomposition persistait dans la ville, laissant supposer la presence de nombreux autres cadavres sous les piles de debris, et alimentant les craintes de risques sanitaires. Jeudi, une centaine de depouilles avaient pu etre enterrees dans des fosses communes, avant que l'operation ne soit interrompue par la panne d'une pelleteuse. Une cooperation cruciale Les nombreux pays, ONG et agences internationales ont promis d'importantes aides financieres et materielles, alors que l'ONU a lance un appel aux dons de 301 millions de dollars (225 millions d'euros). Les Britanniques ont annonce l'envoi du plus grand batiment de leur marine, le porte-helicopteres HMS Illustrious, attendu d'ici le 25 novembre. Un quotidien officiel chinois a de son cote presse son gouvernement d'envoyer des navires de guerre, alors que la Chine, en froid avec les Philippines auxquelles elle conteste la souverainete d'iles en mer de Chine meridionale, a deja augmente son aide de 100.000 dollars a 1,6 million apres des critiques. En plus de leur flottille, les Etats-Unis ont annonce vendredi l'envoi de 1.000 Marines. Ils avaient deja deploye en debut de semaine une avant-garde de Marines epaules par des avions de transport et des Ospreys, appareils qui peuvent voler comme un avion et atterrir comme un helicoptere. Une situation saluee par la Croix-Rouge internationale. L'intervention americaine \"va probablement stabiliser la situation\", a commente vendredi son porte-parole regional Patrick Fuller a l'AFP, soulignant cependant qu'une bonne cooperation entre les humanitaires et l'armee etait \"cruciale\". Il a egalement note que dans ce genre de desastre, \"cela prend au moins deux semaines pour que tout soit operationnel\". \"D'ici une semaine, nous verrons une veritable amelioration sur le terrain\", a-t-il predit. Le maire de Tacloban, Alfred Romualdez, s'est dit \"tres reconnaissant\" de l'intervention americaine. Mais dans les rues de sa ville, la situation restait lugubre. \"Ou sont les Americains?\", demandait Alita Nabelga, 81 ans, en regardant un avion passer au dessus d'une ecole devastee qui sert d'abris a un millier de personnes. \"Est-ce qu'ils nous apportent du riz?\". ", "theme": "typhon"}