{"id_art": "3c0a8ef4c232e5f323b46318e56cb9d4", "title": "\nBarack Obama craint un ouragan \"historique\"", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-26", "content": "Le president americain a ecourte ses vacances et mis en garde le pays contre une catastrophe meteorologique annoncee. Le president americain Barack Obama quittera vendredi sa residence de vacances de Martha's Vineyard, soit un jour plus tot que prevu, pour rejoindre Washington en raison de l'ouragan Irene, a indique un porte-parole de la Maison-Blanche. Barack Obama a estime plus prudent de rejoindre la Maison-Blanche, alors que le cyclone doit frapper la cote est ce week-end, a explique a des journalistes un porte-parole de la presidence, Josh Earnest. \"Le president a informe son equipe qu'il souhaitait quitter Martha's Vineyard ce soir pour rentrer a la Maison-Blanche\", a-t-il precise. Martha's Vineyard est une ile situee au large des cotes du Massachusetts (nord-est). Le president americain Barack Obama avait appele vendredi ses compatriotes a prendre \"au serieux\" l'ouragan Irene, qui menace de s'abattre ce week-end sur la cote est des Etats-Unis et pourrait affecter quelque 65 millions de personnes. \"Je ne le dirai jamais assez : si vous vous trouvez sur la trajectoire prevue de l'ouragan, vous devez prendre des precautions des maintenant\", a declare Barack Obama depuis sa residence de vacances sur l'ile de Martha's Vineyard, dans le Massachusetts (nord-est). \"N'attendez pas. Ne repoussez pas. Nous esperons tous que le meilleur se produise, mais nous devons etre prets pour le pire. Nous devons prendre cette tempete au serieux\", a ajoute le president americain. Et \"si vous recevez l'ordre d'evacuer, je vous prie d'obtemperer\", a dit Barack Obama. \"Toutes les informations disponibles indiquent que ce sera un ouragan historique.\" Le president americain a assure que les services federaux d'urgence etaient mobilises depuis plusieurs jours, que des equipes etaient deployees dans les zones a risque, et que repas, eau et fournitures medicales seraient mis a disposition. ", "theme": "ouragan"}