{"id_art": "01b1a66eb14cbb8252b4aec410daf6fb", "title": "\nLa Chine se prepare a l'arrivee du typhon Megi", "newspaper": "LePoint", "author": [], "date_publi": "2010-10-20", "content": "La Chine se preparait mercredi a l'arrivee dans le sud de son territoire du typhon Megi, qui a fait au moins 19 morts aux Philippines, en faisant rentrer ses pecheurs et en suspendant des liaisons ferroviaires. Les services meteorologiques chinois ont prevenu que ce typhon, le plus puissant en 20 ans dans cette zone du Pacifique, devrait toucher la Chine continentale samedi. Le passage de Megi, accompagne de vents tres forts et de pluies torrentielles, augmentera le risque de catastrophes telles que des coulees de boue, des glissements de terrain et des inondations, a precise le Centre national de meteorologie chinois. Les province meridionales du Guangdong et du Fujian ont commence a prendre des mesures, comme le maintien au port des bateaux de peche et le rappel de ceux qui etaient sortis, a indique le journal China Daily. L'agence Chine nouvelle a averti, en citant l'Administration d'Etat oceanique, que le Guangdong pourrait voir deferler des vagues allant jusqu'a sept metres de haut. Les autorites ont emis un avertissement pour les provinces cotieres du Fujian, du Guangdong, de Hainan et la region du Guangxi, appelant les responsables locaux a s'assurer que les personnes habitant en zone peu elevee seraient evacuees. Les stations hydroelectriques et les reservoirs ont ete mis en etat d'alerte dans le Guangdong et les responsables provinciaux ont ete appeles a tout faire pour proteger les installations mises en place pour les prochains jeux asiatiques prevus en novembre la capitale Canton. Dans l'ile de Hainan (sud), qui se releve a peine d'inondations catastrophiques, des panneaux publicitaires etaient demontes, des liaisons ferroviaires ont ete interrompues et les residents de la capitale, Haikou, ont commence a faire des provisions de vivres. Megi est le typhon le plus puissant de l'annee 2010 dans le monde, selon l'observatoire de Hong Kong. Il s'accompagnait mercredi de vents enregistres a 185 km/h. ", "theme": "typhon"}