{"id_art": "549f0c3719a5d5d1c5bf0dacb848a66c", "title": "\nLa tempete Isaac arrive sur Haiti et pourrait se transformer en ouragan", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-25", "content": " Haiti se prepare vendredi a l'arrivee de la tempete tropicale Isaac qui pourrait se transformer en ouragan, le gouvernement appelant la population a observer les regles de precaution dans ce pays marque par les stigmates du seisme meurtrier de 2010. A 15H00 GMT, le centre de la tempete etait situe a 265 kilometres au sud-ouest de Saint-Domingue, capitale de la Republique dominicaine, qui partage l'ile d'Hispaniola avec Haiti, a indique le Centre americain de surveillance des ouragans (NHC) base a Miami (Floride, sud-est). Il etait aussi a 300 km au sud-est de Port-au-Prince, la capitale haitienne. Isaac se deplacait vers l'Ouest a une vitesse de 22 km/h, avec des rafales allant jusqu'a 95 km/h, selon le NHC. \"Le centre d'Isaac se rapprochera du sud-est de la cote d'Hispaniola aujourd'hui (vendredi) avant de passer pres de ou sur Haiti cette nuit\", a-t-il precise. Selon les experts, Isaac devait par ailleurs se deplacer en direction de Cuba samedi et dimanche. Pour l'heure, le centre americain a emis une alerte rouge a l'ouragan uniquement sur Haiti, tandis qu'une alerte a la tempete tropicale est maintenue en Republique dominicaine, a Cuba, aux Bahamas et en Jamaique. Bien que le comportement de la tempete ait ete erratique, et que plusieurs meteorologistes aient estime qu'elle ne devrait pas se transformer en phenomene de grande envergure, le NHC a indique qu'un renforcement majeur restait possible avant que la tempete n'atteigne les cotes d'Hispaniola cette nuit. Les fortes precipitations attendues pourraient provoquer des inondations et des glissements de terrain. En Haiti, la reconstruction du pays apres le seisme qui a fait plus de 250.000 morts en 2010 est loin d'etre achevee, et environ 400.000 personnes vivent encore dans des camps de deplaces. Le chef de l'Etat Michel Martelly s'est adresse vendredi aux Haitiens, les assurant de sa protection et appelant la population a bien observer les mesures de precaution edictees par les responsables de la protection civile. Il a egalement annule un voyage officiel au Japon. \"Dans ces moments difficiles ma place est a vos cotes\", a declare le president. \"Tout le gouvernement est mobilise, ainsi que les forces de l'ordre pour evaluer la situation. Nous allons travailler avec nos partenaires internationaux pour coordonner les actions de reponse\", a annonce le Premier ministre Laurent Lamothe, precisant que 1.250 abris etaient disponibles pour accueillir les deplaces. Les comites regionaux de la protection civile ont aussi ete mobilises pour venir en aide aux populations a risque, notamment aux gens qui vivent dans les camps. Ces personnes \"seraient les plus exposees si la tempete venait a frapper le pays\", a signale Jean-Claude Mukadi, directeur national de l'association humanitaire World Vision Haiti. \"Sans un systeme d'egout et de logement stables, les fortes pluies et les vents forts peuvent creer des problemes bien plus importants tels que des maladies ou une contamination de l'eau\", a-t-il ajoute. Vendredi, des pluies fines et des vents faibles etaient signales dans diverses regions d'Haiti tandis que la mer etait agitee par endroits, selon le service meteorologique national. En Republique dominicaine voisine, le gouvernement a maintenu l'alerte rouge dans 22 de ses 31 provinces. A Barahona, ville situee a une centaine de kilometres a l'ouest de Saint-Domingue sur la cote sud, la plupart des commerces etaient fermes alors que des averses sporadiques commencaient a s'abattre sur les terres, avec un vent gagnant en vigueur et une forte houle en mer. Au nord-ouest, sur l'Ile de Cuba, six provinces de l'est, dont celles de Santiago et Guantanamo, ont fait l'objet de mesures preventives, comme l'envoi d'equipes medicales dans les zones potentiellement isolees par les inondations et la preparation de batiments publics a l'accueil de populations sinistrees. Isaac pourrait egalement toucher les Etats-Unis la semaine prochaine et potentiellement menacer la tenue de la convention republicaine organisee a Tampa, en Floride, de lundi a jeudi. ", "theme": "ouragan"}