{"id_art": "306fc5023ebeefb9c01e89f356c75b61", "title": "Inondations au Bangladesh: 42 morts, des dizaines de disparus", "newspaper": "LePoint", "author": [""], "date_publi": "2010-06-15", "content": "Au moins quarante-deux personnes sont mortes et des dizaines d'autres sont portees disparues au Bangladesh apres de fortes precipitations qui ont provoque des inondations et des glissements de terrain dans le sud-est du pays, a annonce mardi la police. Un precedent bilan fourni par la police faisait etat d'au moins 30 morts. Selon le centre national de vigilance meteorologique, la majeure partie du sud-est du pays a subi de fortes precipitations au cours des dernieres 24 heures, avec par endroits jusqu'a 24,2 cm d'eau. L'une des zones les plus affectees, Teknaf, est situee a la frontiere de la Birmanie, la ou vivent des dizaines de milliers de refugies de la minorite ethnique birmane de confession musulmane, les Rohingyas. Au moins 25 personnes sont mortes et six sont portees disparues, selon un membre des autorites locales, A.N.M Nazim Uddin. \"Toutes les routes ont disparu sous l'eau. On ne peut pas atteindre les regions ou des milliers de personnes sont bloquees\"', a-t-il declare a l'AFP par telephone. \"Des dizaines de milliers de refugies Rohingya qui vivents dans des camps de fortune sur les colllines autour de Teknaf ont ete touches par les inondations\", a-t-il ajoute. Au moins 13 personnes, dont six soldats, ont par ailleurs trouve la mort a Cox's Bazaar, une ville balneaire dans le sud du pays, a declare a l'AFP le chef de la police locale, Nibhas Chandra Majhi. \"On n'a pas encore pu commencer les operations de secours car les precipitations ont entraine des glissements de terrain qui ont bloque les principales routes\", a-t-il indique, ajoutant s'attendre a un nombre de victimes plus important. Quatre membres d'une meme famille ont en outre ete tues dans un glissement de terrain dans le district de Bandarban Hill, a rapporte le chef de la police locale, Kamrul Ahsan. Les services meteorologiques ont annonce de nouvelles precipitations dans ces regions en raison d'une forte depression situee dans le golfe du Bengale. Les glissements de terrain sont frequents dans les regions vallonnees mais deboisees du sud-est du Bangladesh, ou vivent des milliers de familles pauvres en depit des avertissements des autorites lies au risque de catastrophes naturelles. Le pays, qui compte plus de 200 rivieres souvent victimes de crues, est l'un des plus peuples de la planete, avec environ 1.000 habitants au km2. ", "theme": "innondation"}