{"id_art": "e635b8def83a8d1b4b14ba5fa6ce1c9e", "title": "Philippines: une tempete tropicale mercredi devrait aggraver les inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2012-08-14", "content": "Les autorites philippines ont envoye du materiel d'urgence aux regions du nord de l'archipel a l'approche d'une tempete tropicale qui pourrait aggraver les consequences dramatiques des intemperies de ces dernieres semaines, ont-t-elles indique mardi. La tempete tropicale Kai-tak devrait toucher les cotes orientales de Luzon, la principale ile des Philippines au nord de l'archipel, des mercredi matin, puis souffler sur des reliefs avant de filer vers Taiwan, selon les services meteos du pays. \"Nous faisons tout notre possible pour pre-positionner du materiel d'urgence dans les regions septentrionales avant la tempete\", a declare a l'AFP la ministre de la Protection sociale, Corazon Soliman. \"Nous voulions nous assurer d'avoir suffisamment de ce materiel sur place au cas ou les zones affectees seraient isolees par des glissements de terrain ou des inondations\", a-t-elle explique. Kai-tak devait egalement apporter des pluies abondantes dans le centre et le sud de Luzon, ou 334.000 personnes se trouvaient toujours mardi dans des centres d'hebergement apres avoir du quitter leurs habitations envahies par la crue. Les inondations, qui ont noye 80% de la capitale Manille, ont fait 95 morts, selon le gouvernement. Les autorites avaient dans un premier temps annonce l'arrivee de Kai-tak pour lundi soir, predisant des precipitations de 35 mm par heure, mais mardi a la mi-journee, on n'enregistrait que des averses locales. 3,4 millions de personnes ont ete affectees par la crue a Manille. Les habitants des immenses bidonvilles batis pres de rivieres, de canaux ou de reservoirs ont ete les plus severement touches. Une vingtaine de typhons frappent les Philippines chaque annee pendant la saison de la mousson (ete et automne). En 2009, la tempete tropicale Ketsana, qui avait noye une grande partie de Manille sous les eaux, avait fait 464 morts. ", "theme": "innondation"}