{"id_art": "5d479f69cf29b9e34745761912c8e22d", "title": "\nNepal: pres de 1.200 morts dans le puissant seisme", "newspaper": "LePoint", "author": [], "date_publi": "2015-04-25", "content": "Un puissant seisme de magnitude 7,8 a fait pres de 1.200 morts, selon un bilan encore provisoire publie samedi soir, et provoque d'importantes destructions au Nepal, avec des repercussions jusque dans le nord de l'Inde, en Chine et au Bangladesh. \"Le bilan a atteint 1.170 tues\", a annonce en fin de journee a l'AFP le porte-parole de la police nepalaise Kamal Singh Bam. Plusieurs dizaines de personnes seraient mortes en Inde et en Chine. Le bilan des morts au Nepal devrait etre beaucoup plus lourd et les agences humanitaires sur place avaient du mal a evaluer l'ampleur des destructions et des besoins. \"On essaie d'evaluer l'ampleur de la catastrophe\", a confie a l'AFP un responsable de l'ONG Medecins du Monde. Le tremblement de terre a provoque l'effondrement de la tour historique de Dharhara, l'une des attractions touristiques de la capitale nepalaise, selon des temoins. Une dizaine de corps ont ete extraits des ruines, selon un photographe de l'AFP. Des neuf etages de cette tour blanche surmontee d'un minaret de bronze, datant du XIXe siecle, ne restaient que des decombres, selon les images televisees. - 'Tout est tombe' - Des habitants pris de panique se sont rues dans la rue au moment du seisme qui s'est produit vers midi, et des batiments se sont effondres un peu partout en ville. \"Tout a commence a trembler. Tout est tombe. Les murs le long de la rue principale se sont ecroules. Les grilles du stade national se sont effondrees\", a raconte un habitant de Katmandou, Anupa Shrestha. Les communications, l'electricite et l'eau courante ont ete coupees, selon l'ONG Oxfam, qui \"se prepare a apporter de l'eau potable et des denrees de premiere necessite\", selon la directrice de son bureau au Nepal, Cecilia Keizer. Sur le mont Everest, \"une avalanche du Mont Pumori a frappe le camp de base et en a enseveli une partie\", a indique a l'AFP un responsable de l'office du tourisme nepalais, Gyanendra Kumar Shrestha. Cette avalanche a fait dix morts \"y compris des grimpeurs etrangers\" dans le camp de base ou se trouvaient plus de 1.000 personnes, a-t-il egalement annonce. \"Nous avons ete pris dans le tremblement de terre sur l'Everest. Nous sommes tous les deux OK... Il neige ici, aucun helicoptere ne peut arriver jusqu'ici\", a ecrit dans un SMS la directrice du bureau de l'AFP au Nepal, Ammu Kannampilly, en reportage sur place. Les medecins du camp de base etaient a l'oeuvre pour \"sauver des vies\", a indique le medecin et alpiniste Nima Namgyal Sherpa sur sa page Facebook. Un ingenieur americain travaillant pour Google aux Etats-Unis est mort dans l'avalanche, a indique sa famille sur le reseau social Instagram. Selon la soeur de Dan Fredinburg, l'alpiniste serait mort au camp de base d'un traumatisme cranien. A Katmandou, une responsable de l'ambassade des Pays-Bas, Kari Cuelenaere a indique a l'AFP qu'une piscine s'est totalement videe dans un hotel ou se tenait une reception pour la fete nationale neerlandaise. \"Certaines parties de la ville se sont effondrees, la poussiere s'elevait (du sol)... Il y avait beaucoup d'helicopteres de secours\", a-t-elle ajoute. Le seisme a coupe des voies rapides dans la capitale et provoque des degats a l'aeroport international de Katmandou, qui a ete ferme \"pour raisons de securite\", selon son directeur, Birendra Prasad Shrestha. Selon l'Institut americain de geophysique (USGS), le seisme de magnitude 7,8 s'est produit a environ 80 kilometres au nord-ouest de Katmandou. Selon les medias locaux, les secousses ont dure entre 30 secondes et deux minutes. Les propositions d'aide ont commence a affluer de l'etranger. Les Etats-Unis ont d'ores et deja annonce l'envoi d'une equipe de secours et le deblocage d'une premiere enveloppe d'un million de dollars, selon l'agence americaine d'aide USAID. La Norvege a promis 30 millions de couronnes (3,5 millions d'euros) pour l'aide humanitaire. La Commission europeenne, la France, l'Allemagne et la Chine se sont declarees pretes a offrir leur assistance. Le pape Francois a exprime \"sa solidarite a l'egard de tous ceux affectes par ce desastre\" et a fait part de sa \"tristesse\", selon le cardinal Pietro Parolin, Secretaire d'Etat du Vatican. Le souverain pontife a egalement fait part de \"ses encouragements\" a l'egard des autorites et de tousceux qui s'efforcent de venir en aide aux victimes. - En Inde et au Bangladesh - Le seisme a ete ressenti dans le nord de l'Inde, selon Laxman Singh Rathore, directeur general du departement meteorologique indien ajoutant qu'une deuxieme secousse de magnitude 6,6 a ete enregistree apres la premiere. Au moins 42 personnes sont mortes en Inde, dont 30 dans l'Etat oriental du Bihar. A New Delhi, l'immeuble de l'AFP a ete evacue a deux reprises, a indique un correspondant de l'agence. \"Nous sommes en train de reunir davantage d'informations et nous nous efforcons de venir en aide a ceux qui ont ete touches, chez nous et au Nepal\", a tweete le Premier ministre indien Narendra Modi. Selon l'agence officielle Chine Nouvelle, treize personnes sont mortes du fait de ce seisme au Tibet. Il a egalement ete ressenti au Bangladesh, provoquant des scenes de panique dans la capitale, Dacca. En 2011, un tremblement de terre de magnitude 6,9 avait ebranle le nord-est de l'Inde, secouant le Nepal, et faisant 110 morts. 25/04/2015 23:56:03 - Katmandou (AFP) - Par Paavan MATHEMA - (c) 2015 AFP ", "theme": "seisme"}