{"id_art": "cff2643620d4266eac6a9dee842218fe", "title": "\nSandy : pendant que Romney reprend sa campagne, Obama reconforte le pays", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-31", "content": "Conscient du danger de sembler indifferent, le president des Etats-Unis projette l'image d'un dirigeant tenant fermement la barre. Barack Obama assumait mercredi ses responsabilites de president en allant reconforter les sinistres de l'ouragan meurtrier Sandy, tandis que son adversaire Mitt Romney reprenait le rythme de sa campagne en Floride (sud-est) a six jours de l'election americaine. Le dirigeant democrate, qui a de facto suspendu sa participation a la campagne depuis lundi, est attendu dans l'apres-midi dans le New Jersey (est), l'un des Etats les plus touches par le cyclone qui a fait des dizaines de morts et ravage une partie du nord-est des Etats-Unis. Sur place, il \"rejoindra le gouverneur [Chris] Christie pour inspecter les degats de la tempete, parler a des habitants [...] et remercier les membres des services d'urgence\", selon la Maison-Blanche. Conscient du danger de sembler indifferent aux souffrances de ses compatriotes, sept ans apres l'ouragan Katrina lors duquel la cote de confiance de son predecesseur George W. Bush avait beaucoup pati, Barack Obama veut de toute evidence projeter l'image d'un dirigeant tenant fermement la barre. Des dimanche, il s'etait rendu au siege de l'agence federale chargee des situations de crise (Fema). Lundi, avant que l'ouragan ne touche les cotes, il avait exhorte a la prudence dans la salle de presse de la Maison-Blanche. Mardi, il s'est rendu a la Croix-Rouge, s'est entretenu au telephone avec treize gouverneurs et sept maires, et a meme telephone a des dirigeants des compagnies d'electricite pour leur signifier la \"priorite\" que constituait le retablissement du courant. Apres cette activite sur tous les fronts, sa visite dans le New Jersey sera observee a la loupe dans la derniere ligne droite de la campagne avant le scrutin du 6 novembre, en raison de la personnalite de son hote. Le gouverneur Christie, un republicain au style populiste, est l'un des principaux lieutenants de Mitt Romney. Mais s'il etrille souvent le president lors de ses discours, il n'a eu que des mots aimables pour lui mardi matin, le felicitant pour sa gestion de la crise. \"Le president a ete formidable. Je lui ai parle trois fois hier, il m'a appele la derniere fois a minuit pour me demander ce dont j'avais besoin\", a-t-il declare a la television MSNBC. Sur Fox News, ou on lui demandait s'il s'attendait a ce que Mitt Romney vienne inspecter les degats, le gouverneur Christie, connu pour son franc-parler, a repousse l'idee avec vigueur. \"J'ai 2,4 millions de personnes sans electricite. La cote est devastee, le nord de mon Etat est inonde. Si vous croyez que j'en ai quelque chose a fiche de [l'election] presidentielle, vous me connaissez mal\", a-t-il dit, avant que la visite de Barack Obama ne soit annoncee. Mitt Romney, de son cote, a decide de reprendre pleinement sa campagne pour tenter de deloger Barack Obama, un objectif realiste vu l'etroitesse des ecarts dans les derniers sondages. Mercredi, il doit participer a trois reunions electorales en Floride. Cet Etat compte parmi la dizaine de territoires-cles qui decideront du resultat de l'election. Mais des attaques contre son concurrent pourraient etre mal percues au moment ou Barack Obama sera vu en train de se pencher au chevet des sinistres, qui plus est aux cotes de Christie. Mitt Romney a transforme mardi un rassemblement de campagne dans l'Ohio (nord) en operation humanitaire en faveur des victimes de Sandy, meme si une video politique a sa gloire a ete diffusee au debut. Les republicains ne sont pas les seuls a faire campagne : meme si le president est en retrait du combat politique, le vice-president Joe Biden et l'ex-president Bill Clinton sont toujours sur le terrain pour lui. Les deux equipes continuent aussi a se combattre par publicites, communiques et tweets interposes. Mardi, chaque camp a ironise sur le \"desespoir\" que trahissent, selon lui, les achats de publicite dans des Etats qui leur sont a priori acquis. ", "theme": "cyclone"}