{"id_art": "98f8324eb2a29823fb9f20e1ee173a2e", "title": "\nPlus de 50 morts dans des seismes dans le nord-ouest de la Chine", "newspaper": "LePoint", "author": [], "date_publi": "2013-07-22", "content": "Un seisme de magnitude 5,9, et les repliques qui ont suivi, ont fait plus d'une cinquantaine de morts et provoque d'importants degats materiels lundi dans une region montagneuse et difficile d'acces du nord-ouest de la Chine. Le seisme initial est intervenu a 07H45(23H45 GMT) dans le Gansu, une province en grande partie desertique, avec un epicentre situe a une profondeur de 9,8 km, selon l'Institut geophyisque americain (USGS). Une violente replique de magnitude 5,6 a frappe la meme region une heure et demie plus tard, avec un epicentre a 10,1 km de profondeur, a ajoute l'institut. Les secousses telluriques ont fait 54 morts et plus de 330 personnes ont ete grievement blessees, ont indique sur leur microblog les autorites de la ville de Dingxi, subdivision administrative supervisant les differents districts touches. 371 repliques \"Plus de 21.000 batiments ont ete severement endommages, et plus de 1.200 se sont effondres\", a precise a l'AFP un responsable du Bureau de sismologie du Gansu, soulignant qu'au moins 371 repliques au total avaient ete enregistrees. La province du Gansu, region de montagnes, d'etendues desertiques et de paturages, est l'une des moins densement peuplee de Chine, mais la zone de Dingxi, avec 2,7 millions de residents, possede une concentration accrue de fermes et de villages. Un habitant du district de Min, ou se trouvait l'epicentre, a raconte a l'AFP qu'il travaillait dans une usine pharmaceutique au moment ou le seisme a frappe et qu'il a vu les batiments chanceler fortement. \"J'etais dans l'atelier, j'ai ressenti une violente secousse, et je me suis immediatement precipite vers la cour de l'usine\", a declare M. Ma. \"Notre usine est de plain pied. Quand je suis arrive dans la cour, j'ai leve les yeux et vu un immeuble de 19 etages, le plus haut de notre district, qui tanguait furieusement -- surtout au dernier etage\", a-t-il poursuivi. Dans le district de Min, \"plus de 200 personnes ont ete blessees a travers les sept bourgs touches par les tremblements de terre\", a precise a l'AFP M. He, un responsable du comite du Parti communiste dans le district, qui n'a donne que son nom de famille. Dans le district voisin de Zhang, 380 batiments au total se sont effondres et des milliers d'autres ont ete endommages, ont precise les autorites de Dingxi. Selon l'agence Chine nouvelle, les communications etaient coupees dans 13 bourgs du district, et une partie de la zone n'avait plus d'electricite. Des images diffusees par la television centrale CCTV ont montre des villages ruraux parsemes de gravats. Quelque 500 soldats, dont 120 specialises dans les operations de sauvetage, etaient en chemin vers les zones du seisme, a rapporte le site d'informations 163.com. D'apres les previsions meteorologiques, de fortes precipitations etaient attendues de facon imminente dans la region, ce qui pourrait compliquer le travail des secours dans un territoire particulierement montagneux. Par ailleurs, 500 tentes et 2.000 couvertures etaient en cours d'acheminement par des organisations portant secours aux victimes, a assure Chine nouvelle. La branche chinoise de la Croix-Rouge internationale a ainsi annonce dans un communique un premier envoi de materiel d'urgence, dont 200 tentes, 2.000 vestes et 1.000 \"kits famille\" d'ustensiles de premiere necessite. Les internautes chinois etaient nombreux a exprimer sur les reseaux sociaux des messages de sympathie pour les victimes. \"J'espere que les morts reposeront en paix\", declarait l'un d'entre eux. Les secousses ont ete ressenties jusqu'a la capitale provinciale Lanzhou, a 170 km de l'epicentre -- et meme jusqu'a Xi'An, capitale de la province voisine du Shanxi, situee a plus de 400 km de Dingxi. Le Centre chinois de surveillance sismologique base a Pekin, a pour sa part evalue a 6,6 la magnitude du premier seisme. Il a precise que ce dernier s'etait produit sur la ligne de faille deja responsable d'un seisme de magnitude 8 en juillet 1654. Les provinces de l'ouest de la Chine sont regulierement touchees par des tremblements de terre. Un seisme de magnitude 6,6 avait tue en avril quelque 200 personnes dans la province voisine du Sichuan, ou un seisme devastateur d'une magnitude de 8 avait fait pres de 90.000 morts et disparus en 2008. Le Gansu avait lui-meme connu en decembre 1920 un seisme historique, d'une magnitude de 8,5, qui avait fait plus de 230.000 morts. ", "theme": "seisme"}