{"id_art": "90595d45c9d8249dd7fbed0ef2c07e77", "title": "\nTyphon au Philippines: l'aide arrive enfin aux survivants desesperes", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-16", "content": "De la nourriture et de l'aide medicale arrivaient enfin samedi aux survivants desesperes du typhon qui a fait des milliers de morts au centre des Philippines, mais des humanitaires mettaient en garde contre l'immense defi logistique pour acceder aux zones reculees. Apres l'un des typhons les plus puissants a avoir jamais touche terre, accompagne de vents a plus de 300 km/heure et de vagues de 5 metres, les secours ont ete totalement depasses par l'ampleur du cataclysme qui a laisse d'innombrables survivants sans toit, sans eau, sans nourriture et sans electricite. Mais plus d'une semaine apres, l'aide s'organise et parvient enfin sur le terrain, notamment grace au porte-avions americain George Washington qui a mis en place des navettes incessantes d'helicopteres et d'avions pour apporter palettes d'eau et de nourriture a Tacloban, l'une des villes les plus meurtries, et dans des zones isolees. Depuis l'arrivee de la flottille americaine de huit navires jeudi soir, 118 tonnes de nourriture, d'eau et de tentes ont ete livrees, et 2.900 personnes evacuees, selon l'armee americaine. Plus de 170.000 personnes ont d'autre part recu des rations alimentaires de l'ONU, et la Croix-Rouge et Medecins sans frontieres (MSF) esperent avoir d'ici la fin du week-end des unites chirurgicales mobiles operationnelles a Tacloban, sur l'ile de Leyte, alors que la moitie des structures medicales des zones touchees auraient ete detruites. Mais \"les lieux doivent litteralement etre saturees d'aide\", a plaide vendredi le porte-parole regional de la Croix-Rouge Patrick Fuller. \"Les gens n'ont vraiment rien. L'argent ne sert a rien ici\". Ce qu'a confirme Beatrice Bisquera, 91 ans, a Tacloban. \"J'ai de l'argent (...) mais je ne peux pas manger mon argent\", a-t-elle note. \"J'ai besoin de medicaments, mais il n'y a pas de pharmacie ouverte. J'ai faim, mais la nourriture que nous avions stockee est terminee\". Au milieu de cette apocalypse, etablir un bilan des victimes reste difficile. Le dernier bilan du gouvernement fait etat de 3.633 morts, 1.179 disparus et 12.500 blesses. L'ONU avait publie vendredi le chiffre de 4.460 morts. Pres de 13 millions de personnes ont ete affectees par le typhon, dont 1,9 million ont ete deplaces, et 2,5 millions ont toujours besoin d'une aide alimentaire d'urgence, selon un communique de l'ONU samedi. L'Organisation mondiale de la Sante (OMS) s'est elle inquietee du sort de communautes isolees sur une vingtaine de petites iles. \"En raison de la geographie des Philippines, un archipel avec de nombreuses iles, et du fait que beaucoup d'entre elles ont ete touchees par le typhon, c'est en fait comme de mettre en place au moins sept programmes d'aide separes et simultanes\", a note Julie Hall, representante de l'organisation aux Philippines. Frustres par l'arrivee trop lente de l'aide pendant des jours, beaucoup de Philippins ayant des proches dans les zones sinistrees ont decide d'aller sur place avec des provisions. Remplissant des cartons de riz, de nouilles instantanees ou de bougies, certains ont pris la mer pour rejoindre en ferry la ville d'Ormoc, sur Leyte. \"C'etait mon village\", a lance Nick Cantuja, en montrant un endroit du doigt pendant que le ferry approchait la cote. \"Tout a disparu\". \"Hier, la Croix-Rouge a pu arriver ici, mais ce n'est pas assez\", a-t-elle ajoute. Les nombreux pays, ONG et agences internationales ont promis d'importantes aides financieres et materielles, alors que l'ONU a reussi pour l'instant a recolter 72 millions de dollars sur les 301 millions (environ 225 millions d'euros) qu'elle a reclames. En plus de leur flottille, les Etats-Unis ont annonce l'envoi de 1.000 Marines. Les Britanniques, qui ont annonce l'envoi du plus grand batiment de leur marine, le porte-helicopteres HMS Illustrious, attendu d'ici le 25 novembre, ont annonce samedi une nouvelle contribution de 30 millions de livres (plus de 35 millions d'euros) qui s'ajoute aux 20 millions deja promis. Face au desespoir des sinistres de Leyte, ou de l'ile de Samar, frappee en premier par le typhon, certaines petites iles isolees se rejouissaient de s'etre bien preparees a l'arrivee de la tempete. La plupart des villages des iles Camotes, entre Cebu et Leyte, ont ete detruits, mais seulement 5 des 89.400 habitants sont confirmes morts, parce que les habitants etaient bien prepares, a assure samedi Alfredo Arquillano, ancien maire de la plus grande ville, San Francisco. Les 1.000 habitants de l'ilot de Tulang Diyot, ont meme ete evacues sur une autre ile avant Haiyan. \"Mon Dieu, c'etait une bonne decision. Ca a certainement sauve la vie de tout le monde\", a estime Arquillano. \"Il n'y a plus une seule maison debout sur Tulang Diyot\". ", "theme": "typhon"}