{"id_art": "3f5f821ff98b930c136176a5bd5e558a", "title": "\nGeorge Bush pere, accuse d'attouchement, s'excuse", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-25", "content": "L'ancien president americain George Bush pere a presente mercredi des excuses apres qu'une actrice l'a accuse de l'avoir \"agressee sexuellement\" en la \"touchant par derriere\" lors d'une projection il y a quatre ans. L'incident s'est produit pendant la promotion de la serie televisee \"Turn: Washington's Spies\", selon l'actrice Heather Lind, qui a raconte sa version dans un message publie sur Instagram, puis supprime depuis. Mais plusieurs medias en avaient fait une capture d'ecran. L'actrice de 34 ans y expliquait avoir decide de sortir du silence en voyant l'ancien president, age de 93 ans et en fauteuil roulant depuis des annees, apparaitre sur scene samedi lors d'un concert caritatif en faveur des victimes des ouragans ayant ravage le sud des Etats-Unis et les Caraibes. \"Quand j'ai eu la chance de rencontrer le president George H.W. Bush il y a quatre ans pour la promotion d'une serie televisee, il m'a agressee sexuellement alors que je posais pour une photo\", a-t-elle ecrit. \"Il ne m'a pas serre la main. Il m'a touchee par derriere depuis sa chaise roulante alors que sa femme Barbara Bush se trouvait a ses cotes. Il m'a raconte une blague obscene\", a-t-elle poursuivi, precisant que lors d'une autre seance de photos, le 41e president des Etats-Unis avait refait le meme geste. L'ancien president \"est confine dans sa chaise roulante depuis pres de cinq ans, donc son bras arrive en bas de la taille des personnes avec qui il prend des photos\", a justifie son porte-parole dans un communique. \"Pour mettre les gens a l'aise, le president raconte systematiquement la meme blague, et a l'occasion, il a tapote les derrieres de femmes d'une facon qu'il voulait aimable\", ajoute le communique. \"Certains ont vu (ce geste) comme innocent ; d'autres l'ont clairement considere comme inapproprie. Le president Bush s'excuse tres sincerement aupres de quiconque ayant ete offense\". Quelques heures plus tot, dans un communique envoye au Daily Mail et au New York Daily News, le porte-parole de George H.W. Bush s'etait adresse directement a l'actrice qui l'avait incrimine, assurant que l'ancien president s'excusait \"tres sincerement si sa tentative d'humour (avait) blesse Mme Lind\". Ces accusations interviennent dans le sillage de l'affaire Harvey Weinstein, qui pousse de nombreuses femmes d'horizons divers a denoncer ouvertement des agressions sexuelles commises par des hommes de pouvoir et jusqu'ici passees sous silence. Le producteur hollywoodien est accuse par une cinquantaine de femmes de harcelement sexuel, d'agressions sexuelles voire de viols. 26/10/2017 03:51:59 - Washington (AFP) - (c) 2017 AFP ", "theme": "ouragan"}