{"id_art": "7d1a15dfdea6bc8894947a2b7cc55770", "title": "\nLe typhon Koppu touche terre dans le nord des Philippines : un mort, huit disparus", "newspaper": "LePoint", "author": [], "date_publi": "2015-10-18", "content": "Un puissant typhon se dechainait dimanche sur le nord des Philippines, ou il a devaste des maisons, provoque des glissements de terrain et contraint a l'evacuation des milliers de personnes. Un adolescent a ete tue a Manille lorsqu'un gros arbre renverse par les vents violents a ecrase sa maison, huit personnes etaient portees disparues et plus de 23.000 personnes ont du fuir leur domicile, ont explique les responsables de la securite civile. Elles seront probablement imitees par de nombreux autres habitants a mesure de la lente progression du typhon Koppu a travers Luzon, la principale ile de l'archipel, au cours des prochains jours. La province de Nueva Ecija, productrice de riz, connaissaient de nombreuses inondations, et les secours peinaient a arriver. La television montrait des torrents boueux engloutissant des maisons et chariant des debris, notamment des troncs d'arbres. Des temoins ont fait etat de deux corps emporte par les eaux, mais ceux-ci n'ont pu etre retrouves pour l'instant. La tempete a touche terre a l'aube dans la localite cotiere reculee de Casiguran et ses environs, accompagnee de rafales soufflant jusqu'a 210 km/h et de pluies torrentielles. Le typhon est reste quasiment stationnaire pendant sept heures avant de partir lentement vers le nord, ont explique les services meteorologiques. \"Il est vraisemblable que le deluge se prolonge pendant des jours\", a declare a l'AFP la previsionniste Gladys Saludes. Koppu ne devrait quitter Luzon, ou habitent la moitie des 100 millions de Philippins, que mercredi et non mardi comme l'avaient initialement pense les meteorologues. \"Koppu a arrache les toitures les plus legeres. Des rivieres sont sorties de leur lit et les routes d'acces sont entravees par des pylones et des arbres tombes a terre\", a raconte Nigel Lontoc, directeur adjoint de la securite civile regionale. Sur des images diffusees par la television ABS-CBN, on pouvait voir qu'un hopital avait perdu son toit dans la capitale provinciale de Baler, un spot qui attire les surfeurs du monde entier. - 'Les gens demandent de l'aide' - Une competition de surf prevue au cours du weekend a d'ailleurs ete annulee et les 2.000 participants ont recu l'ordre de rester a l'abri. Dans la province rizicole de Nueva Ecija, des rivieres ont deborde egalement, a dit Nigel Lontoc. \"Les gens demandent de l'aide car les eaux sont en train de monter mais la zone est pour l'instant inaccessible pour les secouristes\". Les images des televisions montraient des maisons englouties par des eaux boueuses. Meme si la tempete etait en train de faiblir en se dirigeant vers les Cordilleres, la chaine montagneuse la plus importante de l'archipel, les pluies abondantes peuvent provoquer des inondations subites et des glissements de terrains, ont prevenu les autorites. \"Nous recommandons fortement des evacuations forcees dans la region des Cordilleres, en particulier les villages qui sont sujet aux glissements de terrains et aux inondations\", a declare le directeur du Conseil national pour la reduction des risques Alexander Pama. Plus d'1,6 million de personnes vivent dans cette region connue pour ses rizieres spectaculaires en terrasses. A travers toute l'ile de Luzon, l'alimentation en electricite etait perturbee, les communications etaient sporadiques tandis que de nombreuses routes et ponts etaient coupes par des detritus. Face a une mer demontee, les dessertes maritimes par ferry ont ete suspendues tandis que les liaisons aeriennes ont egalement ete perturbees, avec l'annulation de 30 vols, dont deux vols internationaux. Les Philippines, pays en developpement, subissent regulierement des intemperies meurtrieres, avec en moyenne chaque annee une vingtaine de typhons. L'archipel aux 1.700 iles est souvent la premiere masse terrestre d'importance que rencontrent les typhons qui se forment dans l'ocean Pacifique et les scientifiques estiment que la virulence des tempetes de ces dernieres annees est imputable au changement climatique. En novembre 2013, le supertyphon Haiyan, le plus violent a jamais toucher terre, avait rase des villes entieres dans le centre de l'archipel et fait plus de 7.350 morts ou disparus. 18/10/2015 16:38:36 - Manille (AFP) - Par Cecil MORELLA - (c) 2015 AFP ", "theme": "typhon"}