{"id_art": "3dbfcb2f3c533416b23b8118e2752df4", "title": "\nOuragan Maria: au moins 15 morts en Dominique", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-21", "content": "L'ouragan Maria qui a devaste la petite ile independante de la Dominique, dans les Caraibes, y a fait au moins 15 morts, a annonce jeudi le Premier ministre Roosevelt Skerrit. \"Jusqu'a present, nous avons enterre au moins 15 personnes\", a-t-il declare a la television d'Antigua et Barbuda, un pays voisin. Il y a aussi une vingtaine de personnes portees disparues, a-t-il dit. Le bilan total du passage de l'ouragan dans les Caraibes passe ainsi desormais a au moins 18 morts. \"Nous ne sommes pas alles dans tous les villages et ce sera un miracle si nous n'avons pas d'autres morts\", a-t-il ajoute. Roosevelt Skerrit a indique que toutes les localites de la Dominique, qui compte 72.000 habitants, avaient subi l'impact de l'ouragan. Le pays a ete frappe le 18 septembre alors que Maria etait au plus fort de sa puissance, en categorie 5. \"Cela a ete extremement violent\", a-t-il dit, \"c'est pire qu'une zone de combat\". L'ile, situee a proximite des departements francais de la Martinique et de la Guadeloupe, est depuis quasiment coupee du monde et certains villages ne sont accessibles que par la mer ou par helicoptere. M. Skerrit a fait plusieurs survols du territoire ou \"tout a ete pratiquement ravage\", a-t-il dit a la television. \"Chaque village, chaque rue a ete touche. Il n'y a plus d'eau, plus d'electricite, les communications sont tres limitees, en general par Whatsapp\", car les lignes fixes ont ete coupees, a-t-il raconte, ajoutant que \"beaucoup de maisons ont ete endommagees, certaines ne sont pas reparables\". L'hopital principal fonctionne sans electricite et sans generateur a cause des inondations, a souligne le Premier ministre, qui tente d'organiser l'evacuation aerienne vers la Martinique de certains patients. Les autorites ont desormais besoin notamment d'eau potable, de vivres, de nourriture pour bebe, de couvertures et de baches, de bois pour reconstruire les infrastructures, de generateurs ou de piles, a cite M. Skerrit. \"Nous allons avoir besoin d'un soutien aerien important pour livrer de grandes quantites d'aide a la population\", a-t-il ajoute. Le Premier ministre avait lui-meme du etre secouru lors du passage de l'ouragan. Le toit de sa residence s'etait envole et il avait raconte sur Facebook comment il s'etait senti a la merci des vents et des pluies torrentielles. 21/09/2017 20:55:05 - Miami (AFP) - (c) 2017 AFP ", "theme": "ouragan"}