{"id_art": "7cab17e77efbee5697a13669af5de644", "title": "\nItalie : Umberto Bossi quitte la scene", "newspaper": "LePoint", "author": [], "date_publi": "2012-04-06", "content": "Victime du scandale qui implique des membres de sa famille, Umberto Bossi a demissionne de la direction de la Ligue du Nord. \"Qui a faute doit payer, quel que soit son nom.\" Umberto Bossi a respecte ce qu'il avait toujours affirme et, hier, le fondateur de la Ligue du Nord a demissionne de la direction de son parti. Une crise politique eclair a commence mardi dernier avec la revelation de l'existence de trois enquetes sur les finances de la Ligue du Nord. Les parquets de Naples, Milan et Reggio de Calabre accusent Francesco Belsito, le tresorier de la Ligue, d'avoir detourne une part du financement public accorde au parti federaliste. Plus grave encore, Francesco Belsito serait en relation d'affaires avec un homme soupconne de recycler l'argent de 'Ndrangheta, la mafia calabraise. Un comble pour une formation politique qui a toujours denonce aux cris de \"Rome voleuse\" les turpitudes des partis traditionnels et qui traite de \"culs-terreux\" (terrone) tous les Italiens nes au sud de Bologne. Mais le pire est encore a venir et au fil des heures les revelations se succedent. Les comptes de la formation du Nord sont completement truques. C'est le \"cercle magique\" - les parents et les plus proches collaborateurs du fondateur de la Ligue - qui est dans l'oeil du cyclone. Les magistrats accusent Renzo, Riccardo et Roberto, les trois fils de Bossi, mais aussi son epouse Manuela et Rosy Mauro, la senatrice qui sert de garde-malade au leader physiquement diminue, d'avoir utilise les finances de la Ligue \"comme un distributeur de billets\". Ils ont achete des voitures de luxe destinees a leur usage personnel, refait des appartements, acquis une maison de vacances en Sardaigne, finance des activites commerciales et pris de l'argent liquide. Les preuves sont dans une enveloppe marquee \"The family\" decouverte dans le coffre de Francesco Belsito. Umberto Bossi etait-il complice ? Les militants ne peuvent y croire, et meme ses adversaires politiques en doutent. Le vieux leader, qui avait ete terrasse par une hemorragie cerebrale en 2004, est-il en pleine maitrise de ses moyens ? Certains s'interrogeaient ouvertement, jeudi. Pathetique conclusion d'une carriere politique fulgurante. Car c'est seul qu'Umberto Bossi fonde la Ligue lombarde en 1984. En 1987, il entre au Senat. Hableur, machiste, souvent vulgaire, mais dote d'un formidable sens politique, il navigue entre federalisme et secessionnisme. \"Padre-padrone\" charismatique de sa formation, il s'allie avec Berlusconi en 1994, pour le lacher quelques mois plus tard. En 1999, il fait une nouvelle alliance avec le Cavaliere. Son parti devient majoritaire dans le Nord et atteint le score impensable de 10 % au niveau national. Demagogue et xenophobe sur la scene nationale, il a conduit au pouvoir toute une generation d'administrateurs locaux qui se sont souvent illustres par leur competence... et leur honnetete. Bossi restera fidele a Berlusconi jusqu'a la demission du Cavaliere en novembre dernier. Sans lui et la Ligue du Nord, Silvio Berlusconi n'aurait jamais pu devenir president du Conseil. La sortie de scene des deux hommes, lies d'une amitie sincere malgre les batailles qui les ont opposes, tourne la page de vingt ans de politique italienne. ", "theme": "cyclone"}