{"id_art": "52153281fe9fdb02a6d7d4554b2c8f19", "title": "\nL'ouragan Franklin s'affaiblit apres avoir touche l'est du Mexique", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-10", "content": "L'ouragan Franklin a ete retrograde en tempete tropicale jeudi, quelques heures apres avoir touche l'est du Mexique, mais provoquait toujours de fortes pluies susceptibles d'engendrer des crues subites et des glissements de terrain, selon le Centre national des ouragans (NHC) base a Miami. Durant la nuit de mardi a mercredi, la tempete Franklin avait ete requalifiee en ouragan de categorie 1 sur l'echelle Saffir-Simpson, qui en compte 5, avant de toucher le territoire mexicain tres tot jeudi dans la localite de Lechuguillas, a environ 120 km du port de Veracruz (est). Vers 06H00 GMT, il se deplacait a une vitesse de 20 km/h avec des vents allant jusqu'a 140 km/h, selon le NHC. Il s'agissait du premier ouragan de la saison 2017 dans l'Atlantique et les autorites de l'Etat du Veracruz avaient declare une alerte rouge par precaution. Trois heures plus tard, Franklin est redevenu une tempete tropicale au fur et a mesure de son avancee dans les terres mais continue de provoquer d'importantes precipitations et des vents dangereux de 110 km/h, selon un bulletin du NHC a 9H00 GMT. A 12H00 GMT, le NHC localisait la tempete Franklin a 95 km au nord-est de la capitale Mexico. Jusqu'a present, aucune victime n'est a deplorer et \"aucun dommage materiel grave pour les infrastructures n'a ete releve\", selon Luis Felipe Puente, coordinateur national de la Protection civile qui s'exprimait a la chaine Televisa. \"Nous esperons un affaiblissement supplementaire a mesure que Franklin avance dans les terres du Mexique et il est probable que le cyclone se dissipe\" dans les prochaines heures, a ajoute le NHC. Cependant, la tempete devrait apporter de fortes precipitations comprises entre 100 et 200 millimetres, plus fortes par endroits. \"Ces pluies peuvent produire des crues subites et des glissements de terrain\", a averti le NHC. Le NHC s'attend a ce que Franklin s'affaiblisse en progressant en territoire mexicain. Le gouverneur du Veracruz Miguel Angel Yunes a explique a la chaine Televisa que les risques de crues subites concernaient surtout les regions traversees par des rivieres venues des montagnes pres de la cote. Quelque 90 agglomerations sont susceptibles d'etre affectees avec un total de plus de deux millions d'habitants, selon Yolanda Baizabal, responsable de l'organisation des secours dans l'Etat. Les etablissements scolaires ainsi que les activites touristiques et de navigation avaient ete suspendues des mercredi dans le Veracruz ou des soldats ont organise des evacuations preventives. Dans l'Etat voisin de Puebla, les autorites ont declare une alerte rouge et prepare des abris pour pres de 100.000 personnes susceptibles d'etre affectees tandis que l'armee procedait a des evacuations preventives dans les montagnes par crainte de glissements de terrain. Franklin, alors tempete tropicale, etait arrive mardi dans les eaux du Golfe du Mexique apres avoir traverse la peninsule du Yucatan (est), accompagne de fortes pluies qui ont touche les stations balneaires de la mer des Caraibes sans faire ni victimes ni degats. En raison de sa position geographique et de l'etendue de son littoral, aussi bien du cote Pacifique qu'Atlantique, le Mexique est un des pays les plus touches par les ouragans, avec chaque annee au moins une dizaine de phenomenes climatiques de ce type. L'Agence americaine oceanique et atmospherique (NOAA) a estime mardi que la saison 2017 des ouragans dans l'Atlantique Nord pourrait etre la plus active depuis 2010, relevant ses predictions sur le nombre de tempetes tropicales d'ici novembre. La saison des ouragans s'etend du 1er juin a fin novembre, meme si des ouragans peuvent toujours survenir en dehors de cette periode. En 2016, la saison avait ete la plus active depuis 2012. A la mi-septembre 2013, les ouragans Manuel sur la cote Pacifique et Ingrid sur la facade Atlantique du Golfe du Mexique ont pris le pays en tenaille, provoquant au moins 157 morts dans l'Etat de Guerrero (sud) et 1,7 million de sinistres. 10/08/2017 17:12:46 - Mexico (AFP) - (c) 2017 AFP ", "theme": "ouragan"}