{"id_art": "5a185ec311ab9530f8bf31a6d418e41a", "title": "\nTyphon Bolaven: 4 pecheurs chinois noyes et 12 autres disparus", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-28", "content": "Le naufrage dans les eaux sud-coreennes de deux bateaux de peche chinois pris mardi dans Bolaven, l'un des plus puissants typhons observes depuis des decennies en Asie, a fait quatre morts et 12 disparus, selon un bilan provisoire des garde-cotes. Le drame est survenu pres des cotes de l'ile de Jeju, a la pointe meridionale de la Coree du sud. Onze pecheurs ont ete sortis des eaux a l'aide de cordes apres que des garde-cotes ou des pompiers eurent nage jusqu'a l'epave de l'un des navires, retourne a une cinquantaine de metres du rivage, a declare a l'AFP un porte-parole des garde-cotes de Seogwipo. Six autres ont regagne la rive par leurs propres moyens. \"Beaucoup (de rescapes) se tiennent sur la coque de l'un des bateaux et les sauveteurs les ramenent au bord a l'aide de cordes\", a-t-il dit. L'autre navire s'est brise en deux et a coule, a-t-il ajoute. Entre 31 et 34 membres d'equipage se trouvaient sur les deux bateaux de peche, les Yue Jiang Cheng Yu 91104 et 91105, immatricules a Weihai dans la province chinoise du Shandong (est). La pression atmospherique au centre du typhon est tombee jusqu'a 910 hectopascals, faisant de Bolaven l'un des typhons les plus forts jamais observes dans la region depuis 60 ans. L'agence meteorologique nationale sud-coreenne a lance mardi matin une alerte concernant Seoul, metropole de 10 millions d'habitants, ou toutes les ecoles ont recu l'ordre de rester fermees. L'agence sud-coreenne de prevention des catastrophes naturelles a elle emis son niveau d'alerte le plus eleve. Le president Lee Myung-Bak a demande a tous les services concernes d'assurer une \"preparation minutieuse\". Les autorites ont interdit l'entree du port de Busan a tous les navires jusqu'a la fin de l'alerte. Elles ont recommande aux tres grands navires de se mettre a l'abri hors de la trajectoire du typhon. Selon le ministere des Transports, les 87 liaisons par ferry de la Coree du Sud ont ete suspendues et 247 vols --183 interieurs et 64 internationaux-- ont ete annules depuis lundi. Un exercice militaire commun de troupes sud-coreennes et americaines a ete suspendu, selon l'agence de presse sud-coreenne Yonhap. Sur Jeju, le typhon a emporte arbres et toits et environ 200.000 foyers etaient prives de courant dans le sud, selon l'Agence nationale de gestion des urgences. Le typhon avait fait un mort et cinq blesses sur les iles japonaises d'Amami et d'Okinawa (sud) dans la nuit de dimanche a lundi, selon des medias et les agences meteorologiques regionales. Un homme est mort sur l'ile d'Amami, emporte par les flots d'une riviere en crue, a rapporte l'agence japonaise Kyodo. Cinq personnes ont ete blessees a Okinawa. La television publique japonaise NHK a montre des images des rues desertes de la capitale de la prefecture d'Okinawa, Naha, balayees par des vents surpuissants. Quelque 17.500 foyers de la prefecture d'Okinawa ont ete provisoirement prives d'electricite, tout comme 58.300 foyers de la prefecture voisine de Kagoshima, a la pointe meridionale de l'ile de Kyushu (sud-ouest du Japon). Selon l'agence sud-coreenne de meteorologie, l'oeil de Bolaven devrait se trouver en mer Jaune, a environ 200 kilometres au sud-ouest de Seoul, mardi vers midi (03H00 GMT). Il devrait se trouver au plus pres de la capitale deux heures plus tard avant de toucher la Coree du Nord vers 18H00 (09H00 GMT). ", "theme": "typhon"}