{"id_art": "574a06e38ebaf59477062df21be45722", "title": "Balkans: de nouvelles inondations attendues", "newspaper": "LePoint", "author": [""], "date_publi": "2014-05-20", "content": "Les digues ont tenu bon a Belgrade mais les Balkans restaient mobilises mardi en attendant de nouveaux pics de la Sava, affluent du Danube, apres une semaine d'inondations qui ont affecte plus de 1,6 million de personnes en Serbie et en Bosnie et fait au moins 47 morts. La riviere Sava represente desormais la principale menace depuis la Croatie voisine jusqu'a Belgrade ou elle se jette dans le Danube. La situation etait particulierement tendue a Sabac, Sremska Mitrovica et Belgrade et a Orasje, en Bosnie voisine. Des milliers de volontaires luttaient dans le nord-est de la Bosnie pour renforcer les digues le long de la Sava, notamment dans la region de Bijeljina, alors que la ville d'Orasje etait cernee par les eaux qui ont deja inonde les villages alentour. A Belgrade, 12 km de digues ont surelevees avec des sacs de sable par des milliers de volontaires afin d'empecher les crues d'inonder la capitale. A Obrenovac, une des villes serbes les plus touchees, les secouristes ont reussi a contenir les eaux autour de la centrale thermique Nikola Testa qui produit 50% de l'electricite du pays. Plus de 30.000 sinistres ont ete evacues a ce jour des regions affectees par les inondations, dont pres de 13.600 d'Obrenovac. En Bosnie, sur l'ensemble des personnes affectees, plus de 100.000 ont ete evacuees, le pire exode dans ce pays depuis la guerre intercommunautaire de 1992-1995. La meteo plus clemente depuis le debut de la semaine - le temps est ensoleille et les temperatures sont au-dessus de 22 degres - a permis aux autorites d'entamer des travaux de nettoyage et de desinfection des regions touchees, une besogne de la plus haute importance pour eviter une \"catastrophe epidemiologique\". \"Nous faisons face a un dur combat contre les epidemies et les maladies qui sont une des consequences inevitables des inondations\", a declare Nermin Niksic, Premier ministre de l'entite croato-musulmane de la Bosnie. ", "theme": "innondation"}