{"id_art": "d76757d7fac54ba90fa55bf00e3aa703", "title": "\nL'ouragan Joaquin, \"extremement dangereux\", menace les Etats-Unis", "newspaper": "LePoint", "author": [], "date_publi": "2015-10-01", "content": "Joaquin est devenu jeudi le plus puissant ouragan de la saison dans l'Atlantique et ses vents violents pourraient frapper la cote est des Etats-Unis ce week-end, conduisant plusieurs Etats a prendre des precautions. Joaquin est devenu \"un ouragan extremement dangereux de categorie 4\" sur une echelle de 5, ont averti les experts du Centre americain de surveillance des ouragans (NHC), base a Miami (Floride, sud-est). Avec des vents soufflant jusqu'a 215 km/h, l'oeil du cyclone se trouvait a 21H00 GMT au centre de l'archipel des Bahamas, ou des precipitations cumulees pourront atteindre jusqu'a 50 centimetres. L'ouragan avance en direction du sud-ouest, mais \"un virage est attendu vers le nord-ouest et le nord vendredi et son deplacement pourrait devenir plus rapide en direction du nord dans la nuit de vendredi a samedi\", selon les previsions du NHC. Joaquin est le troisieme ouragan de la saison dans l'Atlantique, qui dure de juin a novembre, et il est le plus puissant par la force de ses vents. Les ouragans sont classes en categorie 4 sur l'echelle de Saffir-Simpson, qui compte cinq niveaux, lorsque leurs vents depassent 209 km/h. Les meteorologues peinent pour l'heure a prevoir la trajectoire exacte de l'ouragan, certains estimant qu'il passera pres de la Caroline du Nord (sud-est) et de la Virginie (est), tandis que d'autres prevoient qu'il s'eloignera vers le large dans l'Atlantique. \"Quelle que soit la trajectoire finale de Joaquin, plusieurs portions de la cote Est subiront divers impacts (...) pluies torrentielles, rafales de vent, hautes vagues, erosion de plages ou inondations de zones cotieres\", a assure la chaine meteo Weather Channel. Pour s'y preparer, les gouverneurs du Maryland, de la Caroline du Nord, du New Jersey et de la Virginie, ou jusqu'a 30 centimetres de pluie sont attendus dans certains endroits, ont declare l'etat d'urgence, ce qui leur permet de mobiliser davantage de ressources. Le president americain Barack Obama \"suit evidemment cela de tres pres\", a indique jeudi le porte-parole de la Maison Blanche Josh Earnest. - 'Ne pas paniquer' - Les differents gouverneurs ont appele les habitants a la prudence, comme la maire de la capitale Washington, Muriel Bowser. \"Prenez quelques minutes pour degager les collecteurs d'eaux pluviales autour de votre maison. Cela peut eviter les inondations de sous-sols\", a-t-elle conseille dans un tweet. \"Il faut se tenir pret et ne pas paniquer\", demandait le gouverneur du New Jersey, Chris Christie, egalement sur Twitter. La marine americaine a ordonne mercredi aux navires stationnes a Norfolk, l'une de ses plus grandes bases en Virginie, de se preparer a l'arrivee eventuelle de l'ouragan ce week-end. La foire regionale qui devait se derouler jusqu'a dimanche dans cet Etat a ete fermee et de nombreux festivals et rassemblements annules. En Caroline du Sud (sud-est), des inondations ont deja eu lieu et une personne est decedee lorsque son vehicule et plusieurs autres ont ete submerges par les flots dans le comte de Spartanburg, a rapporte la chaine locale WYFF4. Dans l'Etat de New York, plus au nord, les preparatifs se mettent en place. \"Il vaut mieux se preparer au pire\", a prevenu sur Twitter le gouverneur Andrew Cuomo car \"Joaquin pourrait ne rien faire du tout ou pourrait affecter considerablement New York\". La metropole americaine a ete particulierement marquee par l'ouragan Sandy, qui avait ravage la cote nord-est en 2012, provoquant des inondations catastrophiques et faisant pres de 200 morts, dont plus d'une quarantaine a New York. Les meteorologues americains avaient indique en aout qu'il y avait 90% de probabilite d'avoir une saison 2015 des ouragans dans l'Atlantique moins active que la normale. Sur la periode de 1981 a 2010, on a denombre en moyenne douze tempetes tropicales par an, dont six atteignant la force d'un ouragan. Jusqu'a present, trois tempetes tropicales sur dix cette annee, en comptant Joaquin, ont atteint la force d'un ouragan. La plus destructrice a ete la tempete Erika, qui a fait plus de 30 morts fin aout sur l'ile de la Dominique. 01/10/2015 23:52:10 - Miami (AFP) - Par Diego URDANETA avec Fanny ANDRE a Washington - (c) 2015 AFP ", "theme": "ouragan"}