{"id_art": "989a72f59201d89cd052c4f17542391e", "title": "\nSeisme : nouvelles secousses meurtrieres en Italie", "newspaper": "LePoint", "author": [], "date_publi": "2012-05-29", "content": "Plusieurs secousses de magnitude superieure a 5 ont frappe l'Emilie-Romagne, mardi, faisant au moins quinze morts. Plus de 15 personnes ont ete tuees et 200 blessees mardi lors d'un nouveau seisme dans le nord-est de l'Italie, neuf jours apres un tremblement de terre qui avait cause six victimes dans cette region au dense tissu de PME agricoles et industrielles. La protection civile et le gouvernement ont donne un bilan provisoire de 15 morts. \"Quatre ou cinq personnes sont egalement portees disparues\", selon la protection civile alors que le secretaire d'Etat a la presidence du Conseil, Antonio Catricala, a parle de sept disparus, ajoutant que \"200 personnes environ\" ont ete blessees. Selon la region d'Emilie-Romagne, 5 000 personnes ont ete evacuees apres les nouvelles secousses de mardi, venant s'ajouter aux 7 500 privees de toit ou trop angoissees pour rester chez elles qui sont installees dans pres de 90 campements de fortune (ecoles, terrains de sport, hotels) depuis le seisme du 20 mai. De nouveaux logements provisoires ont ete amenages, et a Crevalcore, deux trains speciaux equipes de couchettes pourront accueillir 450 personnes. Selon l'Institut national de geophysique et vulcanologie (INGV), un nouveau seisme de magnitude 5,8 s'est produit a 9 heures, a 10 kilometres de profondeur. Puis, a la mi-journee, de nouvelles secousses superieures a la magnitude 5 egalement superficielles ont secoue la meme zone. Selon Antonio Catricala, sur les quinze morts, trois - deux ouvriers, un Marocain et un Indien, et un ingenieur italien - sont morts dans l'effondrement de leur usine a San Felice sul Panaro. Trois personnes sont egalement decedees a Mirandola, dont deux dans la destruction de l'usine BBG (mecanique biomedicale). Quatre autres personnes sont mortes a Concordia, Finale Emilia, ainsi que le cure de Rovereto di Novi. Quatre personnes sont aussi decedees a Cavezzo, dont une sous les decombres d'une fabrique de meubles. Une personne a disparu a Mirandola, trois a Medolla et trois a Cavezzo. \"J'eprouve tant de douleur, je suis sans mots, je n'ai plus de larmes. Quand tu connais des gens depuis une dizaine d'annees...\", soupire Daniel, la trentaine, un ouvrier de l'usine Meta de San Felice sul Panaro, a cote d'un hangar de brique coupe en deux. Selon un collegue de l'ouvrier marocain decede, qui se prenommait Mohammed, ce dernier etait effraye a l'idee de revenir travailler apres les degats causes dans l'usine par le seisme du 20 mai. \"Ils nous font travailler, alors que le batiment est tout fissure\", lui aurait-il confie. Entre 12 h 56 et 13 h 5, l'Institut de geophysique italien Ingv a enregistre trois repliques du seisme du matin d'une magnitude superieure a 5, provoquant l'evacuation soudaine de nombreux batiments, y compris celui de la protection civile de Modene. La federation de football a annule le match amical Italie-Luxembourg prevu dans la soiree a Parme, dans le cadre de la preparation a l'Euro 2012. Dans cette region prospere en raison de la presence de nombreuses PME, le nouveau seisme a fait quelque 15 millions d'euros de degats dans le secteur du vinaigre balsamique, produit apprecie des gastronomes, dont les bouteilles les plus precieuses peuvent se vendre a 1 500 euros le litre. Les secousses ont aussi endommage le patrimoine culturel local en particulier des eglises. Le celebre palais ducal de Mantoue a subi des degats avec un deplacement de l'axe du clocher de la basilique palatine. Le seisme a ete ressenti dans tout le centre-nord de l'Italie, de Bolzano, pres de la frontiere avec l'Autriche, jusqu'en Toscane en passant par Milan, incitant les autorites a evacuer ecoles et batiments publics ou a interrompre provisoirement la circulation des trains, comme autour de Bologne. Des moments de panique ont ete enregistres a Venise, ou une statue est tombee, effleurant une passante, a deux pas de la gare. A titre preventif, le celebre theatre de la Fenice a suspendu une representation de la Boheme de Puccini, prevue mardi soir. Par precaution, les milliers de salaries des usines Ferrari, Ducati et Lamborghini de la zone ont ete renvoyes chez eux pour la journee tandis que toutes les ecoles de la zone sinistree seront fermees mardi et mercredi. \"Je garantis que l'Etat fera tout ce qu'il doit faire et tout ce qui est faisable dans les plus brefs delais pour garantir le retour a une vie normale dans cette region importante pour l'Italie\", a declare le chef du gouvernement Mario Monti. Le pape a exprime \"sa grande douleur\", a travers son porte-parole le pere Federico Lombardi, qui a toutefois confirme la presence du souverain pontife aux journees mondiales de la Famille de vendredi a dimanche a Milan (nord). Depuis une dizaine de jours, l'Italie a enregistre pres de 800 secousses ou repliques du seisme du 20 mai, dont l'epicentre etait proche de Ferrare, dont 70 dans un perimetre circonscrit aux villes de Modene et Ferrare, une zone pourtant consideree comme peu sismique. A la suite du seisme du 20 mai, le gouvernement avait proclame l'etat de catastrophe naturelle pour cette region et avait affecte 50 millions d'euros aux premieres operations d'assistance dans cette zone. ", "theme": "seisme"}