{"id_art": "91e4c2d2211f83ce57ae5e73a8f404e4", "title": "\nMexique: des normes antisismiques renforcees mais pas toujours respectees", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-23", "content": "Sergio Lopez, expert mandate par les autorites, inspecte les batiments a Mexico qui menacent de s'effondrer apres le seisme de mardi. Il n'arrive pas a se faire a l'idee que l'ecole ou une vingtaine d'enfants sont morts se soit ecroulee comme un chateau de cartes. \"Elle aurait du resister. N'aurait pas du s'effondrer\", lache cet homme en colere qui connait sur le bout des doigts les normes actuelles, mises en place apres le tremblement de terre historique de 1985, ou 10.000 personnes avaient trouve la mort. \"Le reglement a beaucoup change. En 1985, il faisait 80 pages et maintenant, c'est un pave de quelque 600 pages\", explique Lopez, 55 ans, en conduisant vers un immeuble affecte. Une quarantaine de constructions se sont effondrees et la structure de quelque 600 batiments doit etre inspectee, selon le maire de la capitale Miguel Angel Mancera. Parmi les changements imposes par les autorites depuis ce funeste 19 septembre 1985, qui avait devaste cette megalopole de 20 millions d'habitants, figure l'usage du beton arme et la repartition du poids. A cela, s'ajoutent les issues de secours qui doivent equiper les batiments. \"Avant, on construisait en montant les murs et sur ces murs on posait des dalles (toit). Maintenant, il est obligatoire de repartir les charges\", declare a l'AFP Jonathan Uraga, un ingenieur de 30 ans qui passe egalement au crible les edifices endommages. Sergio Lopez souligne que c'est grace a ces nouvelles normes qu'une tragedie comparable a celle de 1985 a pu etre evitee. Il estime neanmoins que les batiments qui sont tombes, \"datent soit d'avant 1985, soit ils ont ete mal construits, comme celui de l'ecole\". Les quartiers les plus touches par la secousse de mardi sont ceux de Roma et Condesa, deux zones branchees, celebres pour leurs constructions de la premiere moitie du XXe siecle. Malgre un bilan de pres de 300 morts, Christian Ledezma, professeur en ingenierie des structures a l'universite catholique du Chili, juge que les dommages sur les batiments ont ete limites. \"Le pourcentage d'immeubles qui se sont effondres par rapport a la quantite totale d'immeubles a Mexico n'est pas tres eleve\", explique-t-il a l'AFP. A l'instar de Mexico, le Chili a durci sa legislation antisismique apres 1985. Plusieurs seismes -dont un de magnitude 8,8 en 2010 suivi d'un tsunami qui avait fait plus de 500 morts- ont permis depuis au Chili de mettre a jour ses normes. La derniere version date de 2011. Cote mexicain, \"le niveau d'exigence (des normes) a augmente, elles se sont adaptees a la realite du tremblement de terre\" de 1985, resume Paulina Gonzalez, ingenieure specialisee en constructions antisismiques de l'universite de Santiago. \"Cela nous arrive beaucoup dans les pays a forte activite sismique: les normes sont une reponse aux seismes endures\", abonde le Chilien Christian Ledezma. Pour illustrer cela, Arturo Ramirez, ingenieur civil de l'universite autonome metropolitaine a Mexico, explique que \"cette annee, devait etre publie un nouveau reglement de la ville de Mexico. Mais ce qui vient de se passer souleve des interrogations. Le plus sur, c'est que le reglement (...) soit publie en 2018. Il sera le plus restrictif du monde\", anticipe-t-il. Pour les experts mexicains, le probleme vient aussi du fait que les habitants modifient leurs logements sans prendre en compte les normes en vigueur ou les regles de repartition du poids. C'est arrive dans un batiment d'habitation inspecte par Sergio Lopez au lendemain du seisme. En voulant gagner de l'espace, des murs porteurs avaient ete retires, entrainant d'importantes fissures. \"Les gens renouvellent (leur logement) eux-memes et modifient les choses sans controle. Ils realisent des changements pour avoir plus de place, mais ils oublient qu'ils alterent la structure\", conclut l'expert. 23/09/2017 08:52:48 - Mexico (AFP) - (c) 2017 AFP ", "theme": "seisme"}