{"id_art": "0fd8833fb9e7b4b0bcab322dfb15b842", "title": "\nLe typhon Haiyan a fait au moins 100 morts aux Philippines", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-09", "content": "MANILLE (Reuters) - Le typhon Haiyan, qui est peut-etre le plus puissant jamais vu aux Philippines, a fait au moins 100 morts a Tacloban, ville du centre-est de l'archipel devastee par les vents et la montee des eaux, rapportent les autorites. Le bilan va tres probablement s'alourdir a mesure que les equipes de secours et l'armee, appelee a la rescousse, atteignent les zones coupees du reste du pays. Classe en cinquieme et derniere categorie quand il a aborde les Philippines, Haiyan a ete retrograde d'un cran samedi, mais pourrait a nouveau gagner en puissance avant d'atteindre le Vietnam dimanche matin. Les bateaux ont ete rappeles aux ports dans 15 provinces vietnamiennes, qui se preparent au risque de glissements de terrain. Pres de 300.000 personnes ont ete evacuees dans deux de ces provinces, selon les autorites. Aux Philippines, le contact n'a pu etre retabli avec Tacloban, ville de 200.000 habitants qui semble avoir paye le plus lourd tribut. \"Des corps jonchent les rues\", a declare le capitaine John Andrews, directeur-adjoint de l'aviation civile, citant un rapport militaire envoye tot dans la matinee. L'agence chargee des situations d'urgence n'a quant a elle avance aucun bilan, mais l'etendue des degats laisse supposer qu'il depassera les 100 morts. \"Presque toutes les maisons ont ete detruites, la plupart totalement. Quelques unes sont encore debout, mais elles sont endommagees\", a dit le commandant Rey Balido, porte-parole de l'agence. Avant la coupure des communications, les autorites locales avaient signale d'importantes inondations. Samedi, les reseaux de telephonie mobile etaient toujours hors service et la plupart des routes coupees. DES BOURRASQUES A 275 KM/H Des images de television tournees a Tacloban, qui se trouve a 580 km au sud-est de Manille, montrent des rues submergees et jonchees de debris. L'aeroport de la ville a ete detruit par les vagues et plusieurs membres du personnel militaire qui y est base ont ete portes disparus, selon leur etat-major. Deux Hercules C-130 de transport ont toutefois pu s'y poser samedi. Un million de Philippins ont ete evacues dans les 37 provinces apres l'appel en ce sens lance par le president Benigno Aquino. Les evacuations ont debute trois jours avant l'arrivee du typhon, ce qui a permis de sauver de nombreuses vies, dit-on a Manille. Certains meteorologues estiment en outre que les degats pourraient ne pas etre aussi importants qu'ils le craignaient dans la mesure ou le typhon se deplacait rapidement, ce qui a limite le risque d'inondations et de glissements de terrain. Dans l'apres-midi, Haiyan se trouvait a 700 km a l'ouest de San Jose, dans la province de Mindoro Occidental. Les vents qui l'accompagnent peuvent atteindre 220 km/h. Lorsqu'il a aborde les iles de Leyte et de Samar vendredi, des bourrasques de 275 km/h ont souleve des vagues de cinq a six metres. Les Philippines avaient deja ete balayees en septembre par le typhon Usagi, qui etait lui aussi classe en cinquieme categorie. En moyenne, l'archipel connait une vingtaine de typhons par an. Cette annee, Haiyan est le 24e. En 2011, le typhon Washi avait cause la mort de 1.200 personnes. Rosemarie Francisco, Nicolas Delame pour le service francais ", "theme": "typhon"}