{"id_art": "756274f374aa9edda3df7a57d598a9b1", "title": "\nAucun pays n'echappera au changement climatique", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-19", "content": "par Anna Yukhananov WASHINGTON (Reuters) - Tous les pays patiront du rechauffement climatique, mais ce sont les plus pauvres qui souffriront le plus de la penurie alimentaire, des cyclones, de la secheresse ou de la montee des eaux, souligne la Banque mondiale dans un rapport. Sous l'impulsion de son nouveau president, l'Americain Jim Yong Kim, l'institution financiere a fait part de son intention d'integrer davantage la problematique du changement climatique au coeur de ses programmes d'aide aux pays en developpement. \"Nous n'en finirons jamais avec la pauvrete si nous ne reglons pas le probleme du changement climatique. C'est l'un des plus grands defis de la justice sociale aujourd'hui\", a declare le president de la Banque mondiale a la presse vendredi. Elabore par l'Institut de recherche sur l'impact du changement climatique de Potsdam (PIK) et par Climate Analytics, le rapport met en garde contre l'impact devastateur d'une hausse des temperatures au niveau mondial de 4degC des la fin du siecle. Les scientifiques alertent notamment sur les risques d'inondation des villes cotieres, l'aggravation de la secheresse dans les zones arides, des vagues de chaleur sans precedent dans de nombreuses regions, une aggravation sensible des penuries d'eau dans plusieurs regions, une intensification des cyclones tropicaux ainsi qu'une perte irreversible de la biodiversite. Le niveau de la mer pourrait ainsi augmenter pres d'un metre et inonder des villes au Vietnam ou au Bangladesh. Des episodes de canicule pourraient s'accompagner d'une hausse de 9deg des temperatures moyennes actuellement observees en juillet en Mediterranee. \"Si nous depassons le seuil de 2 degres pour nous approcher de 4 degres, le risque de franchir le point de non-retour s'aggrave serieusement\", souligne John Schellnhuber, directeur du PIK. \"Le seul moyen d'eviter ce piege est de modifier nos modes actuels de production et de consommation.\" L'impact du rechauffement climatique est deja visible dans certaines parties de la planete - la calotte glaciaire de l'Arctique a fondu pour atteindre un nouveau niveau record en septembre - et les recentes vagues de secheresse qui ont frappe les Etats-Unis ou la Russie pourraient se reproduire dans les annees qui viennent. ENGAGEMENTS INSUFFISANTS Les engagements actuels de reduction des emissions de gaz a effet de serre (GES) ne permettront pas d'attenuer cette hausse de 4degde la temperature moyenne, note le rapport, qui prevoit une hausse de 3deg du rechauffement climatique d'ici 2100 en depit des engagements pris. Des initiatives pourraient toutefois permettre de limiter le rechauffement, souligne la Banque mondiale, qui propose entre autres de prendre en compte la valeur du capital naturel dans l'etablissement des comptes nationaux, d'augmenter les depenses publiques et privees consacrees a l'\"infrastructure verte\", capable de resister aux conditions meteorologiques extremes et aux systemes de transports publics urbains concus pour minimiser les emissions de carbone. Les scientifiques sont convaincus que le rechauffement climatique au cours du siecle dernier a ete provoque par une hausse des concentrations de gaz a effet de serre (GES) produit par les activites humaines. \"J'ai l'espoir que ce rapport nous pousse a agir\", ecrit Jim Yong Kim, premier scientifique a presider la Banque mondiale. La publication de ce rapport survient alors que 200 pays doivent se reunir a Doha, au Qatar, du 26 novembre au 7 decembre prochain, dans le cadre de la 18e Conference des Parties a la Convention-cadre des Nations unies sur les changements climatiques. \"Il n'y a veritablement aucune alternative a une action urgente au vu des consequences devastatrices du changement climatique\", estime l'ONG Oxfam dans un communique. \"Maintenant, pour la Banque mondiale, la question est de savoir comment s'assurer que ces investissements repondront aux exigences du rapport.\" La Banque mondiale, qui a double l'annee derniere le montant de son aide aux pays tentant de s'adapter au changement climatique, gere actuellement 7,2 milliards de dollars de fonds d'investissements climatiques dans 48 pays. Marine Pennetier pour le service francais, edite par Pascal Lietout ", "theme": "cyclone"}