{"id_art": "4dea3a05325f21e076f45d64e76b60dc", "title": "\nNitrate d'ammonium, DCCNA, seisme: le vocabulaire du proces AZF", "newspaper": "LePoint", "author": [], "date_publi": "2017-01-24", "content": "Chimie, accidentologie et meme sismologie : le troisieme proces de la catastrophe de l'usine AZF, qui s'ouvre mardi a Paris, fera la part belle aux expertises scientifiques. Voici les termes qui devraient occuper la cour d'appel. Nitrate d'ammonium L'explosion qui a fait 31 morts et cause des degats materiels considerables a Toulouse le 21 septembre 2001 s'est produite dans un hangar ou se trouvait du nitrate d'ammonium, produit par l'usine chimique detenue par la societe Grande Paroisse, filiale de Total. Ce produit est utilise principalement pour fabriquer des engrais ou des explosifs a usage civil, mais il n'est pas classe comme un produit \"explosif\". Selon les experts, dans certaines conditions atmospheriques - par exemple dans un lieu humide - et s'il est mis en contact avec certaines substances, le nitrate d'ammonium peut toutefois exploser. DCCNA Pour le tribunal ayant juge l'affaire en premiere instance, la cause la plus \"probable\", a defaut d'etre \"certaine\", de l'explosion est le deversement d'une benne contenant du DCCNA sur un tas de nitrate d'ammonium dans le batiment 221 du complexe chimique. Le \"dichloroisocyanurate de sodium\", ou DCCNA, est un produit chlore, servant par exemple a desinfecter l'eau des piscines. Le DCCNA et le nitrate d'ammonium sont consideres comme incompatibles sur le plan chimique : le contact entre les deux substances produit du trichlorure d'azote, un explosif tres instable. Seisme et acoustique D'une violence inouie, la puissance de l'explosion a equivalu a un seisme d'une amplitude comprise entre 3,2 et 3,4 sur l'echelle de Richter. Enregistree par diverses stations sismiques, la secousse a permis de dater tres precisement l'explosion, a 10 heures 17 minutes et 55 secondes le 21 septembre 2001. Les analyses de donnees sismiques ont aussi permis de localiser l'origine du sinistre : dans un tas de nitrate d'ammonium du hangar 221 de l'usine AZF. La plupart des expertises ecartent par ailleurs le scenario d'une double explosion, de nombreux temoins ayant entendu non pas un seul, mais deux \"bang\" au moment du drame. Cela s'explique, selon des specialistes en acoustique, par des phenomenes de propagation ou de reverberation des sons. 24/01/2017 06 :38 :32 - Paris (AFP) - (c) 2017 AFP ", "theme": "seisme"}