{"id_art": "617c12d16d76dbe87e8567948a60ecac", "title": "\nSeisme: le yen cherche une direction sur un marche tres volatil", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-14", "content": " Le yen evoluait en dents de scie lundi, apres le seisme devastateur qui a touche vendredi le nord-est de l'archipel nippon, pris entre une injection record de liquidites par la Banque du Japon (BoJ) et la fuite des cambistes vers les valeurs refuges, comme la monnaie japonaise. Vers 10H00 GMT (11H00 a Paris), l'euro regagnait un peu de terrain face au yen, a 114,25 yens contre 113,89 vendredi a 22H00 GMT. De son cote, le billet vert se stabilisait face a la devise nippone, a 81,91 yens. \"Le yen est extremement volatil depuis le seisme devastateur de vendredi\", notait Kathleen Brooks, analyste chez Forex.com. L'archipel a ete frappe vendredi par le seisme le plus puissant de son histoire, suivi d'un tsunami devastateur, qui ont provoque des degats economiques considerables. En cours d'echanges asiatiques lundi, le yen s'est dans un premier temps nettement apprecie, grimpant a son niveau le plus eleve depuis deux semaines face a la monnaie unique europeenne et au billet vert, porte par des risques de voir les Japonais rapatrier en masse des fonds investis a l'etranger afin de financer la reconstruction suite a la catastrophe naturelle de vendredi. La monnaie nippone est ensuite brusquement repartie en nette baisse, suite a une injection massive de fonds par la Banque du Japon pour detendre le marche. La BoJ a procede lundi a la plus importante injection de liquidites de son histoire, mettant 7.000 milliards de yens (61,4 milliards d'euros), \"pour assurer la stabilite des marches financiers et faciliter les operations\", a declare un porte-parole de la banque centrale nippone. Une telle operation a pour effet de diluer la valeur d'une devise. Et la volatilite de la monnaie \"devrait se poursuivre dans les jours a venir, le temps que les marches evaluent les consequences economiques du seisme et du tsunami\", prevenait Alejandro Zambrano, analyste chez FXCM. Le cout de la catastrophe pourrait s'elever pour les assurances a 34,6 milliards de dollars, selon une estimation initiale publiee dimanche par AIR Worldwide, specialiste de l'evaluation du risque. ", "theme": "seisme"}