{"id_art": "8c941bd90662fa526122752e2174d65c", "title": "\nSeisme en Equateur: au moins 272 morts, chiffre encore provisoire", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-18", "content": "Les secours poursuivaient leur course contre la montre dans la nuit de dimanche a lundi pour tenter de retrouver des survivants sous les decombres en Equateur, apres le puissant seisme qui a fait au moins 272 morts. \"Le nombre (de morts) va surement augmenter et probablement de maniere considerable\", a prevenu le president equatorien Rafael Correa en communiquant le nouveau bilan provisoire. \"Ce sont des moments difficiles, la pire tragedie de ces 67 dernieres annees, uniquement depassee par le tremblement de terre de 1949 a Ambato (centre)\", a-t-il ajoute. Selon le chef de l'Etat, le nombre de blesses s'eleve desomais a 2.068, en baisse par rapport a celui de 2.557 communique plus tot par le vice-president Jorge Glas. En visite au Vatican, Rafael Correa, qui a debloque une aide budgetaire d'urgence d'\"environ 600 millions de dollars\", est arrive en avion a Manta vers 23H30 GMT. Dans cette region du littoral equatorien, les sinistres cherchaient a mains nues leurs disparus sous les gravats, avant de passer une deuxieme nuit dehors, par crainte d'une replique ou pour veiller sur le peu qu'ils ont pu sauver. A Portoviejo (ouest), l'une des villes les plus touchees, des maisons detruites, un marche devaste, des lampadaires au sol et des debris eparpilles sur les trottoirs temoignaient de l'ampleur de la secousse de magnitude 7,8. \"Nous avons deja sorti trois personnes decedees et nous pensons qu'il y en a 10 a 11 supplementaires qui sont coincees\", a indique a l'AFP un membre de l'equipe de sauvetage travaillant sur les ruines de l'hotel El Gato, un batiment de six etages qui s'est entierement effondre. - Une trentaine d'hotels detruits - Une centaine de prisonniers en ont profite pour s'echapper de la prison de Portoviejo. \"Nous avons lance les operations pour les capturer a nouveau\", a ecrit sur Twitter la ministre de la Justice, Ledy Zuniga. A Guayaquil, pourtant a pres de 400 kilometres au sud de l'epicentre, \"on a enormement ressenti le tremblement de terre\", a raconte Oscar Alava, un ingenieur de 41 ans. Mais \"grace a Dieu, il ne nous est rien arrive. C'est le chien qui nous a avertis en aboyant\". Dans ce port de plus de deux millions d'habitants, un homme est mort ecrase dans sa voiture apres l'effondrement d'un pont et une fillette a peri quand le toit d'un centre commercial s'est partiellement affaisse. A Manta (ouest), ville proche de l'epicentre, \"les maisons se sont ecroulees, les reverberes sont tombes, les gens sont completement desesperes, il y a des gens enterres sous les decombres\", a decrit Miriam Santana, 40 ans, employee de maison. Deux Canadiens figurent parmi les victimes, selon les autorites de ce pays. L'Union europeenne a annonce l'activation du mecanisme europeen de protection civile, pour aider ce pays sud-americain, tandis que le secretaire d'Etat americain John Kerry offrait le soutien des Etats-Unis. Plus de 14.000 membres des forces de securite, 241 professionnels de la sante et deux hopitaux mobiles ont ete depeches sur place. Des renforts arrivent de Colombie, du Mexique, du Chili, d'Amerique centrale et d'Espagne. A Pedernales, epicentre du seisme, haut lieu touristique avec ses plages sur le Pacifique, les autorites evaluaient le nombre des morts a entre 300 et 400, soulignant qu'une trentaine d'hotels ont ete detruits. \"Pedernales est devaste, les immeubles se sont effondres, en particulier les hotels ou beaucoup de touristes sont loges, il y a des cadavres. Nous avons besoin d'aide\", a declare aux medias le maire, Gabriel Alcivar. - 'La fin du monde' - Le seisme s'est produit samedi a 18H58 (23H58 GMT) a 20 km de profondeur, selon l'Institut de geophysique (IG), provoquant des \"degats considerables dans la zone de l'epicentre\", dans la province de Manabi (sud-ouest), \"et aussi dans des lieux eloignes\" comme Guayaquil ou Quito. Malgre des degats materiels importants, les infrastructures petrolieres \"strategiques\" du pays n'ont pas ete affectees et devraient continuer de fonctionner, a assure le ministre des Ressources strategiques Rafael Poveda. La secousse a ete ressentie dans le sud de la Colombie et au Perou, apparemment sans faire de victimes. Elle survient peu apres les tremblements de terre ayant secoue depuis jeudi le sud-ouest du Japon, avec au moins 41 morts et un millier de blesses. Mais \"il n'y a pas de relation de cause a effet entre les seismes en Equateur et au Japon\", a assure David Rothery, professeur de geosciences planetaires a l'Open University britannique, soulignant toutefois que l'energie totale du seisme \"a probablement ete 20 fois plus forte\" en Equateur qu'au Japon 18/04/2016 14:28:38 - Pedernales (Equateur) (AFP) - (c) 2016 AFP ", "theme": "seisme"}