{"id_art": "430d33b4f6dd91c81a9700b72341c2f9", "title": "Les digues de Bangkok tiennent le choc face aux inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2011-10-16", "content": "Le centre de Bangkok etait toujours au sec dimanche, grace aux innombrables digues et barrages dresses au nord de la ville et qui semblaient tenir le choc, malgre la menace des pires inondations depuis des decennies. Les autorites ont pour l'instant reussi a proteger une megalopole de 12 millions d'habitants, en laissant en revanche des millions d'autres personnes au nord de la ville affronter parfois plusieurs metres d'eau. \"Le gouvernement thailandais fera tout ce qui est possible pour reduire les souffrances de la population et j'espere que tout le monde va se regrouper pour que nous franchissions cette epreuve\", a declare la Premier ministre Yingluck Shinawatra. Un photographe de l'AFP a pu survoler plus d'une centaine de kilometres au nord de Bangkok, dans un helicoptere de l'armee thailandaise, decouvrant une immense etendue d'eau d'ou ne depassent que quelques arbres et les etages superieurs des habitations. Au nord d'Ayutthaya, l'ancienne capitale imperiale qui abrite des temples classes au patrimoine mondial ainsi que des zones industrielles, \"c'est la mer, plus rien ne depasse, a peine quelques arbres\", a-t-il temoigne. Des habitants ont trouve refuge sur un pont, sur lequel une vaste tente marabout avait ete dressee. Les inondations, les pires depuis des decennies, touchent aujourd'hui un tiers du territoire national, avec un bilan porte a 297 morts. Des sacs de sable ont ete empiles les uns sur les autres le long des canaux et du fleuve Chao Phraya, et les autorites ont reussi a combler une breche dans une digue au nord de la ville, dont l'ouverture jeudi avait provoque la panique pendant quelques heures. Le pouvoir affirme depuis quelques jours que ce week-end est celui de tous les dangers, avec l'arrivee de grosses masses d'eau du nord du pays face aux grandes marees qui vont ralentir leur evacuation. Pour accelerer l'evacuation des eaux vers le Golfe de Thailande, les autorites ont demande a un millier de bateaux de s'aligner, moteurs allumes, sur les fleuves Chao Phraya, Bang Pa Kong et Tha Chin. L'impact sera limite, a reconnu Yingluck, mais la mesure reste \"utile et efficace\". La Chine, le Japon et les Etats-Unis ont apporte un soutien financier et logistique. Washington a envoye un appareil de transport militaire depuis le Japon pour acheminer des milliers de sacs de sable et dix soldats, selon l'ambassade americaine. Dimanche, la situation etait normale dans le centre de Bangkok, dans la plupart des grands sites touristiques du pays et a l'aeroport international. Le dernier mur de protection atteint 4,3 metres, a indique Therdthum Wongkalasin, ingenieur civil du Departement d'irrigation du gouvernement. \"Nous pouvons mettre plus de sacs de sable.... Nous pouvons dire que Bangkok est securisee parce qu'on recoit beaucoup d'aide des soldats\". Des experts ont evoque une facture d'environ 150 milliards de bahts (3,5 milliards d'euros), de 1,3 a 1,5% du Produit interieur brut. ", "theme": "innondation"}