{"id_art": "7bcc14d3cd936a21689a61637fc5f2d3", "title": "\nL'espoir de retrouver des survivants du seisme s'amenuise en Nouvelle-Zelande", "newspaper": "LePoint", "author": [], "date_publi": "2011-02-24", "content": "Selon un dernier bilan, revu a la baisse, 102 deces ont ete confirmes. L'espoir de retrouver des survivants a Christchurch s'amenuisait vendredi, trois jours apres le seisme le plus meurtrier en Nouvelle-Zelande depuis 80 ans, aucun signe de vie n'ayant ete percu par les secouristes depuis mercredi. \"Nous esperons pouvoir trouver des survivants mais a mesure que le temps passe, l'espoir diminue\", a declare jeudi en fin de journee Russell Gibson, un haut responsable de la police. Les secouristes n'ont percu aucun signe de vie de personnes prises au piege sous les decombres depuis plus de 24 heures. Les autorites ont revu a la hausse le bilan, qui depasse a present les 100 morts et devrait encore augmenter. \"Pour le moment, nous avons 102 deces confirmes\" et \"le nombre de disparus que nous avons est de 228\", a declare vendredi a la presse le ministre neo-zelandais de la Defense civile John Carter. Peu apres, la police a donne un bilan provisoire de 103 morts. \"Il n'y a pas eu de sauvetage depuis hier, le nombre de morts continue a monter, il est actuellement de 103\", a indique Russell Gibson. \"Nous faisons tout ce qui est possible humainement\" Les secours n'ont cependant pas baisse les bras, selon la police. \"S'il y a des gens bloques et vivants, nous faisons tout ce qui est possible humainement, soutenus par de tres nombreuses equipes venues de l'etranger\", a declare a la presse le commandant du district, Dave Cliff. \"A travers le monde, en cas de pareille catastrophe, nous avons vu des miracles se produire, avec des gens retires vivants des ruines des jours et meme parfois des semaines apres l'evenement\", a declare le Premier ministre John Key. \"On ne peut pas abandonner tout espoir, mais il faut aussi etre realistes.\" Une ecole de langues, la King's Education, situee dans un batiment parmi les plus detruits du centre-ville, a annonce que 48 employes et etudiants, la plupart asiatiques, avaient disparu. Vingt-sept etudiants japonais et vingt chinois sont ainsi portes disparus, selon les ministeres des Affaires etrangeres de ces deux pays. Selon les autorites, quelque 120 personnes pourraient avoir peri dans cet immeuble, tandis que 22 sont sans doute mortes dans la cathedrale de Christchurch, le batiment emblematique de la ville, dont le clocher est tombe a terre. Dans la nuit suivant le seisme, qui s'est produit mardi a la mi-journee, les secours avaient retire des decombres une trentaine de personnes en vie. Elles n'etaient plus qu'une poignee a avoir ete sauvees mercredi et, depuis, les fouilles des secouristes ont ete vaines. Dans un immeuble de quatre etages appele le Pyne Gould, tombe comme un chateau de cartes, les sauveteurs se concentraient desormais sur la recuperation des corps, selon les autorites. Quatorze personnes manquent a l'appel. Etat d'urgence L'etat d'urgence a ete decrete dans tout le pays, pour la premiere fois de son histoire : cela permet de diriger tous les moyens necessaires sur Christchurch. Un renforcement des patrouilles de la zone sinistree par des policiers australiens et l'armee neo-zelandaise a ete annonce, alors qu'une douzaine de cambriolages dans des maisons desertees par les victimes ont ete repertories. Les vastes degats vont peser sur l'economie neo-zelandaise, qui peinait deja a sortir de la crise, soulignent les economistes, relevant que Christchurch represente 15 % de l'economie du pays. Le tremblement de terre a eu lieu mardi a 12 h 51 (0 h 51 a Paris) a 5 kilometres de Christchurch et a ete d'autant plus devastateur qu'il s'est produit a seulement 4 kilometres de profondeur. Il survient six mois apres un autre seisme a Christchurch, de magnitude 7, qui avait fait des degats mais ni mort ni blesse. La Nouvelle-Zelande, situee sur la Ceinture du feu du Pacifique, a la frontiere des plaques tectoniques australienne et du Pacifique, enregistre jusqu'a 15 000 secousses sismiques par an. Le seisme le plus meurtrier depuis qu'il y a des statistiques en Nouvelle-Zelande a fait 256 morts, le 3 fevrier 1931, dans la baie de Hawke, sur l'ile du Nord. ", "theme": "seisme"}