{"id_art": "09baabd9ee3ebfbfcad7364a9ca809a7", "title": "\nClimat: l'ombre du typhon Haiyan plane sur la conference de l'ONU", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-11", "content": "Plus de 190 pays sont reunis lundi a Varsovie pour donner un nouvel elan a la lutte contre le changement climatique, et poser les bases de l'accord prevu en 2015, alors meme que des millions de Philippins subissaient les effets du typhon Haiyan. \"Nous nous rassemblons aujourd'hui avec, sur nos epaules, le poids de nombreuses realites qui donnent a reflechir\" (...) comme \"l'impact devastateur du typhon Haiyan\" , a declare la responsable climat de l'ONU, Christiana Figueres, devant les delegations du monde entier. \"Les prochaines generations vont devoir mener une bataille immense\", et \"ce qui se joue ici dans ce stade n'est pas un jeu\", a-t-elle lance, faisant reference au stade de Varsovie ou se deroule ce round de negociations jusqu'au 22 novembre. \"Il n'y a pas deux equipes, mais l'integralite de l'humanite. Il n'y a ni gagnant, ni perdant. Nous allons tous gagner, ou tous perdre\", a-t-elle ajoute. La deleguee des Philippines, Alicia Ilaga, a rappele de son cote que lors de la precedente conference de l'ONU sur le climat, fin 2012 a Doha, son pays avait deja ete frappe par un typhon de categorie 5, Bopha. \"Et maintenant, nous sommes a Varsovie. Il fait sombre, froid, et triste pas seulement a Varsovie, mais aussi dans mon pays (...) Que pouvons-nous demander de plus a cette conference que de faire progresser ces negociations et transformer les promesses en action?\", a-t-elle demande lors d'une conference de presse. Les discussions s'annoncent tendues La communaute internationale s'est fixe comme objectif de limiter le rechauffement a 2degC par rapport a l'ere pre-industrielle. Or, si rien n'est fait, la temperature pourrait encore croitre de pres de 5degC d'ici a la fin du siecle, et les evenements extremes se multiplier, ont rappele en septembre les experts du climat du Giec. Le lien entre cyclones et changement climatique est un point aprement discute entre climatologues, mais ils s'attendent quand meme a des evenements de plus en plus violents lies au rechauffement de la temperature des oceans. Varsovie lance deux annees de negociations qui doivent deboucher en 2015, a Paris, a un accord global, ambitieux et legalement contraignant de reduction de gaz a effet de serre (GES), a l'origine du rechauffement, qui entrerait en vigueur a partir de 2020. Pour l'heure, le seul texte limitant les GES est le protocole de Kyoto, mais il ne concerne que les pays industrialises, a l'exception notable des Etats-Unis qui ne l'ont jamais ratifie, et ne couvre desormais que 15% des emissions totales. Le prochain accord, qui prendrait le relais du protocole de Kyoto en 2020, doit concerner egalement les Etats-Unis, et les grands pays emergents dont la Chine, premier pollueur au monde. Les discussions s'annoncent tres tendues sur le niveau de contrainte legale du texte ou encore les engagements que devront prendre les economies emergentes qui brandissent leur droit au developpement et la responsabilite des pays industrialises dans le rechauffement. Christiana Figueres a appele les delegations a \"clarifier les elements du nouvel accord qui modelera les agendas climatiques, economiques et de developpement apres 2020\", et egalement a progresser sur le dossier de l'aide financiere pour aider les pays du sud a s'adapter au changement climatique. Les pays du Nord ont promis 100 milliards de dollars d'aide par an d'ici a 2020, or les pays du Sud ne voient rien venir et craignent qu'il ne s'agisse que de promesses creuses. En cours de la deuxieme semaine de negociations, les delegations seront rejointes par les ministres des pays representes pour s'entendre sur un texte qui sera adopte au terme de cette conference. La prochaine conference de l'ONU sur le climat aura lieu fin 2014 a Lima, avant Paris qui sera designee officiellement a Varsovie comme capitale hote en 2015. ", "theme": "typhon"}