{"id_art": "ba7778d0c0f199341a8885729542df8c", "title": "\nLes pillages se poursuivent a Saint-Martin apres le passage d'Irma", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-11", "content": "Les vols et les depredations se multiplient sur l'ile depuis le passage de l'ouragan, malgre des effectifs renforces des forces de l'ordre. Cinq jours de l'ouragan monstre Irma, le desordre regne encore sur l'ile de Saint-Martin. Les pillages et les depredations se multiplient, parfois sous l'oeil impuissant des forces de l'ordre. Les effectifs des secours, militaires et forces de l'ordre depeches sur l'ile sont pourtant passes a 1 500 personnes et devraient bientot monter a 2 000. << Mais par pitie, faites quelque chose ! Les magasins rue de la Liberte sont en train de se faire piller ! >> s'epoumone Estelle Kalton devant les gendarmes a Marigot, le chef-lieu de l'ile de Saint-Martin. << On sait >>, lui repond-on, agace. A force de faire un esclandre sur les marches du centre de securite, installe d'urgence dans les locaux d'une grosse societe immobiliere, cette habitante finit par se voir repondre que les gendarmes arrivent. Quelques instants plus tot, la ministre des Outre-Mer Annick Girardin descendait les memes marches, apres avoir assure a la presse que << la securite est desormais assuree >> sur l'ile. Mais le fosse qui separe l'urgence gouvernementale de celle de la rue pose des problemes de definition. << Les gendarmes ont vu les tentatives de pillage sur notre magasin. Ils sont parfois a 50 metres, mais ils ne font rien >>, rapporte Philippe Kalton, 57 ans, dont sept a Saint-Martin. << Ils m'ont dit que la securite civile prime, que le reste, ce n'est que du materiel et ce n'est pas important. >> Sauf que pour le couple Kalton, les deux magasins de pret-a-porter qu'ils detiennent rue de la Liberte, << c'est tout ce qui [lui] reste >>. Avant Irma, ils jouissaient d'une vie ensoleillee dans une villa en bord de plage, a Baie Nettle. Depuis Marigot et les marches du centre de securite ou ils se tiennent, on apercoit leur maison blanche a quelques metres du sable, devastee comme les autres par l'ouragan. Tendu, le couple surveille ses magasins des qu'il peut. Il a aussi confie cette mission a un voisin. Lors de la derniere tentative d'effraction, il a sorti une machette pour disperser les pilleurs. << Ils lui ont dit : Si tu restes encore la, on va revenir, on va te flinguer et on prendra ce qu'on veut >>, rapporte-t-il Kalton, l'oeil noir. Un autre homme se lance dans une vive explication avec les pouvoirs publics. << Ils nous volent tout, il n'y a aucun respect ! Qu'est-ce que vous attendez pour reagir ? >> lance ce Polonais en anglais. << Dans mon pays, ca fait longtemps que l'armee aurait nettoye tout ca ! >> << Desole, monsieur, mais ici on est en France et on ne tire pas sur les gens comme ca >>, retorque poliment une officielle. En centre-ville, les facades des commerces en disent long sur la psychose ambiante. Rideau metallique baisse pour chaque boutique. Ici et la, certaines ont ete forcees au pied-de-biche. Au coin d'une rue, un magasin de vetements est ouvert aux quatre vents, sa vitrine brisee. Les mannequins sont nus et les cintres vides. Dans la zone commerciale de Bellevue, au sud de la ville, deux gendarmes patrouillent entre les hangars. << Je vire un pilleur d'ici toutes les 10 minutes >>, explique un des militaires. Passe la porte, le fatras est indescriptible. Au milieu des cartons eventres, un pot de Nutella traine sur d'immenses rangees d'etageres vides. Consomme sur place, il est encore a moitie plein. L'une des chambres froides est toujours a moitie remplie de produits laitiers eclates par les pilleurs. << Tout ce gachis alors que le proprietaire proposait de tout distribuer aux habitants >>, raconte le gendarme. << Je suis antillais et le comportement des gens sur cette ile m'ecoeure. Tant qu'ils ne se calmeront pas, c'est difficile de distribuer des vivres. >> Autour, les magasins de jouets et d'electromenager ont egalement ete devalises. << A quoi ca sert d'embarquer un gigantesque nounours en peluche quand tu galeres a trouver a manger ? >> peste Elena Baudry, une habitante du quartier. << Maintenant que les magasins sont vides, ils vont cambrioler les maisons >>, craint-elle. ", "theme": "ouragan"}