{"id_art": "f8580cc97ea26a5150e0cc274f5bfa8d", "title": "\nTyphon aux Philippines: au moins six morts et 18 disparus", "newspaper": "LePoint", "author": [], "date_publi": "2016-12-27", "content": "Au moins six personnes ont peri et 18 autres sont portees disparues aux Philippines apres le passage du puissant typhon Nock-Ten qui a grandement perturbe les celebrations de Noel, a annonce mardi le gouvernement. La tempete, rare pour la saison, a frappe l'archipel dimanche, semant le chaos sur son passage, tout en epargnant finalement la capitale. Un ferry, le MV Starlight Atlantic, a coule dans la province de Batangas, au sud de Manille, faisant un mort et 18 disparus, selon les garde-cotes. Cinq autres personnes ont peri dans les inondations ou du fait de la chute d'objets lors du passage de Nock-Ten. La tempete, qui doit son nom a un oiseau du Laos, a touche terre dimanche au niveau de la province de Catanduanes (est). Elle etait accompagnee de vents soufflant a 235 km/h, selon l'agence meteorologique philippine. De nombreuses provinces demeuraient mardi privees d'electricite. Plus de 429.000 personnes ont ete evacuees de leurs foyers par mesure de precaution, et 330 vols interieurs et internationaux ont ete annules, ont indique lundi les autorites. \"De nombreuses maisons ont ete emportees par les vents. Des infrastrutures comme des ecoles et des hopitaux ont egalement ete touchees. Nous attendons toujours de savoir le nombre de maisons detruites, le montant des degats\", a declare aux journalistes Mina Marasigan, porte-parole du Conseil national de la gestion des catastrophes. Les autorites avaient initialement redoute que le typhon frappe la capitale et sa region, ou vivent 13 millions de personnes. Mais la tempete a perdu de son intensite et epargne Manille, avant poursuivre mardi matin sa course en mer de Chine meridionale. En temps normal, des millions de Philippins voyagent chaque annee a l'interieur du pays pour aller passer les fetes en famille. Il est rare que des tempetes perturbent ainsi les celebrations de fin d'annee, car les typhons frappent generalement l'archipel entre juin et octobre. Les scientifiques estiment que la virulence des tempetes de ces dernieres annees est imputable au changement climatique. En novembre 2013, 7.350 personnes avaient peri ou avaient ete portees disparues lors du passage du super-typhon Haiyan. 27/12/2016 10:21:30 - Manille (AFP) - (c) 2016 AFP ", "theme": "typhon"}