{"id_art": "e024dd9f2b83f67d7a955d53f0d8834d", "title": "\nLe Vanuatu reproche aux ONG un manque de coordination, dit que la penurie menace", "newspaper": "LePoint", "author": [], "date_publi": "2015-03-19", "content": "Le gouvernement du Vanuatu a reproche aux organisations humanitaires mobilisees dans l'archipel devaste par un violent cyclone un defaut de coordination qui a coute un temps precieux aux secours et averti que la famine menacait les habitants. Le vice-president de la Commission nationale des catastrophes, Benjamin Shing, a explique que l'archipel, l'un des pays les plus pauvres du monde, etait reconnaissant pour l'aide apportee par les associations internationales. Mais, a-t-il dit, nombre d'ONG ont travaille seules dans leur coin plutot que de cooperer avec le gouvernement. Le Vanuatu et ses 270.000 habitants ont ete balayes vendredi par le cyclone Pam, une tempete de categorie 5 sur 5, avec des rafales depassant les 320 km/h. \"Je m'excuse vraiment mais je dois dire ce qui est\", a declare Benjamin Shing a la presse mercredi soir a Port-Vila, la capitale. \"Dans la quasi-totalite des pays ou ils se rendent, ils ont leur propre systeme operationnel, leurs propres reseaux et ils refusent de se conformer aux directives gouvernementales\", a-t-il accuse. \"Nous avons du passer les trois premiers jours a tenter de mettre au point un systeme de coordination, un temps precieux qui aurait pu etre consacre aux evaluations\", a-t-il dit. Le directeur d'Oxfam pour le Vanuatu, Colin Collett van Rooyen, a dementi ces accusations. \"Nous continuerons a travailler avec le gouvernement comme nous l'avons fait et comme nous le faisons toujours, afin de satisfaire au mieux les interets des personnes dans le besoin\", a-t-il declare. La confusion regne aussi sur le bilan. Le Bureau de coordination des Affaires humanitaires de l'ONU (OCHA) avait d'abord fait etat de 44 morts non confirmes, puis de 24 morts confirmes, avant de reviser le nombre des deces a 11. Le gouvernement dit qu'en realite seules sept personnes sont mortes a cause de la tempete. \"Techniquement, sept deces sont imputables au cyclone\", a declare M. Shing, precisant que les quatre autres personnes decedees etaient des patients malades qui se trouvaient deja a l'hopital. Les associations internationales font face a un casse-tete logistique pour desservir les iles les plus reculees de cet archipel qui en compte plus de 80. Les pistes d'atterrissage manquent, de meme que les ports en eau profonde. L'ampleur des destructions et des besoins reste en partie inconnue. Le ministre de l'Agriculture David Tosul a averti que la nourriture ferait defaut dans moins d'une semaine, appelant a l'envoi de riz, de biscuits, de semences, de proteines en conserve ainsi que de moyens financiers. L'archipel polynesien des Tuvalu, egalement frappe par le cyclone Pam, etait dans une situation tres difficile, a declare une porte-parole de l'Unicef pour le Pacifique, Karen Allen. D'immenses vagues ont inonde des habitations et les cultures vivrieres, en particulier dans le nord du pays. Les Tuvalu, qui comptent moins de 11.000 habitants disperses sur neuf atolls coraliens, ont declare l'etat d'urgence et ont besoin d'aide humanitaire. 19/03/2015 08:24:25 - Port-Vila (Vanuatu) (AFP) - A(c) 2015 AFP ", "theme": "cyclone"}