{"id_art": "f01cad24eb2f4c37e303b25d33f1c006", "title": "\nL'affaire Cahuzac, un seisme et des outils plus affutes contre la fraude fiscale", "newspaper": "LePoint", "author": [], "date_publi": "2016-09-05", "content": "Des progres notables, malgre des failles persistantes: Pres de quatre ans apres l'affaire Cahuzac, la lutte contre l'evasion fiscale a gagne en efficacite en France, avec une serie de mesures renforcant la transparence de la vie publique. Ministre du Budget, charge du redressement fiscal de la France, Jerome Cahuzac a dissimule pendant des annees un compte a l'etranger. L'affaire, qui eclate fin 2012 et aboutit en mars 2013 a la chute du ministre, est un coup de tonnerre, la premiere breche dans la \"Republique exemplaire\" promise par Francois Hollande. Depuis, deux trains de mesures ont ete votes afin de renforcer la traque des fraudeurs: la loi sur la transparence de la vie publique, en octobre 2013, et la loi sur la lutte contre la fraude fiscale, en decembre 2013. La premiere a interdit aux deputes et senateurs de cumuler leur mandat avec certains metiers, et instaure l'obligation pour 9.000 decideurs publics - dont les elus - de declarer leur patrimoine a une commission independante: la Haute autorite de la transparence de la vie publique (HATVP). La seconde a permis la creation d'un parquet national financier, desormais en charge des affaires les plus complexes, et renforce les sanctions penales pour les fraudes fiscales les plus lourdes, avec 10 ans d'ineligibilite encourue par les elus condamnes. La HATVP n'a pas hesite depuis sa creation a rendre publics les manquements des elus. Deux ministres, Yamina Benguigui (Francophonie) et Thomas Thevenoud (Commerce exterieur) ont ainsi du quitter le gouvernement. Une quinzaine de dossiers de parlementaires ont ete transmis a la justice pour des declarations incompletes ou mensongeres. Au-dela de la vie publique, des mesures ont ete prises pour convaincre les fraudeurs de revenir dans le droit chemin, avec le Service de traitement des declarations rectificatives, cree en 2013 pour permettre aux detenteurs d'un compte non declare de regulariser leur situation. La lutte contre la fraude fiscale a atteint en France un rendement record en 2015 avec plus de 21 milliards d'euros de redressements. Ces avancees s'inscrivent dans un contexte international propice: sous la houlette et du G20 et de l'OCDE, de nombreux pays ont decide de renforcer leur cooperation contre l'evasion fiscale. A compter de 2017, plus de 50 Etats, dont tous ceux de l'UE, s'echangeront ainsi des informations relatives aux comptes bancaires. En 2018, ils seront plus de 90. L'ampleur du probleme est considerable, l'evasion toujours plus technique. Selon les estimations, la fraude fiscale toutes categories confondues couterait entre 40 et 80 milliards d'euros par an a la France. Les Etats restent impuissants face a certains montages, comme l'ont montre les Panama Papers, une masse de documents decryptee par un consortium de journalistes qui a mis en evidence un systeme sophistique de societes ecrans. En juillet 2016, le Senat a adopte une loi sur la transparence de la vie economique, dite Sapin II, qui cree une agence anticorruption chargee de controler les pratiques des entreprises, un registre des lobbies et un statut pour les lanceurs d'alerte. 05/09/2016 08:31:10 - Paris (AFP) - (c) 2016 AFP ", "theme": "seisme"}