{"id_art": "9e39a206bc4144fab31f03610958fd40", "title": "\nSeisme en Italie: un golden retriever miracule, un labrador recu par le pape", "newspaper": "LePoint", "author": [], "date_publi": "2016-09-03", "content": "Romeo, un golden retriever, est le dernier miracule du seisme du 24 aout en Italie, apres avoir ete sorti vivant vendredi soir des decombres de la maison de ses maitres, ou il aura passe plus de neuf jours. Les chiens faisaient decidement la Une en Italie puisqu'un labrador secouriste avait samedi les honneurs d'une audience avec le pape. Coince sous des debris retenus par une poutre en metal, qui lui a servi d'abri, Romeo, bien qu'hirsute, semblait parfaitement detendu en buvant ses premieres gouttes d'eau depuis 230 heures, si l'on en juge par la video tournee par le pompier qui l'a sauve. Lorsque le tremblement de terre a frappe, avant l'aube le 24 aout, le petit village medieval de San Lorenzo a Flaviano, un hameau pres d'Amatrice, les maitres de Romeo, qui dormaient au deuxieme etage, ont reussi a quitter la maison. Mais le chien, qui etait au premier, etait coince par les debris. Apres avoir passe des heures a le chercher, ses maitres avaient finalement accepte d'etre evacues du village devaste. C'est sans espoir que le couple est revenu vendredi soir, accompagne de pompiers, pour tenter de recuperer des affaires personnelles parmi les ruines de la maison. Ils etaient a peine arrives lorsque le chien, entendant leurs voix, s'est mis a aboyer. Les pompiers ont immediatement commence a degager les debris, et ont sorti le chien. Aucun survivant humain n'a ete retrouve parmi les decombres depuis le soir du 24, lorsque la petite Giorgia, quatre ans, avait ete retrouvee vivante grace au chien renifleur Leo qui l'avait localisee. Ce labrador noir, qui appartient a une brigade canine de la police, a ete recu par le pape Francois samedi, trois jours apres avoir ete l'invite d'honneur d'une rencontre bilaterale entre le Premier ministre italien Matteo Renzi et la chanceliere allemande Angela Merkel. 03/09/2016 17:09:47 - Rome (AFP) - (c) 2016 AFP ", "theme": "seisme"}