{"id_art": "24afc93677fb322c2267d1f1620114c8", "title": "\nHaiti se prepare a la tempete Isaac", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-25", "content": "Les autorites craignent un ouragan, alors que la reconstruction du pays apres le seisme en 2010 est loin d'etre achevee. Haiti se preparait vendredi soir a l'arrivee de la tempete tropicale Isaac qui pourrait se transformer en ouragan, le gouvernement appelant la population a observer les regles de precaution dans ce pays ou les stigmates du seisme meurtrier de 2010 sont toujours visibles. La tempete \"Isaac s'est calmee temporairement mais devrait quand meme toucher Haiti dans la soiree\" et se rapprocher ou meme passer au sud-est de Cuba samedi, a annonce le centre americain de surveillance des ouragans (NHC) base a Miami (Floride, sud-est) dans son bulletin de 2 heures du matin, heure francaise. Selon lui, des vents de 100 km/h ont ete mesures, alors que la tempete se deplace a une vitesse de 17 km/h vers le nord-ouest. Pour l'heure, le centre americain a emis une alerte rouge a l'ouragan uniquement sur Haiti, tandis qu'une alerte a la tempete tropicale est maintenue en Republique dominicaine, a Cuba, aux Bahamas et en Jamaique. Bien que le comportement de la tempete ait ete erratique et que plusieurs meteorologistes aient estime qu'elle ne devrait pas se transformer en phenomene de grande envergure, le NHC a indique qu'un renforcement majeur restait possible. Les fortes precipitations attendues pourraient provoquer des inondations et des glissements de terrain. En Haiti, la reconstruction du pays apres le seisme qui a fait plus de 250 000 morts en 2010 est loin d'etre achevee, et environ 400 000 personnes vivent encore dans des camps de deplaces. Le chef de l'Etat Michel Martelly s'est adresse vendredi aux Haitiens, les assurant de sa protection et appelant la population a bien observer les mesures de precaution edictees par les responsables de la protection civile. Il a egalement annule un voyage officiel au Japon. \"Dans ces moments difficiles ma place est a vos cotes\", a-t-il dit. Les premieres pluies ont commence a toucher le sud du pays ou les villes des Cayes et de Jacmel enregistraient vendredi en fin d'apres-midi de fortes averses. \"Tout le gouvernement est mobilise, ainsi que les forces de l'ordre pour evaluer la situation. Nous allons travailler avec nos partenaires internationaux pour coordonner les actions de reponse\", a annonce le Premier ministre, Laurent Lamothe, precisant que 1 250 abris etaient disponibles pour accueillir les deplaces. Les comites regionaux de la protection civile ont aussi ete mobilises pour venir en aide aux populations a risque, notamment aux gens qui vivent dans les camps. Ces personnes \"seraient les plus exposees si la tempete venait a frapper le pays\", a signale Jean-Claude Mukadi, directeur national de l'association humanitaire World Vision Haiti. \"Sans un systeme d'egouts et de logement stables, les fortes pluies et les vents forts peuvent creer des problemes bien plus importants tels que des maladies ou une contamination de l'eau\", a-t-il ajoute. En Republique dominicaine voisine, le gouvernement a maintenu l'alerte rouge dans 22 de ses 31 provinces. Au nord-ouest, a Cuba, six provinces de l'est, dont celles de Santiago et Guantanamo, ont fait l'objet de mesures preventives, comme l'envoi d'equipes medicales dans les zones potentiellement isolees par les inondations et la preparation de batiments publics a l'accueil de populations sinistrees. Dans le golfe du Mexique, plusieurs groupes petroliers ont aussi commence a evacuer du personnel de leurs plates-formes par mesure de precaution. Le Pentagone a egalement mis a l'abri une trentaine de ses avions - 22 avions F-16 et 8 avions C-130 -, deplaces de leurs bases de Floride vers le Texas et Porto Rico. Isaac pourrait egalement toucher les Etats-Unis la semaine prochaine et potentiellement menacer la tenue de la convention republicaine organisee a Tampa, en Floride, de lundi a jeudi. ", "theme": "ouragan"}