{"id_art": "79392149845dff6dbba28596fd833e18", "title": "\nJapon : le typhon Neoguri, retrograde en depression, a laisse des traces", "newspaper": "LePoint", "author": [], "date_publi": "2014-07-11", "content": "L'agence meteo japonaise met en garde contre d'eventuels chutes de pierres et glissements de terrain du fait de sols encore gorges d'eau. Le typhon Neoguri, passe pres de Tokyo apres avoir balaye une grande partie de l'archipel japonais durant plusieurs jours, s'est transforme vendredi en depression extratropicale, laissant derriere lui plusieurs morts, une soixantaine de blesses et des centaines de maisons endommagees. Le coeur de Neoguri est passe au sud du Japon dans la nuit de jeudi a vendredi (heure locale) pour accoster dans la prefecture de Chiba, a l'est de Tokyo, un peu apres 5 heures locales (jeudi a minuit, heure de Paris), accompagne de fortes bourrasques en bord de mer et d'importantes vagues de plusieurs metres, selon les images de la chaine de television NHK. Avant que ce cyclone tropical n'affecte le coeur du territoire nippon jeudi, il avait deverse des trombes d'eau depuis le debut de la semaine sur un tres large perimetre, d'Okinawa (extreme sud) au centre de l'archipel. Du sud-ouest au nord-est, depuis le debut de la semaine, la quasi-integralite du pays a ete concernee par des mises en garde ou alertes aux fortes pluies, vents violents, vagues gigantesques et montee du niveau de la mer. C'est qu'au typhon en lui-meme, qui s'est etendu sur des centaines de kilometres et a progresse tres lentement dans les premiers jours, s'est combine le front de pluie habituel en cette epoque de l'annee. Ces intemperies ont cause au moins 7 deces et blesse 66 personnes en diverses regions. A Nagano (centre-nord), une enorme coulee de boue drainant tout sur son passage a emporte une famille de quatre personnes, tuant un enfant de 12 ans. Plus de 680 maisons ont par ailleurs ete envahies par les eaux, saccagees par le vent ou emportees par des rivieres dechainees ou terres liquefiees, selon les autorites et medias sur place. Des centaines de milliers de personnes ont, en outre, ete temporairement invitees a rejoindre des refuges publics pour fuir les risques encourus par leurs habitations. Les ecoles sont souvent restees fermees un ou plusieurs jours, et certaines entreprises avaient demande a leurs salaries de ne pas venir en attendant la fin de la tempete. L'agence de meteo previent qu'il faut rester vigilant, car les sols regorgent d'eau et des chutes de pierres ou glissements de terrain sont a redouter dans les jours qui viennent dans les zones affectees, particulierement dans la partie sud-ouest. Les prefectures de Kagoshima ou Kumamoto etaient notamment concernees, de meme que Niigata au nord. Dans la capitale, ou le soleil etait revenu vendredi matin au lendemain de rafales de vent et fortes precipitations ponctuelles par endroits, l'impact du typhon apparaissait limite : les trains circulaient normalement et les compagnies aeriennes ne prevoyaient pas de perturbations majeures. Neoguri, ou ce qu'il en reste, se dirigeait vendredi midi (heure locale) vers le nord-est en s'eloignant des cotes nippones. Une attention particuliere etait portee a la region de Fukushima, ou se trouve la centrale nucleaire mise en peril par le tsunami du 11 mars 2011 et ou l'eau contaminee est deja le probleme majeur. Cependant, seule une \"mise en garde jaune\" etait maintenue. Il ne restait alors plus a la mi-journee qu'une seule region en \"alerte rouge\", l'est de l'ile septentrionale de Hokkaido. Le Japon subit chaque annee des cyclones tropicaux, mais ils sont rarement aussi violents au mois de juillet. Les meteorologues s'interrogent sur les raisons de cette exception qui rappelle en tout cas que le Japon est un territoire a la merci de toutes les menaces terrestres, celestes et marines. Il subit chaque annee 20 % des seismes les plus violents enregistres sur Terre et se souvient, entre autres, du tsunami de 2011 qui avait tue directement plus de 18 000 personnes puis provoque l'accident atomique de Fukushima. ", "theme": "typhon"}