{"id_art": "fe0706288ce6f394a3d279b9fcd86bc8", "title": "\nWall Street amene tranquillement Dow Jones, Nasdaq et S&P 500 a des records", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-13", "content": "La Bourse de New York, aidee par le secteur de l'energie, a termine en hausse mercredi, poursuivant tranquillement sa course aux records apres un debut de semaine vigoureux: le Dow Jones a pris 0,18 %, le Nasdaq 0,09 % et le S&P 500 0,08 %. Selon les resultats definitifs, l'indice vedette Dow Jones Industrial Average a avance de 39,32 points, a 22.158,18 points, le Nasdaq, a forte coloration technologique, de 5,91 points, a 6.460,19 points, et l'indice elargi S&P 500 de 1,89 point a 2.498,37 points. Soulagee par le passage moins devastateur que prevu de l'ouragan Irma sur la Floride et l'absence de regain de tensions entre Washington et Pyongyang, la Bourse de New York est en forme depuis le debut de la semaine. Mercredi, apres avoir evolue dans le rouge ou pres de l'equilibre tout au long de la seance, les indices ont enregistre un sursaut en toute fin de journee. \"Le marche continue d'etre encourage par la rapidite avec laquelle les operations de reconstruction se produisent autour de Houston (apres le passage de l'ouragan Harvey fin aout) et en Floride (apres Irma le week-end dernier)\", a releve Sam Stovall de CRFA. Les indices sont aussi portes selon lui par des elements techniques. \"Le nombre de record (du S&P 500) depuis le debut de l'annee est bien superieur a la moyenne et la volatilite est bien inferieure\", a-t-il explique. \"Quand ces deux elements sont combines, on finit en general avec une forte croissance sur l'ensemble de l'annee\". D'autres observateurs se montrent plus prudents, a l'instar de Phil Davis de PSW Investment. Depuis le debut de la semaine \"les volumes d'echanges sont restes faibles\", a-t-il note. \"Dans ces conditions, la tendance peut facilement s'inverser, d'autant plus qu'on s'approche sur le S&P 500 de la barre des 2.500 points, qui peut etre difficile a passer\". \"La hausse des indices s'est appuyee sur des informations assez fluctuantes\", a-t-il aussi estime en mentionnant les speculations persistantes sur la possibilite de parvenir a une reforme des impots. La vigueur du secteur de l'energie, dans le sillage de la hausse du prix du baril de petrole, a aide le marche mercredi, l'indice regroupant ses valeurs au sein du S&P 500 montant de 1,24 %. Le marche obligataire reculait: le rendement des bons du Tresor americain a 10 ans progressait vers 20H20 GMT a 2,194 %, contre 2,167 % mardi soir, et celui des bons a 30 ans a 2,789 %, contre 2,772 % a la precedente cloture. 13/09/2017 22:32:10 - New York (AFP) - (c) 2017 AFP ", "theme": "ouragan"}