{"id_art": "7bbc649b6e54e2e5c180dddb783747a3", "title": "\nJean Zay, celui que Vichy voulait effacer", "newspaper": "LePoint", "author": [], "date_publi": "2014-02-20", "content": "L'ancien ministre du Front populaire, pere de nombreuses reformes scolaires, fut condamne et assassine par la milice en 1944. Resistant, republicain et humaniste, Jean Zay, ancien ministre du Front populaire assassine par la milice et dont le president annoncera vendredi la pantheonisation, est une victime emblematique de Vichy. D'origine juive par son pere, ce qui lui vaut la vindicte de l'extreme droite antisemite, ce laic se lance en politique aux cotes de la gauche radicale, apres avoir ete journaliste et avocat. Initiateur de la democratisation de l'enseignement et de la culture, ce jeune visionnaire inspirera nombre de reformistes. \"J'ai tente, disait-il, de repondre au desir qui veut que les enfants apprennent peut-etre moins, mais a coup sur mieux.\" Demissionnaire, des le 1er septembre 1939, de ses fonctions de depute et de ministre de l'Education et des Beaux-Arts pour rejoindre son poste aux armees, il entend poursuivre la guerre en Afrique du Nord. Apres l'appel de Charles de Gaulle, 26 autres parlementaires, comme les anciens ministres Pierre Mendes-France et Georges Mandel, se sont embarques avec lui pour Casablanca a bord du Massilia. Arrete a Rabat, le 16 aout 1940, et renvoye en metropole, cet homme de convictions est dans l'oeil du cyclone de Vichy. Le ministre de l'Information, Philippe Henriot, reclame la condamnation a mort du \"Juif Jean Zay\". Le tribunal militaire le condamne pour \"desertion\" a la deportation perpetuelle et a la degradation militaire, apres une parodie de proces. Il croupit pres de quatre ans en prison a Marseille puis a Riom (Puy-de-Dome), continuant a travailler sur les reformes qui lui tiennent a coeur, confiant dans la resurrection de la France. \"Je n'ai jamais ete si sur de mon destin et de ma route. J'ai le coeur et la conscience tranquilles. Je n'ai aucune peur\", ecrit-il dans sa derniere lettre, le 19 juin 1944. Le 20 juin au soir, deux semaines apres le debarquement allie, Jean Zay est tire de sa cellule et abattu par des miliciens dans une carriere abandonnee de l'Allier, le \"Puits du diable\", six semaines avant son 40e anniversaire. Son corps est precipite dans un gouffre. Decouvert par des chasseurs sous un tas de pierres en 1946, il est enterre dans une fosse commune du cimetiere voisin de Cusset, mais n'est identifie qu'en 1948, apres l'arrestation d'un des assassins. Ce dernier rapporte que Jean Zay est mort en s'ecriant \"Vive la France\". ", "theme": "cyclone"}