{"id_art": "d9636303a4bf573a0e4587fb2136561c", "title": "\nA Saint-Martin, les assurances disent etre face a \"une situation inedite\"", "newspaper": "LePoint", "author": [], "date_publi": "2018-01-20", "content": "A Saint-Martin, les assureurs, critiques pour les retards d'indemnisations apres le passage de l'ouragan Irma en septembre, disent etre \"face a une situation inedite\", avec a un montant des dommages qui s'eleve a 1,8 milliard d'euros. \"Nous sommes conscients de l'impatience\", a dit Arnaud Chneiweiss, le delegue general de la Federation francaise de l'assurance de passage a Saint-Martin en fin de semaine derniere, accompagne de Stephane Penet, le directeur des assurances de dommages et de responsabilite. \"Il faut aussi comprendre que c'est une situation inedite et que la situation est difficile parce qu'il faut traiter chaque contrat au cas par cas\", a declare M. Chneiweiss, esperant que les paiements seraient faits avant mi-fevrier. \"Il faut avoir conscience que c'est un evenement majeur dans l'histoire des assurances depuis l'existence du regime de catastrophe naturelle. Le montant des dommages assures s'eleve a 1,8 milliard d'euros\", ont ajoute les representants des assureurs. En tout, 24.000 sinistres assures ont ete enregistres sur les iles du nord. 16.000 sinistres a Saint-Martin pour 970 millions d'euros de degats et 8.000 sinistres a Saint-Barthelemy pour 830 millions d'euros. Pour justifier les delais importants du traitement des dossiers, les assureurs evoquent d'abord le temps de mise en place du processus. Il a fallu environ 50 jours pour que la centaines d'experts arrivent a Saint-Martin. \"Apres Irma, il y avait un probleme d'acces a l'ile, d'electricite, d'internet, de logement. C'est un retard au depart qu'on a du mal a rattraper aujourd'hui\", dit Arnaud Chneiweiss. \" l y a beaucoup de coproprietes a Saint-Martin. C'est assez inedit\", affirme Stephane Penet. \"On ne retrouvait pas certains proprietaires. Certains ont investi en defiscalisation et se desinteressent totalement du bien. C'est un facteur qui a rallonge le traitement des dossiers\". Le troisieme element d'explication touche aux experts. \"Toutes ces demarches de verification des documents officiels et de negociations de devis expliquent le retard de transmission des rapports d'expertise aux assureurs. On constate aussi un important emploi des experts d'assures. Certains d'ailleurs sont dans la demesure. Mais globalement, les litiges et negociations ralentissent le processus\", disent les representants des assureurs. Enfin, le faible nombre d'artisans presents a Saint-Martin constitue un probleme: \"le volume des professionnels du BTP n'est pas calibre a l'importance des travaux a realiser. Il y a une tres forte demande, les artisans sont submerges de demandes et la constitution des devis prend du retard\", affirment les assureurs. \"Il faut que des artisans de Guadeloupe et de Martinique viennent moderer l'inflation. Parce que la demande est forte et les prix grimpent\". 20/01/2018 12:14:25 - Marigot (AFP) - (c) 2018 AFP ", "theme": "ouragan"}