{"id_art": "e635f52da2537200cd37d9c0200e80ea", "title": "Var: malgre les inondations, les vacanciers fideles au rendez-vous", "newspaper": "LePoint", "author": [""], "date_publi": "2010-07-30", "content": "Quelques campings aux allures de villes fantomes, et des plages noires de monde: les inondations des 15 et 16 juin dans le Var ont fait payer un lourd tribut a plusieurs etablissements de la region de Frejus, mais n'ont pas empeche l'afflux de vacanciers dans le departement. \"Les inondations ont bien sur ete penalisantes pour les proprietaires des campings inondes. Mais pour la saison je suis tres tranquille\", affirme a l'AFP Philippe Mougin, maire adjoint de Frejus delegue au tourisme. La plaine de l'Argens, petit fleuve cotier dont l'estuaire coupe la commune, est un haut-lieu du tourisme de plein air. Onze campings, noyes sous les eaux, ont du y fermer a la suite des inondations qui ont fait 23 morts et deux disparus dans le departement. Six le sont toujours, totalisant 1.500 emplacements. La fermeture de ces etablissements represente une perte globale pour la saison de 520.000 a 550.000 nuitees, sur plus de onze millions vendues par les campings varois, selon Robert Chaix, president du syndicat de l'hotellerie de plein air du Var. Pour la seule commune de Frejus, 1.200 emplacements sur 7.000 sont indisponibles jusqu'a l'annee prochaine. La quinzaine qui a suivi les inondations avait de quoi inquieter les professionnels du tourisme. \"On a subi une avalanche d'annulations de reservations un peu partout dans le Var\", affirme M. Chaix. Dans le secteur \"Var Esterel\" (Frejus), 38% des etablissements interroges lors d'une enquete realisee par le syndicat fin juin disaient avoir subi des annulations en raison du sinistre. Ils etaient 44% dans l'arriere-pays, et 9% dans le Golfe de Saint-Tropez. Mais les touristes sont finalement venus. \"Nous avons eu une crainte au depart, mais nous sommes satisfaits. Les touristes qui avaient reserve sont la\", affirme Michel Bouvard, maire adjoint delegue aux finances et a l'economie de Roquebrune-sur-Argens. La baisse globale du chiffre d'affaires des professionnels du tourisme de la commune devrait selon lui atteindre 10 a 15%, effets des inondations et de la crise confondus. La mobilisation de tous a permis de remettre rapidement sur pied les infrastructures, souligne-t-il. Toute trace du sinistre n'a cependant pas ete effacee. Dans le secteur du hameau de Saint-Aygulf (Frejus), une dizaine de caravanes, transportees par les flots, semblent avoir pris racine dans un champs de vignes. Non loin, sur un terrain qui fut occupe par des gens du voyage, un camion tague de croix nazies rose fluorescent defigure le paysage. Le chemin des Etangs est jalonne de campings deserts, ou le temps semble s'etre arrete. Canalisations arrachees, mobil-homes de guingois, epaves de voitures abandonnees par les touristes, accueillent le visiteur. Au bureau d'admission des etablissements, on tombe parfois sur des responsables impuissants, oscillant entre impatience et inquietude. \"L'eau a ete partiellement retablie, mais nous n'avons pas d'egout, plus de cloture, plus de portail electrique. Les experts et les secretaires des compagnies d'assurance sont en vacances\", se desespere Christophe Boucherit, PDG du camping \"La Barque\", qui n'a plus ni voiture ni domicile propre. Premier souci, pour lui comme pour ses voisins: se debarrasser des mobil-homes hors d'usage. Quelque 1.700 doivent etre detruits dans le secteur. Ce travail, prealable a la remise en etat des campings, attendra certainement la rentree, tranquillite des vacanciers oblige. ", "theme": "innondation"}