{"id_art": "d5af5dbd5ce7ffefaa242d2f2b52c795", "title": "\nLa Turquie cherche des survivants apres le seisme", "newspaper": "LePoint", "author": [], "date_publi": "2011-10-24", "content": "par Jonathon Burch VAN, Turquie (Reuters) - Les secouristes ont poursuivi par un froid glacial dans la nuit de dimanche a lundi la recherche de survivants apres le puissant seisme qui a frappe l'est de la Turquie, ou l'on recense deja plus de 100 morts et des centaines de disparus. Des appels au secours resonnent dans l'obscurite en provenance des decombres dans les villes de Van et d'Ercis, ou une residence universitaire s'est effondree. A mains nues ou armes de pelles, des habitants eclaires par des projecteurs tentent de degager les ruines sous lesquelles ils pensent entendre la voix de survivants. Le Premier ministre Recep Tayyip Erdogan s'est rendu sur place. Il a survole Ercis en helicoptere pour mesurer l'ampleur des degats provoques par ce seisme de magnitude 7,2, le plus puissant en Turquie depuis 1999. Il a declare qu'au moins 138 personnes avaient ete tuees (93 a Van et 45 a Ercis). Ce bilan risque de s'alourdir, ont prevenu les autorites. \"Le probleme le plus important maintenant, ce sont les villages proches de Van car les batiments sont en adobe. Ils sont plus vulnerables aux seismes. Je dois dire que quasiment tous les batiments dans ces villages sont detruits\", a dit Recep Tayyip Erdogan, qui doit reunir son gouvernement lundi. Un responsable du centre de crise a Van a declare a Reuters que jusqu'a 600 personnes avaient ete blessees et que 300 a 400 etaient portees disparues dans cette region proche de la frontiere avec l'Iran. La terre a tremble dimanche a 10h41 GMT a 20 km au nord de Van et plus de 70 repliques, certaines assez fortes, ont ete ressenties dans la journee. \"Nous estimons qu'un millier de batiments ont ete touches et qu'il y a des centaines de morts\" a pour sa part declare Mustafa Erdik, le directeur de l'observatoire de sismologie Kandilli, lors d'une conference de presse en milieu d'apres-midi. PLEURS ET GEMISSEMENTS Des morts et des degats supplementaires etaient signales en provenance de petits villages recules, generalement sans electricite ni liaisons telephoniques. \"Le bilan s'alourdit. Les equipes de secours ne cessent d'extraire des cadavres\", a dit un photographe de Reuters, Osman Orsal, present a Ercis, ville de 100.000 habitants. A Van, ville d'un million d'habitants au riche patrimoine historique situee sur les rives d'un lac entoure de montagnes aux cimes enneigees, des grues etaient a l'oeuvre pour tenter de deplacer les ruines d'un immeuble de six etages sous lesquelles 70 personnes seraient prises au piege, selon des temoins. \"Nous avons entendu des pleurs et des gemissements sous les decombres, nous attendons l'arrivee de secours\", a declare a Reuters un habitant, Halil Celik, debout pres des ruines d'un batiment qui s'est effondre sous ses yeux. \"Tout a coup, un seisme a eventre le batiment devant moi. Tous les passants, nous nous sommes precipites vers le batiment et nous avons sauve deux personnes blessees dans les ruines\", a-t-il ajoute. A un autre endroit, trois adolescents seraient pris au piege sous un immeuble effondre. Des gens escaladent les amas de beton et crient: \"Il y a quelqu'un?\" La, un secouriste, manifestement age, est assis et pleure, son visage fatigue recouvert de poussiere. La police tente de repousser les curieux. Les ambulanciers attendent de venir recuperer d'eventuels survivants extraits des ruines. Interroge par la television turque, le responsable d'un village des environs de Van se plaint: \"Personne n'est venu nous voir, nous n'avons recu aucune aide medicale. (...) Nous gelons.\" Une infirmiere de l'hopital d'Ercis a declare que les blesses etaient soignes dans les jardins de l'etablissement en raison des degats subis par le batiment. \"On ne peut pas compter les morts et les blesses car nous ne sommes pas dans l'hopital. Il doit y avoir plus de 100 cadavres deposes pres de l'hopital. Nous les avons laisses la car il fait sombre et nous ne voulions pas marcher sur les corps\", a dit Eda Ekizoglu, interrogee par CNN Turquie. REJET DE L'AIDE INTERNATIONALE Le maire d'Ercis, Zulfukar Arapoglu, a reclame une aide urgente pour sa ville. \"Nous avons un besoin urgent de tentes et d'equipes de secours. Nous n'avons pas d'ambulances et nous n'avons qu'un hopital. Nous avons de nombreux morts et blesses\", a-t-il dit a l'antenne de la chaine de television NTV. On ignore ce qu'est devenue une eglise armenienne du Xe siecle sur l'ile d'Akdamar, recemment restauree par les autorites turques en geste d'apaisement a l'egard de l'Armenie. Les propositions d'aide ont afflue d'Europe, de l'Otan, de la Chine, de l'Azerbaidjan, du Japon, des Etats-Unis et d'Israel, dont les relations avec la Turquie sont considerablement refroidies depuis l'arraisonnement en 2010 d'une flottille humanitaire pour Gaza. (lire ) Recep Tayyip Erdogan a remercie ces gouvernements mais a assure que la Turquie pourrait faire face seule a la situation. Serge Sarkissian, le president de l'Armenie, pays dont les relations sont historiquement tendues avec la Turquie, a appele son homologue turc Abdullah Gul pour transmettre ses condoleances. La Turquie est situee sur des failles dont les mouvements provoquent frequemment des tremblements de terre. La region de Van a ainsi deja ete frappee par un puissant seisme en novembre 1976, avec 5.291 morts confirmes. La nord-ouest turc a egalement ete frappe par deux puissants seismes en 1999 qui ont fait plus de 20.000 morts. Avec Seda Sezer, Ece Toksabay et Seyhmus Cakan, Clement Guillou et Bertrand Boucey pour le service francais ", "theme": "seisme"}