{"id_art": "a1a46235a3d02b876ed6c286f318649e", "title": "\nTyphon Etau au Japon: blesses, pluies torrentielles, crues et glissements de terrain", "newspaper": "LePoint", "author": [], "date_publi": "2015-09-09", "content": "Le typhon Etau a traverse mercredi Honshu, l'ile principale du Japon, faisant une dizaine de blesses et provoquant des crues et des glissements de terrain dans plusieurs regions que des centaines de milliers d'habitants ont ete invites a evacuer, y compris a Tokyo, selon les medias et autorites. Les transports ferroviaires et aeriens etaient aussi perturbes, d'apres les diverses compagnies concernees. Cette intemperie cyclonique, la 18e de la saison en Asie, a touche la prefecture d'Aichi (centre) a 10H23 locales (01H23 GMT), a annonce l'agence nationale de meteorologie. Etau a ensuite balaye le centre du pays pour se diriger au nord-ouest, au-dessus de la mer du Japon. Avant meme d'arriver sur l'archipel mercredi, Etau a entraine des pluies diluviennes sur une large moitie du pays, precipitations qui continuaient apres son passage et devaient se poursuivre au moins jusqu'a jeudi inclus, d'autant qu'un autre typhon se deplacait a l'est du pays, d'apres les donnees de l'agence de meteo. Les crues et risques de coulees de boue obligent les autorites a recommander ou ordonner a des dizaines de milliers de riverains de quitter temporairement leur maison dans l'ouest, le sud, le centre et l'est de l'archipel. Des glissements de terrain sont egalement redoutes dans des zones habitees, y compris dans plusieurs arrondissements du coeur de Tokyo comme en banlieue (Saitama, Yokohama, etc.). A 15H00 locales (06H00 GMT), quelque 560.000 personnes etaient invitees a quitter leur maison dans la capitale et ses environs, selon la chaine publique NHK. Des coupures d'electricite etaient egalement signalees par endroits. Etau se deplace a 40 kilometres par heure, accompagne de vents desormais affaiblis a 90 km/h en pointe. De nombreux trains circulaient de facon irreguliere ou etaient suspendus dans le centre et l'est du pays, plusieurs lignes ayant rencontre des difficultes mercredi matin a l'heure de pointe dans la megapole de Tokyo, ont precise les compagnies ferroviaires. Les trajets du soir des salaries risquent aussi d'etre difficiles. Une trentaine de vols interieurs avaient ete annules des le debut de la journee par les principales compagnies aeriennes. Entre 20 et 30 typhons balayent chaque annee l'Asie, la moitie environ affectant le Japon. Le mois dernier, le typhon Goni avait frappe le sud-ouest du Japon, faisant un mort et plus de 70 blesses et perturbant fortement les transports ferroviaires et aeriens. Plus de 600.000 personnes avaient alors ete incitees a quitter leur logement par mesure de precaution. 09/09/2015 10:41:28 - Tokyo (AFP) - (c) 2015 AFP ", "theme": "typhon"}