{"id_art": "9f43d742981fa7d887fa9d49e8ac992a", "title": "\nSaint-Martin: \"Nous ne sommes pas des soldats\", affirme un syndicat d'enseignants", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-21", "content": "\"Nous ne sommes pas des soldats\", ont declare mardi a la presse les representants locaux du syndicat Snalc (Syndicat national des lycees et colleges) a Saint-Martin, en alertant sur les conditions de travail et d'accueil des eleves, plus de deux mois apres l'ouragan Irma. \"La rentree telle qu'elle a ete presentee ne reflete pas la realite\", a affirme Sebastien Fillion, le secretaire academique Snalc Guadeloupe, evoquant la visite du Premier ministre Edouard Philippe venu le 6 novembre assister a la rentree scolaire dans l'ile ravagee deux mois plus tot par l'ouragan Irma. \"Le Premier ministre a visite la seule veritable ecole qui etait prete a accueillir les eleves\", a-t-il declare. \"Dans les ecoles, avec les demi-journees de cinq heures d'affilee, les enfants ne peuvent pas tenir. Au college de Quartier d'Orleans, nous avons un probleme de fournitures scolaires. Le college Soualiga est transfere dans les batiments de la Cite scolaire. 380 eleves repartis en 12 classes dans 9 salles. 35 eleves par classe. Ca ne rentre pas\", a-t-il poursuivi. Le syndicat veut aussi alerter sur les consequences en terme d'organisation pour les parents. \"Par exemple pour le college Soualiga, qui accueille les eleves uniquement les apres-midis et le samedi matin, cela cree un probleme gigantesque pour les parents\", indique Stephane Ami, enseignant a la Cite Scolaire et secretaire academique adjoint Snalc. Les representants du Snalc sont egalement revenus sur les propos de la ministre de l'Outre-mer Annick Girardin, qui s'etait notamment dit, avant la rentree, \"choquee\" par les enseignants ayant quitte l'ile apres l'ouragan. \"On peut l'entendre mais les enseignants sont des habitants comme les autres. Nous ne sommes pas des soldats. Certains ont vecu des conditions tres difficiles. Alors les stigmatiser et les menacer de sanctions etait malvenu\", ont regrette les syndicalistes. \"Le delegue interministeriel nomme a la reconstruction Philippe Gustin a lui-meme indique que 50 % des employes de la prefecture avaient quitte l'ile mais on ne l'a pas entendu dire qu'ils etaient menaces\", ont martele les deux representants du Snalc. 21/11/2017 15:36:35 - Marigot (AFP) - (c) 2017 AFP ", "theme": "ouragan"}