{"id_art": "1e48e5c79f157d0315a493416ecaeebb", "title": "\nVIDEO. Philippines : triste Noel a Tacloban", "newspaper": "LePoint", "author": [], "date_publi": "2013-12-25", "content": "Sous une pluie battante, les survivants du typhon ont malgre tout fete Noel dans la ville ravagee par le typhon Haiyan. Reportage. Terres dans des abris de bric et de broc ou sous des tentes, les habitants de Tacloban aux Philippines ont passe Noel sous une pluie battante, qui rappelle aux rescapes du typhon Haiyan la catastrophe de debut novembre. Malgre l'eau et la boue, des grappes d'enfants allaient de porte en porte pour reclamer des bonbons, une tradition locale pour le 25 decembre, ou demandaient en riant aux passants quelques piecettes. Mais Susan Scala contemple la pluie le regard triste, sous une bache goudronnee, dans un des campements eriges a Tacloban apres la destruction de milliers de maisons lors du passage de Haiyan, l'un des typhons les plus violents a avoir touche terre, le 8 novembre. Son mari a ete emporte par les flots, lorsque la tempete, accompagnee de vents depassant les 300 km/h et de vagues geantes semblables a un tsunami, s'est abattue sur le centre de l'archipel. \"Je ne cesse jamais de penser a lui\", declare cette mere de cinq enfants. Comme d'autres survivants du typhon, les pluies qui s'abattent sur Tacloban et les environs depuis la nuit rendent Susan Scala nerveuse. \"Cette pluie incessante me rappelle ce qui s'est passe (le jour du typhon)\", dit-elle. Haiyan a cause la mort de 6 100 personnes et 2 000 autres sont encore portees disparues. Une large majorite etaient de Tacloban, ou des environs. Quelque 4,4 millions d'habitants ont vu leur logement detruit et vivent desormais dans des tentes et des refuges, installes par les organisations humanitaires ou les autorites, ou dans des bicoques construites de bric et de broc, avec des materiaux recuperes dans les ruines. A Sagkahan, le port de Tacloban, Emiliana Aranza, une veuve de 67 ans, tient une petite echoppe devant le cabanon provisoire qu'elle a construit apres Haiyan. Elle attrape quelques biscuits et bonbons dans un bocal de verre pour les donner aux enfants qui font leur ronde de Noel. \"C'est un Noel triste. Nous avons perdu notre maison et le gouvernement nous interdit de la reconstruire la ou elle etait, car c'est trop pres du rivage\", explique-t-elle a l'AFP. \"Mais il y a aussi beaucoup de raisons de rendre grace a Dieu\", ajoute cette habitante, dont les enfants et 13 petits-enfants ont tous survecu a la tempete et vivent a present ensemble dans la cahute. \"A cause du typhon, nous nous sommes rapproches. Il n'y a plus de disputes idiotes\", ajoute-t-elle. Les Philippines sont le grand pays catholique d'Asie, heritage de siecles de colonisation espagnole (jusqu'a la fin du XIXe) et l'Eglise continue d'exercer une profonde influence dans la vie quotidienne. La famille a tenu a reveillonner pour celebrer la naissance de Jesus, meme si le repas ne consistait que de riz et de sardines en boite, elements de la ration alimentaire hebdomadaire remise par les associations caritatives et le gouvernement. Mais Emiliana ne sait pas ou elle trouvera l'argent pour reconstruire une maison ou envoyer les petits-enfants a l'ecole. Dans le centre de Tacloban, Maria Meneses, 31 ans, fouille avec une dizaine d'autres habitants dans les poubelles d'un magasin. \"C'est pour ma fille\", dit-elle a l'AFP en glissant dans son sac une petite boite avec des bougies pour gateaux d'anniversaire qu'elle a recuperee parmi les dechets. REGARDEZ le Noel de Tacloban battu par la pluie ", "theme": "typhon"}