{"id_art": "b54e5ae3281798f65cc94ac401703bc4", "title": "\nMalaisie : des nudistes accuses d'avoir provoque un seisme", "newspaper": "LePoint", "author": [], "date_publi": "2015-06-09", "content": "VIDEO. Une dizaine de touristes se sont photographies nus au sommet d'un mont sacre peu avant un seisme qui a fait 16 morts vendredi dernier. Un tremblement de terre a fait 16 morts sur l'ile de Borneo, vendredi dernier. La faute a... une dizaine de nudistes amateurs de selfies, a en croire les autorites malaisiennes. Ces touristes impudents et impudiques auraient provoque l'ire des esprits en bafouant les croyances locales en se photographiant dans le plus simple appareil au sommet du mont Kinabalu, malgre les avertissements d'un guide local, une semaine avant la catastrophe naturelle. Le mont Kinabalu, tres apprecie des randonneurs, est la plus haute montagne du pays, et culmine a 4 095 metres. Il est considere comme un site sacre : Borneo serait l'endroit ou resident les esprits apres que les gens meurent. \"C'est une montagne sacree, il ne faut pas prendre cela a la legere\", a martele le chef local de la region, Jospeh Pairin Kitingan, cite par L'Obs. \"Peu importe si le reste du monde n'y croit pas. Nous, les Sabahans, y croyons. Et le tremblement de terre est la confirmation de nos croyances.\" Cinq des touristes, des jeunes de nationalites differentes, ont ete identifies. Ils ont interdiction de quitter le pays et risquent une condamnation a l'issue de leur comparution, que les autorites esperent la plus rapide possible. Alors que le ministere canadien des Affaires etrangeres tente d'assister les malheureux vacanciers, le chef local malaisien a affirme qu'une ceremonie rituelle serait organisee au plus vite pour temperer la furie des esprits. Le tremblement de terre, l'un des plus forts recenses en Malaisie depuis des decennies, a provoque de gigantesques glissements de terrain et la chute d'immenses blocs de roches. Des sections entieres de chemins de randonnee ont ete ensevelies, et d'importants degats ont ete constates. Parmi les seize victimes se trouvaient six collegiens singapouriens partis en excursion, un enseignant et leur guide. Des Malaisiens, des Chinois, des Japonais et des Philippins figurent aussi parmi les morts ou les disparus. 137 randonneurs avaient ete secourus apres s'etre retrouves pieges pendant des heures sur la montagne. ", "theme": "seisme"}