{"id_art": "497e04c8a0dd29529a5839e440cbc06b", "title": "\nSeisme de L'Aquila: la derniere du proces des scientifiques s'est ouverte", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-22", "content": " La derniere audience du proces de sept scientifiques accuses d'homicide par negligence pour avoir sous-estime les risques avant le seisme qui a frappe L'Aquila en 2009, s'est ouverte lundi au tribunal de la capitale des Abruzzes (centre de l'Italie), a constate l'AFP sur place. Le seisme avait fait plus de 300 morts et reste un traumatisme pour tous les Italiens, une polemique s'etant ensuite developpee sur tous les manquements ayant contribue a ce lourd bilan. De nombreux journalistes etaient presents sur place dans l'attente du verdict de ce proces. Une dizaine de victimes avaient pris place dans une petite salle exigue. \"Ce sera un verdict historique\", a estime Wania della Vigna, une avocate representant onze parties civiles dont quatre etudiants blesses dans l'ecroulement de leur foyer d'etudiants: \"J'espere, a-t-elle dit a l'AFP, qu'ils seront reconnus coupables, car ils avaient une position de responsabilite\". Alessandra Stefano, avocat d'un des scientifiques, Gian Michele Calvi, a au contraire juge qu'\"il ne devrait y avoir aucune chance\" que le verdict aboutisse a une condamnation. Depuis la destruction du palais de justice de L'Aquila dans le tremblement de terre, le tribunal est etabli dans un petit batiment en metal de couleur bleu vif dans la zone industrielle. Fin septembre, le parquet avait requis une peine de quatre ans de prison contre les sept membres de la Commission italienne \"grands risques\" qui s'etait reunie le 31 mars 2009 a L'Aquila, six jours avant le seisme. Une condamnation des sept experts serait totalement inedite et inquiete les milieux scientifiques. Parmi les sept accuses figurent de grands noms de la science en Italie, comme le professeur Enzo Boschi, jusqu'a recemment president de l'Institut national de geophysique et vulcanologie (INGV). L'avocat Carlo Sica representant le gouvernement italien dont dependait la Commission Grands riques, a demande mercredi dernier que les sept accuses soient innocentes, affirmant que \"les faits, a savoir le tremblement de terre, ne sont de la faute de personne\". ", "theme": "seisme"}