{"id_art": "acf038b57c59c4fd594d33327407d7d4", "title": "\nBirmanie: le parlement convoque pour la premiere fois le 31 janvier", "newspaper": "LePoint", "author": [], "date_publi": "2011-01-10", "content": " Le Parlement birman, issu des elections controversees de novembre, sera convoque pour la premiere fois le 31 janvier, nouvelle etape dans la volonte de la junte de se doter des attributs d'un regime civil tout en conservant le controle des institutions du pays. Selon un ordre du generalissime Than Shwe, homme fort de la junte au pouvoir, cite par la television d'Etat, les deux chambres se reuniront le 31 janvier a 08H55 (02H25 GMT) dans la capitale, Naypyidaw. Les 14 assemblees regionales sont egalement convoquees pour le meme jour. Cette convocation constitue la 6e etape d'une \"feuille de route\" en sept points presentee par le regime en 2003 et destinee a mener le pays vers une \"democratie disciplinee\". Elle fait suite aux elections du 7 novembre, unanimement considerees en Occident comme une mascarade. La commission electorale a diffuse depuis de nombreux resultats, mais aucun decompte global n'a ete communique. L'opposition democratique et les formations representants les minorites ethniques ont cependant admis n'avoir remporte que tres peu de sieges. Et le Parti de la solidarite et du developpement de l'Union (USDP), cree ex-nihilo par la junte, a revendique une tres large victoire avec quelque 80% des sieges ouverts au vote. Un quart des sieges de chaque assemblee etaient de surcroit reserves aux militaires en activite, assurant aux militaires une main mise totale sur la procedure legislative. Selon la Constitution de 2008, adoptee juste apres le cyclone Nargis (138.000 morts ou disparus), une des premieres taches du nouveau Parlement sera d'elire un president civil parmi trois candidats. Ces candidats seront presentes respectivement par la chambre basse, la chambre haute et le college des militaires des deux chambres. Le president designe formera ensuite son gouvernement. Le role que s'est reserve Than Shwe, au pouvoir depuis 1992, dans cette nouvelle formule reste inconnu. Certains analystes estiment qu'il pourrait briguer le poste de president. Tous admettent qu'il devra rester suffisamment puissant pour assurer sa securite et celle de sa famille. Au sein des principaux partis d'opposition, la Force democratique nationale (NDF), cree par des dissidents de la Ligue nationale pour la democratie (LND) d'Aung San Suu Kyi, n'a reussi a remporter que 16 sieges et a accuse l'USDP de fraudes massives. La NDF avait decide de jouer le jeu de ces premieres elections en 20 ans, s'opposant ainsi au boycottage choisi par la LND. Celle-ci, aujourd'hui dissoute par la junte, avait remporte les precedentes elections de 1990 sans jamais etre autorisee a exercer le pouvoir. La convocation du Parlement se fera donc, evidemment, sans sa dirigeante et prix Nobel de la paix Aung San Suu Kyi, qui a passe 15 des 21 dernieres annees privee de liberte, et n'avait ete liberee de sa residence surveillee que quelques jours apres le scrutin du 7 novembre. Elle est aujourd'hui, de l'avis de nombreux observateurs, completement isolee et ecartee du paysage politique politique. Le president du Parti national pour le developpement shan (SNDP), numeriquement le deuxieme groupe ethnique du pays derriere les Birmans, a indique lundi ne pas avoir ete informe de la convocation des assemblees. \"Nous avons juste entendu les informations des medias\", a indique Sai Aik Paung, assurant que ses elus participeraient aux assemblees, notamment celle de l'Etat shan, dans l'est du pays. ", "theme": "cyclone"}