{"id_art": "3f009e942e92cc8f10b30e6acc3ff2f4", "title": "Inondations en Inde : au moins mille victimes..., dont un journaliste", "newspaper": "LePoint", "author": ["Le Point.fr (avec AFP)"], "date_publi": "2013-06-27", "content": "VIDEO. Alors qu'un millier de personnes ont peri dans le nord du pays, un journaliste a ete licencie pour avoir couvert le drame sans se mouiller. Selon un bilan encore provisoire, en Inde, un millier de personnes ont ete tuees par les inondations et glissements de terrain dus a la mousson dans le nord du pays. Les secours intensifiaient jeudi les recherches de victimes tandis que des cremations de masse ont commence sur fond de crainte d'eruptions de maladies transmissibles par l'eau, ont annonce des responsables et les medias locaux. Plus de 100 000 pelerins et touristes ont deja ete evacues dans l'Etat montagneux de l'Uttarakhand, touche par des inondations et des glissements de terrain dus a une mousson precoce, mais 4 000 autres restaient coupes du monde depuis le 15 juin. En pleine saison touristique, les rivieres en crue ont emporte des maisons, des immeubles, et meme des villages entiers, et detruit plus de 1 000 ponts et des routes etroites menant a des sites de pelerinage situes en altitude dans l'Uttarakhand, un Etat surnomme Terre des dieux pour les nombreux lieux sacres qu'il abrite. Les precipitations ininterrompues ralentissent les evacuations, selon les responsables, et les secours se concentrent surtout sur la recherche de corps pour empecher la propagation de maladies. \"Les personnes toujours bloquees seront evacuees lorsque le temps s'ameliorera\", a commente un responsable supervisant les operations de secours. \"Notre plus grande crainte est de retrouver des dizaines de corps ensevelis sous des debris\", a ajoute ce responsable sous le couvert de l'anonymat. A Shreenagar, Uttarakhand (c) AFP/The Times of India/ Piyal Bhattacharjee Des responsables du secteur sanitaire ont demande aux habitants de ne pas boire l'eau des rivieres, de crainte d'une contamination par des corps en etat de decomposition. Selon des informations de presse, six cadavres ont ete retrouves flottant dans le Gange a Allahabad mercredi, a quelque 650 km en aval de Kedarnath, l'epicentre des intemperies, soulignant les difficultes des secours a localiser les victimes. Au vu de la situation catastrophique, une video postee sur YouTube a particulierement choque les internautes. On y voit un reporter commenter les evenements juche sur les epaules d'une victime. Ou comment ne pas se mouiller... Pour sa defense, Narayan Pargai a explique que c'est le sinistre qui l'a ainsi porte au-dessus des flots \"C'etait la premiere fois que quelqu'un de mon niveau se rendait chez lui.\" Las ! Il n'a pas convaincu et a ete licencie. REGARDEZ ", "theme": "innondation"}