{"id_art": "5ff0968e11a5982d11f1114df3700edd", "title": "\nBirmanie: des villages encore isoles apres le seisme", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-26", "content": "Les secours peinaient a atteindre samedi les villages de l'Est de la Birmanie qui ont ete coupes du monde par le violent seisme de jeudi, dont le bilan de 75 morts et 111 blesses est toujours considere comme provisoire. Les lignes telephoniques ont ete coupees. Et selon les rares images parvenues des zones sinistrees, certaines voies ont ete completement eventrees, les habitants tentant parfois de colmater les breches avec des ponts de fortune en sacs de sable. Six communes ont ete particulierement touchees, avec des batiments publics et religieux abattus, des maisons en bois reduites a des amoncellements de debris et des habitants contraints de dormir dehors. Dans un forum sur internet, un resident de la region a decrit la ville de Tachilek, toute proche de la frontiere thailandaise, comme \"en ruines\". \"Les gens ont encore peur\", a-t-il ecrit, sous couvert de l'anonymat de craintes de represailles de la junte. \"Beaucoup ont dormi parterre la ou sont organisees d'habitude les ceremonies bouddhiques. Peut-etre regagneront-ils leurs maisons aujourd'hui puisqu'il n'y a pas eu de seisme hier\". \"J'espere qu'il n'y aura pas (de replique) parce que la situation n'est vraiment pas bonne, nous n'avons pas d'aide concrete des autorites\". La secousse de magnitude 6,8 a frappe l'Etat Shan jeudi apres la tombee de la nuit, aux confins de la Thailande et du Laos, une zone montagneuse relativement peu peuplee. Elle a ete ressentie jusqu'a Hanoi, a l'extremite Est de la peninsule ainsi que dans le sud de la Chine. Un responsable birman a indique que le bilan fixe vendredi en fin de journee de 74 morts et plus de 110 blesses n'avait pas evolue. Mais \"il pourrait y avoir des endroits que nous ne pouvons atteindre a cause des problemes de communication et de transport\", a-t-il indique a l'AFP. \"Le bilan pourrait augmenter\". Une femme de 52 ans a par ailleurs ete tuee et 16 personnes blessees cote thailandais. Etrangement, ni la Thailande ni le Laos voisins n'ont apparemment souffert de degats majeurs. Les secours semblaient assez lents a se mettre en route dans un pays qui s'etait illustre par son affligeante inefficacite en 2008, lorsque tout le delta de l'Irrawaddy, dans le sud de la Birmanie, avait ete balaye par le cyclone Nargis (138.000 morts en disparus). Jusqu'a samedi, les habitants semblaient en effet livres a eux memes. \"Le Comite national de preparation aux desastres naturels (...) est parti a Tachilek ce matin depuis Naypyidaw, pour porter assistance aux regions touchees\", a indique le responsable birman, joint au telephone dans la capitale. Sai Thein Aung, parlementaire du Parti democratique des nationalites shans, a pour sa part explique n'avoir reussi que samedi a entrer en contact avec la zone sinistree. \"On ne s'attendait pas a ce genre de catastrophe naturelle et nous n'avons pas beaucoup d'experience de ce genre de choses. C'est pourquoi je suis inquiet pour mon peuple\", a-t-il reconnu. Vendredi, le Bureau de la coordination des affaires humanitaires des Nations unies avait juge \"eleve\" le risque de glissement de terrain et fait etat de \"perturbations sporadiques d'equipements de base, notamment l'electricite, l'eau et les telecommunications\". Le seisme est intervenu 13 jours apres celui qui a declenche au Japon un tsunami destructeur, qui a fait plus de 27.000 morts et disparus, sans que les deux ne soient lies. ", "theme": "seisme"}