{"id_art": "6a50204416ad0e03deff4984dd5c1ad4", "title": "Inondations dans le Var : l'evaluation des degats commence", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2014-01-21", "content": "Au total, plus de 1 500 personnes ont ete evacuees et plus de 600 accueillies dans des centres d'hebergement dimanche lors des intemperies. Alors que la situation revenait progressivement a la normale mardi dans les zones inondees samedi et dimanche dans le Var, les autorites commencaient a proceder, petit a petit, a l'evaluation des degats. Plus aucune zone n'est inondee, et seules deux familles de quatre personnes ont encore ete hebergees dans la nuit de lundi a mardi dans des centres d'accueil d'urgence, a indique la prefecture du Var. Toutes les autres personnes ont pu etre accueillies par des proches. Au total, plus de 1 500 personnes ont ete evacuees et plus de 600 accueillies dans des centres d'hebergement dimanche lors des intemperies qui ont touche le departement. Deux zones ont ete particulierement concernees par l'episode pluvio-orageux de samedi et dimanche et pansaient leurs plaies mardi. Celle de l'Est-Var, sur le bassin versant de l'Argens, ou les cumuls ont ete importants dans la journee de dimanche et ont entraine la submersion de la basse vallee de ce fleuve, une region vouee a l'agriculture et au tourisme. Et celle de Hyeres, La Londe, Le Lavandou, qui a vecu un episode orageux isole mais violent dimanche matin, survenu apres deux jours de pluie, entrainant des crues importantes, notamment de la riviere Maravenne, qui a devaste un quartier de La Londe. Une route etait d'ailleurs encore coupee, sauf pour les secours et les riverains, entre Pierrefeu et La Londe. Dans les quartiers sinistres, le nettoyage et le deblaiement continuaient mardi dans cette zone. \"Tout le monde s'active, les habitants, les employes municipaux, les pompiers et les militaires de la protection civile nettoient et evacuent\", temoignait le maire de Hyeres, Jacques Politi, qui se trouvait mardi matin dans le quartier de l'Oratoire. Le maire, qui a recu un coup de telephone de Nicolas Sarkozy \"qui lui temoigne tout son soutien\", indiquait egalement mardi apres-midi que \"sur les 14 000 hectares de sa commune, 2 300 (avaient) ont ete impactes, ainsi que 800 habitations, soit 2 000 personnes. ", "theme": "innondation"}