{"id_art": "53a8c93835db8eb3089768e3c20d33b4", "title": "\nLe peuple qui vit au pied du volcan par Jean-Noel Robert*", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-17", "content": "Une belle illustration du caractere japonais se trouve donnee dans un texte date de 1212, \"Les notes de ma cabane de moine\". L'auteur, Kamo no Chomei, un ermite bouddhiste issu d'une famille shinto, raconte s'etre retire du monde apres avoir vecu la serie de calamites - tempetes et typhons, famines, epidemies, incendies et tremblements de terre - qui, pendant quarante ans, s'est abattue sur Kyoto. Il decrit la plus terrible de ces catastrophes, le tremblement de terre de 1180 : \"Il fut exceptionnel : les montagnes s'effondraient pour combler les rivieres, la mer se renversait pour inonder les terres, le sol se fissurait, d'ou les eaux jaillissaient, les rochers se fendaient et roulaient dans les vallees, les bateaux cotiers erraient sur les vagues, le cheval du voyageur n'avait plus ou poser le pied.\" Pres de neuf cents ans plus tard, ce meme texte pourrait accompagner les images du cataclysme japonais. L'auteur poursuit par la reaction des survivants : \"Tous reconnurent leur impuissance ; lorsque le trouble des coeurs parut quelque peu s'apaiser, les mois passant, puis les annees, il n'y eut, apres, plus personne pour en parler.\" La encore, on retrouve cette etonnante maitrise de soi. Cette capacite extreme a souffrir en silence. Ce souci de ne rien laisser paraitre est si ancre dans la culture japonaise que, lors des JO de Moscou, il fallut apprendre aux Nippons a exterioriser leur joie lorsqu'ils montaient sur le podium... Devenu ermite, le moine termine son livre par un eloge du retour a la nature et a sa contemplation qui devrait inspirer plus d'un ecologiste moderne. Il est, en ce sens, tragique que la centrale nucleaire qui menace le Japon ait ete construite pres de Matsushima, l'un des trois sites reputes dans la litterature japonaise pour sa beaute. Une admiration o combien paradoxale pour une nature qui, par spasmes, vous martyrise. Que le mont Fuji, cet immense volcan, dont on craint le reveil a chaque tremblement de terre, soit l'embleme du Japon est plus qu'un symbole, une metaphore. Depuis toujours, le Japon est le peuple qui vit au pied du volcan. 1. Traducteur notamment du \"Sutra du lotus\" (Fayard). * Jean-Noel Robert, directeur de l'Institut des hautes etudes japonaises du college de France. Pour leur venir en aide, les sinistres japonais peuvent compter sur les secouristes et pompiers venus de tous les pays et... sur leurs mafieux. Les yakuzas, rendus celebres pour leurs tatouages et leurs petits doigts coupes, se mobilisent. A commencer par la deuxieme plus grosse organisation criminelle du pays, Inagawa- kai, dont l'un des patrons, Masatoshi Kumagai - qui regne sur la famille tokyoite Kumagai-gumi -, est originaire de la region sinistree de Sendai. \" J'ai deja fait acheter par mes hommes mille couvertures que l'on achemine en ce moment \", nous a precise le boss. Une facon pour eux de redorer leur blason. En 1995, lors du tremblement de terre de Kobe, le Yamaguchi- gumi, premier syndicat du crime de l'archipel, avait, lui, organise des distributions de repas aux victimes. Avant de racheter leurs parcelles de terrain pour des sommes modiques mais versees plus rapidement que le remboursement des assurances... On ne se refait pas. Il s'appelle Namazu. Dans la mythologie japonaise, c'est ce poisson-chat geant, cache sous terre dans la boue, qui provoque en remuant les tremblements de terre. En temps normal, il est retenu par le dieu Kashima a l'aide d'une grosse pierre. Mais des que Kashima relache sa surveillance, le poisson s'echappe et declenche de nouveaux seismes. ", "theme": "typhon"}