{"id_art": "50a2276f6bb40d44b37e588f2048b13a", "title": "\nL'ouragan Irene, retrograde en categorie 2, se dirige vers la cote Est des Etats-Unis", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-26", "content": "Des millions de personnes se preparaient vendredi sur la cote Est des Etats-Unis, notamment a New York, a l'arrivee de l'ouragan Irene, qui se dirigeait vers les cotes americaines apres avoir fait cinq morts dans les Caraibes. Vendredi, l'ouragan a ete retrograde en categorie 2 sur l'echelle de Saffir-Simpson, qui en compte cinq, avec des vents de 175 km/h, mais le Centre americain des ouragans (NHC) de Miami (Floride) prevoit un nouveau renforcement d'ici a samedi. A 09H00 GMT vendredi, l'oeil du cyclone se trouvait au large de la Floride, a quelque 675 kilometres du cap Hatteras (Caroline du Nord) et progressait a la vitesse de 22 km/h vers le nord, selon le dernier bulletin du NHC. Cette trajectoire l'amene tout droit vers la cote Est des Etats-Unis, que l'ouragan devrait frapper samedi matin, avant de remonter dimanche en direction de New York ou \"une tempete extremement dangereuse\", avec des vents de 153 km/h selon les services meteorologiques americains, pourrait provoquer une montee des eaux de 3 a 4 metres. Par anticipation, les autorites des Etats depuis la Caroline du Nord jusqu'a celui de New York ont decrete l'etat d'urgence, et des dizaines de milliers de personnes ont recu l'ordre de s'eloigner des cotes. \"Il faut que les gens comprennent qu'il n'y a plus beaucoup de temps et qu'il faut etre pret\", a mis en garde le chef de l'agence federale des situations d'urgence, Craig Fugate, alors que quelque 65 millions de personnes vivent dans les zones menacees par le passage de l'ouragan. Les autorites du comte de Dare, en Caroline du Nord, ou vivent 180.000 personnes, ont d'ores et deja averti la population que les services d'urgence ne pourraient pas venir en aide a ceux qui avaient ignore l'ordre d'evacuer la zone. \"Si vous choisissez de rester, nous ne pourrons pas lancer de poursuites contre vous, mais vous vous exposez a affronter des conditions extremes\", a mis en garde Kelly Davis, responsable au comte de Dare. L'inauguration du Memorial Martin Luther King, qui devait avoir lieu dimanche a Washington, a ete repoussee a l'automne, en raison de l'ouragan qui menace. Quelque 250.000 personnes etaient attendues et le president Barack Obama devait s'exprimer a l'occasion de cette ceremonie. Si les Caraibes sont habituees a la violence de ces phenomenes, le nord-est des Etats-Unis echappe habituellement a ces depressions. Gloria, en 1985, est le dernier ouragan a avoir touche New York. La ville a en outre ete secouee cette semaine par un tremblement de terre tout a fait inhabituel. Le maire de la ville, Michael Bloomberg, a ordonne jeudi soir l'evacuation de plusieurs hopitaux et maisons de retraite et invite les New Yorkais a stocker des produits de premiere necessite, dans la perspective de l'ouragan qui pourrait frapper la ville dimanche. \"Si vous avez une voiture et que vous vivez dans une zone inondable, garez-vous sur une colline, et mettez vos affaires en hauteur\", a-t-il conseille. Precisant qu'Irene pourrait etre \"tres dangereuse\", le maire n'a pas exclu l'evacuation de certaines zones cotieres vulnerables a Brooklyn, dans le Queens, a Staten Island et dans le sud de Manhattan. Cela pourrait concerner quelque 200.000 personnes. Une decision devait etre prise samedi matin, a-t-il ajoute. Le New Jersey a deja ordonne l'evacuation de 750.000 personnes vivant pres du Cap May. Plus tot dans la journee, l'edile avait exclu que les celebres gratte-ciel de la \"Grosse pomme\" puissent etre menaces: \"Les grands immeubles sont concus pour supporter des vents tres violents\", a-t-il ajoute, prevoyant plutot d'eventuels degats dans les vieux batiments de quelques etages. Le reseau ferroviaire Amtrack a suspendu toutes ses lignes au sud de Washington et les autorites federales ont fait des stocks de millions de repas et de litres d'eau pour les personnes evacuees. L'armee a fait savoir que 98.000 membres de la Garde nationale etaient prets a intervenir et la Marine a entrepris d'envoyer en mer tous ses navires amarres dans le port de Hampton Roads (Virginie). \"Nos bateaux supportent mieux les tempetes de cette intensite quand ils naviguent\", a explique le commandant de la IIe flotte, le vice-amiral Daniel Holloway. \"Que les navires soient en mer permet aussi de les rendre disponibles en cas de besoin\". Jusqu'a present, Irene a fait au moins cinq morts, en Haiti, en Republique dominicaine et dans le territoire americain de Porto Rico, ou les degats se montent a plus de 500 millions de dollars, selon le gouverneur Luis Fortuno. ", "theme": "ouragan"}