{"id_art": "28d9cde5fcf1642a5020cf46b0a260db", "title": "\nEntre les ouragans Irma et Jose, femmes et enfants fuient l'ile de Saint-Martin", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-09", "content": "Le sein decouvert nourrit un nourisson ne il y a cinq heures a peine. Les yeux sont hagards, absents: seul l'instinct de survie anime encore cette maman hebetee. Apres l'ouragan monstre Irma, elle fuit l'ile de Saint-Martin avant que Jose n'aggrave la catastrophe. A l'aeroport de Grand-Case, seule porte de sortie d'une ile coupee du monde, le hall derriere les controles de la police aux frontieres a pris des allures d'unite pediatrique. Encadres par des femmes en blouse blanche, quelques marmots trottinent et jouent a chat, sous l'oeil de meres visiblement extenuees. Un officier des pompiers brise la serenite de ce cocon de fortune. \"Coline, il n'y aura pas d'autre avion pour partir\", lance-t-il a une infirmiere. \"Vous leur dites de rentrer chez elles, on a fait le maximum pour aujourd'hui\". Aussitot, les grands yeux devoues de Coline Julie s'arrondissent, incredules. Elle n'est pas en position de contester, mais la deception de l'infirmiere deforme la douceur de son visage. \"Ces mamans sont tres fortes\", souffle-t-elle. \"Elles ne pensent qu'a leurs enfants, elles ne pensent meme pas a leur vie\". Combien en a-t-elle vu passer ce jour des meres courages priant pour d'autres cieux ? \"Je ne peux pas vous dire, j'en ai vu tellement\", lache cette Tarnaise de 25 ans. \"Les hommes restent mais les femmes raccompagnent les enfants en metropole, ou au moins sur un lieu sur en Guadeloupe\". Il suffit de voir les grilles du minuscule aeroport une piste sommaire d'un kilometre face a la mer - pour comprendre. Les habitants que les militaires laissent rentrer sont les plus vulnerables. Mamies en fauteuil roulant, femmes enceintes et bambins sont pris en charge, puis diriges vers les avions venus de Guadeloupe par le pont aerien. Les engins atterrissent remplis d'eau et de vivres, puis evacuent les plus fragiles dans la foulee. Comment expliquer a un jeune enfant la realite de l'ouragan Irma ? Des vents de 330 km/h, qui ont couche les arbres, devaste les maisons en tole de l'ile et arrache les toitures de certaines maisons. \"Les familles leur ont dit qu'il allait y avoir un gros orage. On essaie de ne pas leur mentir, de les accompagner au mieux, mais les mots et les images sont forcement differentes\", soupire Coline. Meme autour de la piste degagee, les carlingues retournees de quelques petits avions de tourisme attestent de la violence qui a frappe l'ile. Et comment raconter que ce chaos risque de recommencer, alors que Jose s'approche de l'ile et est passe en categorie quatre sur une echelle de risque meteo qui en compte cinq ? Lors de ses rares moments de conversations, l'infirmiere parle d'autre chose: \"j'essaie de partir sur l'humour, de detendre un peu l'atmosphere, parce qu'ils n'ont pas dormi. Interieurement, les enfants ressentent trois fois ce que nous ressentont\". Elle redoute deja l'impact de la catastrophe naturelle sur la psyche des enfants. Derriere la jeune femme, une collegue donne la bouchee a une discrete petite fille. Cachee derriere ses tresses, la gamine refuse de desserrer l'emprise qu'elle impose a sa peluche Mickey. \"Certaines phrases risquent de ressortir plus tard\", previent Coline. \"Du type: + Maman t'inquiete pas, y a du scotch chez les voisins, on va reparer+\". Pour la nuit de samedi, l'infirmiere doit s'abriter chez des amis a Mont Vernon, sur les hauteurs de l'ile. Mais des dimanche, elle prevoit de \"revenir ici\". Il y aura surement d'autres meres, d'autres enfants a assister. 09/09/2017 13:38:10 - Grand-Case (France) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}