{"id_art": "aa1dfd1887005029fe00c93151817307", "title": "\nSeisme au Nepal : a Katmandou devastee, le desarroi des survivants", "newspaper": "LePoint", "author": [], "date_publi": "2015-04-28", "content": "Les secours, insuffisants, sont desarmes. Les survivants, angoisses, dorment sous la pluie et cotoient les morts restes coinces sous les gravats. Reportage. Le retour du soleil dans la vallee de Katmandou lundi a apporte un repit aux 2,5 millions d'habitants de la capitale nepalaise. Depuis samedi, a 11 h 58, et le seisme de magnitude 7,8 sur l'echelle de Richter qui a fauche la vie d'au moins 4 800 Nepalais, une grande partie de la population campe a l'exterieur des habitations, a meme le sol. La terre continue a trembler occasionnellement et la frayeur est omnipresente. Les quartiers sinistres sont desertes alors que des secours plus ou moins informels tentent de retirer les cadavres et de deblayer les decombres. Ca et la dans la capitale, ou un semblant d'activite normale reprend, des maisons effondrees, les immeubles aplatis en mille-feuilles qui ont comprime les biens et les occupants. La destruction ne semble avoir obei a aucune logique : elle a aneanti des batisses d'apparence solide et a epargne quantite de maisons dont l'equilibre parait incertain. Face a cette loterie, les secours, eux, restent dramatiquement insuffisants et inequitables. De nombreuses victimes sont encore ensevelies et l'odeur, dans les zones affectees, commence a etre pestilentielle. Si l'aide internationale s'organise avec les equipes de secouristes qui arrivent en masse, elle n'est pas encore reellement visible dans la capitale. Alors, les voisins se mobilisent. \"Nous ne sommes que les gens du coin\", commente Ganeshma. Il est juche sur une maison effondree du quartier de Gangabu, entre d'anciens carreaux de salle de bain et des blocs de ciment. Ils sont ici une quinzaine d'hommes a travailler a mains nues pour degager ce matin le corps d'une femme, dont seule la main, levee vers le ciel et blanchie par la poussiere, emerge des gravats. Un volontaire retire les gravats et extrait du sari de la femme ses dernieres possessions : une cle et quelques billets de banque. Dans la meme rue s'active une equipe speciale des forces de police. Deux cadavres couverts de mouches viennent d'etre extraits des ruines. \"Nous n'avons pas de grue et on travaille dans des conditions tres stressantes, explique l'officier M. Adhikari. On fait ce qu'on peut...\" Certaines forces de l'ordre arborent un casque jaune et l'insigne DMT des policiers formes a la gestion des desastres. Mais ils ne sont que 550 pour tout le pays. Ce matin, ils sont en echec face a un corps, coince sous du beton arme. S'il s'ecroule, tout peut s'effondrer. Un peu plus loin, dans le quartier de Samakoshi, pres de Gangabu Chowk, les habitants s'inquietent autour des ruines d'une habitation ou quatre corps seraient prisonniers. \"La police ne vient pas depuis trois jours, ni les equipes de secours\", s'indigne Jaman Singh, 35 ans. \"Et s'il y avait eu des survivants ?\" Des survivants qui peinent a organiser le quotidien. \"Au moins 940 000 enfants ont un besoin urgent d'aide humanitaire\", alerte un communique de l'Unicef. \"Nous n'avons pas d'eau potable\", se lamente Sneha Gahun, une jeune femme du quartier touristique de Thamel, refugiee sur un terrain vague de Lainchaur. \"Nous restons la nuit et jour, et nous collectons de l'argent entre nous pour manger.\" Les sinistres manquent de tentes et de biens de premiere necessite. Amir Man Malaka, un enseignant de 52 ans, veut temoigner : \"Les autorites ne sont pas venues, les gens sont en colere.\" Comment aurait-il pu en etre autrement dans une ville ou, meme en temps normal, le ramassage des ordures est un probleme logistique ? Dans un jardin transforme en quartier general pour les operations de secours, les militaires grouillent et promettent de faire le maximum. Mais, pour ne rien arranger, la pluie se remet a tomber ce mardi matin. Dans les rues, on croise aussi des touristes occidentaux, vetus de leurs vetements de randonnee. Simon, un Francais de 26 ans, regarde les decombres de l'hotel Budget, a Thamel. Haut de six etages, l'immeuble a glisse dans un large bassin en contrebas, tuant au moins cinq personnes. \"Deux heures plus tot, je dormais sur la terrasse de cet hotel, dit le Francais, qui cherche a retrouver son sac dans les gravats. A cote de lui, sa petite amie sursaute soudain violemment au passage d'oiseaux dans le ciel. \"Je n'arrive pas a m'y habituer, s'excuse-t-elle, car les oiseaux etaient affoles pendant le tremblement de terre.\" Pour les habitants de Katmandou s'ajoute a la peur des nouvelles secousses et au denuement l'angoisse de ne pas savoir ce que sont devenus leurs cousins, leurs parents ou leurs amis, restes dans les villages des montagnes proches de l'epicentre, 80 km plus loin. \"Dans le district de Gorkha, tant de maisons sont detruites, dit Madhab Pokrel, 24 ans. Dans mon village de Barprak et de Laprak, il ne reste que 4 maisons indemnes sur les 1 200. Nous redoutons le pire.\" Consultez notre dossier : Seisme tragique au Nepal ", "theme": "seisme"}