{"id_art": "d8dec544e1427dc0be1dc3b01593e7da", "title": "\nTsunami et catastrophe nucleaire : 6 ans apres, le Japon se recueille", "newspaper": "LePoint", "author": [], "date_publi": "2017-03-11", "content": "Le 11 mars 2011, un seisme de magnitude 9 secouait le Japon et soulevait une immense vague meurtriere. 18 446 personnes ont peri et disparu. Six ans apres, le Japon n'oublie pas. Samedi 11 mars, le pays se recueille en memoire des victimes du seisme et du tsunami survenus en 2011 et suivis d'une catastrophe nucleaire dont le pays ne s'est pas remis. Comme chaque annee, tout au long de la journee, des milliers de personnes sont attendues sur les plus de 500 kilometres de cotes des regions sinistrees du nord-est de l'archipel. A Natori, une des villes les plus durement frappees de la prefecture de Miyagi, une centaine de personnes, principalement des parents et des amis des enfants morts de l'ecole locale, ont lache dans le ciel limpide des ballons en forme de colombes. Ils etaient porteurs de messages adresses aux defunts : << Vous vivrez eternellement dans nos memoires >>, disait l'un d'eux. La chaine de television publique NHK montrait des la matinee des images d'habitants jetant des fleurs dans l'ocean pour apaiser les ames des defunts. << La mer est si calme aujourd'hui >>, a dit une femme agee sur la plage de la ville cotiere de Soma. << Pourquoi s'est-elle soulevee en de si grandes vagues ce jour-la ? >> Des foules se recueilleront a Sendai, Ishinomaki, Rikuzentakata, Minamisanriku et tous les lieux dont le nom est desormais lie a la triple catastrophe : le seisme et le tsunami ou ont peri et disparu 18 446 personnes, et l'accident de la centrale nucleaire de Fukushima, qui laisse derriere elle encore 123 000 deplaces, chasses par les radiations. Une minute de silence a ete observee a 14 h 46 (5 h 46 GMT) dans tout le pays, au moment precis ou le 11 mars 2011 se produisit au large de l'ile principale de Honshu un seisme de magnitude 9 qui secoua violemment une grande partie du pays et souleva une gigantesque vague meurtriere. Au meme instant, une ceremonie officielle en presence du Premier ministre Shinzo Abe se tiendra a Tokyo. Le couple imperial, qui avait pour le cinquieme anniversaire preside devant 1 200 personnes a ce moment empreint d'une grande tristesse, ne sera cette fois pas present, mais sera represente par son fils, le prince Akishino. << Le tsunami a emporte mon pere. Son metier etait etroitement lie a la mer et peut-etre etait-il naturel que sa mort le soit aussi. Mais dans mon coeur, il ne reste que chagrin et regrets >>, a temoigne, des sanglots dans la voix, Yo Chiba, un homme massif de 41 ans. Au son d'un orchestre jouant des airs classiques melancoliques, chacun des quelque 900 membres du public vetu de noir et constitue presque uniquement d'hommes etait convie a la fin de la ceremonie samedi a deposer une fleur blanche devant une stele ou etait inscrit << aux ames des victimes de la grande catastrophe de l'est du Japon >>. Le terrible film des evenements traversera une fois encore les esprits : des hordes de salaries affoles quittant precipitamment les gratte-ciel de Tokyo, des trains renverses dans les regions du nord-est, des images effroyables, a peine croyables, de villes entieres balayees par le tsunami, l'impossibilite de joindre les siens, des informations desesperantes en cascade, des milliers et des dizaines de milliers de personnes portees disparues. Et, a la fin de la journee, les premiers signaux alarmants en provenance de deux centrales nucleaires a Fukushima (Daiichi et Daini), les ordres d'evacuation dans un rayon de 2, puis 3, puis 10 kilometres alentour. Et des jours et des jours d'angoisse, apres ce qui s'est revele etre la pire catastrophe nucleaire depuis celle de Tchernobyl en 1986 en URSS. << Le gouvernement va continuer d'accelerer la reconstruction des zones sinistrees en gardant a l'esprit que nombre d'evacues sont encore forces de vivre dans l'inconfort >>, a promis Shinzo Abe dans une declaration ecrite diffusee samedi. Mais de nombreux deplaces reprochent au gouvernement de vouloir hater le retour des habitants dans les regions contaminees afin de normaliser la situation a l'approche des JO de Tokyo. << Le gouvernement veut montrer au monde que l'accident de Fukushima a ete resolu avant la tenue des Jeux olympiques de 2020 >>, a ainsi denonce Hiromu Murata, au cours d'une conference de presse avant les commemorations. << Nous ne sommes pas responsables de l'accident de la centrale nucleaire. Nous avons fui seulement pour proteger nos enfants et petits-enfants des radiations >>, a lance a ses cotes Miyako Kumamoto, du Comite de liaison des organisations de victimes de la catastrophe nucleaire. << Nous ne faisons que demander aux autorites de prendre des mesures pour aider les personnes evacuees, mais elles ne le font pas. Je ne peux accepter cela et je ne comprends pas pourquoi nous devons nous trouver dans cette situation si difficile >>, a-t-elle ajoute, reclamant la poursuite des aides financieres et une reconnaissance de leur statut de victime. Malgre l'elan de solidarite qui a saisi le Japon apres le desastre, symbolise par le refrain << Ganbaro Nippon >> (tiens bon, Japon), de nombreux cas de brimades (<< ijime >>) et de stigmatisation des deplaces de Fukushima, et notamment d'enfants scolarises, ont ete constates. Le gouvernement a fait etat vendredi d'une evaluation nationale des cas de harcelement d'eleves issus des regions affectees. ", "theme": "seisme"}