{"id_art": "712d1384d72ba86559f68a8dd615da7b", "title": "\nLe bilan monte a 41 morts apres les incendies au Portugal et en Espagne", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-17", "content": "La pluie et des vents plus calmes aidaient mardi les pompiers a maitriser les violents feux de foret qui ont fait 37 morts au Portugal, ou une personne etait toujours portee disparue, et quatre en Espagne. Les incendies ont fait 37 morts dans le centre et le nord du Portugal, frappe pour la deuxieme fois en quatre mois, mais six des sept personnes portees disparues la veille ont ete retrouvees saines et sauves, a annonce une porte-parole de la protection civile, qui a egalement recense 71 blesses, dont 16 graves. Pres de 3.000 pompiers restaient mobilises sur le terrain pour eviter toute reprise de feu, mais la protection civile ne signalait plus aucun foyer actif \"important\" depuis l'aube. Les soldats du feu ont ete aides par la pluie qui s'est mise a tomber dans la nuit. De l'autre cote de la frontiere, le bilan est monte mardi a quatre morts en Galice, region voisine du nord-ouest de l'Espagne, frappee elle aussi par les feux de forets qui avaient pris dimanche, attises par les vents chauds lies au passage de l'ouragan Ophelia au large de la peninsule iberique. Cette quatrieme victime espagnole etait un homme de 70 ans, mort lundi a Vigo, a annonce la prefecture de Galice. Mardi matin, les services d'urgence avaient leve dans toute la region l'alerte de niveau 2, qui correspond aux incendies menacant des habitations. Dans les villages des environs de Penacova, a 230 km au nord de Lisbonne, la vie tentait de reprendre son cours. Certains habitants arrosaient leurs terrains afin d'eviter d'eventuelles reprises de feu. D'autres s'occupaient de leurs cultures, tentant par exemple de sauver les fruits des oliviers roussis par les flammes. Dans les bois d'Arganil, situes egalement dans la region de Coimbra, des pompiers continuaient eux aussi d'asperger les flancs d'une colline recouverte de cendres noires, d'ou s'elevaient des fumerolles blanches. \"Notre mission est de venir a bout de tous les points chauds\", a explique le commandant d'une corporation de pompiers venue de Coruche, a quelque 200 km au sud de la. \"Il y a eu beaucoup de pluie dans la nuit, mais pas assez pour eteindre completement le feu\", a-t-il precise a la television publique RTP, ajoutant que les principales difficultes de sa mission etaient liees a \"la fatigue physique\" de ses hommes et a l'ampleur du perimetre qu'ils etaient charges de stabiliser. Arrivee dans la nuit, la pluie aura ainsi mis fin a cette vague de feux meurtriers, la deuxieme en l'espace de quatre mois. Le Portugal avait connu a la mi-juin le feu de foret le plus tragique de son histoire, qui a fait 64 morts et plus de 250 blesses, pres de Pedrogao Grande (centre). De nouveau, le pays observait a partir de mardi trois jours de deuil national tandis qu'a Bruxelles, les drapeaux de la Commission europeenne ont ete mis en berne en hommage aux victimes des feux de foret en Espagne et au Portugal. La veille au soir, le Premier ministre portugais, Antonio Costa, a renouvele sa promesse de \"passer de la parole aux actes\" afin d'eviter ces incendies meurtriers a repetition, grace a \"des reformes profondes\" en matiere d'amenagement des forets et de lutte contre les incendies. Depuis le debut de l'annee, plus de 350.000 hectares de vegetation sont partis en fumee au Portugal, soit quatre fois plus que la moyenne des dix dernieres annees, selon les estimations du Systeme europeen d'information sur les feux de foret. Malgre l'experience du drame de Pedrogao Grande, ou les 64 morts ont tous ete victimes d'un meme brasier progressant a une vitesse inouie, les populations des regions forestieres du centre du pays ont de nouveau ete surprises dans la nuit de dimanche a lundi. \"Il etait a peu pres minuit vingt, ce fut un ouragan de flammes. Il n'y a pas de mots pour decrire ca... C'etait tellement fort. Les maisons ont brule, les machines agricoles aussi, les animaux sont morts, tout a brule, tout\", a temoigne a l'AFP Jose Constantino, un habitant du village de Vila Nova, dans le district de Viseu (nord). 17/10/2017 19:14:45 - Penacova (Portugal) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}