{"id_art": "2d8ee41176b8eccab1a5ab71e44470ac", "title": "\nPhilippines : le puissant typhon Koppu se dechaine dans le Nord-Est", "newspaper": "LePoint", "author": [], "date_publi": "2015-10-18", "content": "Si aucune victime n'a ete signalee apres l'arrivee du typhon qui a provoque des glissements de terrain, plus de 15 000 personnes ont du etre evacuees. Un puissant typhon se dechainait dimanche sur une region reculee du nord-est des Philippines, ou il a arrache des toitures, provoque des glissements de terrain et contraint a l'evacuation de milliers de personnes. Aucune victime n'a ete signalee, mais plus de 15 000 personnes ont du fuir leur domicile, ont explique les responsables de la securite civile. Elles seront probablement imitees par de nombreux autres habitants a mesure de la lente progression du typhon Koppu a travers Luzon, la principale ile de l'archipel, au cours des prochains jours. La tempete a touche terre a l'aube dans la localite cotiere reculee de Casiguran et ses environs, accompagnee de rafales soufflant jusqu'a 210 kilometres par heure et de pluies torrentielles. Le typhon est reste quasiment stationnaire pendant sept heures avant de se deplacer lentement vers le Nord-Ouest, ont explique les services meteorologiques. \"Il est vraisemblable que le deluge se prolonge pendant des jours\", a declare a l'AFP la previsionniste Gladys Saludes. Koppu ne devrait quitter Luzon, ou habitent la moitie des 100 millions de Philippins, que mercredi et non mardi comme l'avaient initialement pense les meteorologues. \"Koppu a arrache les toitures les plus legeres. Des rivieres sont sorties de leur lit et les routes d'acces sont entravees par des pylones et des arbres tombes a terre\", a raconte Nigel Lontoc, directeur adjoint de la securite civile regionale. La zone est coupee du reste de l'archipel, sans electricite ni communications. Sur des images diffusees par la television ABS-CBN, on pouvait voir qu'un hopital avait perdu son toit dans la capitale provinciale de Baler, un spot qui attire les surfeurs du monde entier. Une competition de surf prevue au cours du week-end a d'ailleurs ete annulee et les 2 000 participants ont recu l'ordre de rester a l'abri. Meme si la tempete faiblit a mesure qu'elle s'approche des Cordilleres, la plus importante chaine montagneuse des Philippines, les pluies abondantes peuvent provoquer des inondations subites et des glissements de terrain, ont prevenu les autorites. Plus de 1,6 million de personnes vivent dans cette region connue pour ses rizieres spectaculaires en terrasses. \"Nous recommandons fortement des evacuations forcees dans la region des Cordilleres, en particulier les villages qui sont sujets aux glissements de terrain et aux inondations\", a declare le directeur du Conseil national pour la reduction des risques Alexander Pama. Face a une mer demontee, les dessertes maritimes par ferry ont ete suspendues tandis que les liaisons aeriennes ont egalement ete perturbees, avec l'annulation de 30 vols, dont 2 vols internationaux. \"Je dois souligner qu'il ne s'agit que d'un debut. Les gens doivent rester vigilants\", a prevenu Alexander Pama. Le typhon se deplace a un rythme inhabituellement lent, soulignent les services meteorologiques. C'est pourquoi les risques d'inondations et de glissements de terrain sont eleves. Ces memes services ont egalement mis en garde contre les risques de vagues geantes. Les Philippines, pays en developpement, subissent regulierement des intemperies meurtrieres, avec en moyenne chaque annee une vingtaine de typhons. L'archipel aux 1 700 iles est souvent la premiere masse terrestre d'importance que rencontrent les typhons qui se forment dans l'ocean Pacifique et les scientifiques estiment que la virulence des tempetes de ces dernieres annees est imputable au changement climatique. En novembre 2013, le supertyphon Haiyan, le plus violent a jamais toucher terre, avait rase des villes entieres dans le centre de l'archipel et fait plus de 7 350 morts ou disparus. ", "theme": "typhon"}