{"id_art": "6d407bb76f3122ef58f0cab156c5750c", "title": "\nSeismes au Japon : l'industrie encore fortement perturbee", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-18", "content": "Quatre jours apres le debut de la vague de seismes qui a secoue le Japon, les transports et l'industrie nippons restent tres perturbes. La serie de seismes survenue ces derniers jours dans le sud-ouest du Japon continuait lundi de troubler fortement l'industrie et les transports de la region, ou se trouvent de nombreuses usines des secteurs de l'automobile, de l'electronique et de l'alimentation notamment. Le premier constructeur japonais de voitures, Toyota, a annonce dimanche la suspension quasi integrale progressive pour 2 a 6 jours de ses lignes d'assemblage dans l'archipel, a cause d'un defaut d'approvisionnement de pieces de la part de sites de fournisseurs affectes par ces tremblements de terre. Honda a de son cote indique qu'une de ses usines de deux-roues resterait au moins inactive jusqu'au 22 avril et qu'il deciderait ensuite << en fonction de l'etat de l'usine elle-meme et des approvisionnements en pieces >>. Nissan a precise que ses deux sites a Kyushu n'avaient subi que des dommages mineurs leur permettant de relancer les activites lundi, << tout en travaillant avec les partenaires de la region pour garantir un approvisionnement regulier en pieces >>. Sony, qui possede sur place une usine de puces capteurs d'images CMOS (pour smartphones, appareils photo, etc.), n'a pas encore pu la remettre en service et ne sait pas quand ce sera possible. Renesas, fabricant de puces (notamment pour automobiles), a aussi du stopper une partie de ses lignes de production, sans savoir exactement quand il pourra les relancer. Renesas Electronics avait ete l'un des plus douloureusement touches par le seisme de mars 2011, possedant une importante usine de circuits integres dans la region du Tohoku (nord-est) violemment secouee il y a 5 ans. Le fabricant de pain Yamazaki a, en revanche, pu remettre en marche des dimanche une usine de Kumamoto. Les compagnies aeriennes ont, de leur cote, du annuler leurs vols au depart et a l'arrivee a l'aeroport de la ville de Kumamoto ferme a cause des degats subis. Les trains a grande vitesse de la region, Kyushu Shinkansen, sont aussi hors service a cause du deraillement d'une rame vide qui etait en mouvement lorsque les fortes secousses se sont produites. D'autres lignes locales ont aussi suspendues en tout ou partie. La compagnie d'electricite regionale Kyushu Electric Power s'emploie a tenter de retablir le courant, des dizaines de milliers de foyers en etant encore prives. Tokyo Electric Power (tepco) a decide de lui envoyer des renforts. Le ministere de l'Industrie a, quant a lui, annonce differentes mesures d'aide (facilites financieres, notamment) pour permettre aux petites et moyennes entreprises de surmonter cette catastrophe. ", "theme": "seisme"}