{"id_art": "050cc6244a44aeb89081e21e05568afb", "title": "\nJapon : apres les seismes, une bataille contre les glissements de terrain", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-15", "content": "Les secouristes etaient engages dimanche dans une course contre la montre face aux risques de nouveaux glissements de terrain apres une serie de seismes dans le sud-ouest du Japon, qui va recevoir l'aide de l'aviation americaine. Le premier tremblement de terre survenu jeudi soir et le second, plus fort, qui avait frappe dans la nuit de vendredi a samedi, ont fait 42 morts, selon l'agence Jiji Press, et plusieurs personnes restaient portees disparues, avec la crainte qu'elles n'aient ete enterrees vivantes sous les maisons qui se sont effondrees ou les eboulements. Pres de 1.000 personnes ont en outre ete blessees, dont 184 grievement. Dans la belle region montagneuse de Minami-Aso, ou des torrents de boue ont tout emporte sur leur passage, des dizaines de sauveteurs munis de pelles fouillaient les decombres, sous le soleil revenu apres d'abondantes pluies qui font redouter d'autres drames. \"J'ai entendu un grondement juste apres le seisme, puis quelques minutes plus tard de l'eau a envahi la maison\", a raconte Yoko Heta, 38 ans. Son voisin est mort dans le drame avec son chien, tandis que sa femme demeurait introuvable. - Renforts americains - Dans la ville voisine de Mashiki, tres peu des maisons traditionnelles en bois aux elegants toits de tuiles sont restees intactes. Les survivants tentaient dimanche de s'organiser. \"Je dors dans une voiture et, dans la journee, je reste sous cette tente\", confie Seiya Takamori, un plombier de 52 ans, montrant son abri en baches de plastique bleu. \"Dans la region, nous savions tous qu'une faille active se trouvait sous la ville mais personne ne s'en inquietait vraiment\". Masanori Masuda, 59 ans, qui a egalement bati un logement de fortune, explique que beaucoup de maisons restees dans un etat correct apres le premier tremblement de terre ont recu le coup de grace avec le second. Au total, plus de 110.000 personnes ont ete evacuees, selon Jiji Press, dont 300 d'une zone proche d'un barrage qui menacait de rompre. \"Je suis tellement heureux que nous soyons en vie. C'est tout ce qui compte\", lache Kenji Shiroshita, 48 ans, tout en faisant la queue pour recevoir un peu d'eau et de riz. \"Je ne m'attendais pas au second seisme, j'ai ete completement pris au depourvu\". Les deux tres fortes secousses ont declenche de gigantesques glissements de terrain qui ont englouti des habitations, des routes et des voies de chemin de fer et meme reduit a un tas de decombres des batiments modernes. Des images aeriennes montraient le pont sur un grand axe routier tombe sur une chaussee en contrebas, ses piliers litteralement fauches. Le gouvernement a envoye 25.000 soldats, pompiers, medecins et autres sauveteurs dans les regions affectees. L'armee americaine a par ailleurs annonce, dans un communique, \"preparer un soutien aerien\", en vertu de \"l'alliance de longue date qui unit le Japon et les Etats-Unis\". Le ministre japonais de la Defense Gen Nakatani a precise que les forces americaines commenceraient lundi leurs operations de largage d'aide humanitaire dans les zones touchees par la catastrophe. Pres de 50.000 soldats americains sont bases au Japon. - 400 repliques - Plus de 400 repliques ont secoue ces derniers jours Kumamoto et d'autres points du centre de l'ile de Kyushu, une region peu habituee aux tremblements de terre tres frequents dans d'autres parties de l'archipel nippon. \"Lorsque j'ai vu les images du desastre de Tohoku (le seisme de magnitude 9 en 2011 et le tsunami consecutif ayant provoque la catastrophe nucleaire de Fukushima, dans le nord-est du Japon), j'avais l'impression de voir un film. Il faut vraiment le vivre pour se rendre compte a quel point il est terrifiant de se trouver dans un seisme\", avoue M. Takamori. Quelque 63.000 foyers etaient toujours prives d'electricite dimanche apres-midi, selon la compagnie Kyushu Electric Power. Aucune anomalie n'a ete relevee dans la centrale nucleaire de Sendai (prefecture de Kagoshima) ou se trouvent les deux seuls reacteurs du Japon en service, ni dans celles de Genkai et d'Ehime, egalement secouees, ont assure les operateurs. Alors que plusieurs usines de la region etaient deja a l'arret depuis vendredi (Honda, Sony), le geant automobile Toyota a annonce dimanche la suspension par etapes d'une grande partie de la production de vehicules dans le pays a partir de lundi, \"en raison d'une penurie de pieces\". Situe a la jonction de quatre plaques tectoniques, l'archipel subit chaque annee plus de 20% des seismes les plus forts recenses sur Terre. Les Japonais sont encore plus sensibles aux risques depuis la catastrophe de mars 2011, qui avait fait quelque 18.500 morts. 17/04/2016 21:45:49 - Minami-Aso (Japon) (AFP) - (c) 2016 AFP ", "theme": "seisme"}