{"id_art": "b1cb16c14542c9a47056ea981cd6558f", "title": "\nJapon: le typhon Neoguri prend de la vitesse et file vers Tokyo", "newspaper": "LePoint", "author": [], "date_publi": "2014-07-10", "content": "Le coeur du typhon Neoguri a touche jeudi matin une des quatre principales iles qui forment l'archipel japonais. Precede depuis plusieurs jours de pluies torrentielles, ce phenomenal cyclone tropical file desormais tout droit, vers Tokyo en longeant la cote sud. \"Le typhon est arrive juste un peu avant 07H00 (mercredi 22H00 GMT)\" sur la prefecture de Kagoshima sur l'ile de Kyushu, a un millier de kilometres au sud-ouest de la capitale, a precise un porte-parole de l'Agence de meteo a l'AFP. A 15H00 locales (06H00 GMT), Neoguri, moins puissant mais qui voyage desormais plus vite, a 45km/h, se trouvait au sud de l'ile de Shikoku. Avant que le centre de ce cyclone tropical ne surplombe le coeur du territoire nippon, sa peripherie avait deja deverse depuis le debut de la semaine des trombes d'eau sur un tres large perimetre d'Okinawa (extreme-sud) au centre de l'archipel, avec des vents atteignant par endroits plus de 250 km/h. Du sud-ouest au nord-est du Japon, la quasi-integralite du pays est concernee par des mises en garde ou alertes aux fortes pluies, vents violents, vagues gigantesques et montee du niveau de la mer. Neoguri a deja balaye la partie la plus meridionale du Japon (Okinawa), distante de plusieurs centaines de kilometres des iles principales (Kyushu, Shikoku, Honshu, Hokkaido). Lui et le mauvais temps general ont fait une cinquantaine de blesses et cause au moins sept deces dans diverses regions. Il a un peu faibli depuis 24 heures mais reste dangereux d'autant que les territoires touches ont deja ete fragilises par les quantites enormes d'eau recues en quelques jours. Le typhon promenait jeudi apres-midi des vents de l'ordre de 130 kilometres par heure et plusieurs dizaines de centimetres de pluie risquent de couvrir les sols des zones parcourues, y compris Tokyo dans la nuit, avertit l'Agence de meteo. La trajectoire prevue suit exactement le territoire longiforme du Japon comme si Neoguri etait guide par la cote sud pour remonter de Kyushu a Hokkaido en passant par Shikoku et Honshu, la plus grande des iles ou se trouvent Osaka (ouest), Nagoya (centre) et Tokyo (est) qu'il devrait frapper aux toutes premieres heures vendredi. Dans le sud-ouest, plusieurs entreprises (dont une usine de composants electroniques Kyocera a Kagoshima, un site d'assemblage de deux-roues Honda a Kumamoto ou un importante fabrique de Mitsubishi Heavy Industries a Nagasaki) ont decide de rester closes, selon des medias. Pres de 200 vols, essentiellement au depart et a l'arrivee des aeroports du sud de Kyushu, ont deja ete annules pour la journee de jeudi, precise la NHK. - Typhon + saison des pluies - Le Japon subit chaque annee des cyclones tropicaux, mais ils sont rarement aussi violents au mois de juillet. Face a cette situation exceptionnelle, une reunion gouvernementale du ministre charge des catastrophes et des agences concernees a eu lieu jeudi pour decider des dispositions particulieres a prendre. \"Ce typhon se mele au front d'eau habituel de la saison des pluies, ce qui entraine une forte instabilite et des precipitations sur l'ensemble du pays avec des pics terribles\", expliquait jeudi matin une meteorologue de NHK. Dans plusieurs provinces, etaient lancees a l'adresse de centaines de milliers de personnes des avis de preparation a une possible evacuation, recommandations de rejoindre des refuges ou ordres de quitter certaines habitations particulierement en danger. Des glissements de terrains sont redoutes dans de nombreuses regions ou les cours d'eau ont depuis longtemps largement depasse le niveau d'alerte. Plusieurs centaines de maisons ont deja ete detruites ou inondees en diverses zones rurales. A Nagano (centre-nord), une enorme coulee de boue drainant tout sur son passage a emporte une famille de quatre personnes, tuant un enfant de 12 ans, un accident que les autorites craignent de voir se reproduire ailleurs. La pluie et les bourrasques de vent menacent aussi au nord-est la region de Fukushima ou se trouve la centrale mise en peril par le tsunami du 11 mars 2011 et ou l'eau est deja le probleme majeur. Des mesures speciales sont prises pour gerer les debordements et eviter des chutes d'equipements, selon la compagnie Tokyo Electric Power (Tepco). ", "theme": "typhon"}