{"id_art": "52e56371c274b9f5e0f47b3944131ade", "title": "\nAustralie: le cyclone Yasi approche du nord-est , qui evacue ses habitants", "newspaper": "LePoint", "author": [], "date_publi": "2011-02-02", "content": "Des milliers d'habitants et touristes de la cote nord-est de l'Australie ont ete evacues a l'approche d'un cyclone d'intensite maximale, attendu pour mercredi soir, et qui pourrait provoquer dans cette region la pire tempete depuis des generations. Le cyclone tropical Yasi, dont l'intensite a ete relevee a la categorie 5 maximale, est attendu sur la cote nord-est mercredi a 22H00 heure locale (12H00 GMT), a indique le Bureau de la meteorologie. \"Son impact devrait etre le pire jamais observe au cours des dernieres generations\", ont ajoute les services de meteorologie. L'oeil du cyclone Yasi est estime a 35 km de diametre et son front a 650 km. Il devrait heurter de plein fouet une zone cotiere tres peuplee, entre Cairns et Cardwell, deux villes d'environ 130.000 habitants chacune. Ses vents sont prevus a une vitesse de 280 km/heure et des precipitations violentes pourraient inonder les villes touristiques situees sur cette cote, pres de la Grande barriere de corail. Yasi etait mercredi matin au-dessus de la mer de Corail, a 650 km au nord-est de la cote. Les habitants de la zone de danger ont ete pries de quitter au plus vite les lieux. \"Je ne peux pas le dire de maniere plus ferme. Il faut que vous saisissiez l'occasion maintenant. N'essayer pas de faire vos bagages, prenez-vous les uns les autres et mettez-vous a l'abri!\", a demande le Premier ministre de l'Etat du Queensland, Anna Bligh. \"Je ne crois pas qu'une zone aussi peuplee ait jamais connu un cyclone d'une telle intensite en Australie\", a-t-elle assure. Dans les zones les plus vulnerables, des milliers de vacanciers et d'habitants ont quitte les lieux et les patients de deux hopitaux de Cairns ont ete evacues par avion militaire vers des etablissements a Brisbane, plus au sud. L'activite devait etre suspendue mercredi dans les aeroports et les ports de Cairns et des villes voisines. Des queues se sont formees devant les stations-services et aux caisses des supermarches de Cairns et Townsville, ou les gens se ravitaillaient avant la fermeture des boutiques dans la soiree. Les rues de Cairns, qui grouillent habituellement de touristes venus pour la Grande barriere de corail, etaient desertes. Les sept refuges ouverts pour accueillir les personnes ayant du quitter leur maison ou leur hotel etaient pleins. Le ciel etait strie de gros nuages, dans une atmosphere tres humide, mais sans vent et avec seulement quelques faibles averses. La taille et l'intensite de Yasi pourraient largement depasser celle du cyclone Tracy, qui avait devaste la ville de Darwin (nord) en 1974, tuant 71 personnes et detruisant 90% des maisons. Le dernier gros cyclone a avoir touche le nord-est de l'Australie est Larry, de categorie 4, qui avait en 2006 detruit les recoltes dans une region agricole, aux environs de Innisfail, au sud de Cairns. Le sud du Queensland, qui a ete la region la plus affectee par les inondations de fin 2010 et debut 2011, devrait toutefois echapper a Yasi car sa trajectoire a devie vers le nord. ", "theme": "cyclone"}