{"id_art": "a77b1260dcce57ce6702efb9ab9126d8", "title": "\nDans l'oeil du cyclone des defiles de mode feminine, episode 7", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-03", "content": "A la veille de la cloture de la Semaine de la mode parisienne, les grandes maisons de luxe comme les createurs nippons, les designers reconnus et les talents francais donnent leur vision particuliere et singuliere de la mode. Voici notre selection, en cinq tenues du jour. Malgre l'impressionnant decor installe sous la verriere du Grand Palais - treize eoliennes plantees sur un podium aux allures de panneaux solaires -, tout n'est \"qu'une question de volume et de legerete\". C'est ainsi que Karl Lagerfeld resume la collection printemps-ete 2013 de Chanel. Une multitude de fausses perles viennent ponctuer des vestes noires ou blanches, des robes et des jupes. Le createur n'hesite pas a raccourcir franchement la mythique veste en tweed pour donner un coup de jeune a l'allure, laissant ainsi apparaitre les constructions boule ou ligne A des robes en dessous. Des fleurs multicolores aussi legeres que de l'organza tombent d'un ensemble tunique-pantalon ou, dans les annees 1970, on aurait choisi des plumes d'autruche. Plus pres du corps, les tulles de coton tres ajoures apportent un vent d'air frais a ce look estival. Cote accessoires, les colliers et bracelets en perles blanches ou en metal argente autour du cou et des poignets ponctuent ces silhouettes. Tout comme les delicates sandales en cuir noir et Rhodoid transparent et les capelines, elles aussi realisees en Rhodoid ou recouvertes de tulle de couleur. Chaque saison, il est question d'elegance, de delicatesse, de luxe discret et de sensualite pour la griffe romaine. Les robes, couvertes presque de haut en bas, noires ou bleu nuit, insufflent romantisme et jeunesse. Les guipures blanches comme les dentelles brodees ivoire ou rose poudre sur des plastrons donnent un air juvenile. Quand une combinaison-pantalon et des trenchs, soit en cuir rouge, soit transparents ganses de clous dores, apportent plus de maturite et de nervosite a la collection. Pour l'ete 2013, le createur met le cap sur l'Afrique. Les tissus, les broderies et les couleurs eclatantes sont autant de billets d'avion pour un vol direct vers le continent noir. Cela peut paraitre facile a premiere vue, mais Thierry Colson, avec la delicatesse et la rigueur de la coupe qui caracterisent son style, devoile un vestiaire moderne, solaire, aerien et tres elegant. ", "theme": "cyclone"}