{"id_art": "7b533b0823b610050b506bcd26d11ac8", "title": "\nCyclone a La Reunion: un mort, alerte rouge levee", "newspaper": "LePoint", "author": [], "date_publi": "2014-01-03", "content": "Le cyclone Bejisa, \"le plus serieux depuis vingt ans\", s'est eloigne de La Reunion et l'alerte rouge a ete levee a 9H00 (6H00 a paris) vendredi: le prefet a fait etat de la mort d'une personne agee, un autre deces n'etant pas confirme, et d'impressionnants degats materiels, lors d'un premier bilan. Dressant le bilan humain tres provisoire du cyclone, le prefet a indique qu'une personne agee avait ete retrouvee morte a l'exterieur de son domicile durant la nuit, sur la commune de Saint-Leu. \"Il semblerait\" que cette personne\" soit sortie de son domicile, a-t-il declare. Interrogee sur le sort d'une autre personne dont certains medias ont annonce la mort, il a repondu: \"je ne confirme pas\", parlant d'une \"annonce prematuree\". Le bilan humain du cyclone s'eleve pour l'instant a \"une personne decedee, 2 blesses graves et 14 blesses legers\", a-t-il precise. \"Depuis 20 ans, nous n'avons pas eu un episode aussi serieux\", a souligne le prefet en evoquant le bilan global du cyclone. \"Quand nous voyons l'etat des arbres, on mesure les degats qu'a pu subir l'agriculture\", a-t-il observe. M. Marx a par ailleurs annonce la levee de l'alerte rouge qui interdisait aux habitants de sortir de chez eux, a 9H00 locales. \"Les conditions meteorologiques s'ameliorent sensiblement sur l'ile. Les reseaux routier, electrique, de distribution d'eau sont en cours de retablissement. Celui-ci sera tres progressif\" a, par ailleurs, indique la prefecture dans un communique, precisant que le prefet avait \"declenche la phase de sauvegarde du plan Orsec cyclone\", qui suit la levee de l'alerte rouge. \"Cette decision ne signifie pas pour autant que les dangers ont disparu\", poursuit le communique. Le cyclone Bejisa se situait a 125 km du sud de la Reunion a 7h00 locales et continuait a s'eloigner de l'ile. \"Dangers\" persistants Le prefet a par ailleurs demande aux Reunionnais de ne circuler qu'en \"cas d'imperieuse necessite\", precisant que la vitesse des vehicules serait limitee a 50 km/h, en raison de la \"liste impressionnante\" des routes qui ont ete coupees ou se retrouvent encombrees de troncs d'arbre deracines et de divers debris. ", "theme": "cyclone"}