{"id_art": "1d45d6748c1c0a5abe977e997a097a3f", "title": "\nAu Nepal, le seisme a fragilise l'accompagnement des femmes enceintes", "newspaper": "LePoint", "author": [], "date_publi": "2015-09-01", "content": "Quand le travail a commence autour de minuit, Junu Shrestha s'est mise en route a pied sur un chemin boueux de son village recule au nord de Katmandou au Nepal, en quete desesperee d'une aide pour accoucher. Elle a trebuche et peine pendant deux heures avant de rejoindre quelques tentes d'assistance medicale installees a la place de la clinique locale detruite par le seisme du 25 avril. \"Il faisait nuit, c'etait effrayant. Je ne savais pas ce que j'allais devenir\", raconte cette femme de 21 ans qui, accompagnee de sa belle-mere, a finalement reussi a atteindre ces tentes avant d'accoucher. \"Je devais souvent m'arreter en raison de la douleur\". Quelque 70% des cliniques prenant en charge les femmes enceintes, un service crucial au Nepal, ont ete tres endommagees dans les districts les plus touches par le puissant seisme de magnitude 7,8. Pres de 8.900 personnes sont mortes et 600.000 logements ont ete detruits dans la catastrophe. La mousson ralentit la reconstruction depuis deux mois, faisant craindre un coup d'arret a la baisse continue de la mortalite maternelle et des nouveau-nes depuis plus de 10 ans. Le Nepal a reussi a reduire de 55% sa mortalite maternelle entre 2000 et 2013, passee de 430 pour 100.000 naissances a 190 deces. Plus de 30.000 femmes ont accouche dans les districts les plus touches depuis le seisme. Nombre d'entre elles, a l'image de Shrestha, vivent dans des villages recules et ont du emprunter des chemins detruits, avec le risque de glissements de terrain, pour rejoindre un campement medical. Beaucoup de bebes sont mort-nes et les accouchements de prematures ont triple dans ces regions, selon des experts de sante publique. \"Dans des conditions normales, nous estimons que 5% des grossesses debouchent sur des accouchements prematures mais apres le seisme, ce taux est monte a environ 15%\", explique Asha Pun, specialiste de ces questions a l'Unicef. - Centres d'accouchement detruits - Shrestha s'estime chanceuse d'avoir survecu apres avoir ete renversee par des meubles le jour du seisme. Sa famille l'a retiree vivante des decombres de leur maison dans le village de Gerkhu, dans le district de Nuwakot a environ 30 km au nord de Katmandou. Mais ils n'ont pu sauver sa belle-soeur de 14 ans. \"Le seisme a emporte ma maison, m'a blessee et a tue ma petite belle-soeur\", dit Shrestha, en larmes. Seulement cinq des 21 centres d'accouchement ont resiste au seisme dans ce district ou de nombreux villages ont ete coupes du monde. \"Tout releve du defi: parvenir dans les villages, equiper les tentes servant de salle de naissance et assurer le soutien de nos equipes surmenees qui travaillent 24h/24 alors qu'elles ont elles-memes beaucoup souffert\", souligne le responsable de la sante publique du district, Sanu Maiya Rana, aupres de l'AFP. Les agences telles que l'Unicef se sont mobilisees pour acheminer des tentes impermeables avec de l'equipement de base, en particulier des antibiotiques, des gants et des instruments chirurgicaux. Mais le personnel medical craint que la catastrophe n'efface des annees de dur labeur destine a ameliorer l'acces aux soins, dans un pays ou les centres d'accouchement dans la campagne sont vitaux pour les familles. \"Faire de la sante maternelle une priorite a pris tellement de temps ! Maintenant avec les centres de naissance detruits et l'arrivee des pluies, je suis tres inquiete\", dit Rana a l'AFP. \"Si les pluies endommagent un peu plus les routes, comment les meres vont-elles venir nous voir et etre suivies ?\" - Raison d'esperer - A Nuwakot, les habitants vivent toujours sous des abris de fortune quatre mois apres avoir perdu leur logement. A quelques jours de la date prevue pour l'arrivee de son bebe, Sita Pyakurel, 29 ans, s'inquiete de devoir accoucher sous une tente medicale plutot qu'a la clinique. \"La tente semble trop fragile face au vent et a la pluie. Nous avons deja de l'eau qui traverse le toit de notre abri\", dit cette mere de deux enfants. En outre, \"les grenouilles commencent a se montrer la nuit, ce qui signifie que les serpents ne sont pas loin\", souligne-t-elle. Alors que la pluie cogne la bache de son logement de fortune, installe de facon precaire sur une crete, Shrestha s'inquiete, elle, pour sa famille. \"J'ai peur que la pluie n'emporte notre abri, que les maladies se repandent et nous contaminent\", dit-elle. Mais la naissance de son fils Jenish lui donne egalement des raisons d'esperer. \"Avant j'etais effrayee, c'etait mon premier accouchement donc je ne savais pas a quoi m'attendre, dit-elle. Maintenant, je suis heureuse, j'ai l'impression que Dieu est toujours avec nous, qu'il nous a sauves.\" 01/09/2015 13:13:55 - Gerkhu (Nepal) (AFP) - Par Ammu KANNAMPILLY - (c) 2015 AFP ", "theme": "seisme"}