{"id_art": "58818cfb94f148d5387c3343421e0041", "title": "\nL'Italie prepare les funerailles des victimes du seisme", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-26", "content": "L'Italie se preparait a une journee de deuil samedi pour les 278 morts du seisme de mercredi dans le centre de la peninsule ou des centaines de secouristes fouillaient encore les decombres, sans grand espoir de retrouver des survivants. Les drapeaux seront en berne samedi dans tout le pays pour les funerailles des victimes d'Arquata del Tronto, une des trois localites des Apennins les plus touchees. La ceremonie, avec une trentaine de cercueils dont plusieurs d'enfants, aura lieu en fin de matinee a Ascoli Piceno, au pied des montagnes meurtries, en presence du president de la Republique, Sergio Mattarella et du chef du gouvernement Matteo Renzi. Une autre ceremonie, sans les corps, est prevue la semaine prochaine pour les victimes d'Accumoli et surtout d'Amatrice, sur l'autre versant de la montagne. En attendant, certaines familles ont commence a enterrer leurs morts. A Pomezia, au sud de Rome, l'eveque du diocese a celebre vendredi apres-midi les funerailles de six victimes, dont un garcon de 8 ans et deux adolescentes. Selon un dernier bilan de la protection civile, le nombre de deces constates s'eleve desormais a 278 morts, dont 218 a Amatrice, tandis que 388 blesses ont ete hospitalises. Aucun survivant n'a ete retrouve depuis jeudi. Dans le froid de la nuit, a la lumiere des projecteurs ou dans la chaleur etouffante du jour, les efforts se poursuivaient pourtant sans relache, en particulier a Amatrice, avec un va-et-vient incessant de secouristes et maitres-chiens dans des volutes de poussiere. - 'Continuer a fouiller' - \"Nous allons continuer a fouiller et a creuser jusqu'a avoir la certitude qu'il ne reste plus personne\", a assure Luigi D'Angelo, responsable local de la protection civile. Mais les secouristes ont commence a deblayer les decombres avec des pelleteuses, signe que l'espoir de retrouver des survivants s'amenuise. Dans le village, une longue file de voitures: les familles des victimes viennent reconnaitre les corps, faute de quoi la justice interdit leur evacuation. Une demarche delicate et d'autant plus compliquee que ce village touristique accueillait aussi des etrangers dont les familles sont encore loin. Un couple et un adolescent britanniques figurent parmi les victimes, selon un communique de leurs familles, ainsi qu'au moins cinq autres etrangers, selon la presse ou les autorites locales: deux Roumains, une Espagnole, un Canadien et une Salvadorienne. Le travail des secouristes etait aussi complique par les multiples repliques: plus d'un millier enregistrees depuis mercredi, en particulier une secousse d'une magnitude de 4,8 vendredi a l'aube. A chaque replique, un nouveau mur s'ecroule, un autre se fissure... Ainsi, un pont menant a Amatrice est devenu inutilisable, obligeant les secours a amenager a la hate une deviation. Dans les bourgs aux alentours, la tension restait vive. A l'entree du hameau de San Lorenzo et Flaviano, tout pres d'Amatrice, la petite route serpentant dans la montagne etait ainsi bloquee, une pelleteuse de l'armee tentant frenetiquement de deblayer les decombres d'une maison sur la chaussee. - 2.500 sans-abris - \"Les secours sont tous a Amatrice, ils oublient les hameaux autour\", deplorait Marco Barba, arrive dans la matinee de Rome pour apporter des vetements et des provisions a ses proches, tandis qu'un homme charge de livrer des toilettes chimiques se desesperait de parvenir a destination. Des images aeriennes de la region montraient d'ailleurs des villages et des hameaux aux ruines degringolant sur les flanc de montagne, avec en contrebas les tentes bleues alignees pour heberger les rescapes. De nombreux sinistres etaient de passage, venus en touristes ou dans leur famille, et sont rentres chez eux. Mais la protection civile a recense pres de 2.500 personnes desormais privees de toit, qui passeront vendredi soir une nouvelle nuit dans l'une des grandes tentes amenagees. Jeudi soir, le gouvernement a proclame l'etat d'urgence dans les regions touchees et debloque une premiere enveloppe de 50 millions d'euros. Un nouveau plan de prevention antisismique a aussi ete annonce, apres les interrogations sur le lourd bilan humain de ce seisme dans une zone clairement identifiee comme a risque. En 2009, un autre seisme avait fait plus de 300 morts a L'Aquila, a une cinquantaine de kilometres. Mais il s'agissait alors d'une ville de plusieurs dizaines de milliers d'habitants. 26/08/2016 20:16:09 - Amatrice (Italie) (AFP) - (c) 2016 AFP ", "theme": "seisme"}