{"id_art": "e7ca5c5c54b6de6dfe0de0f21b93ba5b", "title": "\nDelon et Johnny sur les planches", "newspaper": "LePoint", "author": [], "date_publi": "2010-11-16", "content": "Theatre. \"Une journee ordinaire\", Bouffes Parisiens a partir de janvier 2011. \"Le paradis sur terre\", Edouard VII a partir de septembre 2011. Au rayon superstars, Alain Delon et Johnny Hallyday sont demandes... et annonces sur les planches. Les deux evenements des rentrees de janvier et septembre prochains, c'est eux, assurement. Mais joueront, joueront pas ? Dans un cas comme dans l'autre, il y a eu du rififi dans l'air... D'abord Delon. Apres avoir partage l'affiche avec l'ex-femme de sa vie, Mireille Darc, dans l'oubliable Sur la route de Madison, l'acteur veut faire jeu commun avec sa fille, Anouchka. Il a choisi Une journee ordinaire, texte du tres successful Eric Assous (on lui doit notamment L'illusion conjugale, molierise cette annee, mais aussi Les belles-soeurs, Secret de famille ou, en ce moment a l'affiche, Le technicien), mis en scene par Bernard Murat, l'heureux artisan de nombreux succes avec Pierre Arditi. Patatras ! Le metteur en scene a claque la porte voila peu, apres seulement une semaine de repetitions. Motif invoque, un desaccord financier. D'apres le producteur Philippe Hersen, Murat se serait montre trop \"gourmand\". En coulisses, on evoque la taille des noms sur l'affiche du spectacle : Delon trop gros, Murat pas assez ? A priori pas de danger pour la piece : Delon est alle chercher, pour remplacer le demissionnaire, un poids-lourd des cartons theatraux, Jean-Luc Moreau. Et pour l'heure, lui resterait...Johnny devrait mettre le feu aux planches du theatre Edouard-VII. Pour son premier essai sur scene, il a choisi les annees 60, dans un Mississipi sous la menace d'un cyclone. Deux demi-freres se disputent maison et femme. Le paradis sur terre est un texte meconnu de... Tennessee Williams, le meme Tennesse dont on a tous quelque chose. Qui assurera la mise en scene ? Bernard Murat, lui toujours. Aura-t-il plus de chance avec l'idole des jeunes et des moins jeunes qu'avec le bel Alain ? Et malgre une rumeur insistante selon laquelle ce serait cette fois Jojo qui renoncerait, le theatre martele que les representations auront bien lieu : la preuve, les places sont deja en vente, pres d'un an a l'avance. Une journee ordinaire, d'Eric Assous, mise en scene de Jean-Luc Moreau, a partir du 23 janvier 2011 aux Bouffes Parisiens. Tel. : 01 42 96 92 42. www.bouffesparisiens.com. Le paradis sur terre de Tennessee Williams, mise en scene de Bernard Murat, a partir du 6 septembre 2011, Theatre Edouard-VII, Paris 9e. 01 47 42 59 92. Prix des places de 20 a 65 euros. www.theatreedouard7.com ", "theme": "cyclone"}