{"id_art": "f5cac9db4fcfcf7280d55555d2bf6341", "title": "\nAu Nepal, les survivants du seisme se muent en porteurs pour acheminer l'aide", "newspaper": "LePoint", "author": [], "date_publi": "2015-09-21", "content": "Le dos courbe, Sanchimaya Thami puise dans ses dernieres forces pour achever ses cinq heures de marche et livrer une aide precieuse a d'autres rescapes du seisme qui a devaste le Nepal en avril. Elle fait partie des quelque 10.000 survivants embauches comme porteurs pour approvisionner en nourriture, medicaments et abris d'urgence des villages coupes du monde depuis le tremblement de terre du 25 avril qui a tue pratiquement 8.900 personnes. \"J'etais agricultrice mais j'ai perdu ma ferme. Tout a disparu\", dit Thami a l'AFP en evoquant les consequences de la secousse d'avril et de la puissante replique de mai qui ont detruit son village de Bigu, dans le district de Dolakha (nord-est). \"Nous n'avions rien a manger, nulle part ou nous installer, l'aide a mis une semaine a arriver\", dit Thami en deposant un sac de 30 kg de lentilles destine aux habitants de son village. La catastrophe a detruit les routes et isole des villages tels que Bigu, creant un \"cauchemar logistique\" pour l'acheminement de l'aide, explique Stephen Anderson, coordinateur d'urgence du Programme alimentaire mondial (PAM), qui finance le projet. \"Il s'agit de territoires parmi les plus compliques sur lesquels a du travailler le PAM\", ajoute Anderson aupres de l'AFP. \"Nous avions vraiment besoin d'acceder a ces villages que les helicopteres ne peuvent atteindre en raison d'un terrain trop pentu ou de la meteo. C'est vraiment une urgence\", dit-il. - Initiative d'alpinistes - Tandis que le PAM peinait a trouver une solution, une petite equipe d'alpinistes nepalais et etrangers a reussi a atteindre l'epicentre du seisme, dans le district de Gorkha. L'Argentin Damian Benegas etait sur les pentes de l'Everest, pret a escalader le toit du monde pour la sixieme fois, quand le seisme a declenche une avalanche mortelle. Revenu indemne a Katmandou six jours plus tard, il a voulu apporter son aide aux victimes et s'est rendu a Gorkha. La, il a pense un moment louer un helicoptere pour apporter de l'aide aux victimes isolees avant de renoncer devant le cout. \"Nous, alpinistes, nous nous reposons enormement sur les porteurs pour transporter notre equipement et j'ai pense que nous pourrions faire la meme chose ici, a savoir emmener des biens pour un cout bien inferieur a un helicoptere\", dit-il a l'AFP. Au cours des derniers jours, les volontaires et villageois ont deplace des roches, enleve des debris afin de rouvrir des voies d'acces et pouvoir acheminer tentes, couvertures, eau et nourriture fournis par des ONG. Benegas et d'autres alpinistes ont finance les salaires de 1.000 habitants de Gorkha. - Des chemins cruciaux - Le PAM envisage d'etendre l'operation qui a permis d'approvisionner 40.000 victimes du seisme. Des alpinistes evaluent l'etat des chemins et les organisations professionnelles de trekking s'occupent de l'assurance et des salaires de porteurs. Les frequentes averses de mousson et les glissements de terrain compliquent cependant serieusement le travail des porteurs, selon Benegas. \"Nous reparons un chemin puis la pluie tombe et aneantit tout notre travail car le chemin disparait\", dit-il. Ces chemins sont cruciaux pour de nombreux villages, constituant le seul acces aux marches, ecoles ou services publics. Il s'agit en outre d'itineraires de trekking frequentes par les etrangers. \"Il est essentiel de les reparer pour rassurer les touristes sur la securite\", dit Ang Tshering Sherpa, president de l'association d'alpinisme du Nepal. \"Nous avons besoin de gens pour travailler. Il est important de relancer le tourisme et de rassurer les amateurs de trekking pour qu'ils reviennent\". Le programme d'embauche des porteurs doit etre etendu a des milliers d'autres personnes afin de pouvoir acheminer de l'aide a 100.000 survivants du seisme dans les prochains mois. \"L'hiver n'est pas loin et nous devons agir vite pour degager les acces et permettre aux gens de stocker des vivres. Nous ne sommes pas sortis de l'auberge\", dit le responsable du PAM. Pour les rescapes du seisme, la peur est permanente. \"Il y a les repliques, les glissements de terrain, nous ne savons pas si la mort va venir d'au-dessus ou nous detruire du dessous\", dit Thami, mere de cinq enfants. Neanmoins, elle surmonte son angoisse pour marcher chaque matin avant l'aube et gagner 1.000 roupies (10 dollars) par chargement, des revenus precieux pour sa famille dans ces coins recules. \"Mon mari est trop malade pour travailler, je ne peux compter sur lui\", dit-elle. \"Apres deux seismes et tant de souffrances, le fait de pouvoir gagner ma vie et d'envoyer mes enfants a l'ecole, c'est formidable\". 21/09/2015 10:24:56 - Bigu (Nepal) (AFP) - Par Ammu KANNAMPILLY - (c) 2015 AFP ", "theme": "seisme"}