{"id_art": "4438474a2cff81352b687dd88dd69ba6", "title": "Inondations en Europe : huit morts, des milliers de foyers evacues", "newspaper": "LePoint", "author": [""], "date_publi": "2013-06-03", "content": " Au moins huit personnes ont trouve la mort et plusieurs etaient portees disparues lundi apres-midi a la suite des inondations provoquees par des pluies torrentielles en Europe centrale, ou des milliers de foyers ont du etre evacues, principalement en Allemagne, Republique tcheque et Autriche. Dans les regions touchees, les memes images d'hommes, de femmes, d'enfants, sous la pluie, se passant des sacs de sable pour construire des digues, ravivent le spectre des inondations de 2002. En Republique tcheque, ou le gouvernement a decrete l'etat d'urgence dans presque toute la Boheme (ouest), six personnes sont mortes et plusieurs autres ont ete portees disparues. Un homme et une femme ont peri dimanche dans l'ecroulement de leur chalet pres de Prague, deux autres corps sans vie ont ete decouverts dans le nord et un homme de 82 ans s'est noye pres de Benesov, a 40 km au sud de la capitale, cependant qu'un electricien est mort electrocute lundi dans un transformateur inonde pres de Prague. Au zoo de la capitale, situe au bord de la riviere Vltava sortie de son lit dimanche, un millier d'animaux ont ete evacues vers les hauteurs pour leur epargner le sort qu'avaient connu ses pensionnaires, morts au moment de la crue catastrophique de 2002. \"C'est un sentiment terrifiant de +deja vu+\", assure Petr Velensky, specialiste charge des reptiles de ce zoo. Le metro de Prague est partiellement ferme depuis dimanche soir et de nombreuses voies ferrees et routes sont coupees. Les ecoliers et les eleves des etablissements de l'enseignement secondaire de la capitale ont ete invites a rester chez eux lundi, en raison des perturbations dans les transports. Quelque 2.700 personnes ont ete obligees de quitter leurs maisons en Boheme, et des milliers de foyers etaient prives d'electricite lundi matin. En Allemagne, la situation continuait d'empirer lundi dans le sud et de l'est. A Passau, ville bavaroise a la frontiere autrichienne, situee au confluent du Danube, de l'Inn et de l'Ilz, les records des dernieres grandes inondations de 2002 et 1954 ont ete battus et l'armee est arrivee a la rescousse. \"Beaucoup de gens, qui ont deja du faire face aux grosses inondations de 2002, refusent de quitter leur maison. On essaye de les convaincre\", a declare le maire de Passau, Jurgen Duppen, a la chaine de television N24. En Saxe, ancienne region de RDA frontaliere de la Republique tcheque et de la Pologne, des centaines de policiers etaient mobilises : des bateaux, des sacs de sable et une grue etaient mis a leur disposition. La chanceliere Angela Merkel a prevu de se rendre dans les zones sinistrees mardi, a annonce son porte-parole, Steffen Seibert, sans preciser toutefois l'endroit exact ou elle fera halte. En Autriche, les inondations ont fait un mort et deux personnes sont portees disparues. Des centaines d'habitants de la region de Salzbourg et environ 300 de la ville de Melk, dans le nord, ont deja du etre evacuees de leurs maisons. L'armee a ete mobilisee pour aider les secours et lutter contre la montee des eaux. Selon les autorites, le Danube et l'Inn pourraient atteindre voire meme depasser les niveaux de 2002, quand les inondations avaient fait pour environ 7,5 milliards d'euros de degats. Le trafic fluvial a ete suspendu sur toute la section autrichienne du Danube, soit 350 km. Les pluies diluviennes ont fait un mort en Suisse, un homme de 72 ans emporte par une riviere en crue dans le canton de St-Gall, pres de la frontiere autrichienne, a annonce la police lundi. En Hongrie, le maire de Budapest a emis une alerte aux inondations lundi, une crue du Danube etant attendue pour vendredi ou samedi, faisant craindre une situation semblable a celle d'aout 2002, quand pres de 2.000 personnes avaient ete evacuees. La Commission europeenne a annonce qu'elle etait prete a venir en aide a l'Allemagne, l'Autriche et la Republique tcheque. ", "theme": "innondation"}