{"id_art": "0e4bb3be62fd76cfce016e77f8f9b2d8", "title": "Pakistan/Afghanistan: pres de 90 morts dans des inondations", "newspaper": "LePoint", "author": [""], "date_publi": "2013-08-04", "content": "Des inondations liees a la mousson ont fait pres de 90 morts ce week-end au Pakistan et en Afghanistan voisin ont indique dimanche les autorites locales qui craignent de nouvelles pluies torrentielles au cours des prochains jours. Des crues subites ont inonde des arteres et submerge des voitures de la metropole pakistanaise Karachi (sud), port de 18 millions d'habitants situe sur la mer d'Arabie, et detruit des habitations dans le nord du pays, pres de la frontiere afghane, selon le Service pakistanais de gestion des catastrophes. Au cours du weekend, vingt personnes ont perdu la vie dans les zones tribales semi-autonomes et la province adjacente du Khyber Pakhtunkhwa, situees dans le nord-ouest, selon les autorites locales, 19 autres a Karachi et six dans la province du Baloutchistan (sud-ouest), selon les donnees obtenues par l'AFP. Selon le docteur Semi Jamali de l'hopital Jinnah de Karachi, la majorite des morts dans la metropole du pays ont ete electrocutes. Le Premier ministre pakistanais Nawaz Sharif a demande dimanche en fin de journee a trois de ses ministres de se rendre \"immediatement\" dans les zones touchees par ces inondations. Plus de 470 personnes avaient perdu la vie lors d'inondations dues a de fortes crues l'automne dernier au Pakistan. Ces inondations avaient affecte pres de cinq millions de personnes, un bilan toutefois bien en deca de la \"mousson du siecle\" de 2010, qui avait fait pres de 1.800 morts et affecte 21 millions d'habitants. Des inondations dues a des pluies torrentielles au cours des derniers jours ont fait au moins 44 morts dans des provinces de l'est de l'Afghanistan, selon le chef des operations d'urgence des services afghan de gestion des catastrophes, Ghulam Farooq. \"Selon nos premieres indications, 35 personnes sont mortes dans le district de Surobi, huit a Khost et une dans la Kapisa\", a dit a l'AFP ce responsable, portant ainsi le bilan a 44 morts en Afghanistan, et donc a au moins 89 pour les deux pays voisins. Les crues importantes ont aussi detruit plus de 200 maisons et inonde des centaines d'hectares de terres arables dans l'est afghan, a ajoute ce responsable, assurant que des secouristes avaient ete deployes sur les zones les plus touchees. ", "theme": "innondation"}