{"id_art": "95ba8275597493a26b12771c3b1a4d9b", "title": "Inondations en Chine : 128 morts et disparus, 1,3 million de deplaces", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-07-05", "content": "Les crues du fleuve Yang Tse ont provoque de nombreux degats dans le pays. Le bilan financier provisoire est estime a plus de 5 milliards d'euros. L'agence Chine nouvelle a publie un bilan desastreux des inondations qui ont touche plusieurs regions du centre du pays. Le fleuve Yang Tse atteint des niveaux record a certains endroits et plus de 1,3 million de sinistres ont deja ete deplaces a cause des degats. Cent vingt-huit personnes sont decedees ou portees disparues, selon les chiffres officiels. De plus, des millions d'autres Chinois sont menaces par l'approche d'un typhon qui devrait frapper l'est du pays vendredi, alors que des pluies torrentielles tombent depuis fin juin, ayant deja detruit 41 000 maisons, selon la meme source. Les eaux de l'immense lac Taihu, pres de Shanghai, ont grimpe a leur plus haut niveau depuis des decennies, selon le quotidien Xin Jingbao, qui met en garde contre des risques d'inondation dans la megalopole a l'arrivee du typhon. Des photos spectaculaires circulant sur les reseaux sociaux montrent un stade de la province du Hubei (centre) transforme en << baignoire geante >> ou un agriculteur de l'est de la Chine desempare et en pleurs au milieu de ses porcs qui pataugent deja, de l'eau jusqu'aux oreilles. Les degats sont estimes a plus de 38,16 milliards de yuans (soit 5,13 milliards d'euros) et 42 personnes sont encore portees disparues, selon Chine nouvelle. Les inondations sont frequentes dans le sud de la Chine durant la mousson estivale, mais les pluies se sont revelees particulierement abondantes cette annee. Les precipitations devraient continuer d'evoluer vers le nord cette semaine, en direction de la riviere Huai, a souligne le Xin Jingbao. Wang Yang, le vice-Premier ministre chinois, avait alerte le mois dernier sur le fait que le phenomene El Nino cette annee pourrait augmenter le risque d'inondations dans les bassins des fleuves Yang Tse et Huai. Le phenomene El Nino a ete directement lie aux plus importantes inondations des dernieres annees en Chine, ou plus de 4 000 personnes sont mortes en 1998, la plupart autour du fleuve Yang Tse. Selon un meteorologue interroge par le Xin Jingbao, les pluies de cette annee sont plus disparates qu'en 1998, ce qui diminue le risque d'un bilan similaire. Au moins 98 personnes sont mortes fin juin dans le Jiangsu (sud-est) apres le passage, la veille, d'une tornade et de pluies torrentielles. ", "theme": "innondation"}