{"id_art": "37e94fecac9c1cdc6701abe0b4c14767", "title": "\nLes survivants du seisme et du tsunami dans l'obscurite et le froid au Japon", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-11", "content": "Les survivants de la ville de Sendai, au nord-est du Japon, touchee vendredi par un seisme majeur suivi d'un tsunami, s'appretaient a passer la nuit dans la peur, le froid et l'obscurite totale apres la rupture de l'alimentation electrique. Peu apres minuit, le courant n'avait toujours pas ete retabli, alors que des repliques encore violentes continuaient de se succeder, a temoigne Makiko Tazaki, qui reside dans cette ville d'un million d'habitants, capitale de la prefecture de Miyagi. \"C'est l'obscurite totale dans mon quartier. Nous n'avons plus ni electricite, ni eau potable\", a-t-elle dit a l'AFP par telephone. \"Nous n'avons pas de chauffage non plus et il fait froid\". Mme Tazaki etait seule chez elle lorsque le seisme a frappe. \"Je me suis accrochee a un pilier\", a-t-elle raconte, ajoutant qu'elle avait eu l'impression que ca avait dure plusieurs longues minutes. \"J'ai tout de suite senti qu'il s'agissait d'un seisme qui n'avait rien a voir avec ce que j'avais connu jusqu'ici. J'etais terrifiee.\" Mme Tazaki, qui a un fils de 11 ans, s'est tout de suite rendue a l'ecole pour s'assurer qu'il n'avait rien. Tous les eleves s'etaient rassembles dans la cour de l'ecole. \"Ils ont evacue le batiment a toute vitesse sans rien prendre avec eux. Les garcons faisaient un peu les bravaches, mais certaines filles etaient en pleurs\", a-t-elle dit. Sa maison est situee a un endroit eleve de la ville, loin de la cote qui a ete devastee par un tsunami. Selon les medias citant la police locale, entre 200 et 300 corps ont ete trouves sur la cote de Sendai. \"J'ai entendu a la radio qu'il y avait de gros degats sur la cote. Je ne peux pas croire ce qui est arrive\", a-t-elle dit. L'Agence meteorologique japonaise a annonce que le seisme de magnitude 8,9 etait le plus important jamais enregistre au Japon. Les televisions diffusaient en boucle des images de bateaux retournes, de voitures et de maisons emportes par des torrents de boue et de debris qui ont deferle a la vitesse d'un cheval au galop dans les arteres des villes portuaires sur la cote Pacifique. Dans la prefecture voisine d'Iwate, une vague de plusieurs metres de haut s'est engouffree dans la baie de Rikuzen Takada, prenant encore plus de puissance et de hauteur a mesure que l'embouchure se retrecissait. Des batiments et des habitations ont ete litteralement souleves de terre par le tsunami et propulses a plusieurs dizaines de metres a l'interieur des terres. Dans les rues des localites de la cote, d'enormes crevasses etaient visibles sur la chaussee, eventree par endroits comme apres une explosion, preuves supplementaires de la violence des secousses. ", "theme": "seisme"}