{"id_art": "7ca6f7002c25e862d271facd9f82f286", "title": "\nLa vie en vert", "newspaper": "LePoint", "author": [], "date_publi": "2010-09-23", "content": "Ecologie. Perpignan gagne du terrain sur le marche des energies renouvelables. Petit florilege d'initiatives. L'eolienne rabattable C'etait en fevrier. A l'occasion de la premiere manipulation d'un nouveau prototype d'eolienne, les standards telephoniques des mairies ont explose. Les appels signalaient qu'une eolienne du parc de Rivesaltes venait de s'ecrouler.\" Les pompiers se sont meme deplaces \", relate Philippe Rossillon, directeur technique d'Alizeo. Ce systeme de production d'energie rabattable mis au point par cette jeune entreprise est aussi inedit qu'impressionnant. En quarante minutes, le mat de 50 metres de hauteur se couche grace a un basculeur a verins hydrauliques pour se nicher dans une fourche situee a 3 metres du sol.\" Ce procede permet de placer des eoliennes dans des zones cycloniques car, rabattues, elles resistent a des vents de 250 km/h \", explique l'ingenieur. Selon lui, pas moins de 2 milliards de personnes sur la planete vivent dans les zones concernees. Prives de cette production d'energie verte, ces pays s'y preteraient parfaitement, etant balayes par les alizes, des vents constants et permanents. Alizeo a ete creee en 2007. Depuis lors, ce procede ingenieux a demontre qu'il pouvait avoir d'autres usages.\" Certains pays - comme la Syrie ou l'Indonesie - ne possedent pas de grues permettant de monter les eoliennes classiques. Le systeme de mat rabattable permet d'assembler au sol des pieces pouvant peser jusqu'a 45 tonnes, avant de les hisser a 50 metres de hauteur. \" En France, des maires se sont egalement renseignes sur la possibilite de placer ces eoliennes dans des lieux touristiques, afin de ne pas denaturer le paysage. Le cout de chaque machine est de 2,2 millions d'euros - soit environ 800 000 euros de plus qu'une eolienne traditionnelle. Mais elles pourraient mettre fin au debat pro et anti-eoliennes - au moins sur la question esthetique. Les toits de Saint-Charles Le projet est spectaculaire : 77 000 metres carres de tuiles solaires recouvrent progressivement les entrepots de Saint-Charles International, le plus important marche de redistribution de fruits et legumes en Europe. Le chantier a commence en juin 2009.\" Ce qui en faisait a l'origine le plus grand projet au monde de centrale photovoltaique integree a une toiture \", declare son president, Charles Jordan. Seduits par les tuiles a l'aspect ardoise du Suisse Mario Ponansky, les 72 proprietaires de la plate-forme ont signe un droit d'exploitation avec la societe Saint-Charles Solaire, detenue notamment par Akuo Energy et la Caisse des depots et consignations. Le cout de 56 millions d'euros devrait etre amorti d'ici sept a dix ans, selon Charles Jordan. La toiture produira 9 megawatts par an,\" ce qui signifie que nous creerons l'equivalent de nos besoins, tout en evitant l'emission de 3 200 tonnes de CO2 \". Les travaux devraient prendre fin en juin 2011, un projet d'extension est deja a l'etude. Les algorithmes de Benjamin Paris Faire des economies d'energie : l'imperatif est dans toutes les bouches. Cette ambition se heurtait jusqu'a present a un probleme de taille : \" On etait incapable de mesurer la consommation d'un batiment en temps reel \", explique Benjamin Paris. Ce chercheur de 30 ans a leve l'obstacle dans sa these, qui constitue la cle de voute du projet Monitoring THPE (tres haute performance energetique), l'un des premiers a avoir ete labelise par le pole Derbi en 2006. Il est aujourd'hui en phase de finalisation. Porte par l'entreprise Pyrescom, specialisee dans l'acquisition de donnees electroniques, il a reuni l'universite de Perpignan et des entreprises de la region autour de la conception d'un boitier capable d'enregistrer avec precision la consommation d'energie.\" Le boitier permettra aux collectivites, aux entreprises, voire aux particuliers d'avoir un diagnostic personnalise de leur consommation et de controler a tout moment le fonctionnement de leurs installations, expose Benjamin Paris.Il s'agissait de creer des capteurs capables non seulement de recuperer les donnees pour chaque poste energetique - electricite, chauffage, climatisation -, mais aussi de les interpreter. \" Le thesard, titulaire d'un master en energie solaire a l'universite de Perpignan, ou il enseigne, s'est pendant trois ans charge de transformer des algorithmes illisibles en indicateurs comprehensibles. D'autres machines de ce type ont depuis ete mises sur le marche mais \" moins precises et plus cheres \", souligne le jeune homme. La sienne reviendra a moins de 1 000 euros,\" un faible cout au regard des economies realisables \". La centrale Themis ressuscitee Ameliorer de 35 a 40 % le rendement d'une centrale solaire, tel est l'ambitieux objectif du projet Pegase (Production d'electricite par turbine a gaz et energie solaire) pilote par le CNRS, via le laboratoire Promes.\" Nous remplacons la vapeur des turbines par du gaz, ce qui permet de monter les temperatures de 500 a 1 000 degC \", explique son directeur, Gilles Flamant. Voila trois ans que son equipe travaille sur l'ancien site de la centrale Themis pres de Font-Romeu, un site disposant d'un materiel exceptionnel : le fameux four solaire, laisse a l'abandon dans les annees 80. Labelise par le pole Derbi, le projet reunit des partenaires aussi divers que les conseils general et regional, et les entreprises EDF RetD, Total et meme l'Agence de l'environnement et de la maitrise de l'energie Consultez notre dossier : Perpignan ", "theme": "cyclone"}