{"id_art": "b231f5f18873413178bcabb2fb009e12", "title": "\nMatzneff - Gibier a plumes et a poils", "newspaper": "LePoint", "author": [], "date_publi": "2015-10-19", "content": "De nos jours, ce sont les marchands de rasoirs qui sont dans l'oeil du cyclone tant la barbe et la moustache sont a la mode. Mais gare a leur entretien ! Ce sont les vacances scolaires, recreons-nous un peu. Cela nous changera du rugby ou, en depit des habituelles rodomontades, de grotesques cocoricos qui ont precede le match, notre equipe a recu a Cardiff la plus spectaculaire des deculottees. Nous pensons parfois qu'en France le president Hollande est le seul a etre irremediablement ridicule, mais c'est inexact, il y en a d'autres. Jouons donc, mais a quoi ? Les enfants de 2015 sont a plaindre. Ils ne peuvent plus jouer a un jeu fort divertissant qui enchantait ceux de ma generation : le tennis-barbe. C'etait un jeu qui se jouait a deux et dehors, a l'air libre. Vous vous promeniez au hasard des rues avec un copain et des que l'un de vous deux apercevait un barbu il marquait un point, comme au tennis : 15, 30, etc. La competition etait possible parce que les barbus etaient rares et parfois, tant sur la rive droite que sur la rive gauche de la Seine, que nous fussions rue de l'Universite ou avenue de la Grande-Armee, nous restions de longs moments sans decouvrir le moindre duvet sur le menton des messieurs que nous croisions. C'etait un jeu qui exigeait des joueurs la patience, la vigilance, la promptitude. A l'epoque, en effet, sauf a etre un pretre orthodoxe ou un moine benedictin, les hommes se rasaient de pres. Mon pere etait glabre et, parmi ses proches amis, le seul barbu etait le decorateur Christian Berard, qui, lorsqu'il dinait a la maison, venait dans leurs chambres embrasser les enfants deja couches, et sa barbe, qui chatouillait, nous faisait rire aux eclats. D'autres barbus celebres, vous les decouvrirez grace a deux avocats - trop jeunes pour avoir defendu Landru, barbu fameux, ou le marechal Petain, notoire moustachu -, Jean Feixas et Emmanuel Pierrat, qui, mettant leurs plumes au service des poils, publient ces jours-ci, aux editions Hoebeke, un livre richement illustre qui s'intitule Barbes et moustaches et qui, en cette saison ou nous nous precipitons dans les restaurants de gibier pour y deguster perdreaux et lievres, est d'une piquante actualite. Qui de nous n'a pas un jour ete tente de se laisser pousser la barbe ? J'ai, moi aussi, au moins une fois, succombe a la tentation. Helas, je ne plaisais a personne : mes amis de droite me reprochaient de ressembler a Lenine et mes amis de gauche m'accusaient de vouloir me faire la tete de Nicolas II. Toutefois, celles qui me deciderent a ne pas poursuivre cette experience poilue et a me rendre sans tarder chez le barbier furent les jeunes personnes qui me faisaient des compliments sur la douceur de ma peau et se montraient impatientes de la retrouver. Les jeunes personnes, sauf une. J'ai raconte dans Le Diner des mousquetaires comment une lyceenne d'origine maghrebine prenommee Aouatife, avec laquelle j'eus de longues et passionnees amours, se mit un jour en tete de me convaincre de me laisser pousser la barbe. Longtemps, je resistai, mais ce que nymphette veut le diable le veut, et on ne resiste pas au diable. Je cedai donc a ma belle enchanteresse et achetai a la Poupee merveilleuse, le magasin de farces et attrapes de la rue du Temple, une fausse barbe, style mousquetaire, ce qui, chez l'admirateur d'Alexandre Dumas que je suis, est bien naturel. Aouatife eut pour cette barbe les yeux de Constance Bonacieux pour celle de d'Artagnan, puis, son caprice ayant ete satisfait, elle me permit de redevenir imberbe. La barbe, c'est facile, du moins au debut, il suffit de ne pas se raser. La moustache exige, elle, une attention de tous les instants, et les pages que lui consacrent Feixas et Pierrat sont particulierement amusantes, instructives, qu'il s'agisse de la moustache en croc, dont \"la stylisation est la reference absolue du genre\", ou de la moustache en brosse, que les puristes ne tiennent pas pour une vraie moustache : \"C'est une certaine longueur de poils sous le nez, voila tout.\" De nos jours, a Paris, la plus celebre moustache en croc est celle du directeur de la brasserie Lipp, Claude Guittard. Il la bichonne, comme, avant lui, Salvador Dali et Hercule Poirot bichonnerent la leur. Certes, une barbe, des qu'elle a pousse, demande a etre taillee, entretenue, mais pour que la sienne soit impeccable, Frederic Beigbeder n'a pas besoin de la confier aux soins du barbier plus d'une fois par semaine, alors qu'une moustache en croc, il faut la soigner quotidiennement, de jour comme de nuit. Revenons a notre propos initial, le tennis-barbe. Desormais, chez nous, tous les hommes etant barbus, les enfants sont prives de ce jeu gratuit, democratique, qui, en cette periode socialiste, devrait au contraire etre obligatoire, faire l'objet du vote d'une loi a l'Assemblee nationale, obligeant les garcons a y jouer, comme une autre loi oblige les filles a se devoiler. Vous entrez au Bouledogue, rue Rambuteau, le Lipp de la rive droite, tous les hommes ages de 20 a 40 ans ont une barbe ; vous regardez les photos d'un magazine consacre a la mode masculine, tous les jeunes mannequins sont barbus. Lorsqu'il fait tres beau tres longtemps, on plaint les marchands de parapluies ; de nos jours, ce sont les marchands de rasoirs qui sont dans l'oeil du cyclone. Cette mode est-elle durable ? La mode et la duree, par definition, ces deux mots jurent. Cependant, si celle-ci doit demeurer vivante jusqu'en 2017, peut-etre les candidats a la presidence de la Republique, s'ils veulent avoir une chance d'etre elus, devront-ils se laisser pousser une royale. ", "theme": "cyclone"}