{"id_art": "6db8c13960b4b93e21ad6ef7ae495a77", "title": "\nA Saint-Martin, ceux qui restent tentent de recommencer a vivre comme avant Irma", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-12", "content": "La vitrine est remplie de viennoiseries et de tartelettes. A Grand-Case, sur la partie francaise de l'ile franco-neerlandaise de Saint-Martin devastee par l'ouragan Irma, une longue file d'attente patiente devant la boulangerie de Rudy Lainez, qui a repris le travail. Alors que les evacuations se poursuivent, ceux qui restent sont bien decides a recommencer a vivre, un peu comme avant. La boulangerie tourne sans discontinuer. Les gens en ressortent les bras charges de pain, parfois avec quelques gateaux. Les prix ? Les memes qu'avant l'ouragan Irma, pas de changement, confie le patron. \"Il faut leur apporter un peu de reconfort, aux gens qui commencent a avoir faim\". Il fonctionne avec un groupe electrogene et espere etre rebranche a l'electricite rapidement \"pour reduire les frais\". Mais il continuera meme sans electricite parce que \"le pain, c'est la vie\", dit-il. A Marigot, plusieurs commerces rouvrent avec de petites plages horaires, comme le Lucy's Snack, un bar ou il reste quelques stocks de boissons, des bieres, des sodas. \"On est oblige de se remettre debout\", indique son gerant, Jean-Claude Richardson. C'est aussi a la population de faire en sorte de travailler pour redresser l'ile\". Quelques habitues sont revenus. Ensemble, il grillent quelques morceaux de viande sur un barbecue de fortune en echangeant sur les evenements. Tous evoquent l'apres : \"Comment va-t-on renvoyer les enfants a l'ecole ?\" , s'interroge Natacha, une jeune maman. Son fils, dit-elle, ne peut pas rester sans ecole. Elle ne veut pas partir, pour ne pas encombrer sa famille en Guadeloupe. Lorsqu'on lui annonce une reprise des cours apres les vacances de la Toussaint, selon les propos du Premier ministre francais Edouard Philippe, elle soupire. \"On pourrait peut-etre instaurer des cours, deux heures par jour sous une tente, ou dans une classe...\" La vie economique reprend egalement. Stephan Jules, directeur du Pole regional Guadeloupe-Iles du Nord de Pole Emploi est deja au travail. \"Dans l'immediat, on securise les collegues, ceux qui veulent rester, ceux qui veulent partir, puis on instaure la continuite avec les equipes en Guadeloupe\". D'ores et deja, les actualisations pour tous les demandeurs d'emploi saint-martinois ont ete realisees, pour qu'ils soient indemnises sur la base des versements du mois precedent. \"Avec les entreprises on va voir comment instaurer des mesures de chomage partiel. L'agence a Saint-Martin est encore en bon etat. On en fera un point d'accueil dans les jours qui viennent pour repondre aux questions des usagers\", dit-il. Bien qu'une partie de la population exprime encore son exasperation vis a vis de la gestion de la crise par le gouvernement, sur la \"colline des telephones\", l'un des rares endroits accessible au reseau et ou l'on se retrouve pour telephoner, les discours ne sont pas tous critiques vis a vis des forces de l'ordre. \"En quatre jours tout a ete securise, ils ne pouvaient pas faire mieux, souligne en souriant Peggy Brun. Tout cela a quand meme ete bien gere.\" Quant a la visite du president francais Emmanuel Macron, mardi dans l'ile, elle juge qu\"'il faut qu'il vienne voir partout comment c'est, pour qu'il prenne conscience de l'horreur ici\". Dans les rues de Marigot, le desencombrement des trottoirs a commence : sur la route de l'aeroport et sur la route de l'hopital. Deux axes qu'empruntera le convoi presidentiel. 12/09/2017 07:54:08 - Marigot (AFP) - (c) 2017 AFP ", "theme": "ouragan"}