{"id_art": "ff9ac55df420972ed6283c200760237a", "title": "\nSeisme en Iran: les rescapes fouillent les ruines au Pakistan voisin", "newspaper": "LePoint", "author": [], "date_publi": "2013-04-17", "content": "Les rescapes du plus violent seisme en sol iranien en un demi-siecle, ayant fait au moins 41 morts principalement au Pakistan voisin, fouillaient mercredi les decombres de leurs maisons alors que les premiers secours commencaient a arriver. La secousse evaluee a 7,8 par le Centre americain de geophysique (USGS), et ressentie jusqu'en Inde et dans les pays du Golfe, a fait un mort et des dizaines de blesses en Iran dans la province reculee du Sistan-Baloutchistan situee a plus de 1.300 km de la capitale Teheran. Au Pakistan voisin, le seisme a fait \"au moins 40 morts dont des femmes et des enfants\", a dit a l'AFP Attiq Minhas, un porte-parole des paramilitaires pakistanais deployes dans la province pauvre limitrophe du Baloutchistan, ou les autorites ont aussi denombre plus de mille masures en briques de terre detruites. Le Premier ministre interimaire pakistanais, Hazar Khan Khoso, a demande aux autorites du Baloutchistan de \"porter secours aux personnes affligees par cette calamite\", voire de les \"evacuer\". Les paramilitaires ont ete deployes a Mashkail, petite ville endeuillee situee a seulement trois kilometres de la frontiere iranienne. L'arrivee des premiers secours a ete retardee, car cette bourgade sans route pavee, sans electricite courante et aux infrastructures deficientes est situee dans une region isolee. Sur place, un journaliste de l'AFP a vu seulement trois tentes et des familles apeurees sous des arbres craignant de retourner chez elles. Une replique du seisme mercredi matin, d'une magnitude de 5,7, a aussi use les nerfs des rescapes dont certaines priaient pour leurs morts. D'autres fouillaient les decombres avec des pelles, voire des couteaux, dans l'espoir de retrouver leurs biens, voire des proches. \"Nous ressentons souvent de secousses sismiques ici, mais celle d'hier etait la pire de ma vie. J'avais l'impression qu'un bulldozer etait a cote de chez moi\", a dit sur place Abdil Ghaffour. \"Toutes les maisons ici sont en boue sechee. Les murs se sont ecroules, il y avait de la poussiere partout, je ne voyais rien, mais dieu merci ma famille et moi sommes sains et saufs\", a-t-il ajoute. \"En quelques secondes, des maisons entieres ont ete rasees, c'etait apocalyptique\", s'est exclame Abdul Bari, un tailleur de 32 ans qui a voyage plus de cinq heures en taxi avec sa femme et ses enfants pour trouver refuge dans une autre ville. Les paramilitaires pakistanais ont transporte a Mashkail une tonne de medicaments, deux camions de denrees alimentaires, a indique a l'AFP, le general de division Obaidullah Khattak. \"Quelque 500 soldats sont arrives sur place et 350 tentes vont arriver plus tard en soiree\", a-t-il ajoute. Les Etats-Unis offrent leur aide Les Etats-Unis ont propose leur aide au Pakistan et a l'Iran, malgre leurs relations tendues avec Teheran, soupconne de vouloir acquerir la bombe atomique. \"Nous nous tenons prets a offrir toute assistance en ces temps difficiles\", a declare le secretaire d'Etat John Kerry. Washington et Teheran n'ont plus de relations diplomatiques depuis la revolution islamique de 1979. Leurs relations avaient connu un redoux en 2003 apres le seisme de Bam qui avait fait 26.000 morts et a la suite duquel le president iranien Mohammad Khatami avait accepte l'aide americaine. Mais depuis, l'Iran a rejete toute aide venant des Etats-Unis. Les Etats-Unis sont egalement engages dans une diplomatie de soutien au Pakistan, et avaient temporairement redore leur mauvaise image dans ce pays apres le tremblement de terre de 2005 au Cachemire qui avait fait 73.000 morts. Le secretaire general de l'ONU Ban Ki-moon a lui aussi presente ses condoleances et propose l'aide de l'organisation \"en cas de demande\" des pays concernes. Un responsable des services de sante en Iran a indique a l'agence Fars que plus de 20 villages etaient probablement \"severement endommages\" par le seisme dont l'epicentre est situe a 80 kilometres de la ville de Khash, capitale de la province iranienne du Sistan-Baloutchistan. La semaine derniere, un seisme de magnitude 6,1 avait frappe une zone rurale du sud-ouest de l'Iran faisant 37 morts et plus de 800 blesses. La secousse n'avait pas endommage la centrale nucleaire de Bouchehr, la seule de ce pays, construite a une centaine de kilometres au nord de l'epicentre, selon les autorites. L'agence internationale de l'energie atomique (AIEA) a indique que le seisme de mardi n'avait pas cause de degat a cette centrale ni aux autres installations nucleaires iraniennes. Situee sur plusieurs failles sismiques importantes, l'Iran a connu de nombreux tremblements de terre devastateurs. ", "theme": "seisme"}