{"id_art": "0726470602deb81f325972ae01387245", "title": "\nLe typhon Haiyan a fait au moins cent morts aux Philippines", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-09", "content": "MANILLE (Reuters) - Le typhon Haiyan a devaste la ville de Tacloban, dans le centre des Philippines, faisant au moins 100 morts et detruisant les maisons sur son passage, annoncent samedi les autorites. Le bilan risque de s'alourdir, les equipes de sauvetage et l'armee, appelee a la rescousse, peinant a atteindre certaines localites inaccessibles. Le typhon, classe en cinquieme categorie alors qu'il s'abattait sur les Philippines, a ete retrograde d'un cran samedi, meme si les previsionnistes craignent qu'il regagne en puissance lorsqu'il entrera en mer de Chine avant de poursuivre son chemin, vraisemblablement en direction du Vietnam. A Manille, les autorites tentent encore de reprendre le contact avec la ville de Tacloban ou un responsable a fait etat d'un bilan d'une centaine de morts. \"Des corps jonchent les rues\", a declare le capitaine John Andrews, directeur-adjoint de l'autorite philippine de l'aviation civile, citant un rapport envoye tot dans la matinee par un militaire. Avant la coupure des telecommunications vendredi, les responsables de Tacloban indiquaient que la ville etait touchee par de fortes inondations, tandis que des vents violents detruisaient les lignes electriques et les relais telephoniques. \"Presque toutes les maisons ont ete detruites, la plupart totalement. Quelques unes sont encore debout, mais elles sont endommagees\", a dit le major Rey Balido, porte-parole de l'agence nationale des catastrophes naturelles. Certains meteorologues pensent que l'impact d'Haiyan pourrait ne pas etre aussi important que ce qu'ils craignaient initialement, le typhon ayant atteint une vitesse de deplacement telle que les risques d'inondations et de glissements provoques par les pluies torrentielles ont ete reduits. Le typhon evolue desormais a 440 kilometres a l'ouest de San Jose, une ville de la province du Mindoro Occidental, situee dans l'ouest de l'archipel philippin. Chaque annee, une vingtaine de typhons en moyenne balayent les Philippines. En 2011, le typhon Washi avait provoque la mort de 1.200 personnes, conduit au deplacement de 300.000 habitants et detruit 10.000 logements. Rosemarie Francisco, Nicolas Delame pour le service francais ", "theme": "typhon"}