{"id_art": "a9f2b7e4c33ddfa75607ef99f1c09b75", "title": "Mali: 34 morts dans les inondations a Bamako", "newspaper": "LePoint", "author": [""], "date_publi": "2013-08-30", "content": "Les inondations consecutives aux pluies torrentielles de mercredi a Bamako ont fait 34 morts, selon un nouveau bilan communique vendredi a l'AFP par un responsable des operations de secours. Le bilan \"a evolue ce (vendredi) matin. \"On m'a signale 34 pertes en vies humaines. Les degats materiels sont nombreux et une evaluation est en cours\", a declare le lieutenant-colonel Die Dao, sous-directeur des operations de secours et assistance gerees par le ministere de la Protection civile. Il n'a pas souhaite fournir plus de details. Jeudi, le directeur national du Developpement social au ministere de l'Action humanitaire, Alassane Bocoum, avait fait etat de 23 morts dans les inondations, indiquant a l'AFP que les corps avaient ete transportes dans deux etablissements de sante de Bamako. Selon M. Bocoum, les autorites ont aussi enregistre des \"milliers de sinistres et une centaine de maisons\" detruites par les eaux de pluies, qui sont tombees en grande quantite pendant plusieurs heures mercredi. Les services meteorologiques du Mali ont annonce avoir releve 85 mm d'eau mercredi a leur station de reference de Sotuba, a Bamako. Selon un specialiste interroge jeudi par l'AFP, la moyenne maximale tourne autour de 50 mm pour la saison des pluies. D'apres M. Bocoum, des precipitations importantes ont ete enregistrees dans des localites de l'interieur du Mali mais sans causer de degats importants. Les zones touchees a Bamako, ville de plus de 2,5 millions d'habitants, sont generalement situees dans de vieux quartiers marecageux ou les habitations sont pour la plupart en banco (terre sechee) ou dans des lits de cours d'eau. Parmi elles figurent les quartiers de Banconi (est), Lafiabougou et Taliko (ouest). Construite dans une cuvette entouree de collines, Bamako est situee sur les rives du fleuve Niger et comprend de nombreuses zones marecageuses occupees a la faveur de l'urbanisation. Les autorites - municipales et nationales - et des organisations humanitaires dont la Croix-Rouge malienne continuaient vendredi d'assister les sinistres, provisoirement heberges dans des ecoles. Officiellement, il existe quatre sites d'accueil des deplaces mais certains se sont spontanement installes dans d'autres zones ou ont ete accueillis par des familles non touchees. Beaucoup de victimes refusaient cependant de quitter leur quartier. \"Un groupe de veille a ete mis en place pour sensibiliser les populations a abandonner les habitations generalement construites en banco qui risqueraient de s'effondrer\", avait explique jeudi Alassane Bocoum. ", "theme": "innondation"}