{"id_art": "51d299665c3b50770220674eccd3afeb", "title": "\nCyclone Dumile: La Reunion en alerte rouge, 25.000 foyers sans electricite", "newspaper": "LePoint", "author": [], "date_publi": "2013-01-03", "content": "L'alerte rouge est entree en vigueur a 10h00 jeudi a la Reunion (07h00 a Paris), a l'approche du cyclone tropical Dumile, attendu dans l'apres-midi au plus pres de l'ile dont 25.000 foyers sont deja prives d'electricite. En raison de l'alerte cyclonique rouge, qui avait ete annoncee a 05h30 par le prefet Jean-Luc Marx, les habitants se voient interdire de sortir de leur domicile \"pour quelque cause que ce soit\". Ce niveau rouge du plan Orsec Cyclone pourrait rester en vigueur vingt-quatre heures, selon le prefet. Des vents violents ont commence a balayer l'ile francaise de l'Ocean indien depuis le debut de la matinee, atteignant 176 km/h sur les hauteurs, dans l'ouest. Au Port, sur le littoral ouest, des rafales de plus de 100 km ont ete enregistrees. Des arbres et des poteaux electriques ont ete arraches, selon des temoignages d'habitants. La houle cyclonique deferle sur le littoral nord, atteignant 6 m en moyenne, 10 m pour les vagues les plus hautes. 25.000 foyers etaient prives d'electricite, dans le sud, l'ouest et le nord, selon EDF. La pluie arrose abondamment l'ile, 300 mm d'eau (300 litres/m2) ont ete enregistres sur le massif du volcan. A Cilaos, petit village des hauteurs du Sud, 150 mm sont tombes en six heures, selon la prefecture. Plusieurs routes sont inondees dans toutes les regions. A 07h00 locles, Dumile etait centre a 180 km dans le nord-ouest de l'ile. Il continuait a se diriger vers le sud et a se rapprocher de l'ile a la vitesse de 20 km/h. Le phenomene se situait alors \"entre le stade de tempete tropicale forte et de cyclone tropical\", selon Meteo France. Il etait prevu qu'il passerait a une centaine de kilometres de la cote ouest dans l'apres-midi. \"Ce n'est pas parce que le cyclone ne passe pas au-dessus de la Reunion que nous sommes a l'abri des vents les plus forts. Le risque est present, permanent\", a mis en garde le prefet. \"C'est lorsque le cyclone commencera a s'eloigner que la partie des vents maximum atteindront l'ile\", a prevenu de son cote le chef d'etat-major de la securite civile, Didier Paris. L'activite economique est totalement interrompue sur l'ile. Les deux aeroports ainsi que le port de commerce de la Pointe des Galets sont fermes au trafic depuis mercredi. Les 24 communes reunionnaises ont ouvert des centres hebergement pour accueillir d'eventuels sinistres. Le passage du cyclone Dumile intervient apres cinq ans d'un \"calme exceptionnel\" selon Meteo France, le dernier cyclone qu'a connu La Reunion, Gamede, remontant a fevrier 2007. Il avait fait deux morts, des personnes qui avaient ete emportees en tentant de traverser une riviere en crue. Gamede avait aussi detruit un pont de 550 metres dans le sud. ", "theme": "cyclone"}