{"id_art": "5c38eb98d42e56bb476b121f6953ca5d", "title": "RDC: mourir a Kinshasa, ca revient tres cher", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2018-01-13", "content": "Inondations, violences politiques, cholera...: les evenements tragiques qui endeuillent Kinshasa en ce debut d'annee 2018 rappellent le cout ecrasant des obseques et des ceremonies de deuil pour des familles sans grands moyens, soumises a cette forte tradition de la societe congolaise. Morgue, exposition du corps au funerarium, inhumation, accueil du clan elargi: la facture peut s'elever jusqu'a 2.500 dollars dans la capitale de la Republique democratique du Congo, ou un employe de supermarche touche entre 100 et 150 dollars par mois, 200 dollars en moyenne pour un fonctionnaire. La famille de Jose Fataki porte le deuil de son parent, tue en marge de la marche des catholiques du 31 decembre 2017 contre le pouvoir. Les proches de ce modeste chauffeur de taxi-moto ont debourse 620 dollars pour l'exposition du corps dans un funerarium, installe sous un chapiteau a cote d'une salle des fetes, selon son neveu, Eric Fataki, avocat. \"La salle nous a coute 520 dollars\", confirme Martine Mujinga, soeur de Julie, decedee de maladie et dont le corps est expose dans une salle voisine. \"Pour chaque corps expose, l'Etat preleve 20 dollars\", precise a l'AFP le gestionnaire de la salle dans la commune populaire de Matete. Avec des centaines de deuils par jour, les salles de fetes qui servent de funerarium representent une activite prospere dans la capitale aux 10 millions d'habitants: \"A Kinshasa, plus de 800 salles sont repertoriees\", indique a l'AFP le ministre provincial des Finances, Guy Matondo. On y organise aussi des activites plus joyeuses: mariages, conferences, concerts. Le parcours du combattant commence a la morgue. Benoit Kulube, fonctionnaire a la retraite, affirme avoir debourse plus d'une centaine de dollars pour la conservation du corps de son fils de 17 ans, decede en tout debut d'annee de l'epidemie de cholera qui touche Kinshasa. C'est un cercle vicieux: le corps est conserve a la morgue, le temps que la famille reunisse de l'argent pour les obseques, par exemple aupres de membres de la diaspora en Europe, si elle en a. Pour embaumer le corps, une pratique en vogue a Kinshasa, M. Kulube a paye de surcroit 50 dollars, sans oublier l'achat d'habits neufs pour le defunt. Vient ensuite le choix du cercueil, avec des entrees de gamme a 250 dollars, jusqu'a plus de 1.000 dollars. Pour Jose Fataki, sa famille a achete un cercueil de 700 dollars. \"C'est grace a l'assistance des autorites de la ville de Kinshasa, de l'eglise, des cotisations des membres de la famille\", explique le neveu et avocat Eric. Le cout du transport du corps de la morgue au funerarium, puis au cimetiere, s'eleve entre 100 et 500 dollars. Le fonctionnaire a la retraite a prefere louer un vehicule ordinaire pour 22 dollars a la place d'un corbillard \"hors de portee\" de sa bourse. Du funerarium au cimetiere, les familles louent aussi des bus pour transporter les membres du clan et des amis. Pendant la veillee mortuaire et les jours qui precedent l'enterrement, voire apres, la famille du defunt doit nourrir ses invites, ajoute M. Kulube, le fonctionnaire a la retraite. L'enterrement n'est pas donne non plus: 150 dollars pour un espace au cimetiere, 100 dollars aux fossoyeurs, plus une taxe obligatoire versee a la garde republicaine de 15.000 francs (10 dollars), recite le fonctionnaire a la retraite qui va inhumer son fils. Les autorites de Kinshasa ont fait savoir qu'elles avaient distribue des aides aux familles des 44 personnes mortes dans les inondations du 4 janvier. On evoque la somme de 2.000 dollars par personne dans l'entourage du gouverneur de Kinshasa. Interroge par l'AFP, un specialiste de l'histoire des mentalites, le depute Zacharie Bababaswe, estime qu'il est temps \"d'engager une reflexion approfondie\" face a une culture traditionnelle du peuple Kongo, tribu du sud-ouest de la RDC, qui consiste \"a economiser de l'argent pour des obseques en fanfare plutot que de cotiser pour des soins medicaux\". Il propose que la reflexion aille jusqu'a \"proposer l'incineration\" des corps, moins couteuse, \"bien que cela risque de choquer de nombreux Congolais\". 13/01/2018 08:53:38 - Kinshasa (AFP) - (c) 2018 AFP ", "theme": "innondation"}