{"id_art": "ffc57dfb83c9cae9277628b89ce3079b", "title": "\nBill O'Reilly, le presentateur star de Fox, dans l'oeil du cyclone", "newspaper": "LePoint", "author": [], "date_publi": "2017-04-05", "content": "Apres de nouvelles accusations de harcelement sexuel portees contre l'animateur, plusieurs annonceurs, dont Sanofi et BMW, ont lache le programme. Le presentateur vedette de la chaine d'information en continu se retrouvant sous le feu de nouvelles accusations de harcelement sexuel, plusieurs annonceurs ont choisi de ne plus acheter d'espaces publicitaires dans l'emission de Bill O'Reilly sur Fox News. Les constructeurs automobiles Mercedes-Benz, BMW et Lexus (filiale de Toyota) ont decide de suspendre, sine die, la diffusion de leurs spots lors de l'emission The O'Reilly Factor, la plus regardee des emissions des chaines d'information aux Etats-Unis et animee par l'editorialiste conservateur Bill O'Reilly, age de 67 ans, ont-ils indique a l'Agence France-Presse. Le groupe pharmaceutique francais Sanofi et l'assureur americain Allstate ont fait de meme. Le vice-president executif en charge de la publicite au sein de la chaine Fox News, Paul Rittenberg, a indique que les clients ayant emis des << reserves >> avaient vu leurs spots alloues a d'autres emissions de la chaine, selon une declaration transmise a l'Agence France-Presse. A ce stade, aucun des annonceurs qui avaient deja achete des espaces n'a demande son retrait des programmes de la chaine d'information tres prisee des conservateurs. Selon plusieurs medias americains, une dizaine de societes au total auraient souhaite se desengager, meme si aucune ne fait partie des cinq premiers annonceurs de l'emission de Bill O'Reilly, selon des donnees communiquees a l'Agence France-Presse par l'institut Kantar Media. Le New York Times a revele qu'il avait identifie trois nouveaux cas de harcelement sexuel presumes visant le presentateur, qui s'ajoutent a deux affaires deja connues. Au total, Bill O'Reilly et Fox News auraient verse 13 millions de dollars a ces cinq femmes en echange de leur silence et pour qu'elles renoncent a mener des poursuites contre l'editorialiste vedette. << Meme s'il est difficile de determiner ce que sont les faits, les accusations sont derangeantes >>, a commente a l'Agence France-Presse une porte-parole de Mercedes-Benz USA. << Considerant l'importance des femmes dans tous les aspects de notre activite, nous n'estimons pas que ce soit actuellement un bon environnement pour promouvoir nos produits >>, a-t-elle ajoute. The O'Reilly Factor a ete regardee par une moyenne de 3,98 millions de telespectateurs durant le premier trimestre 2017, selon le site specialise Adweek. De janvier 2015 a septembre 2016, le programme a rapporte 297 millions de dollars de recettes publicitaires a Fox News, selon les chiffres communiques par Kantar Media. Le constructeur sud-coreen Hyundai n'a pas de spot en cours de diffusion sur la chaine, mais il a modifie sa nouvelle campagne a venir, preferant d'autres chaines du groupe 21st Century Fox, a-t-il indique a l'Agence France-Presse. << Notre groupe veut collaborer avec des societes et des programmes qui partagent nos valeurs d'ouverture et [d'attachement a la] diversite >>, a commente Hyundai dans une reaction transmise a l'Agence France-Presse. Sollicite par l'Agence France-Presse, le constructeur automobile americain Ford a indique qu'il n'etait pas annonceur de la chaine Fox News. ", "theme": "cyclone"}