{"id_art": "dfe9c4db9b512014321a1b8a1531f111", "title": "Inondations: la vigilance reste de mise a Troyes", "newspaper": "LePoint", "author": [""], "date_publi": "2013-05-08", "content": "La ville de Troyes, ou des inondations avaient ete redoutees dans la nuit de mardi a mercredi, est restee au sec mercredi mais la vigilance etait maintenue au meme niveau que la veille, selon la prefecture de l'Aube. Selon les services techniques de la prefecture de l'Aube, la crue devrait atteindre \"un plafond\" jeudi vers midi qui pourrait perdurer 24 heures avant une possible decrue \"Cette nuit, nous maintenons le meme niveau de vigilance et le meme dispositif de secours que la nuit derniere\", a declare le prefet de l'Aube Christophe Bay, lors d'une conference de presse en debut de soiree a Troyes. Dans la soiree, Olivier Giradin, maire socialiste de la Chapelle Saint-Luc, localite a la peripherie de Troyes, a declare a l'AFP : \"la situation est moins dramatique que la nuit derniere mais le niveau de la Seine reste eleve, une vigilance appuyee s'impose\". Dans cette commune situee en bord de Seine, la securite civile a renforce mercredi une digue avec deux boudins de 200 metres de long et d'environ un metre de diametre remplis d'eau qui exercent une pression de 200 tonnes, a constate un journaliste de l'AFP. Meteo France avait annonce un peu plus tot que la vigilance Orange Crue etait maintenue sur l'Aube. \"Nous allons encore connaitre dans les douze prochaines heures une hausse de 8 cm du niveau de la Seine dans l'agglomeration troyenne, la crue est loin d'etre terminee\", a ajoute le prefet. La zone inondee se trouve pour l'essentiel entre Bucheres et Troyes ou le niveau de l'eau a monte de 6 centimetres depuis mercredi matin. Selon les services techniques de la prefecture de l'Aube, la crue devrait atteindre \"un plafond\" jeudi vers midi qui pourrait durer 24 heures avant une possible decrue. Les autorites locales et les habitants de l'agglomeration troyenne avaient attendu en vain un pic de la crue de la Seine dans la nuit de mardi a mercredi. Mercredi, le niveau de la Seine a continue de monter, mais doucement. De nombreux habitants avaient passe la nuit a surveiller le niveau du fleuve. \"Avec des voisins, on est venu sur le pont toutes les trois heures pour verifier la montee des eaux\", a raconte a l'AFP Samia Mezriche, qui habite a une centaine de metres du fleuve, dans le quartier de Mouline. \"Depuis hier on nous annonce le debordement mais a chaque fois l'echeance est reportee, c'est usant\", dit-elle, les traits tires. Les ceremonies du 8 mai prevues mercredi a Troyes ont ete reduites, le defile militaire a notamment ete annule. \"Les forces armees susceptibles d'intervenir a Troyes si les digues venaient a ceder restent a la maison et sont toujours concentrees sur l'objectif crues\", a explique a l'AFP Valery Denis, adjoint au maire charge des cours d'eau. Troyes compte 14 kilometres de digues qui contiennent la Seine ancienne et sa derivation, a-t-il precise. Au sud de la prefecture de l'Aube, a Saint-Julien-les-Villas, curieux et riverains se promenaient au bord d'un parc inonde, le long d'un bras de la Seine sorti de son lit, abrites sous des parapluies. \"Ca fait 26 ans que j'habite ici, c'est la premiere fois que je vois la Seine si haute\", raconte a l'AFP Nadine Ihor, 62 ans. \"On n'a pas dormi de la nuit et on a prepare nos affaires pour partir au cas ou, mais on espere que la situation va se stabiliser\". A une dizaine de kilometres en amont de Troyes, a Bucheres, la commune la plus touchee mardi par les inondations, l'eau a continue de monter mercredi. Une dizaine d'habitation etaient en cours d'evacuation, selon un communique de la prefecture. Dans cette commune, une distillerie classee Seveso 2 qui emploie 90 salaries, une entreprise de transports et un lotissement de 30 maisons avaient ete inondes mardi. ", "theme": "innondation"}