{"id_art": "f44175ea6e0ac406306d1c0bcd1331b3", "title": "\nChine: l'heure des secours et du deuil pour les victimes du seisme", "newspaper": "LePoint", "author": [], "date_publi": "2013-04-21", "content": "Des milliers de secouristes, militaires, civils ou simples voisins s'affairaient dimanche a degager les victimes et soigner les milliers de blesses du tremblement de terre qui a fait au moins 203 morts et disparus au Sichuan, dans le sud-ouest de la Chine. Plus de 24 heures apres la secousse tellurique de magnitude 6,6 qui a detruit une dizaine de milliers d'habitations dans cette region montagneuse et tres peuplee, les blesses continuaient d'affluer dans les hopitaux submerges, accueillis la plupart sous des tentes dressees pour l'occasion. Quatrieme province la plus peuplee de Chine avec 80 millions d'habitants, le Sichuan, situe en bordure du plateau tibetain, renoue ainsi avec la tragedie, dans une proportion toutefois bien moindre qu'en mai 2008, quand un seisme d'ampleur historique, de magnitude 7,9, avait fait 87.000 morts dans la region de Wenchuan, 200 km au nord-est de l'epicentre de la secousse de samedi. Selon un dernier bilan officiel a la mi-journee, la secousse sismique a fait 179 morts, 24 disparus et 11.500 blesses. Pompiers et autres secouristes, qui ont travaille toute la nuit, utilisant des equipements radar et des chiens, ont reussi a extraire 91 personnes vivantes des decombres, selon le ministere de la Securite publique. \"Trois personnes ont ete tuees dans ce batiment, plus personne ne veut vivre dans cette region, maintenant, c'est trop dangereux\", a declare a l'AFP au milieu des gravats un homme de 45 ans, repondant au nom de Yang. Des chiens renifleurs ont ete envoyes depuis Pekin. Les equipes de secours continuaient de se deployer dans les zones reculees, peu accessibles en raison des nombreux glissements de terrain provoques par le seisme. Plus de 1.100 repliques ont suivi la secousse initiale, qui a dure une trentaine de secondes, son epicentre etant situe pres de la ville de Ya'an, dans le canton de Lushan, 140 km a l'ouest de la capitale provinciale, Chengdu. Les constructions dans les zones rurales chinoises sont souvent de qualite mediocre et les normes antisismiques rarement respectees. Une femme de 68 ans, le bras casse, a evoque la terreur ressentie au moment du seisme. \"C'etait comme si la montagne etait devenue vivante\", a-t-elle raconte a l'AFP. \"A present je n'ai nulle part ou aller\". L'heure est aux secours, mais aussi aux enterrements: dans le village de Longmen, un pere de 42 ans, Wu Yong, a suivi en larmes le cercueil de son fils unique age de 15 ans, entoure d'amis du village. Sa femme s'est effondree de douleur dans la rue. Le pere a raconte a l'AFP comment il s'est precipite dans la chambre de son fils au moment du seisme. Trop tard, l'enfant est mort sous les decombres: \"Je n'ai pas pu l'aider\", deplorait-il dit en sanglotant. L'acces des secours etait retarde par d'interminables embouteillages sur les routes menant a la zone, certains long de plus de 20 kilometres. \"On voudrait vraiment y aller et aider ces gens, mais au lieu de ca, on est la, bloques dans la circulation\", s'exasperait un secouriste dans sa voiture. Un vehicule militaire transportant 17 soldats a bascule dans un ravin, tuant un soldat et faisant sept blesses, a rapporte Chine Nouvelle. Omnipresents dans leur tenue camouflee, plus de 17.000 militaires et policiers ont ete envoyes sur les lieux et cinq drones utilises pour prendre des images aeriennes, selon l'agence Chine Nouvelle. Arrive la veille au soir apres avoir survole en helicoptere les zones devastees, le Premier ministre, Li Keqiang, en charge depuis un mois, etait toujours sur place dimanche matin pour superviser les operations. Les medias officiels l'ont montre en train de prendre une collation, sous une des tentes dressees pour les sinistres. \"L'effort de sauvetage est notre premier devoir\", a-t-il dit, apres avoir souligne que \"les 24 premieres heures sont cruciales pour sauver des vies\". Son predecesseur, Wen Jiabao, avait bati sa popularite en se rendant presque systematiquement sur toutes les catastrophes. Le nouveau president chinois, Xi Jinping, a demande des efforts tous azimuts pour venir en aide aux victimes. Son homologue russe, Vladimir Poutine, lui a adresse un telegramme de condoleances, offrant \"toute l'aide necessaire\" si besoin, selon le Kremlin. Le president de la Commission europeenne, Jose Manuel Barroso a adresse ses \"sinceres condoleances\" au gouvernement et au peuple chinois. Le president francais, Francois Hollande, attendu en visite d'Etat en Chine jeudi et vendredi, a exprime \"la pleine solidarite de la France\" et salue \"le courage et la mobilisation\" des secours. ", "theme": "seisme"}