{"id_art": "c35ee3f661b0dc2557c6bfc4316c8e4a", "title": "\nTyphon Neoguri: l'agence meteo japonaise lance une alerte speciale maximale", "newspaper": "LePoint", "author": [], "date_publi": "2014-07-07", "content": "L'agence meteorologique japonaise a lance lundi soir une \"alerte speciale\" en prevision de l'arrivee prochaine du tres violent typhon \"Neoguri\" a l'extreme-sud du pays, dont l'ile d'Okinawa. Cette alerte de niveau maximal indique un danger majeur de degats massifs accompagnes de risques de pertes humaines. Plus de 1,2 million de personnes resident dans la zone concernee par cette mise en garde sans precedent. Une recommandation d'evacuation a ete donnee a l'ensemble de la population de Miyako, la premiere ile du sud concernee par l'alerte speciale lancee en fin de journee. \"Nous avons conseille aux quelque 55.000 habitants de se refugier dans des lieux prevus a cet effet comme des batiments publics\", a indique a l'AFP un porte-parole des autorites locales. \"Neoguri\" se dirigeait lundi vers les iles meridionales du Japon avec des pointes de vent a 270 km/h \"comme le train a grande vitesse Shinkansen\", soulignent des medias, et devrait justement toucher l'ile de Miyako puis celle d'Okinawa dans le courant de la nuit ou mardi matin. Les vagues pourraient atteindre 14 metres, selon l'Agence de meteo qui a fait plusieurs conferences de presse dans la journee pour tenir les populations informees. En deplacement a l'etranger, le Premier ministre Shinzo Abe a donne l'ordre de prendre toutes les mesures pour limiter la menace que represente cette intemperie d'un niveau rarement egale en cette periode de l'annee dans la region. En prevision de vents tres violents et de pluies torrentielles, l'agence a implore les habitants d'Okinawa de rester chez eux et d'eviter les deplacements non indispensables. Un responsable de l'agence de meteo a prevenu que Neoguri, \"raton laveur\" en coreen, pourrait atteindre une violence quasi inedite. \"Soyez prets a l'evacuation\", a-t-il averti. \"Il s'agit d'une situation exceptionnelle, avec un enorme danger potentiel et nous souhaitons que la population se mette en surete, avant meme que la tempete n'arrive, en suivant les consignes des autorites locales\", a-t-il ajoute. Le typhon risque de produire de tres fortes pluies (80 mm/heure) sur une large zone du sud de l'archipel, a commencer par Okinawa. Par precaution, la base militaire americaine de Kadena, la plus importante de l'armee de l'air a Okinawa, a commence a evacuer des avions des dimanche. \"C'est le plus violent typhon annonce sur l'ile en 15 ans. Nous nous attendons a ce qu'il arrive d'ici a mardi matin\", a justifie un commandant americain, James Hecker, cite dans un communique. Par ailleurs les ecoles devraient etre fermees selon le souhait des autorites gouvernementales et les entreprises sont appelees a demander a leurs salaries de rester en lieux surs. Les compagnies aeriennes ainsi que les gerants de navires inter-iles de transports de passagers ont de leur cote annule tous les vols et bateaux au depart et a l'arrivee d'Okinawa pour mardi au moins et previennent qu'un risque de suppression de liaisons existe aussi pour les jours suivants. La region d'Okinawa est sujette aux typhons, mais generalement pas aussi violents aussi tot dans l'annee. - Deluge plus au nord avant l'arrivee de Neoguri - L'agence meteo n'exclut par ailleurs pas que le typhon, qui se deplace actuellement a la vitesse de 25 km/heure en direction du nord-ouest, touche egalement une ou plusieurs des quatre principales iles de l'archipel nippon, avec certes moins de force, apres avoir effectue un virage en direction de l'est. Il a deja commence a entrainer des precipitations massives sur un large perimetre englobant l'ile meridionale de Kyushu ou des glissements de terrain sont redoutes. Des ordres d'evacuation ont deja ete donnes aux populations les plus menacees. Neoguri pourrait cependant se transformer en depression avant d'atteindre l'ile centrale de Honshu ou se trouvent les megapoles d'Osaka (ouest), Nagoya (centre) et Tokyo (est). \"Je demande aux autorites municipales de ne pas hesiter a lancer des ordres d'evacuation et de ne pas avoir peur d'un exces de prudence\", a declare Keiji Furuya, ministre charge de la gestion des desastres, lors d'une reunion du gouvernement. Le Japon est chaque annee balaye par une partie de la vingtaine de typhons que subit la region asiatique environnante. Quelques-unes de ces tempetes provoquent des destructions d'habitations et parfois des morts, le plus souvent en raison des vents violents et des glissements de terrains. ", "theme": "typhon"}