{"id_art": "067140c257d48dd540527290c8c49dad", "title": "\nItalie: des producteurs de \"prosciutto\" s'accrochent malgre les seismes", "newspaper": "LePoint", "author": [], "date_publi": "2016-11-30", "content": "La famille Fausti a perdu sa maison dans le seisme d'aout en Italie, puis sa porcherie, son atelier et sa boutique dans ceux d'octobre. Mais ces producteurs de jambon de Norcia aux clients prestigieux ne baissent pas les bras. Dans la nuit du 24 aout, Ada et Giuseppe Fausti dormaient au premier etage lorsque la secousse qui a fait pres de 300 morts dans la region a fait s'ecrouler plusieurs pans de murs autour d'eux. \"Nous nous en sommes sortis quasi miraculeusement\", raconte Ada a l'AFP. \"Mais nous ne savions pas que ce n'etait que le debut\". Pour ne pas abandonner leurs betes, ils dorment 10 jours dans leur voiture, puis s'installent dans une tente avant de se serrer a cinq adultes dans un camping-car prete par des amis. Mais le 26 octobre, deux fortes secousses frappent a nouveau la region, avant une autre encore plus forte le 30. L'epicentre est bien plus proche de Norcia, bourg medieval connu depuis longtemps pour ses jambons, salamis et saucisses de porc. En quelques jours, la famille perd sa porcherie, son atelier de fabrication renove il y a deux ans pour 200.000 euros et la boutique ou les visiteurs pouvaient decouvrir les subtilites du \"prosciutto crudo\" (jambon cru) et autres specialites tires de leurs 400 porcs de race suino cinto et rosa perugino eleves en plein air. \"Le seisme nous a massacres\", raconte Ada. Dans la porcherie, qui abritait les truies venant de mettre bas et leurs petits, une vingtaine de cochons ont ete tues. Et sous l'effet de la peur, la plupart des truies qui devaient mettre bas ont fait une fausse couche. A cause d'affaissements de terrain, les trois sources qui alimentaient en eau les 100 hectares boises ou les porcs engraissent en liberte se sont taries. Prives de l'abri de la porcherie, les porcelets sont desormais a la merci du froid et des loups qui arpentent cette region des Appenins. Et la famille Fausti s'est retrouvee avec un stock de plus de 200 precieux jambons menacant de s'abimer faute de stockage adequat. - 'Saveurs si intenses' - Quasiment pas couverts par les assurances dans cette zone aux risques sismiques trop eleves, les degats auraient pu completement annihiler les deux decennies d'efforts pour monter cette entreprise saluee par de nombreux prix de qualite. Pourtant un mois plus tard, l'activite est repartie et la ferme a recommence a exporter ses produits savoureux. Un appel lance dans les medias par Valentina, la fille du couple, a permis de vendre tous les jambons qui menacaient de deperir, de rapides travaux ont remis l'atelier suffisamment d'aplomb pour tourner a la moitie de sa capacite et une nouvelle porcherie en bois doit bientot arriver. \"La solidarite a bien fonctionne\", reconnait Valentina, epuisee. \"Ca a ete du non-stop, je pense que le pire c'est de ne jamais avoir un moment juste pour se detendre\". Mais pas question de demenager pour une zone ou la terre serait moins encline a faire chanceler les business-plans les plus minutieux. \"On est plutot tetu dans ce coin\", explique Ada. \"Nous sommes d'ici, et nous avons fait beaucoup de sacrifiques pour en arriver la. Nous ne pouvons pas laisser tomber\", insiste-t-elle. \"Et nos jambons ont ce gout parce qu'ils sont produits ici. Ils ne seraient pas les memes ailleurs\". Son mari Giuseppe explique ainsi que ses jambons les plus chers -- qui se vendent a 150 euros le kilo et ont meme ete servis a la Maison blanche -- proviennent de porcs abattus en plein hiver. \"Pendant l'ete et l'automne, ils ont mange des glands, des fruits de la forets, differents grains et herbes, meme des truffes\", fait-il valoir. \"Voila pourquoi les jambons ont des saveurs si intenses\". Certains de ces precieux jambons sont d'ailleurs bloques dans la cave de la ferme et ne seront accessibles qu'apres le deblaiement des etages superieurs. A moins qu'ils aient ete touches par un eboulement, \"je ne m'inquiete pas pour eux. La temperature et l'humidite la-dessous sont parfaites, les jambons n'en seront que meilleurs\", assure Giuseppe. 30/11/2016 10:44:56 - Norcia (Italie) (AFP) - (c) 2016 AFP ", "theme": "seisme"}