{"id_art": "736949beffc184f5d866a3ac33814d38", "title": "\nLe seisme en Turquie a fait plus de 500 morts", "newspaper": "LePoint", "author": [], "date_publi": "2011-10-27", "content": "Les secours et les sinistres doivent affronter jeudi de fortes intemperies. Quatre jours apres le seisme de magnitude 7,2 qui a secoue la province orientale turque de Van et fait, selon un nouveau bilan, 534 morts et 2 300 blesses, les secours et les sinistres devaient affronter jeudi les intemperies alors que s'organisait l'aide internationale. A 10 h 45 (heure francaise), le bilan provisoire des morts atteignait 534 et celui des blesses 2 300, contre 523 et 1 650 respectivement quelques heures plus tot, a annonce la Direction des situations d'urgence. Le nombre des survivants retires des decombres restait, en revanche, inchange, a 185 personnes, apres l'extraction d'un jeune homme en debut de matinee a Ercis, la ville (75 000 habitants) la plus touchee par le tremblement de terre. Muhammet, un etudiant de 19 ans, a ete retire des ruines d'un immeuble effondre de 4 etages, 91 heures apres la secousse, a rapporte la chaine de television d'information NTV. La joie de ce sauvetage a cependant ete assombrie par l'annonce du deces de la precedente \"miraculee\", Gozde Bahar, une enseignante de 27 ans secourue 24 heures plus tot a Ercis. La jeune femme, grievement blessee au thorax, a succombe dans un hopital de la ville de Van, a rapporte l'agence de presse Anatolie. Les premieres chutes de neige jeudi matin etaient elles aussi de mauvais augure pour les habitants et les secouristes. Risques de noyade Ceux-ci redoutaient depuis plusieurs jours le debut des precipitations, qui ralentit les operations, rend plus difficile l'utilisation des equipements electriques, cree des risques de noyade et d'hypothermie pour les personnes restees sous les decombres. A Van, des sinistres commencaient pour leur part a deserter les camps de toile eriges a leur intention par le Croissant-Rouge turc et a regagner leurs maisons malgre les risques d'effondrements -les repliques sont encore frequentes - pour echapper au froid, a rapporte la chaine NTV. La temperature ne devait pas depasser 9 degres Celsius a Van dans la journee de jeudi, selon la meteorologie nationale, et des chutes de neige etaient prevues pendant les 3 prochains jours. Les bulldozers et autres engins de demolition ont amorce, mercredi a Van, les travaux de deblaiement, mettant un point final aux espoirs de nouveaux sauvetages dans cette ville. Mais les secouristes etaient toujours a pied d'oeuvre a Ercis. Pour faire face aux conditions de vie difficiles des sinistres, la Turquie a accepte mercredi les offres d'aide de plusieurs pays et, jeudi, c'est un avion israelien transportant cinq logements prefabriques pour les victimes du seisme qui a atterri a Ankara. 115 000 tentes necessaires L'aide d'Israel intervient en depit de relations execrables entre les deux pays depuis la mort de neuf Turcs au cours d'un raid de l'armee israelienne contre un navire d'aide humanitaire a destination de Gaza en 2010. \"Il n'y a pas de changement dans nos attentes concernant nos relations politiques bilaterales (avec Israel). Il s'agit de deux sujets separes\", a cependant commente le porte-parole du ministere des Affaires etrangeres, Selcuk Unal. Ce dernier, au cours de son point de presse hebdomadaire, a precise que 14 pays et 2 agences de l'ONU allaient fournir de l'aide a la Turquie, qui a du mal a assurer un logement provisoire a ceux qui n'ont plus de toit. Le tremblement de terre a touche 700 000 personnes dans la province de Van, a declare Huseyin Celik, vice-president de l'AKP, parti issu de la mouvance islamiste au pouvoir, chiffrant dans le quotidien Milliyet a 115 000 le nombre de tentes necessaire pour abriter les sinistres. Pour l'instant, environ 17 000 tentes ont ete acheminees dans la region. L'ONU a annonce jeudi avoir envoye des milliers de tentes a la Turquie, et plusieurs pays, comme l'Irlande, le Royaume-Uni et l'Allemagne, ont pris des engagements analogues. La terre a par ailleurs encore tremble en Turquie, cette fois a Yuksekova, a environ 250 kilometres au sud-est de Van, selon l'institut de sismologie stambouliote de Kandilli. La secousse, d'une magnitude de 5,4, n'a fait ni degats ni victimes, selon les autorites locales. ", "theme": "seisme"}