{"id_art": "4b509cc140ef4c2aec7c72b346468633", "title": "\nAlerte rouge en Inde a l'arrivee du cyclone Phailin", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-12", "content": "par Sruthi Gottipati et Jatindra Dash BHUBANESWAR, Inde (Reuters) - Pluies et vents violents balaient samedi la cote orientale de l'Inde ou l'arrivee d'un \"super-cyclone\" a conduit les autorites a declencher l'alerte rouge et contraint un demi-million de personnes a trouver refuge dans des abris. Occupant la quasi-totalite du golfe du Bengale, le cyclone Phailin a atteint les cotes a la tombee de la nuit, avec des rafales de vent mesurees a 210 km/h. Le niveau de la mer pourrait s'elever par endroits de trois a quatre metres. Douze millions de personnes pourraient etre affectees, selon les autorites, la plupart dans les Etats densement peuples d'Odisha et d'Andhra Pradesh. Pour l'heure, cinq personnes ont ete victimes du cyclone, quatre tuees par des chutes d'arbre, la cinquieme par l'effondrement de sa maison. Phailin a perdu un peu de sa puissance en touchant terre mais reste en l'etat le plus violent que l'Inde ait eu a affronter depuis 14 ans. La plupart des localites cotieres ont ete desertees. Des habitants ont trouve refuge dans des temples, d'autres s'entassaient dans des rickshaws pour gagner des lieux plus surs a l'interieur des terres. Dans certains cas, la police a procede a des evacuations forcees. \"De nombreuses personnes refusaient de partir, il a fallu les convaincre et a plusieurs reprises la police a du les evacuer de force vers des abris plus surs\", a dit le ministre indien de l'Interieur, Sushilkumar Shinde. La puissance de Phailin, retrograde au niveau 4 de l'echelle de Saffir-Simpson, qui en compte cinq, rappelle un cyclone de 1999 dont les vents atteignaient les 300 km/h et qui avait fait 10.000 morts dans l'Etat d'Odisha (anciennement Orissa). Cette fois-ci, le gouvernement de l'Odisha se dit mieux prepare. Un demi-million de personnes avaient trouve refuge dans les ecoles et autres batiments en dur lorsque l'ouragan est arrive. Au moins 60.000 habitants avaient ete evacues des vendredi dans l'Etat voisin, l'Andhra Pradesh. \"C'est l'une des plus grandes operations d'evacuation jamais entreprises en Inde\", a souligne Shashidhar Reddy, vice-president de l'autorite de gestion des catastrophes naturelles. \"Notre priorite est de minimiser les pertes en vies humaines.\" Selon G. Padmanabhan, specialiste des situations d'urgence au Programme des Nations unies pour le developpement (PNUD), beaucoup de lecons ont ete tirees depuis le cyclone de 1999. \"Je pense que si les destructions d'habitations et de recoltes risquent d'etre considerables, le bilan humain lui sera nettement moins lourd\", a-t-il ajoute. Eric Faye, Jean-Philippe Lefief et Jean-Stephane Brosse pour le service francais, edite par Henri-Pierre Andre ", "theme": "cyclone"}