{"id_art": "8fa6c5a35a8a1afa5b19d3c5ee39f983", "title": "\nItalie: apres le seisme d'Ischia, enieme polemique sur les constructions illegales", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-24", "content": "Le petit tremblement de terre qui a frappe l'Italie mardi sur l'ile d'Ischia a ravive la polemique sur les constructions abusives ou de mauvaise qualite qui mettent en peril des millions de personnes vivant dans les zones a risque sismique. Un an apres le seisme meurtrier d'Amatrice dans lequel pres de 300 personnes avaient perdu la vie dans le centre de la peninsule, celui d'Ischia, au large de Naples a une nouvelle fois endeuille l'Italie en tuant deux femmes. Un bilan encore trop lourd pour les geologues compte tenu de sa faible intensite: une magnitude de 4,0 sur l'echelle de Richter (contre 6,0 pour Amatrice). Un degre de secousse qui n'engendre habituellement que des degats mineurs mais qui, a Ischia, a fait s'ecrouler des maisons, parce que construites avec \"des materiaux de pietre qualite\", a aussitot denonce le patron de la protection civile, Angelo Borrelli. Sur cette petite ile de 64.000 ames, pres de 30.000 demandes d'amnistie pour des infractions aux regles de la construction ont ete deposees ces 30 dernieres annees. Et les tentatives des autorites de demolir les batiments illegaux se sont regulierement soldees par des affrontements entre forces de l'ordre et population locale. Une bataille qui touche une grande partie du pays, en particulier dans les regions plus pauvres du Sud, ou la criminalite organisee est particulierement active dans l'immobilier illegal. \"On ne peut pas savoir si les ecroulements d'Ischia sont la consequence de constructions abusives et amnistiees mais ce que nous savons, c'est que le territoire italien a ete violente par de nombreuses constructions de ce type\", a declare mardi le ministre des Infrastructures, Graziano Delrio. En Sicile, un symbole de la lutte contre ces constructions abusives, Angelo Cambiano, maire de Licata, a ete pousse debut aout a la demission suite a une motion de defiance votee par son conseil municipal. Victime de menaces et d'intimidations, il vivait sous escorte depuis des mois. - 'Roulette russe de l'Italie' Selon un rapport de l'Institut italien de la statistique (Istat), publie l'an passe, le phenomene des chantiers illegaux a atteint \"une dimension sans egale par rapport aux autres economies avancees\" avec 20 batiments sur 100 construits. Un chiffre qui peut grimper jusqu'a 60 % dans certaines regions meridionales. Et ce alors que selon le Conseil national des ingenieurs, 21 des 60 millions d'Italiens vivent dans des zones a fort risque sismique. Plus surprenant, certaines constructions restaurees dans le respect des normes antisismiques en vigueur, du moins sur le papier, se sont ecroulees comme des chateaux de cartes lors des seismes de l'an passe, y compris des ecoles. Et si de nombreux edifices juges a risque - en raison souvent de materiaux de construction defectueux - font l'objet d'ordonnances de demolition, seuls 10 % sont effectivement rases. Au classement des regions les moins vertueuses en la matiere, Calabre, Sicile et Basilicate forment le trio de tete. Quant a la Campanie, qui inclut Naples et l'ile d'Ischia, elle est qualifiee de \"roulette russe de l'Italie\" par les experts du fait d'un detonnant melange: des constructions illegales associees a une forte densite de population... y compris sur les pentes du Vesuve, un volcan actif. \"Depuis plus de 20 ans, la communaute scientifique a expose le probleme aux responsables, pronant la mise en place de mesures preventives\", explique Stefano Carlino, chercheur a l'institut national de geographie de Naples. \"Elles coutent cher bien sur, mais elles sont necessaires. Malheureusement, cette question n'a pas recu l'echo qu'elle aurait du\", regrette-t-il. Et le geologue Mario Rozzi rappelle que la menace du Vesuve n'est rien comparee a celle des Champs Phlegreens, une zone eruptive situee a seulement 15 kilometres plus loin. \"Un super volcan compose d'une trentaine de crateres recouverts par des hippodromes et des hopitaux et dont l'eruption entrainerait l'exode definitif d'un demi-million de personnes\", assure le scientifique. Et la terre n'a meme pas besoin de trembler pour que tout s'ecroule: en juillet, l'effondrement d'un immeuble a Torre Annunziata, au pied du Vesuve, a tue huit habitants dans leur sommeil... dont l'architecte charge de controler la securite des batiments de la commune. 24/08/2017 08:05:15 - Rome (AFP) - (c) 2017 AFP ", "theme": "seisme"}