{"id_art": "604a04aff6183c00748b38f533a04f33", "title": "\nMiss Venezuela sacree plus belle femme de l'Univers", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-10", "content": "Gabriela Isler, une presentatrice de television de 25 ans, a ete sacree Miss Univers a Moscou. Miss Venezuela, Gabriela Isler, a remporte samedi le concours de Miss Univers, organise pour la premiere fois a Moscou, qui a propose un show grandiose, mais a relance la polemique sur la loi contre la \"propagande\" homosexuelle. La couronne de diamants a ete remise a la gagnante, une presentatrice de television de 25 ans, par l'Americaine Olivia Culpo, qui avait remporte le trophee l'an passe. \"Je suis encore sous le choc. Je me sens tellement benie, je suis si heureuse d'etre ici\", a lance la nouvelle Miss Univers. Parmi les juges du concours, auquel participaient au total 86 jeunes femmes, se trouvait notamment le chanteur du groupe Aerosmith, Steven Tyler. La ceremonie, organisee au Crocus City Hall, une grande salle de concert a Moscou a ete retransmise a la television dans le monde entier. Elle est generalement suivie par quelque deux milliards de telespectateurs. L'Americain Thomas Roberts, qui copresentait le show avec l'ex-Spice Girl Mel B, a dedie le spectacle aux victimes du typhon aux Philippines. \"Nos pensees sont avec vous. Nous vous dedions le spectacle de ce soir\", a-t-il dit. Peu avant le debut de la ceremonie, sur le tapis rouge, cet homme ouvertement gay, qui des son arrivee a Moscou avait accuse la Russie de diaboliser les homosexuels, est revenu sur ce theme, qui n'a cependant pas ete aborde par la suite. \"Ce sont des lois discriminatoires, elles sont discriminatoires et elles marginalisent la communaute LGBT (lesbienne, bisexuelle, gay, transsexuelle, NDLR), en fournissant une solution a un probleme qui n'existe pas\", a-t-il dit. \"Je sais ce que c'est d'avoir peur d'etre rejete, je sais ce que c'est d'etre marginalise et j'espere que la Russie se rend compte que ce qu'ils font est mal et qu'ils blessent des gens\", a-t-il ajoute. \"Je compatis avec la communaute LGBT ici\", a poursuivi cet homme venu avec son mari a Moscou. Le concours Miss Univers avait relance la polemique sur cette loi promulguee en juin par le president russe Vladimir Poutine et qui punit tout acte de \"propagande\" homosexuelle devant mineurs de peines d'amende et de prison, apres que le copresentateur initialement prevu, l'Americain Andy Cohen, ouvertement homosexuel lui aussi, s'etait retracte en aout. Il souhaitait ainsi denoncer cette legislation, qui, selon des ONG, pourrait permettre de poursuivre des homosexuels se tenant par la main dans la rue. De son cote, M. Roberts a explique avoir accepte de copresenter le show pour temoigner de son soutien a la communaute gay en Russie, pays ou l'homosexualite etait consideree comme un crime jusqu'en 1993 et comme une maladie mentale jusqu'en 1999. \"Je ne sais pas si je suis la pour promouvoir les droits des homosexuels. Je pense que je suis la pour promouvoir le fait que les gens comme moi meritent les memes droits car nous ne sommes pas differents\", a-t-il dit. Samedi soir, la ceremonie a notamment ete marquee par une interpretation du tube \"Dream on, dream until your dream comes true\" par Steven Tyler, debout sur un piano blanc. La rapide elimination de Miss Russie, Elmira Abdrazakova, qui n'a pas ete selectionnee parmi les 16 finalistes, a egalement ete un temps fort puisqu'elle a provoque des huees dans la salle. La Russie avait deja remporte le concours en 2002 avec Oksana Fedorova, mais cette derniere avait ete detronee quatre mois apres l'election, officiellement pour manquement a ses obligations. Le concours de Miss Univers, ne aux Etats-Unis et qui existe depuis 1952, est un evenement annuel reserve aux femmes de 18 a 26 ans, celibataires et sans enfants. Elles doivent n'avoir jamais pose nues. Il est en concurrence avec le concours de Miss Monde, d'origine britannique. Cette annee, Miss Univers a aussi ete l'occasion de parler de l'ex-consultant du renseignement americain refugie en Russie Edward Snowden. \"Message a Edward Snowden, vous etes interdit de Miss Univers. A moins que vous ne vouliez que je vous ramene a la maison pour faire face a la justice !\" avait ainsi ecrit sur Twitter Donald Trump, organisateur du concours de beaute. ", "theme": "typhon"}