{"id_art": "a8a6102888ab22695e09d1537cc494ba", "title": "\nLa cote Est des USA secouee par un rare seisme", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-23", "content": "Un rare seisme de magnitude 5,9 a ete ressenti mardi en debut d'apres-midi sur la cote Est des Etats-Unis, notamment a New York et Washington, ou de nombreux immeubles de bureaux ont ete evacues, mais aucune victime n'etait signalee dans l'immediat. \"Il s'agit d'un des plus puissants seismes sur la cote Est depuis longtemps, depuis plusieurs decennies au moins\", a assure Lucy Jones, sismologue a l'Institut de geophysique americain (USGS), sur la chaine de television CNN. \"Ce n'est pas sans precedent, mais l'un des plus forts que nous avons eu ici\", a-t-elle insiste, alors que les rues des grandes villes se remplissaient d'habitants quittant leur bureau. L'USGS a indique qu'il s'agissait d'un seisme de magnitude 5,8, avant de reviser la magnitude a 5,9. Un tremblement de terre est considere comme \"puissant\" a partir de 6. L'epicentre du seisme se situe a 66 km de Richmond (capitale de l'Etat de Virginie, Est) et a 133 km de la capitale americaine, selon des donnees revisee de l'USGS, qui precise qu'il a eu lieu vers 13H50 locales (17H50 GMT). Aucun incident ou victime n'etait signale vers 19H00 GMT. Dans un grand immeuble de bureaux de Washington, une employee avertissait qu'il faudrait evacuer les lieux en empruntant les escaliers en cas de replique. Le risque de replique est le plus grand dans la premiere heure suivant un seisme et une replique peut parfois etre de plus grande amplitude que la secousse initiale. A Washington, la secousse a fait trembler des batiments pendant plusieurs secondes, ont constate des journalistes de l'AFP. Les trottoirs etaient envahis d'employes de bureaux et les rues bloquees par un immense embouteillage. L'ambiance etait cependant plutot joyeuse, certaines personnes mimant la maniere dont elles avaient ete secouees, sourire aux levres. Beaucoup d'entre elles tentaient de joindre leurs proches au telephone, mais les lignes etaient perturbees. Dans le metro, la secousse a egalement ete ressentie, mais le reseau continuait de fonctionner, a constate une journaliste de l'AFP. Le Pentagone, plus grand batiment de bureaux du monde dans lequel travaillent environ 23.000 employes civils et militaires du ministere de la Defense, a ete brievement evacue dans le calme. Aucun degat n'etait signale si ce n'est la rupture d'une canalisation d'eau. Plusieurs centaines de personnes ont patiente sous le soleil pendant une quinzaine de minutes, alors que les avions continuaient de decoller depuis l'aeroport Reagan tout proche, a constate un journaliste de l'AFP. \"La premiere chose que je me suis dite, c'est: j'espere que c'est pas une bombe ou un avion. Mais la secousse etait constante et a dure trop longtemps\" pour que ce soit cela, a raconte un fonctionnaire, Jim Garamone, qui etait deja en poste lorsqu'un avion avait percute le batiment le 11 septembre 2001. \"Les aeroports (de Reagan et de Dulles) sont ouverts et fonctionnent\", a confirme a l'AFP un porte-parole de l'administration des aeroports de la capitale americaine. \"Il se peut qu'il y ait des retards a cause du seisme et les gens doivent verifier avec leur compagnie\", a-t-il ajoute. A New York, des milliers de personnes ont aussi evacue les batiments, notamment dans le quartier du palais de justice au sud de Manhattan, ou se denouait l'affaire Dominique Strauss-Khan. Une conference de presse du procureur Cyrus Vance charge de l'affaire a meme ete interrompue, le batiment s'etant mis a trembler. \"J'etais au 20e etage du tribunal, et il a tremble, c'etait dingue\", raconte Dan Ramater, sur le trottoir devant le batiment federal. Aucun signe de panique n'etait cependant visible dans les rues de Manhattan, ou de strictes consignes d'evacuation existent depuis les attentats du 11-Septembre. \"J'ai vu mon cafe trembler dans ma tasse mais je n'ai pas tilte. Je venais juste de faire un don du sang alors je me suis dit que je n'avais pas retrouve mon equilibre\", a confie Juan Ramos, un employe de bureau new-yorkais. ", "theme": "seisme"}