{"id_art": "43f362ad2a8c435ffee174f4f094f4d9", "title": "\nJohnny Hallyday \"a attrape le virus du theatre\" et a envie d'autres pieces", "newspaper": "LePoint", "author": [], "date_publi": "2011-11-20", "content": "Johnny Hallyday qui a joue samedi soir la derniere representation de la piece \"Le paradis sur terre\" de Tennessee Williams qui marquait ses debuts sur les planches, confie \"avoir attrape le virus du theatre\" et veut jouer d'autres pieces. Avant de rejoindre ses fans qui l'attendaient devant le theatre Edouard VII a l'issue de la representation retransmise en direct sur Paris Premiere, Johnny Hallyday, 68 ans, s'est declare \"tres heureux\" d'avoir joue cette piece 61 fois depuis le 6 septembre. Le chanteur et comedien a annonce qu'il la reprendrait en 2013 a l'occasion d'une tournee en France et a l'etranger. \"J'avais besoin de me ressourcer (NDRL : apres ses ennuis de sante et une longue convalescence). Cette piece est tombee a pic. J'ai ete tres heureux que Bernard Murat, le metteur en scene, me la propose. C'etait l'occasion aussi de faire quelque chose que je n'avais pas encore fait : etre acteur sur une scene.\", a-t-il confie en coulisses. \"J'ai eu la trouille comme tout le monde quand on commence quelque chose de nouveau (...) J'avais peur de m'ennuyer avec cette piece et maintenant j'ai peur de m'ennuyer en ne la jouant plus\", a ajoute Johnny. Pour Bernard Murat qui l'a dirige dans ce huis-clos psychologique ou deux demi-freres s'affrontent pendant un cyclone dans une ferme isolee du Mississippi, \"Johnny Hallyday a fait preuve d'une conscience artistique extraordinaire et d'un grand professionnalisme qui n'etonnera personne\". Le chanteur va consacrer les prochains mois a la preparation de sa tournee musicale qu'il presentera le 3 decembre \"dans un lieu mythique de Paris\" au cours d'une conference de presse suivie d'un mini-concert en presence de fans. A cette occasion, Johnny Hallyday devoilera une chanson inedite qu'il offrira le jour meme en telechargement gratuit, \"un cadeau a (son) public pour le remercier de sa longue fidelite\". ", "theme": "cyclone"}