{"id_art": "dafe3943242f0324544a7212d035f62a", "title": "\nLe tempete Harvey, test de leadership pour Donald Trump", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-28", "content": "Donald Trump s'est pose en chef d'orchestre face a l'ouragan Harvey. Mais la gestion dans la duree de cette catastrophe naturelle sera un redoutable test de sa capacite a diriger et a mobiliser au-dela de son camp, au milieu d'une rentree qui s'annonce difficile. Photos en reunion d'urgence avec casquette USA vissee sur le crane, suivi de la situation sur le terrain en temps reel: tout au long du week-end, le president americain, qui se rendra des mardi matin au Texas, est monte en premiere ligne depuis Camp David. Et l'a fait savoir. Fait rare, l'exuberant president a abandonne - a quelques exceptions pres cependant - les tweets provocateurs pour une serie de messages mobilisateurs, au moment ou Houston, quatrieme ville des Etats-Unis, etait paralysee par les inondations. \"Nous sommes une famille. Nous nous battrons ensemble (...) Nous en sortirons plus fort\", a-t-il martele lors d'une conference de presse lundi apres-midi a la Maison Blanche evoquant \"une terrible tragedie\". Le gouverneur republicain du Texas, Greg Abbott, a loue une reponse \"remarquable\" au niveau federal. \"A chaque fois que le Texas formulait une demande, la reponse etait oui\", a-t-il souligne sur CBS. La sequence contraste singulierement avec une autre crise, d'une toute autre nature, intervenue il y a 15 jours, lorsque des violences racistes ont secoue la petite ville de Charlottesville, en Virginie. Ses silences, ses atermoiements, et in fine son indulgence vis-a-vis de l'extreme-droite ont choque et secoue une administration deja fragile. Donald Trump et son epouse Melania ne devraient pas s'arreter a Houston afin de ne pas paralyser les operations de secours, mais plus a l'interieur des terres. \"Je serai avec le president pour apporter mon soutien aux habitants du Texas. Nous sommes avec vous !\", a tweete la Premiere dame. Si l'itineraire exact n'a pas ete annonce, Donald Trump semble determine a eviter les erreurs - sur le fond comme la forme - de son predecesseur George W. Bush face a Katrina, qui avait ravage la Nouvelle-Orleans en 2005. La photo de ce dernier contemplant la zone devastee a travers le hublot d'Air Force One est restee comme un redoutable symbole d'un president deconnecte des realites du terrain. Mais les inondations catastrophiques qui frappent le Texas representent aussi un defi pour la Maison Blanche qui devra, dans les jours et semaines a venir, travailler etroitement avec le Congres pour debloquer les fonds necessaires pour la reconstruction. Or la rentree parlementaire se presente au plus mal pour le locataire de la Maison Blanche qui s'est mis a dos - tweets vengeurs a l'appui - l'homme fort du Senat, Mitch McConnell, et celui de la Chambre des representants, Paul Ryan, tous deux pourtant de sa famille politique. Et les debats devraient etre apres pour boucler, d'ici fin septembre, le vote du budget 2018 et le relevement du plafond de la dette. Face a l'urgence Harvey, Donald Trump, qui a menace d'aller au blocage si des credits n'etaient pas debloques pour le mur a la frontiere du Mexique qu'il a promis en campagne, mettra-t-il en sourdine son \"chantage budgetaire\" ? \"Cela n'a rien a voir, ce sont deux sujets distincts\", a-t-il affirme mardi, assurant etre convaincu que le Congres debloquerait \"tres rapidement\" les fonds necessaires a la reconstruction. Plus largement, ce president habitue aux changements de ton soudain, saura-t-il conserver une posture presidentielle et mobilisatrice sur la duree ? Des le lendemain de son deplacement au Texas, il a prevu de se rendre dans le Missouri pour vendre le bien-fonde de sa reforme fiscale (et denoncer l'obstruction qu'il juge systematique des democrates). La tonalite de ce rassemblement sera scrutee avec attention. Ses detracteurs rappellent aussi que c'est vendredi soir, au moment meme ou l'Amerique avait les yeux rives sur l'ouragan, qu'il a annonce l'une des decisions les plus controversees de sa jeune presidence: accorder la grace presidentielle a l'ancien sherif Joe Arpaio, condamne pour avoir fait preuve d'un zele excessif a traquer les immigres clandestins. 29/08/2017 13:45:21 - Washington (AFP) - (c) 2017 AFP ", "theme": "ouragan"}