{"id_art": "81792bbf819036cfa6d00427a833b62a", "title": "\nItalie : Amatrice, un village coupe en deux par le seisme", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-25", "content": "Les secouristes s'activent pour retrouver des survivants coinces sous les decombres, tandis que ce qui reste du village revele des scenes apocalyptiques. Plus de trente-six heures apres le seisme qui a frappe l'Italie, l'heure est au constat des degats. Amatrice, village de montagne devaste par le tremblement de terre, est coupe en deux. Les acces se font par deux routes, au nord et au sud, mais au milieu, entre les deux, c'est la zone interdite, la zone morte, ou les grues, les excavateurs et les secouristes travaillent sans relache, nuit et jour. << La situation est pire qu'une guerre. Nous n'avons plus rien. Ma mere ne meritait pas une mort pareille >>, pleure Rita Rosine, 63 ans, qui a perdu sa mere dans le seisme, et dont la maison n'est desormais plus que decombres. Pourtant, toutes ne se sont pas effondrees, et ce qui reste du village revele des scenes apocalyptiques et insolites. Une maison semble normale, debout, trois etages entiers, mais a bien y regarder, il n'y a plus de facade, le regard plonge a l'interieur. Jeudi apres-midi, une nouvelle secousse, plus forte que les autres, a seme un moment l'angoisse, acheve surtout de detruire quelques maisons et souleve la poussiere dans les decombres du centre historique du village. Mais en depit de ces dizaines de repliques, dont la plupart n'eveillent meme plus la peur, des habitants tentent de recuperer une partie de leurs biens. Un vieux monsieur, accompagne d'un jeune homme, sort d'une maison. Il pousse une valise avec des roulettes, le plus jeune porte en soufflant un grand televiseur a ecran plat. Plus loin, les secouristes, qui sont des centaines a s'etre mobilises, fouillent encore les decombres. << Nous esperons toujours trouver des survivants, nous travaillons jusqu'au bout pour ca >>, explique a l'Agence France-Presse Luigi D'Angelo, responsable local de la protection civile, qui coordonne les operations de secours. Mais il y a aussi ceux qui ont tout perdu et qu'il faut maintenant loger, nourrir et preserver de toute nouvelle menace de seisme. << La priorite maintenant est d'assurer un logement pour toutes les personnes sans abri, nous montons des villages de tentes dans toutes les localites touchees >>, assure ce responsable. << Ici, le froid vient rapidement, en septembre deja, donc des maintenant on est dans l'urgence. On verra ensuite avec les autorites locales comment resoudre de maniere durable le probleme des personnes deplacees >>, dit-il. La marche des secours est impressionnante. Des dizaines de vehicules en tout genre, dont d'enormes camions portant des engins de deblaiement, se fraient un chemin sur la petite route de montagne qui conduit a Amatrice. Des centaines de pompiers, volontaires de la protection civile, militaires, membres des forces de l'ordre, techniciens, ingenieurs, sont deja sur place, creant parfois d'enormes embouteillages. Au milieu de cette activite febrile, trois femmes, dont une enceinte, distribuent des vetements sur une pelouse, en plein soleil, a ceux qui n'ont rien a se mettre. Trois hommes revetus de treillis militaires se choisissent chacun un jean. Plus loin, une cuisine de campagne prepare et distribue des repas a tous ceux qui en ont besoin, en depit de l'absence d'electricite, toujours pas revenue. Des cuisiniers volontaires se sont toutefois mobilises pour preparer des << Tortiglioni all'amatriciana >>, la specialite locale a base de pates. Pour la soiree, ils ont l'intention d'offrir une soupe chaude, pour tous ceux qui devront passer la nuit dehors, quand la temperature descend sous les dix degres. ", "theme": "seisme"}