{"id_art": "0a0aa7cf1e5e80e8b0d91eafeef55cd3", "title": "\nA trois ans des JO, Tokyo veut conjurer le spectre d'un mega-seisme", "newspaper": "LePoint", "author": [], "date_publi": "2017-07-21", "content": "Toute ville olympique a en tete les craintes de derapages financiers ou d'un attentat terroriste, mais a Tokyo, une autre menace existe: celle d'un tremblement de terre devastateur. A trois ans du coup d'envoi, fixe au 24 juillet 2020, les organisateurs des jeux redoublent d'efforts pour dissiper les peurs des athletes et visiteurs attendus pour cet evenement sportif planetaire. \"Le Japon est vulnerable aux tremblements de terre, mais les normes de construction y sont les plus strictes au monde\", rassure Satoru Sunada, un responsable de la municipalite de Tokyo charge des installations olympiques. La plupart des infrastructures ont ete renforcees, a l'image du stade Ariake, monte sur de gigantesques amortisseurs en caoutchouc. Il accueillera les epreuves de volley. \"Nous ferons tout notre possible dans la preparation des sites pour garantir la vie sauve a chacun dans l'eventualite d'un seisme majeur\", promet Satoru Sunada. Et d'insister sur le fait que tous remplissent les tres exigeants criteres parasismiques du pays. Si Tokyo est \"l'une des villes les mieux preparees au monde a faire face a un desastre naturel\", selon le directeur general du comite d'organisation, Toshiro Muto, c'est que le risque est connu. Selon les plus recentes simulations officielles, un tremblement de terre sous la capitale a 70 % de probabilite de se produire dans les trois decennies a venir. Le cas echeant, une secousse de magnitude 7,3 pourrait faire quelque 23.000 morts (dont 70 % dans des incendies) et causer la destruction de 610.000 batiments. Tokyo, seule cite au monde a reposer sur trois plaques tectoniques, et la ville voisine de Yokohama figurent parmi les zones metropolitaines les plus exposees a un potentiel seisme ou tsunami, d'apres une etude du reassureur Swiss Re menee en 2013. La capitale nippone a deja souffert de ces maux par le passe, en particulier en 1923, quand plus de 100.000 personnes ont peri dans \"la grande catastrophe du Kanto\". Plus recemment, en 2011, ses habitants ont ete profondement traumatises par un violent tremblement de terre suivi d'un terrible tsunami qui a fait plus de 18.500 morts et disparus dans le nord-est du Japon, et provoque la catastrophe nucleaire de Fukushima. A Tokyo meme, les batiments ont tenu le choc, mais, a cause d'une restriction d'usage de courant et de problemes d'approvisionnement logistique, la vie y a ete perturbee pendant plusieurs semaines. \"Si un seisme de grande ampleur survenait dans la region de Tokyo d'ici aux JO de 2020, la question ne serait alors plus d'accueillir ou non les jeux mais de savoir si l'economie japonaise peut s'en relever\", previent, alarmiste, Naoshi Hirata, responsable de l'institut de prediction des tremblements de terre a l'Universite de Tokyo. Les projections font fremir: le \"big one\" tant redoute, depuis deja des annees, se solderait par une facture economique de plus de 95.000 milliards de yens (730 milliards d'euros au cours actuel). Dans ce cas, \"nous n'aurions pas d'autre option que de chercher une autre ville hote\", souligne M. Hirata. Et si ce seisme etait accompagne d'un tsunami ? La aussi, les organisateurs des JO se veulent rassurants: les installations olympiques de la baie de Tokyo sont amenagees sur des remblais ou protegees par des digues capables de resister a un raz-de-maree de pres de deux metres. Mais la nature peut parfois s'averer bien plus devastatrice que prevu: \"les degats pourraient largement depasser les anticipations\", estime Kojiro Suzuki, chercheur specialise dans l'etude des tsunami. \"Quand on depasse les 10 metres, alors meme les murs en beton arme cedent. Nous ne devrions pas nous reposer uniquement sur les digues. L'evacuation aussi est importante\". La municipalite de Tokyo est en train de mettre au point un manuel en plusieurs langues pour expliquer aux visiteurs des JO comment agir en cas de drame. Des exercices de sensibilisation destines aux etrangers ont aussi ete lances. Car si les Japonais sont rompus depuis leur plus jeune age a de telles pratiques, \"les spectateurs des jeux, les sportifs, tous ces gens qui decouvriront Tokyo pour la premiere fois, ne sauront pas ou ni comment fuir si quelque chose devait arriver\", insiste Manabu Takahashi, specialiste des catastrophes naturelles a l'universite de Kyoto. Meme une simple secousse, frequente a Tokyo, pourrait semer la panique. 21/07/2017 12:29:37 - Tokyo (AFP) - (c) 2017 AFP ", "theme": "seisme"}