{"id_art": "d77544c7cffb690308b0943725a68983", "title": "\nLa Bourse de Paris stable, confiante grace aux avancees a Bruxelles", "newspaper": "LePoint", "author": [], "date_publi": "2012-03-02", "content": " La Bourse de Paris etait stable vendredi en debut de matinee, dans un marche confiant qui evolue a ses plus hauts depuis sept mois, soutenue par de nombreuses avancees a Bruxelles et des perspectives de sortie de crise de la dette. A 09H30 (08H30 GMT), l'indice CAC 40 prenait 1,48 point pour s'inscrire a 3.501,7 points. La veille l'indice vedette avait gagne 1,37% et termine a son plus haut depuis le 2 aout 2011, quand les marches financiers avaient commence a s'emballer sur la crise de la dette. Aujourd'hui la situation est en train de s'ameliorer grace a des avancees a Bruxelles sur la mise en place du futur pare-feu europeen, sur le prochain deblocage de l'aide a Athenes et la signature attendue d'un nouveau pacte europeen pour controler les deficits. \"L'Europe sort du cyclone\", soulignent les analystes du CM-CIC, quant a ceux d'Aurel ils qualifient cette situation \"d'optimisme beat\". Sur le plan de la croissance economique, les indicateurs sont egalement bien orientes. Les investisseurs semblent plus confiants et ont surtout retenu jeudi l'amelioration continue de l'emploi outre-Atlantique avec de nouvelles inscriptions au chomage qui ont atteint la semaine derniere leur plus bas niveau en quatre ans. Seule ombre au tableau, la progression des prix du petrole qui peut a terme freiner le pouvoir d'achat des menages et peser sur leur consommation et par ricochet sur la croissance. Les valeurs bancaires, grandes gagnantes de l'amelioration de la situation en zone euro, grimpaient : la Societe Generale gagnait 2,13% a 25,60 euros, le Credit Agricole s'adjugeait 1,63% a 4,98 euros et BNP Paribas prenait 1,70% a 37,98 euros. Dexia progressait de 3,55% a 0,29 euros. Parmi les hausses, on note egalement Neopost (+2,58% a 52,84 euros) dopee par des resultats en hausse et l'annonce d'un chiffre d'affaires qui a franchi pour la premiere fois la barre du milliard d'euros en 2011. Peugeot etait stable ce vendredi matin (+0,03% a 14,46 euros) apres avoir baisse de pres de 4% la veille a la suite de l'annonce d'une augmentation de capital dans le cadre de son alliance avec General Motors. Areva reagissait peu (+0,50% a 19,21 euros) a l'annonce de pertes historiques en 2011. Mais le groupe affirme avoir d'ores et deja entame son redressement. SOCIETE GENERALE CREDIT AGRICOLE SA BNP PARIBAS DEXIA PSA PEUGEOT CITROEN GENERAL MOTORS AREVA ", "theme": "cyclone"}