{"id_art": "7c9db89a9a04401ec9e8307497386287", "title": "\nMexique : 45 morts apres le passage de la tempete Earl", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-08", "content": "Des centaines de personnes ont ete evacuees. Ce bilan dramatique n'est que provisoire, car les recherches se poursuivent apres les glissements de terrain. La tempete tropicale Earl a balaye le centre-est du Mexique en fin de semaine derniere. Alors que les recherches se poursuivent dans les decombres, le dernier bilan annonce lundi 8 aout faisait etat de 45 personnes decedees et de centaines de refugies. Quelque 600 soldats et sauveteurs, aides de chiens, cherchaient encore de nouveaux corps dans les zones ou les glissements de terrain ont provoque des degats importants. La zone la plus affectee se situait dans les montagnes au nord de l'Etat de Puebla (centre), ou plusieurs glissements de terrain etaient visibles sur les routes. << Notre maison a ete completement emportee >>, racontait Claudio Cruz, un macon de Xaltepec venu trouver refuge avec sa femme a Huauchinango, a environ 200 kilometres de Mexico. Dans la nuit de samedi, durant la tempete, << la lumiere s'est eteinte >>, raconte cet homme de 32 ans, avant qu'un torrent de boue ne deferle sur la commune et n'ensevelisse plusieurs maisons. << En dessous, ils demandaient de l'aide, mais nous ne pouvions pas bouger. >> On denombre jusqu'a present 29 morts - dont au moins 15 mineurs - dans cette zone et environ 500 familles ont du etre evacuees, ont indique les autorites locales. Une autre refugiee, Florencia Hinojosa, racontait avoir fui sa maison de la peripherie de Huauchinango, avec ses deux filles de 11 et 16 ans, alors que << la boue deferlait dans le ravin juste a cote >>. Environ 600 policiers, soldats, pompiers et sauveteurs, dont des equipes cynophiles, inspectaient le secteur dans la matinee a la recherche de disparus. << Il s'agit de la plus grande precipitation jamais enregistree dans le secteur avec 265,5 millimetres d'eau tombes en 24 heures, soit l'equivalent de la quasi-totalite des precipitations normalement constatee en un mois >>, a indique le secretaire general du gouvernement de Puebla, Diodoro Carrasco. Les pluies torrentielles ont egalement provoque des effondrements de routes de l'Etat de Puebla, ainsi que de deux ponts, et des coupures d'electricite dans plusieurs communautes, ont precise les autorites. Earl avait ete classe mercredi apres-midi ouragan de categorie 1, sur une echelle de 5, mais avait perdu de sa vigueur apres avoir atteint les cotes de Belize et avait ete retrograde au rang de tempete tropicale. Cette tempete a egalement touche l'Etat voisin de Veracruz, ou les autorites ont jusqu'a present denombre 12 morts. Un chauffeur de taxi a notamment ete emporte avec son vehicule par la riviere en crue. Dans cet Etat, plus de 11 000 personnes ont ete affectees et plus de 2 000 maisons endommagees. Plusieurs localites demeuraient lundi privees de communication. Sur la cote pacifique du Mexique, la tempete tropicale Javier continuait sa progression vers la Basse-Californie (nord), et se situait a environ 160 kilometres de la station balneaire de Cabo San Lucas. Elle se deplacait lundi matin a une vitesse de 20 km/h, avec des vents compris entre 85 et 100 km/h. Selon le centre americain de previsions des ouragans (NHC) base a Miami (sud-est), cette tempete devrait s'affaiblir au cours des prochains jours en touchant les cotes mexicaines pour se transformer en depression tropicale en milieu de semaine. En septembre 2014, la zone touristique de Los Cabos, ou se trouve Cabo San Lucas, avait ete durement eprouvee par le passage de l'ouragan Odile, qui avait fait 6 morts. En septembre 2013, l'arrivee quasi simultanee des ouragans Ingrid et Manuel avait fait 157 morts dans l'Etat de Guerrero (sud). ", "theme": "cyclone"}