{"id_art": "794aa99d1ae56379f6ecf8a6135de60a", "title": "\nTempete Erika: Saint-Martin et Saint-Barth en vigilance rouge, Guadeloupe et Martinique en \"orange\"", "newspaper": "LePoint", "author": [], "date_publi": "2015-08-27", "content": "Saint-Barthelemy et Saint-Martin sont passees de \"vigilance orange cyclone\" a \"vigilance rouge fortes pluies et orages\" selon le dernier bulletin de Meteo France, qui maintient Guadeloupe et Martinique en \"orange\" pour \"fortes pluies et orages\" a l'approche de la tempete tropicale Erika. Selon les previsions de Meteo France, le phenomene devrait passer \" au plus pres de Saint Martin et Saint Barthelemy en fin de nuit de mercredi a jeudi \", provoquant de fortes precipitations, des orages, et des vents forts. \" Les cumuls de pluie pourront depasser les 150 mm \" et \" les rafales de vent atteindront 80 a 100 km/h \", precise Meteo France. Des pluies fortes \"demarreront en fin de nuit de mercredi a jeudi et pourront durer une grande partie de la journee de jeudi, apportant des cumuls tres importants\", souligne le centre, precisant que \"le ruissellement sur des sols tres secs represente un caractere aggravant\". La Martinique et la Guadeloupe ont, elles, ete placees en vigilance orange pour \"fortes pluies et orages\". D'apres les dernieres previsions, Erika devrait concerner les cotes guadeloupeennes avec de fortes pluies et de fortes rafales de vent, atteignant 90 km/h par endroits, a partir de jeudi au petit matin et toute la journee. A 17 heures locales (soit 23H00 en metropole), mercredi, Erika etait localisee \" a 280 km de la Guadeloupe \", et se deplacait \" a 28 km/h sur une trajectoire Ouest-Nord-Ouest \" selon un communique de Meteo France. Ayant \" legerement perdu en intensite \" dans l'apres-midi, elle devrait passer au Nord d'Antigua dans la nuit, la Guadeloupe devant etre impactee par \" la partie Sud \" du phenomene. Selon Meteo France, la Martinique \"va rester en dehors de la zone des vents forts\" mais pourrait subir de \"fortes pluies et les orages\" qui sont \"susceptibles de donner de grandes quantites d'eau\" sur le territoire martiniquais en seconde partie de nuit et matinee de demain. Des cumuls de 70 et 100 mm sont attendus, localement 120 a 150 mm, notamment sur les zones montagneuses. Les consignes de prudence dans les deplacements, notamment pour des franchissements de cours d'eau et de gues, ont ete rappelees de meme que des conseils de mise a l'abri des biens, notamment des bateaux, ainsi que des cheptels. 27/08/2015 06:24:34 - Pointe-a-Pitre (AFP) - (c) 2015 AFP ", "theme": "cyclone"}