{"id_art": "8432edabaf0124286fa66988a4003c05", "title": "\nLes Philippines frappees par le typhon Haiyan, le plus violent de l'annee", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-08", "content": "Le super typhon Haiyan, le cyclone annonce comme le plus violent au monde cette annee, a commence a frapper les Philippines vendredi, provoquant des inondations et detruisant des batiments dans les regions exposees du centre de l'archipel. Haiyan balayait tot vendredi matin les cotes est de l'archipel avec des vents soufflant par rafale a 275 km/h, selon l'agence meteo des Philippines. Il se trouvait au-dessus de l'ile de Samar, a environ 600 km au sud-est de Manille, apres avoir touche la ville cotiere de Guiuan a 4H40 (20H40 GMT jeudi), a indique a l'AFP le meteorologue Romeo Cajulis. Il se dirige rapidement vers le nord-ouest et la mer de Chine du sud a la vitesse de 39 km/h, selon la meme source. Les degats, a Guiuan, un port de peche de 40.000 ames, pourraient etre \"catastrophiques\", a prevenu le meteorologue americain Jeff Masters sur le site www.wunderground.com. \"Peut-etre les plus gros degats causes par un cyclone tropical sur une ville depuis un siecle\", selon lui. Les communications avec la ville ont ete immediatement coupees a l'arrive du typhon. La chaine de television ABS CBN diffusait des images de rues submergees et de batiments mis a terre a Tacloban, une ville de 200.000 habitants sur le littoral. Un grave peril Le president philippin Benigno Aquino a averti la population jeudi de se premunir au maximum contre cette tempete geante qui a fait des pointes a 380 km/h en approchant des Philippines. \"A l'attention de nos responsables locaux, vos residents sont confrontes a un grave peril. Faisons tout ce que nous pouvons tant que (Haiyan) n'a pas encore frappe le pays\", a declare M. Aquino dans un discours diffuse par la television nationale. \"Nous pouvons diminuer les consequences de ce typhon si nous nous entraidons. Restons calmes, surtout lorsque nous achetons des produits de premiere necessite, et en nous installant dans des endroits sans danger\", a-t-il declare. Le president a averti que certaines zones exposees au front de 600 km du typhon subiraient de graves inondations et des vents devastateurs, tandis que les zones cotieres pourraient etre submergees par des vagues de six metres de haut. Plus de 125.000 personnes dans les zones les plus vulnerables ont ete evacuees avant l'arrivee du typhon, selon la defense civile, et des millions d'autres se sont calfeutrees dans leurs maisons. Selon les autorites, les ecoles ont ete fermees sur le passage du typhon, les services de ferries suspendus, et les pecheurs ont recu l'ordre de securiser leurs embarcations. A Manille, qui n'est pas directement sur le passage de typhon mais pourrait en ressentir des effets, de nombreuses ecoles ont ete fermees. Philippine Airlines, Cebu Pacific et d'autres compagnies aeriennes ont annonce la suspension de centaines de vols, pour la plupart interieurs, mais aussi quelques vols internationaux. Dans l'immediat, aucune victime n'a ete signalee. \"Le plus puissant cyclone de l'Histoire\" Pres de 16 millions de personnes, dont 12 au Philippines, se trouvent sur sa trajectoire. Le Vietnam et le Laos seront traverses par la tempete dimanche. \"C'est un typhon tres dangereux. Les responsables locaux (aux Philippines) savent quelles sont les zones les plus vulnerables et ont demande a ce qu'elles soient evacuees\", a declare a l'AFP Glaiza Escullar, de l'agence nationale de meteorologie. En outre, il n'y a quasiment pas de montagnes sur sa trajectoire, qui auraient permis d'attenuer sa force rapidement, a ajoute le meteorologue. Selon Jeff Masters, Haiyan, classe en categorie 5, la plus elevee, est \"le plus puissant cyclone a toucher terre de l'Histoire\". Le precedent record datait de 1969, lorsque l'ouragan Camille avait touche le Mississipi. Chaque annee, les Philippines sont balayees par une vingtaine de grosses tempetes ou typhons, generalement entre juin et octobre, et les scientifiques craignent une intensification de ce phenomene avec le rechauffement climatique. Haiyan devrait notamment traverser des regions encore convalescentes apres le passage de tempetes meurtriere et un seisme de 7,1 de magnitude survenu le mois dernier sur l'ile de Bohol (centre) dans lequel 222 personnes ont trouve la mort. Cinq mille rescapes de la secousse vivent toujours dans des campements de fortune. L'ile meridionale de Mindanao est elle aussi tres vulnerable. La tempete Washi y avait fait plus d'un millier de morts en decembre 2011 et le typhon Bopha pres de 2.000 morts et disparus un an plus tard. ", "theme": "typhon"}