{"id_art": "26963ee0eabe7280ea42d8c522aad8b0", "title": "\nTennis: Sharapova aux portes du Top 50 du classement WTA", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-16", "content": "Maria Sharapova, qui a remporte dimanche a Tianjin son premier titre depuis plus de deux ans, a gagne 29 places pour bondir au 57e rang mondial, selon le classement WTA publie lundi. L'ex-N.1 mondiale de 30 ans, qui beneficiait d'une invitation en Chine, a domine 7-5, 7-6 (10/8) en finale la tenace Belarusse de 19 ans Aryna Sabalenka (76e, +26), refermant une belle semaine lors de laquelle elle n'a pas concede le moindre set. Sharapova a remporte ainsi son 36e titre, le premier depuis le tournoi sur terre battue de Rome en mai 2015, alors qu'elle disputait a Tianjin son septieme tournoi depuis son retour a la competition en avril, apres quinze mois de suspension pour un controle antidopage positif au meldonium durant l'Open d'Australie 2016. Elle va tenter de poursuivre sa remontee cette semaine a Moscou, ou elle a egalement recu une invitation. Le Top 10 est par ailleurs inchange et la Roumaine Simona Halep, l'Espagnole Garbine Muguruza ainsi que la Tcheque Karolina Pliskova occupent toujours dans cet ordre le podium. Dans le Top 20, la Russe Anastasia Pavlyuchenkova, qui a remporte a Hong Kong le 11e titre de sa carriere malgre la menace des typhons, gagne trois rangs et se situe desormais a la 18e place mondiale. Respectivement vainqueure et finaliste a Linz, la Tcheque Barbora Strycova (25e, +1) et la Slovaque Magdalena Rybarikova (26e, +2) restent elles en dehors du Top 20. Du cote des Francaises, Caroline Garcia (9e) est toujours N.1 tricolore devant Kristina Mladenovic (13e). Alize Cornet (39e) et Oceane Dodin (71e, -5) sont loin derriere. Classement WTA au 16 octobre: 1. Simona Halep (ROM) 6.175 pts 2. Garbine Muguruza (ESP) 6.135 3. Karolina Pliskova (CZE) 5.605 4. Elina Svitolina (UKR) 5.465 5. Venus Williams (USA) 4.642 6. Caroline Wozniacki (DEN) 4.540 7. Jelena Ostapenko (LAT) 4.510 8. Svetlana Kuznetsova (RUS) 3.950 9. Caroline Garcia (FRA) 3.860 10. Johanna Konta (GBR) 3.795 11. Angelique Kerber (GER) 3.122 (+1) 12. Dominika Cibulkova (SVK) 3.110 (-1) 13. Kristina Mladenovic (FRA) 2.910 14. CoCo Vandeweghe (USA) 2.819 (+1) 15. Sloane Stephens (USA) 2.722 (+1) 16. Madison Keys (USA) 2.713 (-2) 17. Petra Kvitova (CZE) 2.532 18. Anastasia Pavlyuchenkova (RUS) 2.425 (+3) 19. Agnieszka Radwanska (POL) 2.340 (-1) 20. Elena Vesnina (RUS) 2.300 (-1) ... 39. Alize Cornet (FRA) 1.377 57. Maria Sharapova (RUS) (+29) 71. Oceane Dodin (FRA) 870 (-5) 16/10/2017 10:21:35 - Paris (AFP) - (c) 2017 AFP ", "theme": "typhon"}