{"id_art": "a6e3df486ba34d5e7c43a2f38f0affd2", "title": "\nTempete tropicale en Martinique: vigilance orange, un homme hospitalise", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-03", "content": "La Martinique a ete placee en vigilance orange par Meteo France en raison des fortes pluies et des vents forts prevus jusqu'a samedi avec le passage de la tempete tropicale Ernesto, et un homme a du etre hospitalise vendredi apres s'etre electrocute avec un cable tombe au sol. En milieu de journee sur place (six heures de moins qu'a Paris), la tempete s'eloignait en Caraibe et la Martinique avait quitte la vigilance \"orange cyclone\" pour une vigilance orange \"fortes pluies et vent fort\", selon Meteo France Antilles-Guyane, qui prevoyait une amelioration samedi matin. L'ile devait cependant \"subir la zone arriere du systeme\" durant la journee de vendredi, avec notamment des pluies et des vents forts, a precise Meteo France. Des cumuls de 70 a 100 mm d'eau sont attendus, ainsi qu'un vent moyen entre 60 et 70 km/h, avec des rafales jusqu'a 110 km/h sur les points les plus hauts. De telles rafales ont deja ete observees dans la matinee de vendredi, entrainant la chute d'arbres et de trois poteaux electriques d'EDF et France Telecom, dans le centre et le nord de l'ile. Un homme a du etre hospitalise apres avoir subi une electrocution, dans la ville du Lorrain (nord-est de la Martinique). La victime a touche un cable electrique tombe au sol alors qu'elle manipulait des branchages emportes par le vent. Le mauvais temps a par ailleurs eu raison d'une etape du tour de Martinique des yoles rondes, grand evenement annuel sportif sur l'ile. La portion de course prevue vendredi matin entre le Diamant et Sainte-Anne, dans le sud, a ete annulee. Quelques vols regionaux ont ete annules par la compagnie Liat vendredi matin, au depart et a destination de Fort-de-France. Une soixantaine de passagers restent en souffrance a la suite de la fermeture des aeroports de Bridgetown a la Barbade et Vieux Fort a Sainte Lucie. Consequence de la tempete, la prefecture de Martinique avait declenche des jeudi soir le niveau d'alerte orange, invitant la population a limiter ses deplacements, a proteger animaux et embarcations, et a preparer les habitations (protection des ouvertures, mise a l'abri des objets, demontage des installations susceptibles d'etre emportees). ", "theme": "cyclone"}