{"id_art": "b37b427d87d0fa4e95bd91a7834111e4", "title": "\nSeisme en Nouvelle-Zelande: pres de 400 morts ou disparus", "newspaper": "LePoint", "author": [], "date_publi": "2011-02-23", "content": "Les secouristes neo-zelandais redoublaient d'efforts mercredi pour tenter de sauver des survivants coinces sous les decombres a Christchurch, apres un violent seisme qui a fait 75 morts et 300 disparus. Le Premier ministre, John Key, a decrete l'etat d'urgence au niveau national apres ce tremblement de terre survenu mardi a la mi-journee, le plus meurtrier depuis 80 ans en Nouvelle-Zelande. Christchurch, deuxieme ville neo-zelandaise (340.000 habitants), et sa region viennent de connaitre \"la mort et la destruction a une echelle epouvantable\", a declare le chef du gouvernement. Un habitant de la ville, Tom Brittenden, a raconte a la presse avoir vu une femme mourir, frappee de plein fouet par la chute de debris, alors qu'elle tenait son bebe dans les bras. L'enfant a survecu. Les secouristes ont recupere 75 corps et quelque 300 personnes etaient toujours portees disparues mercredi matin, ont indique les autorites. Pendant la nuit, 500 secouristes se sont affaires, au milieu des ruines, parvenant a liberer une trentaine de personnes, a indique le commissaire de police Russell Gibson. \"C'est un veritable carnage dans toute la ville\", a-t-il dit sur la radio nationale neo-zelandaise. \"Des corps sont pieges dans des voitures, ou sous des decombres\". La ville etait toujours privee de courant et plusieurs repliques du seisme ont rendu le travail des secours difficile, selon les autorites. Les sauveteurs ont du amputer des membres de survivants pour les extraire des decombres. \"C'est incroyable. Nous avons sorti des gens qui avaient a peine une egratignure et d'autres qu'il a fallu amputer pour les liberer\", a declare le commissaire Gibson. Les sauveteurs passent dans chaque batiment du centre-ville et les efforts se concentrent sur deux immeubles, a l'interieur desquels se trouvent des survivants qui ont pu entrer en contact avec les secours, a ajoute le commissaire. \"Nous recevons des SMS et entendons des petits coups frappes par des gens qui sont a l'interieur. C'est la ou nous nous concentrons en ce moment\", a-t-il dit. Mais pour certains batiments, la police a abandonne tout espoir. Ainsi, les operations ont ete arretees pour l'immeuble CTV, au coeur de la ville, qui abrite les locaux de la television regionale Canterbury Television et une ecole de langue pour etudiants etrangers. Dix jeunes Japonais et deux Sud-Coreens etaient probablement a l'interieur de l'immeuble, qui s'affaisse peu a peu, faisant craindre pour la vie des secouristes. \"Plusieurs etudiants etrangers se trouvaient dans cet immeuble et mes pensees vont vers ces familles qui savent que leurs enfants ont probablement ete tues\" dans cette catastrophe, a indique Dave Lawry, qui dirige les operations de la police. \"Le fait est que nous ne croyons pas qu'ils aient pu survivre\". Les Etats-Unis, le Japon, la Grande-Bretagne, la Coree du Sud, Taiwan et l'Australie ont envoye des specialistes pour participer aux recherches. Selon le chef des secours, John Hamilton, les equipes disposent de moins de trois jours pour retrouver vivantes les personnes coincees sous les ruines. Une premiere estimation des degats, effectuee par la societe AIR Worldwide, fait etat de couts pouvant aller jusqu'a 11,5 milliards de dollars neo-zelandais (6,3 milliards d'euros) pour les compagnies d'assurance chargees de rembourser les entreprises et les particuliers pour les dommages subis. Plusieurs chefs d'Etat, dont l'Americain Barack Obama, le Francais Nicolas Sarkozy et la reine Elizabeth II (qui est le chef de l'Etat de Nouvelle-Zelande), ont envoye leurs condoleances. Le tremblement de terre a eu lieu mardi a 12H51 (lundi a 23H51 GMT) a 5 km de Christchurch et a seulement 4 km de profondeur. Il survient six mois apres un autre seisme, toujours a Christchurch, de magnitude 7, qui n'avait fait ni mort ni blesse. Mais la secousse de mardi, bien que moins forte, a ete plus destructrice car son epicentre etait plus proche de la surface de la terre et de la ville. La Nouvelle-Zelande, situee sur la ceinture du feu, a la frontiere des plaques tectoniques australienne et du Pacifique, enregistre jusqu'a 15.000 secousses sismiques par an. Le tremblement de terre le plus meurtrier depuis qu'il y a des statistiques en Nouvelle-Zelande a fait 256 morts, le 3 fevrier 1931, dans la baie de Hawke, sur l'ile du nord. ", "theme": "seisme"}