{"id_art": "45d40ca517f7352cf10006d45096291a", "title": "\nUn rare seisme seme la pagaille sur la cote Est des USA", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-24", "content": "Un rare seisme de magnitude 5,8 a seme la pagaille mardi apres-midi sur la cote Est des Etats-Unis, notamment a New York et Washington, ou de nombreux immeubles de bureaux ont ete evacues, mais aucun blesse ni degat grave n'etait a deplorer. \"Il s'agit d'un des plus puissants seismes sur la cote Est depuis longtemps, depuis plusieurs decennies au moins\", a assure Lucy Jones, sismologue a l'Institut de geophysique americain (USGS), sur la chaine CNN. L'Institut a indique qu'il s'agissait d'un seisme de magnitude 5,8. Un tremblement de terre est considere comme \"puissant\" a partir de 6. L'epicentre se situe a une soixantaine de kilometres de Richmond (Virginie, Est) et a environ 130 km au sud-ouest de Washington, selon l'USGS, qui precise que la secousse a eu lieu a 13H51 (17H51 GMT). Il s'agit du plus puissant seisme en Virginie depuis mai 1897. Un seisme de magnitude 7 dont l'epicentre etait dans la region du St Laurent au Canada en fevrier 1925 avait ete ressenti sur la cote Est, cependant c'est la cote Ouest et la Californie qui sont plus coutumieres des fortes secousses. Le president Barack Obama, qui n'a pas ressenti lui-meme le seisme, a ete informe de la situation alors qu'il jouait au golf sur l'ile huppee de Martha's Vineyard (Massachusetts, nord-est), a indique son porte-parole Josh Earnest. \"Il a ete dit au president qu'il n'y a aucune information pour l'instant sur des degats majeurs au niveau des infrastructures, y compris les aeroports et les centrales nucleaires, ni de demande d'assistance\", a ajoute M. Earnest. Le seisme a cependant entraine l'arret des deux reacteurs d'une centrale nucleaire de Virginie a la suite d'une coupure d'electricite, a indique un responsable de la societe qui l'exploite, David Heacock, sur CNN. A Washington, la secousse a fait trembler les batiments pendant une trentaine de secondes, ont constate des journalistes de l'AFP, et rappele a de nombreux Americains les attentats du 11-Septembre. Les trottoirs ont ete envahis d'employes de bureaux et les rues bloquees par un immense embouteillage, avant un retour progressif a la normale. L'ambiance etait cependant joyeuse, certains mimant la maniere dont ils avaient ete secoues, sourire aux levres. Beaucoup tentaient de joindre leurs proches, mais les lignes telephoniques etaient perturbees. Dans le metro, la secousse a egalement ete ressentie, mais le reseau a continue de fonctionner, bien qu'au ralenti. Le Pentagone a ete brievement evacue, tout comme le Capitole, siege du Congres. \"La premiere chose que je me suis dite, c'est: j'espere que c'est pas une bombe ou un avion. Mais la secousse etait constante et a dure trop longtemps\" pour que ce soit cela, a raconte un employe de la Defense, Jim Garamone, deja en poste lorsqu'un avion avait percute le batiment le 11 septembre 2001. Les aeroports Reagan et Dulles \"fonctionnent\", a assure a l'AFP un porte-parole de l'administration qui les gere. \"C'est un bordel monstre\" au niveau des arrivees, a relate cependant un temoin a Dulles. A New York, des milliers de personnes ont aussi evacue les batiments, notamment dans le quartier du palais de justice de Manhattan ou se denouait l'affaire Dominique Strauss-Kahn et ou la conference de presse du procureur Cyrus Vance a du etre interrompue, le batiment s'etant mis a trembler. L'ancien patron du FMI, poursuivi pour crimes sexuels, a beneficie mardi d'un non-lieu, mais le seisme ayant entraine la fermeture des services judiciaires, ce n'est que mercredi qu'il pourra recuperer son passeport francais, selon son avocat. Dans les rues, ou de strictes consignes d'evacuation existent depuis le 11-Septembre, aucun signe de panique n'a ete visible et les aeroports de la ville fonctionnent \"normalement\", selon l'administration de l'aviation civile (FAA). A Mineral, la petite ville situee au niveau de l'epicentre du seisme, quelques cheminees de brique se sont ecroulees et des vitrines ont vole en eclats, a constate une journaliste de l'AFP. Le seisme a ete ressenti egalement dans l'Ohio, l'Indiana, le Michigan, ainsi qu'au Canada, selon des temoignages recueillis par l'AFP et les medias. La secousse est survenue alors que la cote Est se prepare a l'arrivee possible en fin de semaine de l'ouragan Irene qui frappe les Caraibes depuis lundi. ", "theme": "seisme"}