{"id_art": "260159afdf47e47cb4571386640596a1", "title": "\nPartir ou rester apres Irma? Dilemme a Saint-Martin", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-12", "content": "\"C'est kafkaien, c'est ubuesque\". Sa petite maison de Friar's Bay, un hameau paisible de Saint-Martin, est quasiment intacte, mais Valerie Bouricand s'apprete tout de meme a quitter l'ile devastee par l'ouragan Irma, sans savoir si elle y reviendra. Cette professeure de francais et de philosophie part dans un avion mercredi pour la Guadeloupe. Elle emmene avec elle sa fille Mila et son fils Lou, 16 et 12 ans. Ils seront loges chez des amis, le temps de reevaluer leur situation et celle de Saint-Martin. Apres 29 ans de vie insulaire,\"c'est difficile de partir\", murmure la maman, emue, en contemplant son porche grillage. \"J'aurais prefere que l'eau noie tout et emporte tout. La, je ne peux pas dire que j'ai tout perdu\". Irma n'a meme pas laisse une egratignure sur son 4x4. Mais d'autres raisons la poussent a l'exode. Enseignante dans le prive, elle se voit difficilement retrouver du travail. \"Maintenant, qui va etre capable de mettre 350 euros pour que ses gamins aillent a l'ecole ?\", s'interroge cette quadragenaire, les traits tires. L'education de ses propres enfants est egalement un souci majeur. Son ainee, Mila, doit passer le bac cette annee. Elle ne souhaite pas rater plusieurs semaines de cours, voire plusieurs mois. Les pillages et violences subis a Saint-Martin, des la fin du passage d'Irma, n'arrangent rien. Ces dernieres nuits, la maman a la chevelure auburn a dormi dans le meme lit que ses enfants, la porte d'entree verrouillee a double tour. \"Mila sursaute a chaque bruit. Si je mets mes momes en danger, je me le pardonnerai pas\", confie-t-elle. Malgre les promesses de reconstruction de l'ile du gouvernement, elle redoute un \"scenario catastrophe\". \"Si tous les gens avec un peu de revenus partent, il n'y aura plus qu'une population extremement pauvre, comme a Haiti\". Sans ecole, sans travail, elle craint que les jeunes desoeuvres sombrent dans la delinquance. Et que les clivages culturels de la \"Friendly Island\" - l'autre nom de Saint-Martin, ou cohabite une centaine de nationalites - ne servent d'exutoire. \"Si tout le monde manque de tout, il va falloir chercher un bouc-emissaire\", pense-t-elle. Partir temporairement ou pour de bon ? Valerie se laisse \"plusieurs semaines\", voire quelques mois, pour \"prendre une decision definitive\". Son ex-compagnon, Igor Rambote, la pousse egalement a prendre le large. \"Le poumon de l'economie locale, c'etait le tourisme\", observe-t-il. Avec autant de restaurants et d'hotels devastes, \"le chomage risque d'exploser et avec lui l'insecurite\". Directeur d'un journal quotidien, le gaillard de 46 ans passe tous les jours donner un coup de main au conseil territorial, pour aider a remettre l'ile debout. Mais la situation de son entreprise le laisse songeur. \"Les rotatives sont encore dans la flotte et on fonctionnait grace aux pubs. A qui va-t-on en vendre maintenant ?\", lache le barbu. Sur le port de Marigot, le chef-lieu de l'ile, une femme est assise, en pleurs, sur les rochers qui bordent la mer. Agent immobiliere, elle prevoyait de revendre son affaire, mais se retrouve face a un marche local ruine. \"Je vais devoir tout quitter, l'agence ne vaut plus rien\", sanglote-t-elle. Elle compte rentrer a Paris. Plus loin sur le quai, Philippe Leger, architecte, temoigne: \"Mes voisins repartent en metropole dans le Jura, dans la famille. Lui etait serveur dans un restaurant, mais il n'y a plus que du sable. Elle travaillait chez un cabinet de comptable et il est completement hors d'usage\". \"Ils ne se voient plus d'avenir a Saint-Martin. Pourtant, leur maison est peu touchee et ils ont encore leur voiture\", explique-t-il. \"Ils reviendront peut-etre un jour en vacances, mais sinon ils ont fait une croix sur l'ile.\" Pour lui, qui vit a Saint-Martin depuis 30 ans, partir reste hors de question. \"Le creux psychologique apres un ouragan, c'est assez courant\", estime-t-il. Mais lors du dernier cyclone de grande ampleur, Luis, en 1995, \"beaucoup d'habitants sont partis avant de se reinstaller plusieurs annees plus tard.\" 12/09/2017 11:30:49 - Marigot (AFP) - (c) 2017 AFP ", "theme": "ouragan"}