{"id_art": "3f7d2106d50ac62bc57c49a6a2d56129", "title": "Inondations: Valls annonce un \"fonds d'extreme urgence\" pour les sinistres", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-06-05", "content": "Manuel Valls a annonce lundi un \"fonds d'extreme urgence\" dote de \"plusieurs millions d'euros\" pour les sinistres des inondations, appelant par ailleurs a la vigilance, notamment dans l'Essonne et le Cher. Ce fonds est destine aux sinistres des inondations \"sans ressources ayant tout perdu\", en attendant les indemnisations des assureurs, a precise le Premier ministre a l'issue d'une reunion au ministere de l'Interieur des membres du gouvernement concernes par les inondations. Il a egalement confirme que, des mercredi, l'etat de catastrophe naturelle serait reconnu en Conseil des ministres pour une premiere liste de departements et de communes sinistres. \"L'heure est a la decrue, mais plusieurs situations font toujours l'objet d'une vigilance toute particuliere\", a-t-il dit, citant la Seine dans sa partie aval, le Cher et l'Essonne. Meteo-France a annonce lundi que la vigilance crues ne concernait plus que sept departements: le Cher, l'Eure, l'Indre, l'Indre-et-Loire, le Loir-et-Cher, la Seine-Maritime et l'Essonne. \"La solidarite s'impose\", a souligne le Premier ministre avant de se rendre sur le terrain avec le ministre de l'Interieur Bernard Cazeneuve, a Montargis, la sous-prefecture du Loiret severement touchee par les inondations. Tous deux ont rencontre des habitants d'un quartier sinistre ou les gravats s'accumulent devant les maisons, a constate un journaliste de l'AFP. Manuel Valls a pu voir aussi des oeuvres d'art du musee Girodet, abimees. A Corbeil-Essonnes, a la confluence de l' Essonne et de la Seine, le pic de la crue est attendu mardi. Si la Seine a commence sa decrue, l'Essonne continue de monter lentement. Quelque 3.000 foyers etaient toujours prives d'electricite en Ile-de-France lundi soir en raison des intemperies, a indique le gestionnaire du reseau francais de distribution d'electricite Enedis (ex-ERDF). Dans le Cher, l'eau du robinet est impropre a la consommation dans 13 communes. - 'Procedures simplifiees' - Chambord (Loir-et-Cher) et Azay-le-Rideau (Indre-et-Loire), parmi les plus connus des chateaux de la Loire, sont restes fermes cinq jours et ont rouvert lundi. Le chateau de Villandry, celebre pour ses jardins, est lui reste ferme car une route d'acces est neutralisee en raison du risque de rupture d'une digue. En Normandie, la crue de la Seine en aval reste en cours de stabilisation, meme si l'eau a envahi a nouveau les quais de Rouen et d'Elbeuf en raison d'un fort coefficient de maree vers 04H00 du matin, avant de se retirer. Le bilan global restait lundi matin inchange, avec quatre morts et 24 blesses. Des centaines de communes touchees, des gares inondees, des milliers d'entreprises et de commerces affectes par une semaine de crue, sans oublier les agriculteurs et les particuliers sinistres: les premieres evaluations laissent entrevoir un cout des degats superieur au milliard d'euros. La secretaire d'Etat a l'aide aux victimes Juliette Meadel a annonce que les assurances \"se sont engagees\" a mettre en place des procedures simplifiees\". A Paris, la crue de la Seine risque de se traduire par une perte de 10 millions d'euros rien que pour le secteur touristique fluvial, ont affirme lundi les armateurs, en demandant une aide \"exceptionnelle. Le ministre de l'Agriculture, Stephane Le Foll, a annonce lundi aux agriculteurs des regions touchees par les inondations les premieres mesures d'accompagnement qu'il comptait prendre, lors d'une reunion au ministere. Les contribuables victimes de ces inondationsvont pouvoir beneficier d'un delai supplementaire de sept jours pour effectuer leur teledeclararation d'impot, a-t-on appris lundi aupres de l'entourage du secretaire d'Etat au Budget, Christian Eckert. \"L'administration fiscale regardera avec bienveillance les retards de declaration des usagers sinistres qui se trouvent dans les zones touchees par les intemperies\", a indique l'entourage du secretaire d'Etat. Pour les commerces de proximite, le ministre de l'Economie Emmanuel Macron doit convoquer une \"cellule de continuite economique\" qui \"va arreter des mesures d'aide exceptionnelles\" pour permettre le demarrage des activites \"le plus vite possible\". A Paris, la decrue se confirme: le niveau de la Seine est redescendu a 5,36 m lundi a 09H00 contre 6,10 m dans la nuit de vendredi a samedi. Il s'agit de la plus forte crue depuis 1982 dans la capitale (6,18 m cette annee-la), tres loin cependant de celle de 1910 (8,62 m). 06/06/2016 21:04:03 - Paris (AFP) - (c) 2016 AFP ", "theme": "innondation"}