{"id_art": "a52b1495ba62ac44cfb94ac0a410bed3", "title": "\nIslande : le volcan Bardarbunga secoue par deux puissants seismes", "newspaper": "LePoint", "author": [], "date_publi": "2014-08-24", "content": "VIDEO. Une eventuelle explosion du Bardarbunga pourrait interrompre ou perturber le trafic aerien au-dessus du nord de l'Europe et de l'Atlantique nord. Deux puissants seismes dimanche ont secoue le plus important volcan d'Islande, le Bardarbunga, dont le niveau d'alerte est passe au rouge, signe d'un risque d'eruption imminente, a annonce le Service meteorologique islandais (IMO). D'apres des scientifiques, une eventuelle explosion du Bardarbunga serait assez puissante pour interrompre ou perturber le trafic aerien au-dessus du nord de l'Europe et de l'Atlantique nord, et les retombees causeraient des degats importants en Islande. Les deux secousses telluriques ont ete repertoriees sur le site web du IMO comme etant de magnitude 5,3 et 5,1. Ce sont les plus puissantes enregistrees dans la region depuis le debut, la semaine derniere, du cycle sismique en cours. Samedi apres-midi, l'IMO avait eleve au plus haut le niveau d'alerte pour le volcan Bardarbunga, et fait fermer l'espace aerien dans cette zone, les aeroports islandais restant neanmoins ouverts. Un responsable du service meteorologique, Gunnar Gudmundsson, a declare sur la chaine publique Ruv qu'il etait difficile de dire si les seismes augmenteraient le risque d'eruption du volcan. REGARDEZ une video sur l'interdiction du trafic dans le secteur du volcan Bardarbunga Plus tot dans la semaine, les autorites avaient evacue touristes et randonneurs de la zone autour du volcan, situe sous le plus grand glacier d'Islande, le Vatnajokull. Le Bardarbunga, dont l'altitude depasse 2 000 metres, etait entre en activite le samedi 16 aout. Lundi, les sismologues ont enregistre une secousse tellurique de magnitude 4,5 dans le secteur, le niveau d'alerte passant a orange. En 2010, l'eruption d'un autre volcan islandais, l'Eyjafjallajokull, avait provoque la plus grande fermeture d'espace aerien decretee en Europe en temps de paix. Plus de 100 000 vols avaient ete annules sur un mois et plus de huit millions de passagers bloques dans les aeroports. ", "theme": "seisme"}