{"id_art": "30306970eb0ec46e197b5b495ffb6edf", "title": "Thailande/inondations: Bangkok se prepare a un combat long", "newspaper": "LePoint", "author": [""], "date_publi": "2011-10-22", "content": "La Thailande se preparait samedi a un combat de plusieurs semaines face aux inondations, les pires dans le royaume depuis des decennies, alors que l'eau gagnait doucement du terrain dans les quartiers nord de la capitale et se rapprochait du centre. Le gouvernement a decide d'ouvrir les ecluses des canaux et rivieres de Bangkok, afin de soulager la pression sur les digues qui la protegent et de permettre l'evacuation le plus vite possible des eaux vers le Golfe de Thailande. Mais les milliards de metres cubes d'eau, qui ont deja submerge des villes entieres et provoquent une enorme tache bleue au dessus de Bangkok sur les photos prises par satellites, ne presageaient pas d'une issue rapide. Le combat va durer \"de quatre a six semaines\", a declare la Premier ministre Yingluck Shinawatra, en prevenant que certains quartiers risquaient d'etre noyes sous un metre d'eau. \"Les eaux ont atteint Bangkok, le coeur de l'economie et de l'administration, et nous devons securiser tous les lieux importants\", a-t-elle ajoute. Le gouvernement, qui subit son premier vrai test depuis sa prise de pouvoir en aout, a longtemps tente d'empecher la capitale de 12 millions d'habitants d'etre gagnee par les eaux apres une mousson surabondante qui a deja tue plus de 750 personnes en Asie du Sud-Est, dont 356 en Thailande. Mais cette bataille-la est clairement perdue et la seule question est desormais de savoir si les centres historique, financier et commercial seront durement touches ou non. Les habitants du centre-ville se preparaient a la montee des eaux, sans trop savoir ni ou, ni quand, ni jusqu'ou, en accumulant les rangees de sacs de sable et en remplissant les caddies de supermarches d'eau et de produits de base. Des inondations mineures ont ete enregistrees dans le district du Parlement, apres la montee du niveau du fleuve Chao Phraya, et les autorites de la ville ont conseille a 3.000 personnes de partir. Un responsable de district a fait etat de 60 centimetres d'eau vers 20h00. La Premier ministre tentait malgre tout de rassurer sur sa capacite a eviter la catastrophe humanitaire. \"Dans les zones tres inondees, les camions de l'armee et de la police livreront les biens de consommation\", a-t-elle explique en demandant aux residents de ne pas paniquer, ni stocker de la nourriture. Les premiers districts inondes, Don Mueang et Lak Si, etaient aussi les plus severement touches, au nord de la ville, a une quinzaine de kilometres du centre. Plus de 1.000 personnes en ont ete evacuees. Comme dans les provinces voisines, les residents sortaient pneumatiques et bateaux de fortune pendant que des policiers faisaient la circulation, de l'eau jusqu'aux genoux. Un total de 28 provinces sont inondees, 9 millions de personnes sont concernees. Au total, 113.000 personnes ont ete admises dans des centres de secours. Yingluck a invoque une loi sur les desastres naturels qui lui permet de prendre la main sur toutes les decisions, notamment apres des difficultes avec le gouverneur de Bangkok, membre du Parti democrate (opposition). Les Democrates ont reclame l'etat d'urgence pour donner plus de pouvoir aux militaires, option qui a ete rejetee. Des dizaines de milliers de soldats et militaires ont cependant ete mobilises. Et le puissant chef de l'armee Prayut Chan-O-Cha a demande aux sinistres de devancer les difficultes. \"Les gens doivent aussi se prendre en main. Il ne faut pas se contenter d'attendre les personnels de secours, qui sont des centaines de milliers, alors qu'il y a des millions de victimes\", a-t-il declare. L'Organisation mondiale de la sante (OMS) a rappele de son cote que le royaume etait, comme tout pays aux prises avec des inondations majeures, en proie a des risques d'epidemies. \"Bangkok fait face aux memes risques que les autres zones inondees mais en plus grande quantite\", a explique Maureen Birmingham, represente de l'agence onusienne en Thailande. \"Beaucoup d'agences (des Nations unies) sont conscientes qu'il pourrait y avoir des besoins importants\". ", "theme": "innondation"}