{"id_art": "994414a492f63081c947ebcc4c870646", "title": "\nLa tempete Isaac en route pour la Louisiane, sept ans apres l'ouragan Katrina", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-27", "content": "La tempete tropicale Isaac se dirigeait dimanche soir vers la Louisiane, l'Alabama et le Mississippi, ou l'etat d'urgence a ete decrete, sept ans apres le passage de l'ouragan Katrina qui avait ravage la Nouvelle-Orleans. A 20H00 (00H00 GMT), la tempete balayait les cotes de Floride avec des vents soufflant a 105 km/h, et pourrait se transformer en ouragan dans les prochaines 24 heures, selon le Centre americain de surveillance des ouragans (NHC). Elle a quitte Haiti et la Republique dominicaine dimanche, ou elle a fait respectivement sept et deux morts, apres avoir traverse Cuba samedi. Imitant leur collegue de Floride, qui avait pris cette decision samedi, les gouverneurs de Louisiane, du Mississippi et de l'Alabama, trois etats bordant egalement le golfe du Mexique, ont a leur tour decrete l'etat d'urgence. Le gouverneur de l'Alabama, Robert Bentley, a ordonne des evacuations dans les comtes de Mobile et Balwin, dans le sud, tandis que le gouverneur de Louisiane Bobby Jindal a conseille a ses concitoyens d'evacuer les zones menacees par la tempete. \"Nous encourageons chacun a se preparer des a present\" a l'arrivee de la tempete, a declare dans un communique M. Jindal, insistant sur la necessite pour chaque famille de faire des reserves d'eau, de nourritures non perissables, de produits d'hygiene, de vetements et de medicaments en cas de traitement. \"La Nouvelle-Orleans pourrait etre touchee par le vent des lundi soir, et connaitre du mauvais temps mardi et mercredi\", a pour sa part annonce le maire de la ville Mitch Landrieu. En 2005, Katrina avait tue plus de 1.500 personnes et cause plus de 108 milliards de dollars en Louisiane. 1,4 million d'habitants et de touristes avaient recu l'ordre d'evacuer, mais nombre d'entre eux n'avaient pu le faire. Dimanche, les services de secours de la Floride etaient sur le pied de guerre, la ville de Tampa devant accueillir 50.000 personnes pour la convention nationale du Parti republicain qui intronisera Mitt Romney comme candidat a l'election presidentielle du 6 novembre. Apres avoir decrete l'etat d'urgence dans son Etat, Rick Scott a affirme que ses services etaient \"prets\" a faire face aux intemperies, meme s'il restait \"tres inquiet\" des risques d'inondations sur la presqu'ile, deja saturee par les eaux d'une precedente tempete. Face aux menaces d'intemperies, le Parti republicain a decide samedi soir de reporter sa convention d'une journee. Au lieu de lundi apres-midi, elle debutera mardi. \"La securite de ceux qui sont sur la trajectoire d'Isaac est de la plus grande importance\", a declare samedi M. Romney. \"Je pense que le mauvais temps va juste nous passer dessus lundi soir et que mardi se passera bien\", a assure a l'AFP le maire de Tampa, Bob Buckhorn, rappelant que sa ville n'avait pas ete touchee par un ouragan depuis 90 ans mais que ses services etaient \"prets au cas ou ca arriverait\". Le vice-president democrate des Etats-Unis Joe Biden a renonce pour sa part a se rendre lui aussi a Tampa lundi afin de pas interferer avec l'eventuelle mobilisation des forces de l'ordre face a la tempete. L'oeil (le centre) de la tempete devrait traverser lundi l'est du golfe du Mexique, ou plusieurs groupes petroliers ont commence a evacuer du personnel de leurs plates-formes. Le Pentagone a mis a l'abri 30 avions - 22 F-16 et huit C-130 - deplaces de leurs bases de Floride vers le Texas et Porto Rico. En Haiti, outre sept morts, 5.000 personnes et dix-huit camps de victimes du tremblement de terre de 2010 ont ete evacues. La reconstruction du pays apres le seisme, qui a fait plus de 250.000 morts en 2010, est loin d'etre achevee et environ 400.000 personnes vivent encore dans des camps de deplaces. En Republique dominicaine, deux personnes sont mortes et 13.000 ont ete deplacees dimanche. Pres d'un millier d'habitations ont ete endommagees. ", "theme": "ouragan"}