{"id_art": "bdccdf1b0e8e06becfb495db2f716473", "title": "\nSeisme politique en Grece, les electeurs censurent la politique de rigueur", "newspaper": "LePoint", "author": [], "date_publi": "2012-05-06", "content": "Les deux partis pro-rigueur grecs Pasok (socialiste) et Nouvelle Democratie (droite) se sont effondres lors des legislatives dimanche, rassemblant entre 31 et 37% des voix a eux deux, jetant un doute sur la capacite de la Grece a honorer ses engagements au sein de la zone euro. Si elle se confirmait, cette debacle, annoncee par un sondage sortie des urnes diffuse par les chaines de television, rendrait quasi impossible la formation d'un gouvernement de coalition par ces deux partis pour poursuivre la politique de rigueur dictee par l'UE et le FMI. Pour obtenir une majorite absolue au parlement, soit 151 sieges, ils avaient besoin d'au moins 37% des voix a eux deux. Un mandat pour former un gouvernement devrait neanmoins etre accorde au chef du premier parti, la Nouvelle Democratie, qui a obtenu entre 17 et 20% des voix contre 33,5% en 2009 et qui a revendique la place de premier parti. Le scrutin a ete domine par la contestation de la politique d'austerite menee sous l'impulsion des bailleurs de fonds du pays, donnant au petit parti de la gauche radicale Syriza entre 15,5 et 18,5% des voix, selon le meme sondage diffuse par les televisions a 16H00 GMT. Selon ce sondage, le parti socialiste Pasok enregistre une chute historique avec un score compris entre 14 et 17% contre 43,9% en 2009. Il perd meme la seconde place au profit du Syriza qui lui enregistrait seulement 4,6% des voix il y a trois ans. \"C'est un seisme politique qui frappe les partis gouvernementaux\", a estime sur la chaine Mega Panos Panagiotopoulos, un tenor de la Nouvelle Democratie, le parti conservateur qui revendique la premiere place. \"Ne considerons pas que le sondage sortie des urnes nous donnera le resultat final, cela va nous donner une image du paysage politique avant un affinement qui va se poursuivre dans la nuit\", a cependant averti le politologue Ilias Nikolakopoulos, sur la chaine de television Mega. Environ 9,8 millions d'electeurs grecs ont vote dimanche pour renouveler le Parlement dans un scrutin domine par l'implosion du vieux systeme politique et du bipartisme, au risque de remettre en cause les efforts de redressement du pays au sein de la zone euro. Aux termes de la Constitution, le mandat pour trouver un gouvernement d'alliance est d'abord remis au premier parti, avant de passer en cas d'echec aux deux suivants, dans un delai d'une dizaine de jours. Apres avoir vote, l'actuel Premier ministre avait tente de dissiper la menace d'une instabilite politique, en s'affirmant confiant dans la formation d'un gouvernement \"des cette semaine\". Illustrant le climat d'exception qui a regne pendant toute la campagne, une trentaine de neonazis ont fait irruption dans six bureaux de vote atheniens durant la journee, ou ils se sont livres a des intimidations contre des militants de gauche, selon le petit parti d'extreme gauche Antarsya. La police a confirme deux incidents, attribues au groupuscule Chryssi Avghi (Aube doree) qui presentait aussi des candidats et fait son entree au Parlement pour la premiere fois de l'histoire moderne du pays, apres avoir obtenu entre 6 et 8% des voix selon le sondage sortie des urnes. Ce parti neonazi, longtemps semi-clandestin et repute pour ses agressions contre les migrants, denonce le memorandum d'accord signe par la Grece avec ses creanciers, et refuse le remboursement de la dette publique. Son entree au parlement constitue un choc dans un pays qui a subi durement le joug de l'occupation nazie et une dictature militaire de 1967 a 1974. ", "theme": "seisme"}