{"id_art": "ed1346e3692047aa7fdbfda6d324d1e2", "title": "\nPre-alerte cyclonique declenchee par le prefet de la Reunion", "newspaper": "LePoint", "author": [], "date_publi": "2012-12-31", "content": "Une pre-alerte cyclonique a ete declenchee lundi a compter de 13H00 locales par le prefet de la Reunion, a l'approche d'une depression tropicale prevue de se transformer en cyclone et risquant de menacer l'ile dans les jours a venir. A 10H00 locales (7H00 a Paris), la depression tropicale se situait a 1.160 km au Nord-Nord-Est de la Reunion. Compte tenu des previsions de trajectoire et d'intensite, ce systeme depressionnaire presente \"une menace potentielle pour le departement dans les jours a venir\", indique la prefecture dans un communique. \"En consequence, le prefet de la Reunion a decide de declencher le niveau pre-alerte cyclonique de plan de secours Orsec a compter de ce jour, a 13H00\", ajoute le texte. La phase de pre-alerte est le premier niveau du plan d'alerte cyclonique qui en compte trois (avec l'alerte orange et l'alerte rouge). Elle indique que le cyclone peut presenter une menace a plus de 24 heures et recommande a la population de ne pas entreprendre des randonnees en montagne ou de sorties en mer et de verifier ses reserves d'eau et de nourriture. La depression tropicale, qui devait etre baptisee \"Dumile\" dans la journee, pourrait passer au plus pres de l'ile, a quelques dizaines de kilometres, jeudi, selon Meteo France Reunion. D'ici la, la depression devrait se transformer en tempete tropicale (mardi) puis en forte tempete tropicale (mercredi), enfin en cyclone tropical (jeudi), generant des vents moyens compris entre 118 et 165 km/h et des rafales pouvant depasser 200 km/h. \"D'apres les modeles de prevision, il est probable que ce systeme soit de grande taille\", selon Meteo France Reunion qui se dit d'une \"confiance superieure a la normale\" quant a sa prevision de trajectoire. La depression ne devrait toutefois pas gacher le reveillon des Reunionnais, Meteo France prevoyant pour la nuit de lundi a mardi un temps clement avec un ciel degage sur la majeure partie du departement. ", "theme": "cyclone"}