{"id_art": "49c1085d1c1c2cd5564b6ee7d73dbf4f", "title": "\nRDC - Parc des Virunga : une societe petroliere dans l'oeil du cyclone", "newspaper": "LePoint", "author": [], "date_publi": "2015-06-10", "content": "Selon l'ONG Global Witness, la societe Soco aurait soudoye un officier congolais implique dans une serie de violences contre des opposants a ses projets. La societe britannique Soco a achete un officier congolais implique dans une serie de violences contre des opposants a ses projets d'exploration petroliere dans le parc des Virunga, en Republique democratique du Congo, accuse mercredi l'ONG Global Witness. L'organisation non gouvernementale britannique publie sur son site internet la reproduction de quatre cheques emis par Soco le 15 mai 2014 au nom d'un major des forces armees de la RDC en poste au sein de cette reserve naturelle de l'est du pays pour un total de 15 600 dollars. Global Witness publie egalement ce qu'elle presente comme un recu signe de l'officier pour ces quatre cheques, ainsi qu'un autre, date du 30 mai par lequel le major accuse reception d'un montant de 26 650 dollars supplementaires. \"Ces documents montrent qu'en depit de ses denegations repetees, Soco a paye des dizaines de milliers de dollars a un officier de l'armee accuse d'avoir soudoye et intimide ceux qui s'opposent a l'exploration petroliere dans l'un des joyaux naturels de l'Afrique\", ecrit l'ONG dans un communique. De son cote, Soco ecrit avoir commande une \"enquete independante\" sur les allegations portees sur ses activites au sein du parc national des Virunga, dans un communique publie sur son site internet mercredi. Cette enquete a montre que ces \"allegations etaient largement inexactes\" bien qu'elle ait \"trouve des cas de paiements violant la politique du groupe\", ajoute l'entreprise, promettant un nouveau communique dans la journee. En depit du fait que les Virunga soient classes par l'Unesco au patrimoine mondial de l'humanite, Soco s'est vu octroyer par les autorites congolaises en 2010 un contrat de partage de production petroliere portant sur une concession a cheval sur une partie du parc. Soumis a une forte pression etrangere, Kinshasa a suspendu en 2011 le permis d'exploration accorde a Soco, mais l'entreprise a reussi a etre associee a une \"etude\" destinee a estimer les effets que pourrait avoir une eventuelle exploitation petroliere sur l'environnement. Elle a ainsi procede a des tests sismiques a l'interieur du parc au premier semestre 2014. Les opposants au forage y ont vu une operation d'exploration petroliere cachee. Les Virunga offrent une diversite de paysages exceptionnelle (savanes, volcans, foret dense...) et abritent plusieurs especes menacees, comme des gorilles de montagne. En mars, Kinshasa a indique vouloir trouver un terrain d'entente avec l'Unesco afin d'exploiter le petrole potentiellement present a l'interieur de la reserve naturelle. ", "theme": "cyclone"}