{"id_art": "575b8f2614bf6a02aaae5e0c68f1f985", "title": "Etats-Unis : au moins 44 morts dans des tornades et des inondations", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2015-12-29", "content": "Des phenomenes climatiques extremes ont fait plusieurs victimes depuis samedi. Les transports aeriens sont perturbes pour les fetes de fin d'annee. Tornades, inondations, fortes chutes de neige. La nature se dechaine aux Etats-Unis. Ces phenomenes climatiques ont fait au moins 44 morts aux Etats-Unis depuis samedi. Les transports aeriens et routiers sont fortement perturbes en cette periode de grands deplacements pour les fetes de fin d'annee. Aux tornades spectaculaires qui ont devaste une partie du Texas (Sud) ce week-end ont succede lundi de fortes tempetes accompagnees de blizzard, de pluies verglacantes et d'inondations sur une large partie des Etats-Unis. Plusieurs millions de personnes etaient bloquees dans les aeroports apres l'annulation lundi de plus de 2 100 vols et le retard de 3 700 autres, selon le site FlightAware. Des naufrages de l'air qui se sont ajoutes aux voyageurs des 1 640 vols annules et plus de 6 400 retardes deja dimanche, pour la plupart du fait des systemes orageux positionnes au-dessus du Texas. Lundi, c'est a Chicago que les perturbations les plus importantes ont ete relevees : une pluie verglacante et de fortes rafales de vent ont cloue au sol plus de 1 200 avions, selon FlightAware. Et les services meteorologiques locaux prevoyaient encore des vents soufflant jusqu'a 80 km/h, pouvant provoquer chutes d'arbres, coupures de lignes electriques et accumulation de neige et de glace. Ces intemperies causees par un systeme orageux ancre sur les Etats-Unis depuis mercredi dernier et lie a des temperatures anormalement elevees pour la saison ont deverse jusqu'a 104 centimetres de neige sur une partie du Nouveau-Mexique (Sud-Ouest), en general a peine saupoudre. Et l'Arkansas, le Missouri, l'Oklahoma et le Texas ont recu plus de 25 centimetres de pluie. Les gouverneurs du Nouveau-Mexique, du Texas et du Missouri ont declare dimanche l'etat d'urgence, qui permet le deblocage de certains moyens d'intervention, sur tout ou partie de leur territoire. L'Alabama, le Mississippi et la Georgie leur ont emboite le pas. Fait inhabituel pour la saison, au moins neuf tornades ont fait samedi 11 morts dans la region de Dallas, au Texas qui certes a l'habitude des tornades mais d'ordinaire au printemps. La petite ville de Garland, dans la banlieue de Dallas, a ete la plus touchee : une tornade avec des vents jusqu'a 320 km/h a rase des rues entieres, emporte des autoroutes et detruit ou endommage quelque 600 batiments, selon les autorites locales. C'etait seulement la deuxieme fois depuis 1950 que la region etait balayee par une tornade aussi puissante. Elle a fait huit morts a Garland, et d'autres tornades au nord-est de Dallas ont fait trois morts. Le president americain Barack Obama, actuellement en vacances a Hawai, a fait part au gouverneur de cet Etat Greg Abbott de \"ses sinceres condoleances\" lors d'une conversation telephonique, a indique un responsable de la Maison-Blanche. Craignant d'autres tornades, le Texas se preparait egalement a affronter des conditions hivernales particulierement rudes avec neige, verglas et risques d'inondations. Samedi, il faisait 28 degC. Selon les derniers bilans disponibles lundi soir, les tempetes ont egalement fait dix morts dans le Mississippi, huit dans le Missouri, six dans le Tennessee, cinq dans l'Illinois ainsi que deux dans l'Alabama, et un en Arkansas et en Georgie. Le gouverneur du Missouri Jay Nixon a appele ses concitoyens a \"eviter autant que possible de voyager\". Le National Weather Service (NWS) prevoyait pour lundi soir la persistance des conditions climatiques difficiles avec de \"fortes chutes de neige et du verglas\" dans le Nord, les plaines du centre du pays ainsi que dans la region des Grands lacs et dans le Nord-Est. Le centre et le sud du pays devaient se preparer pour leur part a des pluies soutenues et a des inondations, tandis qu'une partie du sud-est des Etats-Unis etait sous la menace de \"conditions climatiques extremes\", indiquait le NWS sur son site internet. \"Les tempetes devraient diminuer mardi, mais les inondations et les conditions de voyage dangereuses pourraient se poursuivre jusqu'en milieu de semaine\", selon les autorites. ", "theme": "innondation"}