{"id_art": "cebb1a10d4c57423aeb4a93e074393e5", "title": "Bulgarie: une inondation soudaine fait au moins 11 morts", "newspaper": "LePoint", "author": [""], "date_publi": "2014-06-20", "content": "Varna, le grand port bulgare sur la mer Noire, pansait ses plaies vendredi, au lendemain d'une brusque inondation qui a tue au moins onze personnes, et suscite un debut de polemique. Jeudi soir, un violent orage s'est abattu sur cette region sur laquelle il pleuvait deja depuis des semaines, liberant une trombe d'eau depuis une colline surplombant une banlieue de la ville. Sans attendre les resultats des investigations, des habitants de la zone de la catastrophe ont mis en cause une coupe de bois illegale, qui aurait favorise le deferlement. Les bilans provisoires des differentes autorites font etat de neuf a onze morts a Varna, dont deux enfants, et plusieurs disparus. Deux hommes se sont egalement noyes dans la region de Dobritch, au nord de Varna. \"Je n'ai jamais vu un tel desastre de ma vie, ni mes parents, ni mes grands-parents\", a temoigne a l'AFP Branimir, 38 ans: \"J'ai vu l'eau arriver et je me suis enfui vers la hauteur, sinon je ne serais plus vivant. La panique s'est dechainee, chacun se sauvait comme il pouvait\". \"La maison des voisins est detruite, j'ignore leur sort, il parait qu'ils sont morts\", a-t-il poursuivi. Selon ce temoin, les secours ont sauve de justesse un touriste tcheque de la noyade. D'autres temoignages de rescapes aux medias locaux temoignent de la soudainete du phenomene. Une femme de cinquante ans a decrit \"des rivieres qui coulaient dans les rues\" et a explique avoir trouve refuge sur le toit de son garage. \"L'eau est montee a plus de deux metres dans la rue, je l'ai vue emporter le corps d'un homme\", a raconte horrifie un jeune pere de famille a la television bTV. Un autre a dit redouter des epidemies, alors que des cadavres de chiens et de chats noyes \"trainent dans les rues\". L'hopital de Varna recherchait les proches d'un garcon de sept ans qui s'etait sauve en montant sur une voiture. Vendredi matin, la pluie continuait de tomber doucement, et les rues etaient couvertes d'une couche epaisse de boue, d'epaves de voitures, d'arbres deracines, alors que les habitants de la banlieue sud d'Asparouhovo evacuaient l'eau de leurs maisons, a constate un photographe de l'AFP. Le relief de cette banlieue pittoresque de Varna situee au pied d'une colline a joue un role dans le drame, que des habitants attribuent a une coupe de bois illegale qui aurait facilite le deferlement de l'eau. \"J'avais pourtant saisi a plusieurs reprises le conseil municipal de la coupe du bois et de la construction illegale de maisons\" dans un quartier Rom en haut de la colline, a affirme le conseiller municipal Kostadin Kostadinov a la radio BNR. Selon lui, \"les charrettes tziganes chargees de bois continuaient cependant a passer, devant le commissariat de la police meme\". - Minute de silence - \"La situation est actuellement maitrisee, mais nous sommes sur la qui-vive. Les previsions meteorologiques sont rassurantes\", a declare le Premier ministre Plamen Orecharski, qui a egalement annonce l'ouverture d'une enquete. Le port etait ferme vendredi. Les etablissements scolaires, ou des examens de fin d'annee auraient du se tenir dans les colleges, ont egalement garde leurs portes closes. L'electricite a Asparouhovo etait coupee et les communications perturbees. A Sofia, le parlement a respecte une minute de silence, et une journee de deuil national a ete declaree pour lundi. Des orages accompagnes de pluies abondantes et de grele s'etaient abattus jeudi dans toute la Bulgarie, inondant de nombreuses localites, ainsi que des campings sur la Mer Noire, ou la saison des vacances a demarre tard en raison d'un printemps deja pluvieux. Dans la region de Veliko Tarnovo (centre), le col de la Republique traversant la chaine des Balkans, par lequel passe une route reliant la Roumanie a la Turquie, a ete ferme. Une cinquantaine de personnes ont ete evacuees dans cette region, et 150 dans la region de Dobritch, selon le ministere de l'Interieur. ", "theme": "innondation"}