{"id_art": "b2e95585ff8b35bc1da6cd36739d1592", "title": "\nUn an apres sa mort, Cuba honore Fidel Castro", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-24", "content": "Dimanche, ce sera aussi le premier scrutin d'une longue serie qui doit amener Raul Castro, frere du defunt leader, a ceder sa place a la tete du pays. Cuba s'apprete a celebrer sobrement samedi le premier anniversaire de la mort du pere de sa revolution Fidel Castro, au moment ou l'ile engage le processus devant mener, dans trois mois, au depart de son frere Raul de la presidence. La volonte du << commandant en chef >> Fidel a ete respectee : aucune rue, place ou edifice ne porte son nom et aucune statue ni aucun monument n'a ete erige en son honneur. Mais Fidel reste tres present dans les esprits, et les medias d'Etat ne manquent pas de rappeler chaque jour ses exploits, discours et ecrits. Dans les rues, panneaux et inscriptions ornant les murs qui celebrent << Fidel entre nosotros >> (<< Fidel parmi nous >>), ou << Fidel vive >> (<< Fidel vit >>) pullulent a l'approche du premier anniversaire de son deces a l'age de 90 ans. Ces jours-ci, de nombreuses commemorations << politiques et culturelles >> ont lieu a travers le pays, mais les autorites n'ont pour l'heure pas programme d'evenement faisant figure de point d'orgue a ces ceremonies. A La Havane se tiendra samedi soir une veillee devant l'universite, alors que Raul Castro devrait se deplacer a Santiago de Cuba (Sud-Est) devant l'imposant monolithe immacule ou reposent les cendres de son aine. Hasard ou volonte des autorites, ces hommages coincident avec la tenue dimanche du premier tour des elections municipales, un scrutin reporte a la suite du passage de l'ouragan Irma, qui a fait 10 morts et cause de nombreuses destructions sur l'ile en septembre dernier. Ce vote donnera le coup d'envoi d'une serie de scrutins devant aboutir, fin fevrier, au remplacement de Raul Castro, 86 ans, a la tete du pays. Au cours de l'annee ecoulee, les Cubains ont vu la situation economique de leur pays reculer, notamment sous l'effet de la baisse des livraisons petrolieres venezueliennes, et le rythme des reformes s'est brusquement ralenti. Apres une annee 2016 marquee par un recul du PIB de 0,9 %, l'Etat projetait une croissance de 2 % pour 2017, mais ce chiffre a ete ramene a 1 % en juillet, alors que la Cepal, commission economique de l'ONU pour la region, vise les 0,5 %. Ces evaluations ont ete publiees avant le passage d'Irma, dont les degats occasionnes dans les secteurs du tourisme et surtout de l'agriculture n'ont toujours pas ete officiellement chiffres par les autorites. En parallele, l'administration de Donald Trump a durci le ton vis-a-vis de La Havane, qui risque de patir de nouvelles restrictions visant le commerce et les voyages des Americains sur l'ile. En aout, le gouvernement cubain a donne un coup de frein a l'initiative privee en suspendant indefiniment l'octroi de licences pour une trentaine d'activites dans le but de lutter contre les fraudes dans ce secteur qui emploie 20 % des actifs du pays. Selon l'ancien diplomate et universitaire cubain Carlos Alzugaray, le pays accumule des << retards >> dans les domaines de la decentralisation, de l'ouverture de l'economie au secteur prive et de l'unification monetaire, reforme attendue depuis plusieurs annees. President depuis 2008 apres un interim de deux ans, Raul Castro a annonce qu'il ne briguerait pas de nouveau mandat et cederait sa place a un dirigeant de la nouvelle generation. Pour l'heure, c'est son premier vice-president et numero deux du gouvernement, Miguel Diaz-Canel, 57 ans, qui tient la corde pour lui succeder. Ne apres la revolution, cet apparatchik aux cheveux poivre et sel aura la lourde tache de federer autour de sa personne, de consolider les acquis de la revolution et de poursuivre la transition economique esquissee par Raul Castro. Ce dernier n'abandonnera toutefois pas totalement les manettes, puisqu'il restera a la tete du tout-puissant Parti communiste cubain (PCC) jusqu'au prochain congres prevu en 2021. << Ces deux prochaines annees, le programme du gouvernement et la maniere d'exercer le pouvoir ne changeront probablement pas beaucoup >>, predit Michael Shifter, president du groupe de reflexion Dialogue interamericain, a Washington. Toutefois, aux yeux de l'expert cubain Arturo Lopez-Levy, professeur a l'universite du Texas Rio Grande Valley, cette transition << offre des opportunites de changement de politique conformes a la vision de la nouvelle generation >>. Pour guider son successeur, Raul Castro s'est charge de lui dessiner des << lignes directrices >> votees par le parti et le Parlement. Celles-ci donnent les orientations politiques et economiques a mener d'ici a 2030, avec pour objectifs la consolidation du regime et la poursuite de << l'actualisation >> d'un modele economique obsolete. ", "theme": "ouragan"}