{"id_art": "b7c18e94dde79ee3c44bd05abe9a49f4", "title": "Inondations : l'Herault en vigilance rouge", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2014-09-29", "content": "VIDEO. Tous les transports en commun ont ete arretes a Montpellier ou il est tombe des pluies diluviennes dans l'apres-midi. Le departement de l'Herault a ete place lundi apres-midi en vigilance rouge pour les risques d'orages et de pluies-inondations jusqu'a mardi 10 heures, a indique Meteo-France. La prefecture fait etat d'un risque de crue majeure du Lez, principal fleuve de l'Herault. \"Il y a une menace directe et generalisee de la securite des personnes et des biens\", previent la prefecture. Les fleuves Herault et Orb ont eux ete places en vigilance crues diluviennes avec \"risque de montee rapide\". La prefecture de l'Herault a mis en place un numero d'information pour le public (0 811 000 634). Outre ce departement, Meteo-France annonce un maintien du suivi en vigilance orange pour les departements de l'Aude, des Pyrenees-Orientales et du Gard. A Montpellier, ou il est tombe des pluies diluviennes entre midi et 16 heures, tous les transports en commun ont ete stoppes, tandis que les avions en provenance de Londres Gatwick, Leeds, Paris-Orly et Nantes, qui devaient atterrir a l'aeroport de la ville ont ete deroutes. Les vols pour Nantes et Paris-Orly ont ete annules, a annonce le service de communication de l'aeroport. Toujours a Montpellier, le Lez est sorti de son lit et plusieurs routes et ronds-points etaient sous les eaux, ont rapporte des temoins. Selon la prefecture, la route entre l'aeroport et la ville etait ainsi coupee et il n'y avait pas de deviation prevue. \"Une telle situation, tres preoccupante, ne s'est pas produite au moins depuis 2003 sur le grand Montpellier\", a explique Alix Roumagnac, dirigeant de Predict, une filiale de Meteo-France, interroge par France Bleu Herault. REGARDEZ des images des inondations a Montpellier Depuis le debut de la matinee, les intemperies ont touche tout le Languedoc-Roussillon, donnant lieu a de multiples interventions des secours. En debut d'apres-midi, la prefecture avait recense 170 interventions et 22 routes ou autoroutes, dont l'A750 - a la hauteur de Gignac dans le sens Millau-Montpellier - etaient coupees. Pres de 300 pompiers ont ete mobilises, avec l'appui de trois helicopteres. Le secteur Pezenas, Clermont-l'Herault, Agde, ainsi que le secteur Murles, Grabels jusqu'a Prades-le-lez et Assas, ont ete fortement impactes par les orages, a precise la prefecture. De nombreuses ecoles ont ete evacuees et les transports scolaires ont ete reportes de deux heures, a encore indique la prefecture. ", "theme": "innondation"}