{"id_art": "e6115d992ebe7e036ae46de6ee726ab1", "title": "Inondations en Californie: des milliers de personnes evacuees", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-02-22", "content": "Des milliers de personnes ont recu mercredi l'ordre d'evacuer leur maison dans la ville de San Jose, dans le nord de la Californie, en raison d'inondations qui ont aussi conduit a la fermeture d'une autoroute. Ces inondations, les plus importantes de ces 100 dernieres annees dans cette zone, ont ete provoquees par le debordement de la riviere, qui court le long de la Silicon Valley, apres des jours de fortes pluies. La zone a evacuer comprend des parties de San Jose, la troisieme ville la plus importante de Californie avec environ 1 million d'habitants. Environ 14.000 personnes ont ete evacuees et plus de 200 ont du etre secourues par des canots pneumatiques des pompiers mardi soir. \"C'est une crue centennale\", a souligne Roger Gass, meteorologue du National Weather Service, dans le Los Angeles Times. La riviere \"est a un niveau record\". Le maire de San Jose, Sam Liccardo, a avoue lors d'une conference de presse que les autorites n'avaient pas anticipe l'importance de la crue a venir et n'avaient pas agi assez rapidement pour ordonner les evacuations. \"Chaque fois qu'on arrive en bateau pour sortir les gens de leur maison c'est qu'il y a eu un rate\", a-t-il convenu. On ne sait pas encore quand les residents pourront regagner leur maison. La Californie a ete ces dernieres annees touchee par une secheresse spectaculaire, mais elle subit depuis quelques mois un contre-coup avec d'importantes precipitations qui posent des problemes dans certaines zones. Ainsi, la semaine passee, le plus haut barrage des Etats-Unis, a Oroville, a 300 km au nord de San Jose, a menace de deborder en raison des fortes pluies des jours precedents, forcant l'evacuation par precaution de plus de 180.000 personnes. 22/02/2017 22 :31 :05 - Los Angeles (AFP) - (c) 2017 AFP ", "theme": "innondation"}