{"id_art": "38889d3261c542c1bc3428e03693f17d", "title": "\nPhilippines: le Sud attend de l'aide, le Nord se prepareau retour du typhon", "newspaper": "LePoint", "author": [], "date_publi": "2012-12-08", "content": "Le nord des Philippines se preparait samedi a l'arrivee dimanche matin du typhon Bopha, qui a deja touche en debut de semaine le sud du pays, ou les survivants, affames et sans-abri, attendaient desesperement l'aide qui arrive difficilement. Les services meteorologiques du pays ont en effet annonce samedi que Bopha avait change de direction et revenait vers les Philippines, et devrait cette fois toucher terre dimanche matin dans le nord de l'ile de Lucon, principale ile du pays. L'oeil du cyclone etait situe samedi matin a 16h00 (08h00 GMT) a 230 km a l'ouest de la ville de Sinait, avancant lentement vers le nord-est, ont precise ces services. Ce deuxieme passage va toucher un pays qui a deja beaucoup de mal a faire face aux degats laisses par Bapha dans le sud, ou il a touche principalement le sud de l'ile de Mindanao, a majorite musulmane, et a fait au moins 548 morts, quelque 500 disparus et plus de 200.000 sans-abri, selon le dernier bilan publie samedi par les autorites. Samedi, l'Organisation internationale des migrations (OIM), une organisation intergouvernementale installee a Geneve, a lance samedi un appel de fonds de 7 millions de dollars pour l'aide d'urgence aux Philippines, tandis que l'ONU a depeche une mission sur place pour evaluer les besoins. Cette mission a constate dans beaucoup d'endroits \"une destruction a 100%\", a declare Imogen Wall, porte-parole du Bureau de la coordination des affaires humanitaires des Nations unies (OCHA). La region touchee \"est tres pauvre, et tout le monde depend de l'agriculture. S'il n'y a pas de recoltes, il n'y aura pas de nourriture pour les familles. Il va leur falloir beaucoup d'aides dans les mois a venir\", a-t-elle ajoute. Samedi, lors de l'Angelus au Vatican, le pape a dit prier pour les victimes du typhon Bopha et a lance aux catholiques un appel a \"la solidarite fraternelle\" pour aider ce pays, majoritairement catholique. Quatre jours apres le passage de Bopha, les secours peinaient toujours a atteindre de nombreux endroits, les routes ayant ete detruites ou bien bloquees par des avalanches de rochers ou des coulees de boue. En attendant leur arrivee, on se debrouillait avec ce qu'il y a sur place, a constate un journaliste de l'AFP. Ainsi les 4.000 habitants du bourg de Maparat, apres avoir mange les derniers poulets ayant survecu au typhon, ont ensuite parcouru les alentours a la recherche de noix de coco, seule nourriture disponible. Et les camions arrivant enfin samedi matin avec de l'aide, dans ce bourg dont toutes les maisons ont ete emportees par l'eau et dont les habitants etaient depuis quatre jours entasses dans l'ecole, apportaient egalement des dizaines de cercueils pour les corps entasses sur un terrain municipal. Dans la petite ville de Cateel, les habitants, apres avoir epuise ce qui pouvait leur rester comme provisions, ont pille samedi les magasins, a rapporte a l'AFP un responsable provincial qui avait reussi a atteindre le bourg. Selon les autorites, les degats causes aux routes et aux ponts par la montee des eaux et les glissements de terrain ont isole quelque 150.000 personnes pendant trois jours a Cateel et dans les villes voisines de Baganga et Boston, ou 97% des batiments se sont ecroules ou ont perdu leurs toits. Les Philippines subissent une vingtaine de tempetes ou typhons importants chaque annee, survenant pour la plupart pendant la saison des pluies entre juin et octobre. En 2011, 29 typhons avaient cause la mort de 1.500 personnes, dont 1.200 a Mindanao apres le passage de la tempete tropicale Washi. L'impact economique est lourd pour ce pays pauvre de 90 millions d'habitants. Ainsi, les Philippines sont le troisieme exportateur de bananes et une grande partie des plantations sont situees a Mindanao, generalement moins sujette aux typhons. Selon un organisme professionnel, Bopha a detruit 10.000 hectares de bananeraies, soit un quart de la surface cultivee du pays. La plupart des victimes etaient par ailleurs des migrants tres pauvres venus travailler dans de petites mines d'or a moities legales, susceptibles de se transformer a tout moment en tombeau pour leurs travailleurs. ", "theme": "typhon"}