{"id_art": "d0bea416e0a555dec9344888f24f1f3f", "title": "\nItalie : apres le seisme, la vie tente de reprendre", "newspaper": "LePoint", "author": [], "date_publi": "2016-08-28", "content": "Le gouvernement s'apprete a nommer un commissaire pour la reconstruction, avec de larges pouvoirs afin de prendre rapidement des decisions operationnelles. Apres une journee de deuil et de recueillement, l'heure est desormais plus au deblaiement qu'aux secours dans les villages frappes par le seisme. Le tremblement de terre a fait 291 morts dans le centre de l'Italie, ou la lassitude gagne 2 500 rescapes sans abri et sans certitude pour l'avenir. Alors que la recherche des victimes est presque terminee et l'espoir de retrouver des survivants, quasiment evanoui, il s'agit maintenant de preparer l'evaluation des degats et d'organiser la vie des habitants de la region pour les prochains mois. << On se prepare pour l'hiver. Vu comment ca s'est passe apres d'autres seismes, on va passer l'hiver ici. Au debut dans les tentes, j'espere ensuite dans des prefabriques >>, a declare a l'AFP un rescape, Emidio Chiappini, heberge dans une tente de la protection civile. Dans les allees de son camp de grandes tentes bleues, les visages restent sombres, malgre les efforts des secouristes pour rendre l'endroit accueillant : des jouets pour les enfants, du vin sur la table... Les autorites italiennes ont debloque dans l'immediat environ 60 millions d'euros de fonds d'urgence, auxquels sont venus s'ajouter pres de 10 millions d'euros de dons recoltes. L'Italie s'apprete egalement a faire appel au fonds de solidarite de l'Union europeenne, mais le temps presse : le froid va bientot s'installer dans ces regions de basse montagne et le desespoir menace. << Je n'ai aucune perspective >>, explique Massimo, un autre rescape. << Dans l'ensemble, ca va. Seulement, on ne fait rien toute la journee ici. J'avais l'habitude de travailler presque 18 heures par jour, et maintenant, on n'a rien a faire. >> Emidio Chiappini travaillait dans une superette qui a resiste au seisme, mais risque de ne pas voir revenir sa clientele : << On travaillait avec les gens du coin la semaine, le week-end avec les touristes et ceux qui avaient une maison ici. Il y aura beaucoup moins de monde maintenant. >> Le chef du gouvernement, Matteo Renzi, a repete samedi, a l'occasion de funerailles solennelles de 35 des victimes, que le gouvernement ferait tout pour aider les sinistres. Atemio Scienzo, un artisan rescape, n'en attend pas moins : << Apres l'urgence vient la phase de restructuration. Et c'est la que c'est important. Il faut que cela aille vite et que les fonds arrivent. Si la moitie se perd en route, comme c'est souvent le cas, il y aura un probleme. >> Selon les medias italiens, le gouvernement s'apprete a nommer cette semaine Vasco Errani, ancien president de la region Emilie-Romagne elle-meme touchee par un violent seisme en 2012, comme commissaire pour la reconstruction, avec de larges pouvoirs pour prendre rapidement des decisions operationnelles. Dans le meme temps, les enquetes vont aussi debuter pour comprendre pourquoi le seisme a cause autant de morts et de destructions, alors que des normes antisismiques dans cette zone clairement a risque sont en place depuis plus de 45 ans. << Dans un premier temps, les experts devront nous dire et nous expliquer comment les edifices ont ete construits et pourquoi ils se sont ecroules. Apres nous chercherons les responsabilites derriere ces decombres >>, a declare le procureur de Rieti, Giuseppe Saieva, au quotidien La Stampa. L'enquete commencera avec les edifices publics detruits ou fortement endommages a Amatrice : l'ecole pourtant renovee a grands frais en 2012, l'hopital, la caserne, le theatre... Les parquets de Rieti pour le versant ouest de la montagne et Ascoli Piceno pour le versant est ont ouvert chacun une enquete pour << desastre et homicides involontaires >>, qui pourrait deboucher a terme sur des proces de personnes physiques ou morales. Selon les medias, les proprietaires ayant fait des travaux sans autorisation sur des edifices qui se sont ecroules, les entreprises ayant realise ces travaux ou encore les fonctionnaires ayant delivre les certificats de conformite pourraient ainsi etre traduits en justice. << Si les premiers a s'ecrouler sont les edifices symboles de l'Etat, l'ecole, l'hopital, la caserne des carabiniers, cela veut dire que nous sommes un pays genereux dans la solidarite, mais incapable de respecter les regles >>, a commente le president du Senat, Piero Grasso. Mais il faudra encore attendre que la terre se calme : depuis mercredi, plus de 1 800 repliques ont ete enregistrees, provoquant regulierement de nouvelles fissures et de nouveaux eboulements. ", "theme": "seisme"}