{"id_art": "4c6c03b271eb94a941bc5e6bc3580dcc", "title": "\nSeisme en Iran: l'aide peine a arriver dans les zones reculees", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-15", "content": "L'aide publique aux sinistres du seisme qui a frappe l'ouest de l'Iran ce week-end peine a parvenir jusque dans les endroits recules, ou les autorites iraniennes ont ordonne mercredi la poursuite des operations de recherche d'eventuels survivants. Selon les derniers decomptes officiels, le seisme de magnitude 7,3 a fait 432 morts en Iran, tous dans la province de Kermanshah, et huit en Irak. Au total, les autorites des deux pays ont denombre pres de 8.200 blesses. A Kouik, ensemble de villages a une quinzaine de kilometres au nord de Sar-e Pol-e Zahab, la grande ville la plus touchee par le tremblement de terre de dimanche soir, l'aide distribuee aux habitants mercredi matin etait surtout le fait de particuliers, selon des journalistes de l'AFP sur place. Hormis un convoi d'une vingtaine d'ambulances venu apporter des medicaments et quelques equipes du Croissant rouge ayant apporte des tentes, l'assistance (eau, nourriture, couvertures) dans cette zone de la province de Kermanshah frontaliere de l'Irak etait essentiellement distribuee par des civils avec leurs propres vehicules. Certains, venus de la province voisine du Kurdistan, ont fait plus de 100 kilometres. \"Que Dieu les benisse !\", dit de ses bienfaiteurs Abdol Gaderi, 45 ans, mais \"on a besoin d'eau courante, d'electricite, et il faudrait des toilettes mobiles\". Au milieu des ruines dans ces villages d'eleveurs et de paysans rases par le seisme a plus de 50 %, les habitants disent craindre des epidemies a cause des cadavres d'animaux encore sous les decombres. Mercredi matin, le gouvernement a ordonne la poursuite des operations de recherche d'eventuels survivants afin de s'assurer qu'il ne reste plus personne sous les decombres. Mais dans les villages traverses par l'AFP, l'heure est plus au deblaiement. A Kouik Hassan, c'est une vache morte qu'une pelleteuse a extraite des ruines. A Ghaleh Bahadori, localite des environs, une trentaine de tentes du Croissant rouge abritent des sinistres. \"Ce n'est pas assez\", dit a l'AFP Tooraj Mohammadi, un riverain d'une vingtaine d'annees, en faisant reference aux \"130 familles\" du village dont la majorite n'ont plus de maison. \"Ici, il y a eu 30 morts, nous les avons enterres nous-memes en coordination avec la gendarmerie\", dit-il. En Iran seulement, le bilan des degats occasionnes par la catastrophe se chiffrerait a 26.000 milliards de rials iraniens, soit environ 6,3 milliards de dollars americains (5,3 milliards d'euros), selon une premiere estimation donnee a l'agence de presse Isna par Mojtaba Nikkerdar, le gouverneur adjoint de la province de Kermanshah. Cela correspond a environ 1,5 % du PIB national prevu par le Fonds monetaire international pour 2017. Au total, environ 30.000 logements ont ete detruits ou endommages, selon les autorites. Les gros degats subis a Sar-e Pol-e Zahab par les immeubles du Maskan-e Mehr, programme national de logements a bas prix realise sous la presidence de Mahmoud Ahmadinejad (2005-2013), retenaient l'attention des medias iraniens et suscitaient l'indignation sur les reseaux sociaux. \"Le fait que des maisons construites par des particuliers [...] soient intactes alors que des batiments eriges par l'Etat soient gravement endommages montre qu'il y a eu de la corruption\", a estime le president Hassan Rohani, selon son site internet officiel. S'exprimant la veille sur le meme sujet, M. Rohani avait dit qu'il fallait \"chercher les coupables et les presenter a la population\". Devant les deputes, le ministre de l'Interieur, Abdolreza Rahmani Fazli a dresse mercredi matin un bilan de l'action de l'Etat dans les zones sinistrees. \"Nous avons envoye 36.000 tentes et nous devons en envoyer encore 10.000\" autres pour permettre a toutes les familles qui craignent une eventuelle replique de dormir a l'abri hors de chez elle, a-t-il dit, selon l'agence Isna. Alors que des habitants, a Kouik notamment, se plaignent de vols ou d'un detournement d'une partie de l'aide d'urgence par des gens etrangers a la region, le ministre a estime qu'il n'y avait \"pas de probleme particulier de securite publique\" dans les regions touchees par le seisme. En conseil des ministres, le gouvernement a approuve une serie de mesures de prets sans interets et de dons a destination des menages ayant subi des degats chez eux pour leur permettre de remplacer leurs meubles ou equipements detruits. 15/11/2017 12:18:43 - Kouik (Iran) (AFP) - (c) 2017 AFP ", "theme": "seisme"}