{"id_art": "eb10ec17618d3b55432ffd066a772221", "title": "Inondations: a Hyeres, une salle des fetes havre de paix pour les sinistres", "newspaper": "LePoint", "author": [""], "date_publi": "2014-01-19", "content": "Ils sont une soixantaine, de tous ages, des familles, des vieillards, refugies dans une salle des fetes de Hyeres (Var) apres, racontent-ils, qu'\"une vague\" a engloutie dimanche matin leur habitation. Dans le Forum du casino de Hyeres, une salle des fetes cossue, a deux pas de la mairie, des sinistres du violent orage sont attables, le regard vide. Une personne est morte dans sa cave et une autre a disparu sur son bateau a la Londe-les-Maures (Var), a annonce dimanche soir le prefet, Laurent Cayrel. Plusieurs rescapes n'ont pas pu prendre de vetements lors de leur evacuation, et ont revetu des uniformes de pompier. \"C'etait tres impressionnant, d'un seul coup une vague est arrivee et a emporte la voiture\", explique dans sa tenue bleue a bande blanche Nathalie Zennouhi, une habitante d'un quartier proche du port de La Londe-les-Maures, evacuee par helicoptere avec Lina, sa petite fille de 5 ans. \"On a appele les pompiers, ils nous ont dit de surelever les meubles... On a eu tres peu de temps, la maison a ete tres vite inondee\", dit la jeune femme qui n'en revient pas de la rapidite \"de la montee des eaux\". Un peu plus loin dans la salle, deux couples de voisins du meme quartier de La Londe tuent le temps devant quelques assiettes de biscuits secs que les secours leurs ont distribuees. \"De memoire, disent-ils, on n'a jamais connu ca\". Michel Bussier, un retraite qui habite le meme lotissement depuis une quinzaine d'annees avait deja vecu des inondations, notamment \"en 2005\", dit-il. Mais il s'etonne lui aussi de la force des precipitations : \"J'ai juste eu le temps de mettre nos voitures a l'abri sur un parking en hauteur\". Jean-Claude Samili, son voisin, age d'une quarantaine d'annees, a eu moins de chance. Il a juste pu voir par la fenetre son \"C4 Picasso partir\", emporte par les eaux qui ont transforme la route en torrent. Caroline, sa femme, montre les photos prises avec son telephone : \"l'escalier du sous-sol comme une cascade, et une quinzaine de cm d'eau dans le salon\", commente-t-elle. ", "theme": "innondation"}