{"id_art": "b148a5d8a97bd889fdd2b7746025199f", "title": "\nPendant que l'ouragan passe, nuit d'angoisse dans un refuge du New Jersey", "newspaper": "LePoint", "author": [], "date_publi": "2011-08-28", "content": "Dans un gymnase de New Brunswick, deux cents lits de camp ont ete installes pour des habitants de la cote Est americaine evacues en raison de l'ouragan. \"C'est bien ici. Mais ce qui nous attend en rentrant, c'est la grande inquietude\", soupire un homme. Epaules basses, la tete penchee vers l'avant, Jimmy Farrell, 50 ans, semble ecrase de fatigue. \"Cela a ete une longue journee\", raconte-t-il. \"J'ai ete evacue d'Atlantic City, j'ai une maison la-bas. On nous a demandes de nous lever a six heures vendredi matin. Depuis, on a passe notre temps dans le bus. La nuit derniere, on a pas dormi\". Trimbale de refuge en refuge, il a fini par arriver dans ce gymnase, propriete de l'universite de Rutgers, a New Brunswick, dans le New Jersey, a plus de 150 km au nord de sa maison. Des hommes de la Garde nationale americaine et la police locale assurent la securite, la Croix Rouge americaine s'occupe de l'organisation. Dans la grande salle de sport, quelque deux cents lits de camps ont ete installes. Les refugies attendront ici, pendant que l'ouragan Irene se dechaine sur le littoral americain. Une jeune femme dort, a demi-couverte par un plaid qu'elle a emportee avec elle. Un peu plus loin, une fillette fait de grands clins d'oeil a qui veut bien lui adresser un sourire. Le confort est spartiate, mais l'endroit ne manque pas de raffinement: les murs de l'entree du gymnase sont couverts de boiseries sculptees arborant les trophees gagnes par les sportifs de l'universite. \"Ces personnes ont ete evacuees d'Atlantic City en raison de l'ouragan, parce qu'ici, le risque d'inondation est moindre\", explique Rebecca Smith-Casey, de la Croix Rouge americaine. \"Ici, ils sont en securite, jusqu'a ce que la tempete passe. Apres ils pourront rentrer chez eux, peut-etre pas demain, mais lundi ou mardi\", en fonction des aleas de la meteo. \"Nous leur fournissons des repas, et une assistance medicale d'urgence si necessaire\", ajoute-t-elle. Ce soir, les deux cents personnes du gymnase ont mange chaud, de la pizza. \"Pour demain matin, on a prevu des repas a base de pain, des bagels, qu'on n'a pas besoin de cuire\", pour parer a une eventuelle coupure de courant, indique Joan Smith, une autre membre de la Croix Rouge. Leur securite garantie pour au moins quelques jours, les evacues songent avec angoisse au retour. A leurs maisons qui ont essuye des rafales de vent a plus de 120 km/h, si elles n'ont pas ete inondees par les pluies torrentielles qui s'abattent sur la cote. \"J'habite a quatre ou cinq pates de maison de la mer. On ne sait pas a quoi ca va ressembler quand on rentrera a Ocean City, apres la tempete et la montee du niveau de la mer\", dit Michael Walters, 53 ans, accompagne de sa femme et leur deux filles. \"Et si on rentre, on est meme pas sur qu'il y ait du courant\". ", "theme": "ouragan"}