{"id_art": "9c4952daf683a70c885b5c8f67554d3d", "title": "\nSeisme en Italie - Des centaines de millions d'euros de degats dans l'industrie", "newspaper": "LePoint", "author": [], "date_publi": "2012-05-22", "content": "Deux cents entreprises ont ete durement touchees. Au moins 2 000 salaries vont se retrouver au chomage technique ces prochaines semaines. Le seisme de dimanche dans la region de Modene et de Ferrare, dans le nord-est de l'Italie, a provoque plusieurs \"centaines de millions d'euros\" de degats dans l'industrie de cette region tres dynamique, selon le patronat local. \"Les dommages directs pour les entreprises ne sont pas inferieurs a plusieurs centaines de millions d'euros\", a estime lundi soir la branche locale de l'organisation patronale Confindustria. D'apres l'organisation, 200 entreprises de la region ont ete durement touchees et au moins 2 000 salaries vont se retrouver au chomage technique ces prochaines semaines. Le syndicat CGIL (gauche) evoque de son cote le chiffre d'au moins 5 000 salaries concernes. Selon une estimation du quotidien economique Il Sole 24 Ore, les degats pour l'economie locale se chiffreraient a 500 millions d'euros. Dans la zone la plus touchee, entre Finale Emilia, l'epicentre du seisme, Mirandola et San Felice sul Panaro, les locaux ou hangars d'une entreprise sur quatre ont ete endommages par le tremblement de terre, a indique par ailleurs l'association d'artisans CNA. Face a cette situation, les entreprises reclament l'obtention de credits pour redemarrer leur activite, un moratoire sur les prochaines echeances fiscales et des indemnites de chomage technique pour leurs salaries. Quatre des six victimes de ce seisme etaient des ouvriers qui travaillaient de nuit lorsque la terre a tremble et qui ont ete tues par l'effondrement de leur usine. L'agriculture, autre force de cette zone tres dynamique de l'Emilie-Romagne, a egalement ete tres touchee et le cout des degats depasserait deja les 250 millions d'euros uniquement pour le parmesan et le grana padano, un fromage a pate dure similaire, mais au gout moins apre. ", "theme": "seisme"}