{"id_art": "2a0d81433161dafb1af6baae294f2c85", "title": "\nSeisme au Chili: 5 morts, levee de l'alerte au tsunami", "newspaper": "LePoint", "author": [], "date_publi": "2014-04-02", "content": "Un fort seisme de magnitude 8,2 mardi soir dans le nord du Chili a fait cinq morts, l'alerte au tsunami a ete levee au Chili. Des alertes au tsunami avaient ete lancees au Chili, au Perou, au Honduras et en Equateur. Le presidente chilienne Michelle Bachelet a declare le nord du pays en etat de catastrophe naturelle. \"J'ai decrete l'etat de catastrophe naturelle pour Arica et Tarapaca\", a-t-elle declare dans un message televise quelques minutes avant de signer le decret au palais presidentiel. Elle devait se rendre mercredi dans les zones touchees par le seisme. Auparavant le ministre chilien de l'Interieur, Rodrigo Penalillo, avait annonce la mort de cinq personnes, quatre hommes et une femme, a Iquique et Alto Hospicio, victimes de crise cardiaque ou ecrasees sous les decombres. Le seisme s'est produit a 20H46 (23H46 GMT), a environ 89 km sud-ouest de Cuya, a une profondeur de 46,4 km, selon le Centre sismologique national de l'Universite du Chili, qui avait fait etat dans un premier temps d'une magnitude de 7,8 avant de la reviser a la hausse a 8,2. Le Service national chilien des situations d'urgence a ordonne l'evacuation des cotes du nord du pays quelques minutes apres le seisme, tandis que les gouvernements equatorien, hondurien et peruvien emettaient une alerte en raison du risque de tsunami. Au Chili, le seisme a ete particulierement ressenti dans les regions d'Arica, Iquique et Antofagasta, a quelque 1.800 km au nord de Santiago, suivi immediatement des sirenes et des avis d'alerte des services nationaux d'urgence du Chili (Onemi) ordonnant a la population d'evacuer les zones cotieres. \"Tous les lampadaires ont eclate dans les rues, les gens pris de panique sont sortis en courant. Il y a eu plusieurs repliques par la suite\", a indique a l'AFP Veronica Castillo, une habitante d'Arica. Malgre des embouteillages provoques dans un premier temps par la hate des automobilistes cherchant a fuir les zones cotieres pour les hauteurs, le processus d'evacuation s'est deroule sans problemes et sera maintenu pendant au moins six heures, selon M. Penalillo. \"La population qui a ete evacuee devra encore attendre plusieurs heures en attendant que tout danger soit ecarte\", a-t-il ajoute. Il a par ailleurs indique que pres de 300 detenues s'etaient enfuies de la prison d'Iquique, la ville la plus proche de l'epicentre du seisme, ou des effectifs des Forces Armees ont ete deployes \"comme mesure preventive\" pour aider la police a reprendre les detenues. Un avion transportant quelque 100 membres des Forces speciales est egalement attendu a Iquique pour eviter de possibles pillages. Le seisme a endommage la tour de controle de l'aeroport d'Iquique, et tous les vols dans les trois grandes villes du nord - Antofagasta, Iquique et Arica - ont ete annules. - Coupures d'electricite - Les communications telephoniques et les services d'eau potables n'ont pas ete affectes, mais des coupures d'electricite frappent plusieurs regions. \"La majorite de la population a pu proceder a l'evacuation a pied, 95% de la population d'Arica a deja ete evacuee\", a indique sur Radio Cooperativa une responsable de la region d'Arica, Carolina Videla, qui a indique qu'aucun degat n'avait ete signale pour l'instant. Les premieres vagues du tsunami provoque par le seisme ont deja atteint Pisagua, dans le nord, et devraient parvenir jusqu'a Punta Arenas, a l'extreme sud du pays, au cours des prochaines heures, selon les autorites. A Iquique, le sous-secretaire a l'Interieur, Mahmud Aleuy, a indique que la mer s'est retiree de 2,5 metres, prelude d'un deferlement de vagues. En Equateur, le president equatorien Rafael Correa a publie sur Twitter le message suivant: \"Nous devons etre attentifs a nos cotes et nous preparer\". Au Perou, la zone cotiere sud a ete egalement mise en etat d'alerte, tandis qu'a Lima les routes le long de la cote ont ete fermees, a annonce la maire de la capitale Susana Villaran. \"C'est une alerte pour que toutes les mesures de precaution soient prises par la population\", avait indique auparavant a l'AFP le commandant de la Marine de Guerre du Perou, Colbert Ruiz. Le Honduras a egalement declenche l'alerte au tsunami, notamment dans le golfe de Fonseca, et demande a la population d'etre attentive aux bulletins d'information au cours des prochaines heures. Selon le Centre d'alerte des tsunamis pour le Pacifique, le seisme a engendre des vagues de 2,11 metres. Le fort seisme a ete ressenti dans les regions de Tacna, a la frontiere du Chili, ainsi qu'a Arequipa et Moquegua, au sud du Perou, selon l'Institut Geophysique du Perou. Le seisme a ete egalement ressenti en Bolivie, pays enclave, et particulierement dans les villes de La Paz, Oruro (ouest) et Cochabamba. Dans la capitale bolivienne, les habitants d'appartements situes dans des etages eleves ont quitte precipitamment leur domicile en raison des secousses. \"J'etais dans mon lit et j'ai senti qu'il bougeait\" a raconte a l'AFP une fillette de 12 ans vivant avec sa famille dans un immeuble de 24 etages dans le centre de La Paz. Le Chili est situe sur ce que les geologues appellent la ceinture de feu du Pacifique, ou l'activite sismique est particulierement intense. Deux seismes de magnitude 7 ont notamment secoue la cote septentrionale du pays il y a deux semaines. Le Chili avait ete la proie d'un important seisme de magnitude 8,8 en fevrier 2010, suivi d'un tsunami qui avait coute la vie a plus de 500 personnes et detruit de nombreux batiments. ", "theme": "seisme"}