{"id_art": "6913959f1cad37c4b12fa024233bce97", "title": "Inondations dans le Pas-de-Calais : l'inquietude reste de mise", "newspaper": "LePoint", "author": ["Source Sipa"], "date_publi": "2012-11-03", "content": "De fortes precipitations et de violentes rafales sont attendues samedi soir dans le departement francais. Alors que plusieurs communes du littoral ont ete victimes d'inondations mardi, de nombreux villages du Pas-de-Calais touches a leur tour ce week-end observent avec inquietude l'evolution de la meteo avec l'annonce de nouvelles fortes precipitations et de bourrasques dans la nuit de samedi a dimanche. Des communes du Boulonnais, du Calaisis, du Montreuillois, de l'Audomarois, et meme du Dunkerquois sont de nouveau touchees par des inondations apres une breve accalmie cette nuit, ont indique les sapeurs-pompiers du Pas-de-Calais. Les habitants de Saint-Etienne-aux-Monts ont ainsi passe une nouvelle nuit agitee dans la peur d'une nouvelle montee des eaux, qui n'a pas eu lieu, mais la prefecture recommande toujours d'etre \"en etat d'alerte\". De fortes precipitations et des bourrasques sont attendues samedi soir, \"de facon moins soutenue que la veille\" et dans la journee de dimanche, indique un communique de Vigicrues. \"Il ne devrait pas trop pleuvoir cette nuit, mais le pire est a venir, un front de precipitations avec des rafales a 100 km/h. Cela va compliquer la tache des pouvoirs publics. La vigilance orange devrait d'ailleurs etre repousse jusqu'a lundi\", annonce Catherine Manday, la responsable communication de la prefecture du Pas-de-Calais. Une information aussi confirmee par le bulletin publie samedi apres-midi par Meteo-France : \"Dimanche, on attend encore des cumuls de pluie significatifs de 20 mm, localement plus de 40 mm sur la zone la plus touchee par les fortes pluies. Cette perturbation active sera accompagnee d'un renforcement des vents avec des rafales pouvant depasser sur les 100 km/h sur le littoral expose vers la mi-journee de dimanche.\" Dans la nuit de vendredi a samedi, les pompiers n'ont procede a aucune intervention et les cours d'eau places en vigilance orange - la Liane, l'Hem, l'Aa et l'amont de la Lys- ont amorce une decrue \"temporaire\". Le niveau de la Liane, un cours d'eau du departement, est redescendu a 1 m 50 a Wirwignes samedi apres-midi, alors qu'a la meme heure vendredi elle atteignait 4 m 37. Un pic historique, qui depassait celui atteint en novembre 1998, qui etait jusqu'ici la crue de reference. \"Toutes les routes ont pu etre degagees a Saint-Etienne-aux-Monts, la situation s'est stabilisee et on est dans la phase nettoyage en attendant de nouvelles inondations\", explique depitee Joel Farrands, premier adjoint au maire. Les inondations ont touche une soixantaine de communes, et les pompiers ont ainsi effectue depuis vendredi matin pres de 200 interventions et recu environ 700 appels essentiellement pour des habitations. Dans la region du Boulonnais, 72 personnes se sont deplacees par leurs propres moyens, generalement chez des proches. Six habitants de Saint-Etienne-aux-Monts ont ete evacues dans la salle des fetes du village. Aucune victime n'a ete deploree. Les fortes pluies de ces derniers jours ont sature les sols et les cours d'eau et provoque de fortes marees. Les agriculteurs constatent egalement les degats alors que leurs champs, qui n'ont pas encore ete recoltes, ont des allures de rizieres. Plusieurs manifestations culturelles ont ete annulees en raison des conditions climatiques dans le Boulonnais et le Dunkerquois. La prefecture recommande par ailleurs aux mairies d'annuler \"toute activite de plein air\". La municipalite a apporte son aide aux riverains touches, en leur apportant des planches afin de monter quelques meubles et des parpaings pour mieux se barricader. Les pompiers de leur cote avaient deja place des barques dans certains points strategiques. ", "theme": "innondation"}