{"id_art": "cbdd7f7319e8e18d14915f7f7d58dce5", "title": "Inondations en Europe: sept morts, des milliers de foyers evacues", "newspaper": "LePoint", "author": [""], "date_publi": "2013-06-03", "content": "Au moins sept personnes ont trouve la mort et plusieurs etaient portees disparues lundi a la suite des inondations provoquees par des pluies torrentielles en Europe centrale, ou des milliers de foyers ont du etre evacues, principalement en Allemagne, Republique tcheque et Autriche. Dans les regions touchees, les memes images d'hommes, femmes, enfants, sous la pluie, se passant des sacs de sable pour construire des digues, ravivent le spectre des inondations de 2002. En Republique tcheque, ou le gouvernement a decrete l'etat d'urgence dans presque toute la Boheme (ouest), cinq personnes sont mortes et plusieurs autres ont ete portees disparues. Un homme et une femme ont trouve la mort dimanche dans l'ecroulement de leur chalet pres de Prague, deux autres corps sans vie ont ete decouverts dans le nord du pays et un homme de 82 ans s'est noye pres de Benesov, a 40 km au sud de Prague. Le zoo de Prague revit, onze ans plus tard, les angoisses de la crue catastrophique de 2002 qui avait coute la vie a plusieurs de ses animaux emblematiques. \"C'est un sentiment terrifiant de +deja vu+\", assure Petr Velensky, specialiste en charge des reptiles du zoo pragois, situe au bord de la riviere Vltava sortie de son lit dimanche. Le metro de Prague a ete partiellement ferme depuis dimanche soir et de nombreuses voies ferrees et routes etaient coupees. Les ecoliers et les eleves des etablissements de l'enseignement secondaire de Prague ont ete invites a rester chez eux lundi, en raison des perturbations dans les transports. Quelque 2.700 personnes ont ete obligees de quitter leurs maisons en Boheme, et des milliers de foyers etaient sans electricite lundi matin.tr En Allemagne, la situation empirait dans le sud et de l'est du pays. A Passau, ville bavaroise a la frontiere autrichienne, situee au confluent du Danube, de l'Inn et de l'Ilz, les records des dernieres grandes inondations de 2002 et 1954 ont ete battus et l'armee est arrivee a la rescousse pour aider les secours. \"Beaucoup de gens, qui ont deja du faire face aux grosses inondations de 2002, refusent de quitter leur maison. On essaye de les convaincre\", a declare le maire de Passau, Jurgen Duppen, a la chaine de television N24. Dans la Saxe, ancienne region de RDA frontaliere avec la Republique tcheque et la Pologne, des centaines de policiers etaient mobilises avec des bateaux, sacs de sables et une grue. En Autriche, les inondations ont fait un mort et deux personnes sont portees disparues. Des centaines d'habitants de la region de Salzbourg et environ 300 autres de la ville de Melk, au nord ont deja du etre evacuees de leurs maisons. L'armee a ete mobilisee pour aider les secours et lutter contre la montee des eaux. Selon les autorites, le Danube et l'Inn pourraient atteindre voire meme depasser les niveaux de 2002 lors des inondations qui avaient provoque environ 7,5 milliards d'euros de degats. Le trafic fluvial a ete suspendu sur toute la section autrichienne du Danube, soit 350 km. Les pluies diluviennes ont fait une septieme victime, en Suisse, ou un homme de 72 ans a ete emporte par une riviere en crue dans le canton de St-Gall, pres de la frontiere autrichienne, a annonce la police lundi. En Hongrie, le maire de Budapest a declare une alerte a l'inondation lundi, une crue du Danube etant attendue pour vendredi ou samedi, faisant craindre une situation semblable a celle d'aout 2002, quand pres de 2.000 personnes avaient ete evacuees. La Commission europeenne a annonce qu'elle etait prete a venir en aide a l'Allemagne, l'Autriche et la Republique tcheque. ", "theme": "innondation"}