{"id_art": "185869e9eac2479897d2fe69f846c4b8", "title": "\nInfarctus : l'effet de l'ouragan Katrina mis en evidence", "newspaper": "LePoint", "author": [], "date_publi": "2013-03-07", "content": "Cet evenement, comme tous les grands stress, influence nettement la survenue des accidents cardiaques. Alors que les infarctus du myocarde se produisent le plus souvent en milieu de la matinee et au cours de la semaine, principalement le lundi, Katrina a modifie la donne. Cet ouragan, qui a frappe la ville de la Nouvelle-Orleans le 29 aout 2005, a ete le plus meurtrier et le plus couteux ayant touche les Etats-Unis. C'est pour mesurer ses consequences cardiaques qu'une equipe de cette ville a voulu comparer, dans une etude retrospective menee au Tulane University Health Sciences Center (TUHSC), la chronobiologie de l'infarctus aigu du myocarde dans la population de la Nouvelle-Orleans, dans les six annees precedant la survenue de l'ouragan Katrina par rapport a celle des trois ans suivant la catastrophe. Le Journal international de medecine (JIM) vient de relater ces travaux. Des 2012, un groupe de medecins du TUHSC demontrait que l'incidence de l'infarctus aigu du myocarde dans les trois ans qui avaient suivi la reouverture du centre s'etait trouvee pratiquement multipliee par trois par rapport a celle observee dans les deux ans precedant la catastrophe. Les medecins notaient egalement, chez les habitants de cette ville, une augmentation significative du mauvais suivi des traitements, du tabagisme, du chomage, du nombre de divorces et de la perte de la couverture par les assurances. La nouvelle etude montre aujourd'hui que, par rapport au groupe de patients inclus dans la periode pre-Katrina, il existe dans la cohorte de patients post-Katrina une diminution significative de l'incidence des infarctus aigus du myocarde le matin, les lundis et les jours de semaine. En revanche, ce type d'accident est bien plus frequent pendant les week-ends et la nuit. De telles modifications de la chronobiologie de l'infarctus aigu du myocarde ont persiste pendant les trois annees qui ont suivi l'ouragan. Ces donnees ne correspondent pas aux explications actuelles fournies pour comprendre la chronobiologie \"normale\" de cet accident cardiaque. Car de nombreux mecanismes lies pour la plupart a une stimulation excessive du systeme nerveux sympathique (responsable du controle d'un grand nombre d'activites inconscientes de l'organisme, dont le rythme cardiaque) ont ete avances pour expliquer la chronobiologie de l'infarctus aigu du myocarde. Parmi eux, notamment, les variations journalieres des taux de diverses hormones, de la pression arterielle, de la frequence cardiaque, de l'agregation plaquettaire... Ce nouveau travail demontre que le stress associe a la survenue d'une catastrophe naturelle peut directement attenuer voire effacer ou au contraire exacerber certains des mecanismes physiologiques qui sous-tendent la chronobiologie habituelle de l'infarctus aigu du myocarde. Ces modifications pourraient s'expliquer par la theorie de Gaia, selon laquelle la Terre peut etre consideree comme un organisme vivant dont les processus physiques et biologiques sont intimement interconnectes. C'est ainsi que des modifications de l'atmosphere affecteraient l'equilibre biologique des creatures vivantes, et vice-versa, concluent les auteurs. ", "theme": "ouragan"}