{"id_art": "c29e868c52786cf2626f2626cae614d2", "title": "\nSeisme en Indonesie: la recherche de survivants se poursuit", "newspaper": "LePoint", "author": [], "date_publi": "2013-07-03", "content": "Secours et habitants ont entame mercredi une laborieuse fouille des decombres, souvent a mains nues, apres le seisme qui a fait 22 morts sur l'ile indonesienne de Sumatra, a la recherche notamment d'enfants qui pourraient etre pieges dans une mosquee effondree. Dans l'amas de debris jonchant le sol, seul un tapis vert de priere permet de deviner qu'une mosquee se trouvait a cet endroit. Comme des centaines d'autres dans le village de Blang Mancung, l'edifice n'a pas resiste au tremblement de terre de magnitude 6,1 survenu mardi apres-midi dans la province d'Aceh (nord-ouest), deja ravagee en 2004 par un seisme et un tsunami meurtriers. A l'interieur de la mosquee, une vingtaine d'enfants recitaient le coran au moment de la secousse, croient les secours. Six d'entre eux ont ete retrouves morts mais 14 autres pourraient encore etre sous les decombres. \"J'espere qu'on pourra les retrouver en vie mais les chances sont tres minces\", a indique a l'AFP mardi tard dans la soiree Subhan Sahara, responsable local de l'Agence des catastrophes. Mercredi, aucun enfant n'avait encore ete localise. Vingt-deux personnes sont mortes et 210 autres ont ete blessees dans le seisme, a indique Sutopo Purwo Nugroho, porte-parole de l'Agence indonesienne des catastrophes naturelles. \"Des milliers de batiments et de maisons ont ete endommages\", a-t-il souligne. Une seule pelleteuse etait disponible dans la region sinistree et les habitants en etaient reduits a fouiller les ruines a mains nues ou a l'aide de binettes de jardinage. \"Dans la region de Ketol, 90% des batiments sont effondres ou endommages, qu'il s'agisse d'ecoles, d'autres infrastructures ou de maisons\", a indique Ramli Rasyid, responsable de l'association des professeurs d'Aceh. Seules les batiments en bois ont tenu, a-t-il ajoute. Dans un abri bricole a la hate, des corps n'etaient encore recouverts que de couvertures, en attendant qu'arrivent les linceuls blancs requis par l'islam. Les secours avaient toutes les peines du monde a atteindre la region sinistree, devant se frayer un chemin a travers les glissements de terrain et les routes coupees par les arbres effondres, parmi une zone tres montagneuse aux coupures d'electricite frequentes. \"C'est le tremblement de terre le plus violent que nous avons jamais eu\", a estime Subhan Sahara. \"Les gens ont encore peur, surtout apres les repliques de la nuit derniere. Personne n'a ose rentrer chez soi et tout le monde a dormi dans la rue ou des parkings\", a-t-il ajoute mercredi. Environ 300 personnes ont passe la nuit en plein air, a indique Fauzi, un responsable local de l'Agence des catastrophes qui, comme beaucoup d'Indonesiens, ne porte qu'un seul nom. Quelque 75 personnes ont ete hospitalisees, a-t-il ajoute. L'hopital principal du district d'Aceh Centre etait deborde et des tentes ont du etre installees a l'exterieur du batiment, a-t-il dit, soulignant que nourriture et eau commencaient a manquer. Un helicoptere a ete depeche afin de soutenir les efforts des secours, \"en particulier a la frontiere entre les districts d'Aceh Centre et de Bener Meriah\", la region la plus affectee, a precise Sutopo Purwo Nugroho. Un avion a egalement ete envoye afin d'evaluer les degats a l'aide de prises de vue aeriennes, a-t-il ajoute. La region avait deja ete devastee en 2004 par un seisme de magnitude superieure a 9, suivi d'un tsunami, qui avait fait plus de 200.000 morts en Asie. L'Indonesie est situee sur l'\"anneau de feu\" ou entrent frequemment en collision les plaques tectoniques, ce qui cause regulierement des tremblements de terre ou des eruptions volcaniques. ", "theme": "seisme"}