{"id_art": "7f69f3a4e1343a643957cb3650182aeb", "title": "\nBurundi: plus de 300 ex-rebelles et militants executes en cinq mois", "newspaper": "LePoint", "author": [], "date_publi": "2011-11-22", "content": "Plus de 300 militants et anciens combattants de l'ex-rebellion des Forces nationales de liberation ont ete assassines au cours des cinq derniers mois, a affirme mardi l'Observatoire de l'action gouvernementale (OAG), un collectif de la societe civile au Burundi. \"Nous constatons avec consternation que dans tous les coins du pays, une machine a tuer diabolique cible constamment les militants des partis d'opposition\", a declare a l'AFP Onesphore Nduwayo, president de l'OAG, qui regroupe plusieurs associations de la societe civile au Burundi. \"Ainsi, depuis plus de cinq mois, plus de 300 militants ou anciens combattants demobilises du parti FNL d'Agathon Rwasa ont ete tues\", a-t-il ajoute. Dans la majeure partie des cas, selon M Nduwayo, \"ces gens sont arretes par les Imbonerakure (membres de la ligue des jeunes du parti au pouvoir) ou par des elements de la police ou des services secrets, sont conduits dans un endroit inconnu puis on les retrouve morts, executes\". Contacte par l'AFP, le secretaire general et porte-parole du gouvernement Philippe Nzobonariba a promis de reagir a ces accusations plus tard dans la journee. Le parti d'opposition Mouvement pour la solidarite nationale (MSD) de l'ancien journaliste Alexis Sinduhije \"semble aujourd'hui dans l'oeil du cyclone\", selon M. Nduwayo, qui affirme que trois militants de ce parti ont ete tues dans les memes circonstances en moins de deux semaines. Le gouvernement burundais avait cree en novembre 2010 une commission d'enquete sur plusieurs cas d'executions extra-judiciaires rapportes par le Bureau des Nations unies au Burundi (Bnub). Celle-ci n'a pas encore rendu son rapport, malgre les nombreuses pressions de la communaute internationale sur le pouvoir. \"Il n'y a rien qui puisse expliquer un tel dechainement de violences, car le pouvoir assure que la paix et la securite regnent dans le pays\", a souligne Onesphore Nduwayo, appelant le \"pouvoir a mettre fin a cette barbarie sans nom\" et \"la communaute internationale a sortir de son silence\". Les executions extra-judiciaires se sont multipliees au Burundi depuis les dernieres elections generales au Burundi (juin et juillet 2010), boycottees par l'opposition et remportees par le parti du president Pierre Nkurunziza. Le gouvernement burundais est confronte depuis bientot un an a une vague d'attaques attribuees officiellement a des \"bandits armes\". Pour la population, ces attaques sont le fait d'une rebellion naissante en train de se constituer. Lundi, 18 rebelles presumes - des \"bandits armes\" selon les autorites locales - ont ete tues lors d'affrontements avec les forces de l'ordre dans la province de Cankuzo (est), selon le gouverneur de cette province. Dans la nuit du 18 au 19 septembre, des inconnus lourdement armes et en uniformes avaient attaque un bar d'une localite proche de Bujumbura et tue au moins 36 personnes. La multiplication de ces violences, attaques meurtrieres et autres executions sommaires, fait craindre a de nombreux observateurs une reprise des hostilites a plus grande echelle dans ce pays marque par une longue guerre civile qui a fait pres de 300.000 morts entre 1993 et 2006 ", "theme": "cyclone"}