{"id_art": "35c5ef850c5a100310429dcaa0d0e86e", "title": "\nGrece : un seisme fait 2 morts sur l'ile touristique de Kos", "newspaper": "LePoint", "author": [], "date_publi": "2017-07-21", "content": "VIDEO. Une centaine de personnes ont egalement ete blessees dans ce tremblement de terre qui s'est produit vendredi, egalement fortement ressenti en Turquie. Vendredi, un seisme a frappe les iles grecques du sud-est de la mer Egee en pleine saison estivale, faisant deux morts a Kos, probablement des touristes, et plus de cent blesses, et il a aussi ete fortement ressenti en Turquie. << Nous avons deux morts et des blesses >>, a indique un responsable de l'hopital de l'ile de Kos, faisant etat du << plafond d'un batiment qui s'est effondre >>. Il s'agirait d'un bar du centre-ville, selon les pompiers. Selon une journaliste de Kos, interviewe par la radio Skai, les deux victimes se trouvaient dans la rue dans un quartier tres anime de la ville de Kos et ont ete tuees par des pierres d'un vieux batiment qui s'est effondre pres d'elles. Les deux personnes decedees etaient << des etrangers >>, a indique le maire de Kos, Georges Kyritsis, a la radio Skai. Le nombre de blesses s'eleve a 120 selon le secretaire d'Etat grec a la Marine marchande Nektarios Santorinios. D'apres lui, de nombreux batiments ont subi des degats . Deux helicopteres ont ete depeches a Kos pour transferer des blesses vers l'ile de Rhodes. Les degats sont si importants sur le port de Kos que le ferry Blue Star Paros n'a pas pu accoster et a continue son itineraire vers Rhodes, a indique l'Agence de presse grecque Ana (semi-officielle). La secousse, de magnitude 6,7 selon l'institut geologique americain (USGS) et de magnitude 6 selon l'Observatoire d'Athenes, est survenue vendredi a 01 h 31 heure locale (22 heures 31 GMT jeudi). L'epicentre du seisme, qualifie de << tres fort >> par l'Observatoire d'Athenes, se trouvait a 10 kilometres au sud-est de la ville cotiere turque de Bodrum et a 16,2 kilometres a l'est de l'ile grecque de Kos, selon l'USGS. Outre les iles grecques, le seisme a ete fortement ressenti sur les cotes occidentales turques et surtout dans la ville turque de Bodrum. Dans cette station balneaire turque, 358 personnes ont ete blessees, selon le ministre turc de la Sante Ahmet Demircan, precisant que 25 d'entre elles etaient toujours hospitalisees, mais aucune ne se trouvait dans un etat grave. Sur l'ile grecque de Rhodes, la secousse a surpris les touristes dans leur sommeil. L'hotel du club Marmara de Theologos, a 30 kilometres de la ville de Rhodes, << a tangue comme un navire, et j'ai cru qu'il allait s'effondrer >>, a temoigne une journaliste de l'AFP sur place. << On a ete tres surpris. Cela nous a fait peur et on est immediatement sortis >>, a temoigne Teddy Dijoux, 38 ans, un pere de famille du club-hotel. << Ca a dure longtemps. J'ai vite regroupe mes enfants pour sortir de l'hotel >>, a raconte Sylvia Jannot, 41 ans, encore sous le choc. Dans la ville turque de Bodrum, la secousse a egalement ete ressentie fortement pendant au moins une vingtaine de secondes, selon une autre journaliste de l'AFP sur place, precisant que depuis la forte secousse, il y avait eu au moins cinq ou six repliques de moindre intensite. De nombreuses fissures sont apparues sur les batiments a Bodrum et l'hopital de la ville a ete evacue, pour des raisons preventives, selon les medias turcs. Le reseau de telephonie cellulaire a ete touche en raison d'une surcharge. A Kos, Harriet Longley, une Britannique de 18 ans, a dit a l'AFP avoir entendu un << tres fort vrombissement. Nous nous sommes precipites pour sortir (...) mes quatre amis sont tombes parce que ca secouait enormement >>. L'ile de Kos est habituellement tres frequentee par les jeunes touristes. La capacite des infrastructures touristiques s'eleve a 100 000 lits et plus de 85 % sont actuellement reserves, selon une source policiere locale. << Les gens sont toujours inquiets, mais le calme revient progressivement >>, a indique cette source. De nombreuses personnes se pressaient cependant a l'aeroport, desireuses de quitter l'ile, a constate une photographe de l'AFP. D'abord ferme pour evaluer les degats, l'aeroport a rouvert dans la matinee, a indique Fraport, la societe allemande qui l'exploite. << Il n'y a pas de mouvement de panique, les gens qui partent prennent leur avion comme prevu >>, a confie une source aeroportuaire a l'AFP. Le porte-parole du gouvernement grec, Dimitris Tzanakopoulos, a indique que hormis le port de Kos, qui a ete ferme au trafic en raison d'un affaissement, le trafic etant detourne vers Kalimnos, les autres dommages etaient contenus. << La situation sur l'ile semble parfaitement controlee et nous avons un retour a la normale >>, a-t-il declare sur la television d'Etat ERT. A Turgutreis, ville balneaire situee a 20 kilometres de Bodrum, des personnes sont sorties dans les rues. Erdinc Kalece, 47 ans, et son fils de 23 ans, Baris, se sont installe un lit improvise dans l'allee de leur residence pour finir la nuit. Dans cette residence d'une vingtaine de maisons, tout le monde etait debout a 3 h 30 du matin, certains prenant leur voiture pour partir, d'autres restant assis dehors, attendant de rentrer dans leur maison. L'atmosphere etait tendue, mais calme. A chaque replique, des sirenes d'alarme se declenchaient. La residence secondaire de Dilber Arikan, une retraitee de 59 ans originaire d'Ankara, a subi de nombreuses fissures. << Je dormais et le lit a ete secoue... Des bouteilles sont tombees par terre et se sont cassees dans la cuisine, j'ai crie >>, a-t-elle raconte. << Mon chien etait panique, il courait et aboyait. >> Les seismes sont frequents en Grece et au large des cotes occidentales de la Turquie, en mer Egee, qui se trouve entre les deux pays. Le 12 juin, une personne etait morte et une dizaine d'autres avaient ete blessees sur l'ile grecque de Lesbos, dans le nord de l'Egee, par un seisme de magnitude 6,3 qui avait ete ressenti tant a Athenes qu'a Istanbul. << L'archipel de Dodecanese, ou Rhodes et Kos se situent, est tres sismique. En 1933, un fort seisme a Kos avait fait 200 morts, heureusement le seisme d'aujourd'hui est gerable >> , a assure le sismologue Gerassimos Papadopoulos. Un autre seisme, beaucoup plus meurtrier, avait devaste en 1999 la region turque de Marmara, sur le continent, au nord-ouest de la Turquie, faisant plus de 17 000 morts. ", "theme": "seisme"}