{"id_art": "d95cfb4844fcdcfbc7d9d9983b20b11b", "title": "\nMexique: apres une pause, l'economie devrait se relever du seisme", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-27", "content": "Mise en pause forcee par le seisme du 19 septembre qui a tue plus de 300 personnes, l'economie mexicaine devrait toutefois rebondir rapidement quand commencera la reconstruction, estiment les experts. \"Il y a aura un impact (sur l'economie) a tres court terme\", mais \"en general l'activite economique est en train de revenir a la normale\", explique a l'AFP Rafael Camarena, economiste de la banque espagnole Santander. M. Camarena maintient d'ailleurs, malgre le seisme, sa prevision de croissance de 2,5 % pour cette annee, legerement plus optimiste que celle de la Banque centrale (2 a 2,5 %). Les jours suivant le tremblement de terre, de nombreux commerces et bureaux proches des zones affectees, principalement a Mexico, ont baisse le rideau. Mais l'arret de l'activite n'a pas ete generalise et lentement l'economie de la capitale et du pays a continue a fonctionner. \"On a peu de clients et heureusement, tout le monde va bien. On espere qu'il n'y aura plus de seisme ni d'ouragans\", a declare a l'AFP Fernando Flores, salarie d'un restaurant de la capitale. L'impact de cette pause se fera ressentir sur le PIB du troisieme trimestre, qui devrait diminuer de 0,35 %, selon les estimations de la banque privee Citibanamex. Rien a voir, toutefois, avec la secousse economique engendree par le grand seisme de 1985, qui avait tue plus de 10.000 personnes et grignote 2,39 % du PIB mexicain, selon la Commission economique pour l'Amerique latine et les Caraibes (Cepal). Cette annee-la, les assureurs prives avaient du verser des indemnisations a hauteur de 34,3 milliards de dollars, un record historique pour le secteur mexicain. Le secteur touristique, vital pour le pays avec 8,7 % du PIB, est l'un des plus affectes par le seisme. \"Nous avons eu plein d'annulations\", a declare Erice Vargas, responsable de la reception d'un hotel de Mexico, qui dit avoir perdu 300 nuitees equivalentes a 40.000 dollars. Selon les representants du secteur des agences de voyage, les reservations dans la capitale ont chute de 50 %. \"Ce pourrait etre le secteur le plus touche mais c'est aussi en partie lie a la saison basse de ces mois-ci\", a declare a l'AFP James Salazar, analyste de XI Banco. Le tremblement de terre du 19 septembre a touche la capitale et les Etats voisins de Mexico, Puebla et Morelos (centre), une vaste zone qui concentre 25 % de l'activite economique du pays. Mais il a surtout porte un grand coup a des logements et des ecoles et non a ce que les economistes appellent l'infrastructure productive, c'est-a-dire les usines et les centrales energetiques, souligne Santander dans un rapport. Les experts estiment donc que l'impact global sera limite, un soulagement pour une economie mexicaine fortement dependante des Etats-Unis et actuellement a la croisee des chemins, alors que Mexico, Washington et Ottawa renegocient l'Accord de libre-echange nord-americain (Alena). Prevues pour durer jusqu'a la fin de l'annee, les discussions sont tendues car les divergences entre les partenaires sont importantes, avec le risque pour le Mexique de voir voler en eclats un accord qui a fait bondir de plus de 500 % ses exportations depuis 1994. Mardi soir, le president Enrique Pena Nieto a annonce que le gouvernement octroierait \"des aides pour relancer les activites economiques\" penalisees par le seisme et \"des credits speciaux, a des conditions favorables, pour remplacer ou reparer les logements endommages\". La phase de reconstruction devrait stimuler la demande en materiaux et en travailleurs dans ce domaine. \"Le pays se trouve dans une meilleure situation que lors du grand tremblement de terre de 1985\", estiment les analystes de Citibanamex, en reference aux fonds gouvernementaux disponibles. Aujourd'hui, le fonds dedie aux catastrophes, cree en 1996, dispose de quelque 500 millions de dollars et devrait en recevoir l'an prochain 331 millions supplementaires. \"Meme si cela peut difficilement etre une consolation actuellement, les efforts de reconstruction aideront l'economie a progresser un peu lors des derniers mois de l'annee\", souligne le cabinet britannique Capital Economics. Une bouffee d'air frais pour le secteur de la construction (8 % du PIB) qui avait durement souffert des coupes budgetaires du gouvernement. 27/09/2017 22:36:13 - Mexico (AFP) - (c) 2017 AFP ", "theme": "ouragan"}