{"id_art": "7fa5a1ebe9e15c27e904cc9c0b79a51e", "title": "\nApres l'ouragan, des milliers de Portoricains \"refugies\" a New York", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-31", "content": "Cela fait pres d'un mois que Francisco Gonzalez, un Portoricain de 79 ans, sa femme et leurs trois chiens ont debarque a New York, dans le studio de Manhattan ou habite leur fils de 22 ans. Et ils ont beau avoir la nationalite americaine, ils s'y sentent comme des refugies etrangers. Partis au depart pour seulement quelques semaines, ils esperent maintenant pouvoir rester plusieurs annees, car a Porto Rico, la situation est \"pire\" que juste apres l'ouragan, explique M. Gonzalez, venu chercher de l'aide au centre d'accueil pour les victimes d'ouragans qui vient d'ouvrir dans la partie hispanique de Harlem, a New York. \"J'ai l'impression d'etre un refugie\", raconte Francisco Gonzalez. \"Bien qu'en tant que Portoricain je sois Americain, je pense que Porto Rico est un pays a part\", explique cet ancien combattant de l'armee americaine, reconverti pendant 40 ans en agent d'assurances. \"Le climat n'est pas le meme, le systeme n'est pas le meme, il faut s'habituer a tout, y compris a la nourriture, c'est comme si j'etais parti en Chine\", dit-il. Francisco Gonzalez et sa femme font partie des dizaines de milliers d'habitants qui ont fui leur ile caribeenne pour rejoindre le continent depuis que l'ouragan Maria a ravage Porto Rico le 20 septembre, detruisant le reseau electrique et de nombreuses infrastructures. La plupart d'entre eux ont choisi les Etats de Floride ou New York, chacun comptant deja environ un million de Portoricains parmi leurs habitants. Pousses en grande partie par la profonde crise economique frappant l'ile depuis dix ans, quelque cinq millions de Portoricains vivaient deja sur le continent avant l'ouragan, contre 3,4 millions seulement sur l'ile. Face aux difficultes a se deplacer, a se ravitailler ou a trouver de l'eau potable, Francisco et son epouse Marisel, agee de 58 ans et qui a ete operee de la colonne vertebrale, ont suivi le mouvement et quitte leur localite de Bayamon, a l'ouest de la capitale San Juan, pour rejoindre leur fils, etudiant a l'universite de New York. Ils s'entassent pour l'instant tous dans son studio, au mur orne d'un drapeau de Porto Rico. \"Ca a ete tres difficile. Devoir chercher a manger, faire la queue au supermarche, trouver de l'eau, c'est tres difficile pour nous, on ne pouvait plus continuer comme ca, on ne tient pas une heure debout\", explique Francisco Gonzalez. \"De plus les prix ont augmente: avant un pack de 24 bouteilles d'eau coutait 14 dollars, maintenant c'est 40. On ne peut pas cuisinier, il n'y a plus de gaz,\" ajoute-t-il. Ils ont vecu des jours sans eau ni electricite. \"Tres deprimant\", confie-t-il. Apres l'ouragan, \"on s'est rendus compte qu'on vivait un mensonge, que le gouvernement etait defaillant, qu'on avait un systeme d'electricite datant des annees 40 (...) que nous vivions dans un pays qui n'etait pas celui que nous croyions\", deplore, les larmes aux yeux, Marisel, denoncant un gouvernement local \"corrompu\". Le couple decouvre maintenant la realite de la vie a New York, \"tres chere\". Ils demandent de l'aide sur tous les fronts: aide au logement, aide medicale pour poursuivre les traitements, pension supplementaire au titre d'ancien combattant, aide de la securite sociale... Le nouveau centre d'accueil de la ville oriente comme il peut les quelque 65 familles qui s'y presentent quotidiennement depuis 10 jours: coupons d'alimentation, aide au logement, fournitures scolaires, manteaux pour affronter l'hiver new-yorkais sont les demandes les plus frequentes, selon Johanna Conroy, une responsable du centre. Si l'administration Trump a ete beaucoup critiquee pour avoir tarde a venir en aide a Porto Rico, les responsables de la ville de New York, soucieux de leurs electeurs portoricains, ne menagent pas leurs efforts pour aider les rescapes. Ne pouvant pas voter a la presidentielle americaine quand ils habitent sur leur ile, les Portoricains ont en revanche droit a une carte d'electeur des qu'ils s'installent sur le continent. Le gouverneur de l'Etat de New York, Andrew Cuomo, que certains voient comme candidat a la presidentielle de 2020, s'est deja rendu deux fois a Porto Rico depuis la catastrophe. La ville comme l'Etat ont envoye des tonnes de vivres sur l'ile devastee, dont un million de bouteilles d'eau, de la nourriture pour bebe ainsi que des piles electriques en plus de centaines de policiers et secouristes. 31/10/2017 10:28:36 - New York (AFP) - (c) 2017 AFP ", "theme": "ouragan"}