{"id_art": "15ea31d36c3601acde4b59e3b6feefeb", "title": "\nGrande-Bretagne : la gaffe de Vince Cable, ministre-cle de la coalition", "newspaper": "LePoint", "author": [], "date_publi": "2010-12-22", "content": "Dans une vraie fausse interview, le ministre lib-dem du Commerce a enumere les sujets de discorde avec le parti conservateur. Le ministre britannique du Commerce, Vince Cable, est dans l'oeil d'un cyclone politique qu'il a lui-meme declenche avec des confidences sur les divergences au sein du gouvernement de coalition. En fait de confidences, Vince Cable s'est fait pieger par deux journalistes du Daily Telegraph, qui se sont fait passer pour des militantes de son parti liberal-democrate, afin de publier mardi une vraie fausse interview. \"Je detiens l'arme nucleaire (...). S'ils me poussent trop loin, alors je peux quitter le gouvernement et provoquer sa chute, et ils le savent\", a notamment fanfaronne le ministre en reference a ses \"amis conservateurs\", dans les premiers extraits publies en une du quotidien. Il a ensuite enumere les sujets de discorde avec le parti conservateur : bonus bancaires, immigration, frais universitaires, allocations familiales, etc. Et a critique, dans son elan, l'\"espece de revolution maoiste en cours dans nombre de domaines\", en ajoutant : \"On essaie de faire trop de choses a la fois, en fait.\" Des extraits complementaires diffuses mardi apres-midi sont tout aussi devastateurs. \"J'ai declare la guerre a Rupert Murdoch. Je pense que je vais la gagner\", a-t-il assure en se targuant de pouvoir bloquer - en sa capacite de ministre de tutelle - les projets de prise de controle de BSkyB par le patron americano-australien de l'empire des medias News Corp. News Corp. est aujourd'hui minoritaire dans le bouquet satellitaire britannique, et de nombreux medias britanniques s'opposent a ce qu'il devienne majoritaire, au nom de la defense du pluralisme. Vince Cable ne veut pas demissionner Les \"confidences\" de Vince Cable tombent doublement mal. Elles ont place sur la defensive le Premier ministre conservateur David Cameron et son adjoint liberal-democrate Nick Clegg. Tous deux ont ete a la peine mardi, lors de leur derniere conference de presse conjointe de l'annee, pour convaincre les journalistes du bilan positif et de l'avenir de leur coalition, vieille de huit mois. Les confidences ont aussi coincide avec le feu vert donne mardi par la Commission europeenne au projet de rachat par News Corp. de la totalite de BSkyB. La sanction est tombee en debut de soiree. Un porte-parole du 10, Downing Street a qualifie de \"totalement inacceptables et inappropries\" les propos du ministre, en consequence dessaisi du dossier BSkyB. Au risque de provoquer d'autres remous et questions, Rupert Murdoch ayant soutenu la campagne victorieuse de David Cameron, apres avoir appele a voter travailliste pendant plus de dix ans. En vantant les succes de la coalition qu'il dirige, lors de sa conference de presse, David Cameron a relativise les divergences avec ses allies lib-dem : \"Si l'on etait d'accord sur tout, on appartiendrait au meme parti.\" Mais il a subi une avalanche de questions des journalistes demandant si l'interesse allait demissionner. Vince Cable a, lui, declare vouloir rester, dans un communique repentant. Economiste reconnu, de centre gauche, il a accumule les ecarts de langage depuis son accession au gouvernement. C'est ainsi qu'il a accuse les banques \"d'escroquer leurs clients\", critique l'augmentation des frais universitaires, estime que la nouvelle politique d'immigration causait un \"grand tort\" aux entreprises du Royaume-Uni. L'alliance politique inedite des conservateurs et des Lib-Dem est censee durer jusqu'en mai 2015. Elle a jusqu'ici desservi les liberaux-democrates, au plus bas dans les sondages avec une cote de popularite a 8 %. ", "theme": "cyclone"}