{"id_art": "3ceab698a61bb4f6893e52d31f97ebcf", "title": "Inondations : des \"degats tres importants\" dans le Doubs", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-06-26", "content": "Vendredi soir, 700 interventions ont ete effectuees par les pompiers. La premiere urgence est d'evacuer l'eau, qui a tout balaye sur son passage. La prefecture du Doubs a annonce dimanche que de violents orages ont cause d'importants degats dans plusieurs communes du departement. La crue du Doubs et de plusieurs rivieres a detruit ou endommage la voirie et inonde des maisons, des caves et des garages. Depuis vendredi, le Doubs << a connu des orages tres forts qui ont produit des degats tres importants dans le nord. Plusieurs dizaines de communes sont touchees >>, a indique a l'Agence France-Presse la prefecture du departement. Les inondations ont notamment touche la region de Montbeliard et la region d'Ornans au sud de Besancon. Des vendredi soir, les pompiers du Doubs ont effectue plus de 700 interventions dans les communes concernees, mobilisant quelque 450 sapeurs-pompiers sur le front des inondations, a precise la prefecture. La commune de Mediere (300 habitants) a une vingtaine de kilometres a l'ouest de Montbeliard a ete particulierement touchee. << Toute la voirie est detruite, la chaussee a ete completement soulevee par des torrents de boue et de pierres >>, a precise la prefecture. Pres de Montbeliard, dans la commune de Bart, les inondations ont amene de l'eau chargee de boue. << La premiere urgence, c'est de deblayer tout ce qui a pu encombrer les rues, et, dans les maisons, c'est d'evacuer l'eau >>, a-t-on souligne. La prefecture n'etait pas en mesure de chiffrer les degats dans l'immediat, mais, d'apres les services de l'Etat, des communes du departement pourraient des lundi faire une demande de declaration de catastrophe naturelle. << La decision appartient aux maires >>, a-t-on souligne. Dimanche a 14 heures, la prefecture du Doubs faisait etat d'une << stabilisation sur le Doubs >> tout en maintenant l'etat de vigilance jaune pour le risque de crue sur cette riviere. L'alerte vigilance jaune a en revanche ete levee sur deux cours d'eau, l'Allan et La savoureuse. ", "theme": "innondation"}