{"id_art": "96cdcd57b970e8834e371a99baa821e0", "title": "\nAung San Suu Kyi \"probablement\" candidate aux elections partielles birmanes", "newspaper": "LePoint", "author": [], "date_publi": "2011-11-12", "content": "Le parti de l'opposante birmane devrait decider vendredi de se reenregistrer, un an et demi apres avoir ete dissous. L'opposante birmane Aung San Suu Kyi sera \"probablement\" candidate aux elections partielles qui doivent avoir lieu dans les prochains mois, a indique samedi un porte-parole de son parti dissous, qui avait boycotte le scrutin controverse de novembre 2010. La LND doit rassembler vendredi son comite central a son siege de Rangoun pour decider ou non de se reenregistrer, un an et demi apres avoir ete dissoute par la junte, alors au pouvoir, pour avoir decide de boycotter les legislatives du mois de novembre 2010. Selon des hauts responsables du parti, les membres vont se prononcer pour le reenregistrement. Modification de la loi Ce retour de la LND au coeur de l'echiquier national a ete rendu possible par une recente modification de la loi sur les partis politiques. Elle autorise les personnes emprisonnees a etre membres d'un parti. Et permet les critiques de la Constitution de 2008, adoptee quelques jours a peine apres le passage du cyclone Nargis (138 000 morts) et que la LND continue de contester. Les elections partielles, dont la date n'a pas encore ete annoncee, doivent permettre de pourvoir plus de 40 sieges dans les chambres haute et basse du Parlement. Selon des sources au sein de son parti, la laureate du prix Nobel de la paix, liberee de sept annees de residence surveillee une semaine apres les elections de l'an dernier, pourrait se presenter dans une circonscription de la banlieue de Rangoun, laissee vacante par la nomination de Aung Kyi comme ministre du Travail. La LND avait remporte les elections de 1990 sans jamais etre autorisee a gouverner. En mars, la junte s'est autodissoute et a transmis son pouvoir a un gouvernement dit \"civil\". Toujours sous controle des militaires, ce nouveau regime a multiplie les gestes d'ouverture, suspendant notamment un projet de barrage controverse et liberant environ 200 des quelque 2 000 prisonniers politiques. Le nouveau gouvernement a egalement entame un dialogue avec Aung San Suu Kyi et s'est deja dit pret a travailler avec la LND si elle s'enregistrait de nouveau. ", "theme": "cyclone"}