{"id_art": "6230380ec01ba31804a61ced4ea3e047", "title": "\n\"La Charente est une region sismique tres ancienne\"", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-28", "content": "Apres le seisme qui s'est produit ce jeudi matin sur le littoral charentais, Olivier Bouc, ingenieur, revient sur cet evenement rare, mais pas exceptionnel. Olivier Bouc est responsable de l'unite risques sismiques et volcaniques du Bureau de recherches geologiques et minieres (BRGM). Il revient sur le seisme de magnitude 5,2 qui s'est produit jeudi matin entre La Rochelle et Rochefort. Le Point.fr : Les seismes sont-ils frequents en Charente ? Olivier Bouc : La Charente est consideree comme une zone a risque modere pour les seismes, juste derriere les Pyrenees, les Alpes et le sud de l'Alsace. L'endroit de France ou le risque sismique est de loin le plus fort, c'est les Antilles. Le seisme de jeudi matin s'est produit dans une des failles de ce que l'on appelle le systeme d'Oleron. C'est une region sismique tres ancienne, a l'activite relativement reguliere. Le dernier seisme de la faille remonte a 1972. Il etait d'une magnitude de 5 et n'avait pas fait de morts. Que ressent-on lorsqu'un seisme de magnitude 5,2 se produit ? Quel type de degats peut-il provoquer ? La mesure de la magnitude ne suffit pas pour estimer les degats et les sensations que provoque un seisme. La magnitude permet d'evaluer la quantite d'energie liberee, mais d'autres parametres entrent en jeu comme la profondeur de la rupture, la composition du sol, la densite de population ou la qualite des infrastructures. C'est pour cela que nous tentons de recueillir le maximum de temoignages sur ce type d'evenements afin de pouvoir veritablement estimer son impact. Pour le seisme de jeudi matin, on nous a juste rapporte des fissures aux murs pour l'instant. Peut-on s'attendre a des repliques, voire a un petit tsunami ? Le mecanisme des mouvements en sous-sol fait qu'il est toujours possible d'observer des repliques dans les heures, les jours, voire les mois a venir. Pour le seisme qui s'etait produit dans la region en 1972, on avait ressenti de nouvelles secousses quatre ou cinq mois apres le premier tremblement de terre. Il etait d'une intensite un peu moindre, d'une magnitude de 4,5 environ. Generalement, les repliques sont plus faibles que le seisme initial. Bien sur, on ne peut jamais exclure une replique plus forte, mais sur ce cas precis, cela me semble peu probable. Quant aux tsunamis, on estime qu'il faut un seisme de magnitude 6 minimum pour en provoquer un. A la limite, un seisme comme celui de ce jeudi matin peut provoquer une vague de quelques centimetres, a peine observable. C'est absolument incomparable avec ce qui a pu se produire au Japon en 2011. ", "theme": "seisme"}