{"id_art": "d48fb1db8423b3afe4613bbb784777b2", "title": "Inondations: retour a la normale dans les Pyrenees-Orientales", "newspaper": "LePoint", "author": [""], "date_publi": "2014-12-01", "content": "La situation dans les Pyrenees-Orientales revenait lundi a la normale apres une crue exceptionnelle qui a fait un mort et quelque 3.500 deplaces, a declare a l'AFP la prefete, Josiane Chevalier. \"Les cours d'eau sont repasses en vigilance jaune\", tout comme l'ensemble du departement, a-t-elle indique, et les personnes deplacees preventivement dimanche sont rentrees chez elles. La prefecture a neanmoins decide de \"fermer les transports scolaires\" lundi en raison de la difficulte de circulation sur certaines routes ou d'ecoles fermees a cause des degats, a-t-elle encore indique. Compte tenu de ces \"inondations exceptionnelles\", un total de 77 axes ont ete partiellement fermes, 32 axes fonctionnent alternativement et 10 passages a gue sont interdits, a precise Mme Chevalier a l'AFP. \"Cet apres-midi, nous reunirons l'ensemble des maires pour faire le point et preparer le dossier de catastrophe naturelle\", a-t-elle egalement declare. Le ministre de l'Interieur Bernard Cazeneuve s'est engage dimanche a lancer la procedure de classer en etat de catastrophe naturelle l'Aude et les Pyrenees-Orientales, \"des lundi matin\", lors d'une visite a Rivesaltes (Pyrenees-Orientales), commune tres touchee par les inondations. Dans le departement voisin de l'Aude, l'alerte rouge \"crues\" avait ete declenchee apres une montee des eaux impressionnante. La Berre par exemple avait gonfle de 3,5 m au niveau de la commune de Portel-des-Corbieres. Lundi matin, Meteo France a leve la vigilance orange \"crues\" pour l'Aude, la maintenant cependant pour le Var. Meteo-France avait deja un peu plus tot retrograde les Pyrenees-Orientales en vigilance jaune, tout comme 13 autres departements. En tout, 24 personnes ont peri dans les intemperies dans le sud de la France depuis le debut de l'annee. 01/12/2014 13:37:37 - Toulouse (AFP) - (c) 2014 AFP ", "theme": "innondation"}