{"id_art": "65420946026027921deb6f0f772f228a", "title": "\nSeisme en Turquie : la nuit tombe, les recherches de survivants continuent", "newspaper": "LePoint", "author": [], "date_publi": "2011-10-24", "content": "Malgre la tombee de la nuit et le froid, les secouristes travaillaient d'arrache-pied lundi a la recherche de survivants du fort seisme qui a frappe la veille la province orientale turque de Van, y faisant 279 morts, selon un dernier bilan provisoire. La catastrophe a egalement fait 1.300 blesses, a precise le vice-Premier ministre Bulent Arinc au sortir d'un conseil des ministres a Ankara. Le precedent bilan officiel dans la zone sinistree, peuplee principalement de Kurdes et proche de l'Iran, etait de 272 morts. Le reseau electrique ayant ete endommage, les secouristes ont allume les torches et leurs generateurs avec le coucher du soleil et sont parvenus a retirer notamment une adolescente de 16 ans, Hilal, des ruines de son appartement a Ercis, la ville qui a subi le plus de dommages et qui compte quelque 75.000 habitants . C'est a Ercis et dans l'agglomeration, situee plus au sud, de Van (380.000 habitants), chef-lieu de la province du meme nom s'etendant sur les rives d'un lac entoure de montagnes enneigees, que sont a deplorer la quasi-totalite des victimes, selon les autorites. Le centre sismologique d'Istanbul a predit dimanche entre 500 et un millier de morts, mais ce bilan redoute pourrait ne pas etre atteint, de l'avis des secouristes sur place. Le nombre des morts pourrait encore croitre, mais pas dans des proportions demesurees, d'\"une quarantaine\" au plus, estime le Dr Niyazi Celik a Ercis, signalant aussi une decrue de celui des nouvelles admissions a l'hopital. Le medecin de l'hopital de campagne est interrompu dans ses explications par l'arrivee sur un brancard d'un nouveau patient, un vieillard extrait des decombres d'un immeuble et visiblement tres affaibli. Rapidement, l'equipe medicale decoupe ses vetements, le met sous perfusion et lui donne de l'oxygene, avant d'entamer une lente palpation, a la recherche de probables fractures. \"Il devrait s'en sortir, mais bon, on ne sait jamais : il a passe 24 heures sous les debris sans manger ni boire, un organe peut toujours flancher\", commente Nurettin Yilmaz, membre d'une equipe d'urgentistes arrivee de Bolu (ouest). Les rescapes s'appretaient a passer une deuxieme nuit dans l'angoisse des repliques, mais cette fois, pour beaucoup d'entre eux, sous des tentes installees par le Croissant Rouge, malgre des temperatures qui ne devraient pas depasser les 2degC dans la nuit de lundi a mardi, tandis que de la neige est prevue pour mercredi. Ce seisme, d'une magnitude de 7,2, est le plus puissant survenu depuis 1999, lorsque deux fortes secousses avaient fait environ 20.000 morts dans le nord-ouest densement peuple de la Turquie, pays regulierement touche par des tremblements de terre. L'Etat turc a deploye des moyens considerables, depechant des centaines de secouristes, 145 ambulances, six bataillons de l'armee et des helicopteres-ambulances sur les lieux. L'organisation des secours semblait plus efficace par rapport aux precedents seismes. Dans un elan de solidarite, de nombreux Turcs ont envoye de l'aide (couvertures, vivres, couches pour bebes, medicaments) des grandes metropoles de l'Ouest vers Van, ont rapporte les medias. Ce sont generalement les immeubles de plusieurs etages qui ont ete rases tandis que les habitations d'un seul niveau sont restees intactes. Ahmet Yakut, de l'Universite technique du Moyen-Orient (Odtu) a Ankara, a explique ce phenomene par l'irrespect des normes sismiques de construction. \"Chaque etage reduit la resistance d'un immeuble lorsque celui-ci n'est pas parasismique\", a-t-il souligne sur la chaine privee de television NTV. Seules 9% des habitations sont assurees contre les seismes dans cette zone, a ajoute M. Yakut. De nombreux pays, dont aussi Israel et l'Armenie, deux Etats avec lesquels les rapports d'Ankara ne sont pas au beau fixe, ont offert leur assistance ou dit leur soutien a la Turquie. ", "theme": "seisme"}