{"id_art": "5264a8325d74554093a75ae087574dba", "title": "Pyrenees: risque d'inondations en plaine", "newspaper": "LePoint", "author": [""], "date_publi": "2015-02-26", "content": "La vigilance orange inondations a ete maintenue jeudi en plaine pour cinq departements du Sud-Ouest ou l'acces a de nombreuses stations de ski des Pyrenees restait ferme apres les chutes de neige des derniers jours, mais la vigilance orange avalanches a ete levee sur le massif. Au pied des Pyrenees, les departements d'Ariege, de Haute-Garonne des Pyrenees-Atlantiques et des Hautes-Pyrenees restaient a la mi-journee en vigilance orange pluies-inondations, et le departements des Landes en inondations seulement. Une quinzaine de routes departementales etaient inondees et coupees dans les Landes, ou rivieres et cours d'eau ont atteint localement des maximum: ainsi a Peyrehorade, dans le sud du departement, ou le Gave de Pau a atteint la hauteur de 4,71 m en milieu de journee, le deuxieme seuil plus important depuis neuf ans, selon la prefecture. A Bayonne, en raison des fortes precipitations, la Nive et l'Adour risquaient de deborder notamment sur les quais de la ville longeant ces deux cours d'eau, selon la prefecture. En montagne, le risque d'avalanche restait \"fort\", mais passe du niveau maximal 5 a 4 jeudi sur tous les massifs pyreneens, selon le bulletin de Meteo-France a la mi-journee. De nombreuses avalanches ont ete observees depuis mercredi apres-midi et dans la nuit, atteignant des routes, pour la plupart coupees au prealable, sans faire de victimes. Selon Meteo-France, les precipitations vont perdurer jusqu'a vendredi matin au sud de la Garonne, avec un regain d'activite jeudi soir et nuit suivante, qui pourrait entrainer des debordements localises, parfois dommageables, se propageant d'amont en aval. Dans plusieurs departements de la chaine pyreneenne, l'acces a plusieurs stations de ski etait ferme: ainsi La Mongie, Piau Engaly, St Lary Pla D'adet, Luz Ardiden, dans les Hautes-Pyrenees, ou Gourette dans les Pyrenees-Atlantiques, meme si des routes etaient en voie de degagement. Au cours des deux derniers jours, \"il est tombe des quantites de neige assez importantes entre 1 m et 1,50 m au dessus de 2.000 m\", a indique sur France 3 Midi-Pyrenees Corinne Mithieux, directrice du centre meteo France de Blagnac (Haute-Garonne). Mais \"le gros de la crue avalancheuse est passe (...) le risque reste fort mais on descend un peu d'un cran\", a-t-elle ajoute. Ce type de sequence avalancheuse observee se produit en moyenne une a deux fois par hiver, rappelle Meteo-France. 26/02/2015 20:03:00 - Bordeaux (AFP) - (c) 2015 AFP ", "theme": "innondation"}