{"id_art": "fd8815bafa1bd0d25cf169abc957bf41", "title": "\nMondial de rugby: le stade de Christchurch ferme apres le seisme", "newspaper": "LePoint", "author": [], "date_publi": "2011-02-25", "content": "Le stade de Christchurch, qui doit accueillir plusieurs rencontres de la prochaine Coupe du monde de rugby en Nouvelle-Zelande, a ete temporairement ferme vendredi pour analyser si les degats consecutifs au seisme peuvent etre repares a temps. \"Nous avons des degats mineurs et reparables sur les structures ainsi que des degats importants dans les rues avoisinantes et probablement sur les infrastructures\", a indique a l'AFP Bryan Pearson, directeur general de Vbase, l'exploitant du stade. \"Nous avons ferme le stade jusqu'au 15 mars et cela nous permettra d'etablir une evaluation globale\", a encore indique M. Pearson. Le rapport d'evaluation doit etre rendu le 15 mars afin de determiner si l'AMI Stadium peut accueillir des rencontres de la Coupe du monde, a precise l'exploitant. \"Nous avons aussi constate un phenomene de liquefaction a l'interieur du stade et notamment sur la pelouse\", transformant le terrain en bourbier, a ajoute le directeur. La liquefaction se produit lors de seismes et se traduit par une destructuration du sol et un affaissement du terrain et des constructions. Des experts vont tenter de determiner combien de temps prendront les reparations mais une decision finale sur l'utilisation du stade sera prise par Rugby New Zealand 2011, l'organisateur de la Coupe du monde. Ce dernier a indique vendredi qu'il n'etait pour le moment pas en mesure d'evaluer l'etendue des degats. Mais son directeur general Martin Snedden avait ecarte mercredi l'idee que certains matches puissent etre organises en Australie, qui a accueilli la Coupe du monde 2003. \"Tous les matches auront lieu en Nouvelle-Zelande\", a-t-il assure. Christchurch, touchee mardi par un tremblement de terre de magnitude 6,3, qui a fait une centaine de morts et plus de 200 disparus, doit accueillir sept matches, dont deux quarts de finale, lors du Mondial prevu du 9 septembre au 23 octobre prochains. La capacite du stade doit etre portee pour l'evenement a 45.000 places. Le stade avait deja subi de legers degats lors du tremblement de terre de septembre, de magnitude 7, qui n'avait fait ni mort ni blesse. La ville de Christchurch ne dispose pas d'autre stade en mesure de suppleer l'AMI Stadium, et reprogrammer les sept rencontres a Wellington ou Auckland pose un probleme d'encombrement du calendrier de la Coupe du monde. L'International Board (IRB, organe supreme du rugby), reuni mardi et mercredi a Dublin, a indique qu'il attendrait \"quelques temps\" avant de faire le point sur les consequences du seisme, a sept mois de la Coupe du monde. Le Premier ministre neo-zelandais John Key avait indique mercredi qu'il \"aimerait\" que des matches de la Coupe du monde se deroulent comme prevu a Christchurch, en depit de reserves emises par des responsables provinciaux apres le seisme. \"Si nous pouvons accueillir la Coupe du monde comme prevu a Christchurch, j'aimerais le faire\", avait dit M. Key. \"C'est une facon de se tourner vers l'avenir et ce serait une facon de montrer que Christchurch est de nouveau sur pied\". ", "theme": "seisme"}