{"id_art": "623ab1d127fea7277b4843dec63096b1", "title": "\nMaria: les Portoricains ne veulent pas etre traites comme une \"colonie\" des Etats-Unis", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-23", "content": "Apres le passage devastateur de Maria, nombre de Portoricains disaient vendredi se sentir traites comme des citoyens de seconde zone, et se demandaient si l'aide federale americaine sera aussi importante qu'au Texas et en Floride, egalement touches par des ouragans. \"Meme si nous sommes une colonie, on suppose quand meme qu'on reste des citoyens americains\", explique Jaime Coll, un artiste de 70 ans. \"Nous esperons que le gouvernement federal va faire ce qu'il pense devoir faire. Ce n'est pas le moment pour la politique partisane ou les litiges entre les differentes nationalites. C'est le moment de la compassion\", ajoute-t-il en prenant son dejeuner dans l'un des rares etablissements encore ouverts de l'ile. Mercredi, Maria a frappe ce territoire americain avec la puissance d'un ouragan de force 4. Porto Rico est \"absolument aneanti\", a lance le lendemain le president americain Donald Trump, apres avoir decrete l'etat de catastrophe naturelle, liberant ainsi des fonds pour l'aide d'urgence et la reconstruction. L'ile panse maintenant ses plaies: 13 personnes ont perdu la vie, et pres de 3,5 millions d'habitants se retrouvent sans electricite, peut-etre pour plusieurs mois, avec un reseau de telecommunications quasiment entierement detruit. Cette catastrophe naturelle pourrait aussi permettre de repenser la relation qui unit ce territoire aux Etats-Unis. Et surtout alleger sa dette abyssale de plus de 70 milliards de dollars. - 51e Etat ou independance ?- \"L'ouragan represente un nouveau point de depart pour les Portoricains. Nous allons devoir nous demander ou nous allons, ce que nous voulons, et ce qui va changer dans notre rapport avec les Americains, et vice versa\", a explique a l'AFP Astrid Arraras, professeure portoricaine au departement de politique et de relations internationales de l'Universite internationale de Floride. Les habitants de Porto Rico sont divises entre ceux qui rejettent la tutelle des Etats-Unis, ceux qui defendent ce statu quo de \"territoire non incorpore\" et ceux qui veulent voir leur ile devenir le 51e Etat des Etats-Unis. Pour le moment ils alternent entre attitude de defi, comme Jaime Coll, et fierte. \"On a suffisamment de ressources ici. Nous pouvons recevoir de l'argent et des donations pour nous remette sur pied, des Etats-Unis comme de n'importe qui d'autre, mais je pense que les plans d'action doivent etre prepares depuis Porto Rico\", explique Susana Barnett, une retraitee de 67 ans. Toutes ces questions seront tranchees par un comite de supervision, charge des negociations, qui controle les finances de Porto Rico. Ce comite, cree par la loi Promesa, votee par le Congres americain en 2016, est tres impopulaire sur l'ile et se voit taxe de colonialisme, en raison de mesures impopulaires qu'il met en place, notamment la baisse des retraites. \"Mais les regles du jeu ont change. Nous traversons une crise tellement importante qu'ils ne peuvent plus nous mettre la pression et nous imposer des delais. Nous ne sommes plus en mesure de payer, au milieu de ce desastre\", ajoute Astrid Arraras. Une catastrophe naturelle de cette envergure, \"la tempete la plus devastatrice\" du siecle selon les autorites, est bien la derniere chose dont l'ile, qui s'est declaree en faillite en mai, avait besoin. A Porto Rico, le chomage touche 12 % de la population. Le taux de pauvrete, lui atteint les 46 %. \"C'est la Grece sous steroides\", analyse Juan Carlos Hidalgo, specialiste des politiques publiques en Amerique Latine au Cato Institute, un think tank americain. Mais, par repercussion, cette catastrophe pourrait finalement presque aider l'ile, ajoute-t-il. \"Les degats portes a l'economie portoricaine par une catastrophe de cette magnitude sont inestimables, mais il se pourrait que les creanciers adoptent une attitude plus conciliante\", explique-t-il. Juan Carlos Hidalgo reste cependant prudent, les creanciers etant difficiles a manoeuvrer. Le scenario le plus optimiste, selon lui les verrait simplement retarder les echeances des remboursements. L'aide federale debloquee apres Maria sera une injection d'argent conjoncturelle, mais se contentera de repousser le probleme de fond: la crise economique. \"Le pays continue d'etre endette, les habitants vont devoir se serrer la ceinture\", resume-t-il 23/09/2017 11:12:49 - San Juan (AFP) - (c) 2017 AFP ", "theme": "ouragan"}