{"id_art": "b28253eef36439d35e81a513eea81b13", "title": "Inondations: la crue de la Seine attendue a son plus haut a Paris", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2016-06-02", "content": "Apres plusieurs jours de pluies exceptionnelles, les inondations, qui ont fait un mort jeudi en Seine-et-Marne, departement en alerte rouge, se sont deplacees vers Paris ou la crue de la Seine devrait atteindre vendredi un pic a pres de 6 metres. Conjuguees aux mouvements sociaux, les inondations perturbent les transports et la circulation, a pratiquement une semaine de l'Euro de football organise en France. Un cavalier a ete \"emporte par les eaux\" de l'Yerres a Evry-Gregy-sur-Yerre, selon la prefecture de Seine-et-Marne. Le cheval a pu regagner la berge mais le corps de l'homme de 74 ans a ete retrouve deux heures plus tard par les pompiers, en aval de la riviere, ont precise les gendarmes a l'AFP. Mercredi, le corps d'une femme de 86 ans avait ete retrouve dans son pavillon inonde, toujours en Seine-et-Marne. Apres des versions contradictoires, une autopsie est prevue vendredi pour determiner si son deces est lie aux inondations. La Seine a deja inonde les berges de la capitale, impraticables, et continue de grimper le long des jambes du zouave du pont de l'Alma, celebre repere des Parisiens qui avait eu de l'eau jusqu'aux epaules lors de la grande crue de 1910. Le niveau de la Seine etait a 5,37 m jeudi a 21H00 (contre 8,62 m en 1910 et 6,15 en 1982) et devrait atteindre un \"pic\" vendredi, proche de 5,90 m, selon les autorites, qui n'excluent pas \"des debordements ponctuels\". La crue de la Seine a conduit a fermer une partie parisienne de la ligne C du RER, au bord du fleuve. - Branle-bas dans les musees - Dans les grands musees parisiens le long de la Seine, c'etait le branle-bas de combat jeudi pour mettre une partie des collections a l'abri, exercice auquel ils se preparent depuis plusieurs annees. Musee le plus visite au monde, le Louvre sera ferme vendredi pour evacuer \"a titre preventif\" des oeuvres stockees dans ses reserves, alors que sur la rive opposee, le musee d'Orsay a annule sa nocturne de jeudi pour mettre en place un \"plan de protection\". La Bibliotheque nationale Francois-Mitterrand sera egalement fermee au public, meme si elle assure qu'aucune oeuvre n'est menacee. Vendredi matin, la Seine-et-Marne ou plus de 7.600 personnes ont ete evacuees, etait toujours le seul departement en vigilance rouge, tandis que douze etaient en vigilance orange (le reste de l'Ile-de-France, le Cher, l'Indre, l'Indre-et-Loire, le Loir-et-Cher et le Loiret). Face aux importants degats materiels constates en amont de Paris, \"l'etat de catastrophe naturelle sera reconnu\" des mercredi, a promis le president Francois Hollande. A Nemours, ou le Premier ministre Manuel Valls s'est rendu jeudi matin, le Loing a depasse les niveaux atteints lors de la crue historique de 1910 (4,25 m) mais a lentement entame sa decrue jeudi. - 20.000 personnes evacuees - Au total, depuis le debut des fortes pluies le week-end dernier, 20.000 personnes ont ete evacuees et mises a l'abri par les services de secours, au cours de 16.000 interventions realisees sur l'ensemble du territoire, selon les autorites. Le ministre de l'Interieur Bernard Cazeneuve a remercie jeudi soir \"les 3.000 sapeurs-pompiers, les 250 militaires de la securite civile et l'ensemble des agents de l'Etat engages depuis maintenant cinq jours\". Un peu plus de 19.000 foyers etaient toujours prives de courant jeudi soir dans le Loiret et l'Ile-de-France, selon Enedis (ex-ERDF). Manuel Valls doit se rendre vendredi apres-midi Dans l'Essonne, notamment a Longjumeau dont le centre a ete totalement inonde et les habitants, prives d'electricite et de chauffage, ont ete evacues en barques. Les inondations ont aussi rendu impossible la circulation aux abords d'Orleans, dans le Loiret. Deux sections de l'A10, coupee depuis mardi matin, ont ete localement rouvertes jeudi soir mais l'acces a l'autoroute est toujours interdit apres la barriere de peage de Saint-Arnoult (Yvelines). Les inondations touchent aussi durement l'Allemagne, ou elles ont fait au moins neuf morts depuis dimanche. 03/06/2016 08:05:25 - Paris (AFP) - (c) 2016 AFP ", "theme": "innondation"}