{"id_art": "2988e683ed90d3c91f9b48e4981cf6da", "title": "\nApres Sandy, New York se remet lentement", "newspaper": "LePoint", "author": [], "date_publi": "2012-10-31", "content": "200.000 New-Yorkais restent prives d'electricite a cause de l'ouragan. Les transports en commun sont toujours impraticables. Apres le passage de l'ouragan Sandy, des dizaines de milliers de New-Yorkais restent toujours prives d'electricite et parfois d'eau. Quelques autobus ont recommence a circuler mais le metro restait suspendu. La bourse de Wall Street doit rouvrir mercredi matin, a confirme le maire de New York, mais les ecoles resteront fermees, de meme les parcs et de nombreux commerces. L'aeroport JFK pourrait rouvrir ses portes mercredi. Les ponts reliant Manhattan au reste de la ville ont egalement rouvert a la mi-journee, permettant la circulation automobile, qui a repris tout doucement. Mais les tunnels routiers inondes restaient hors d'acces, a l'exception du Lincoln tunnel. Le metro inonde, ou l'eau de mer s'est infiltree parfois jusqu'a la hauteur des quais a la faveur d'une montee record des eaux, a 4m15 durant la maree haute, devrait rester ferme encore trois a quatre jours. Il transporte en moyenne chaque jour quelque 5,3 millions de passagers, et le chaos est assure pour les New-Yorkais qui en dependent pour aller travailler. Du cote des victimes, le bilan s'alourdit d'heures en heures. \" Il y a au moins 18 morts a New York\", a indique mardi soir le maire de la ville Michael Bloomberg au cours d'une conference de presse. Un precedent bilan faisait etat de dix morts mais des corps ont ete decouverts dans des quartiers de la ville inondes a la suite de l'ouragan. Pour le maire, l'ouragan Sandy a atteint une \"intensite historique\", confiant avoir vu autour de lui des scenes de desolation rappelant \"les images que nous avons pu voir de la fin de la Seconde Guerre mondiale\". Il a cependant affirme que les \"New Yorkais etaient resistants\" et que la ville etait \"sur le chemin du redressement\". La reprise du trafic sur le reseau ferre Path, entre New York et le New Jersey, pourrait prendre encore plus de temps, d'une semaine a dix jours, selon le gouverneur du New Jersey Chris Christie. Pour la premiere fois en 39 ans d'existence, la grande parade prevue pour la soiree d'Halloween mercredi a New York a ete annulee. \"Les effets (de Sandy) vont se faire sentir pendant un certain temps\", a insiste le maire. \"Les degats que nous avons subis dans la ville sont importants, et ne seront pas repares en un jour\", a-t-il ajoute. Les \"plus grands defis\", a-t-il ajoute, sont la remise en route des transports en commun et le retour de l'electricite, qui pourrait prendre jusqu'a une semaine. Tout le bas de Manhattan, soit 200.000 personnes, en etait toujours prive mardi, en raison d'une explosion suivie d'un incendie survenue dans une station electrique durant la nuit precedente. Le maire a egalement fait etat de \"80 maisons detruites\" dans un violent incendie dans le secteur cotier de Rockaway, ou les pompiers ont secouru 25 personnes refugiees au premier etage d'une maison inondee.L'hopital de New York University a du evacuer en pleine nuit quelque 200 patients, dont une vingtaine de nouveaux-nes, en raison d'une panne de generateur. Les pompiers continuaient mardi a lutter contre des feux et a mener des operations de secours. ", "theme": "ouragan"}