{"id_art": "31168873e1d4d7f94b19adaa0ab92f4e", "title": "\nYemen: 14 morts dans le cyclone Megh", "newspaper": "LePoint", "author": [], "date_publi": "2015-11-11", "content": "Quatorze personnes ont ete tuees sur l'ile yemenite de Socotra, frappee par le cyclone Megh, le deuxieme qui touche inhabituellement la Peninsule arabique en quelques jours, ont indique mardi les autorites locales. Le cyclone Megh a fait a Socotra au total \"14 morts, dont deux enfants et deux femmes, ainsi que des dizaines de blesses\", ont precise les autorites dans un communique. Un precedent bilan, etabli lundi par un responsable local, faisait etat de six morts. Le bureau de coordination des affaires humanitaires de l'ONU (Ocha) a evoque dans un communique la mort de six personnes par le cyclone Megh qui, selon lui, semblait s'affaiblir apres avoir touche la cote sud du Yemen mardi matin. En outre, \"un millier de maisons se sont effondrees et quelque 2.000 autres ont ete endommagees\" par le passage du cyclone, qui a egalement endommage des centaines d'embarcations de peche et provoque la mort de milliers de tetes de betail, selon les autorites. Les fortes pluies et les violentes rafales de vent ont egalement mis hors de service le port de Socotra et cause d'importants degats sur les routes de l'ile, devenues a 80% impraticables, selon le communique des autorites. Les quelque 800 habitants d'un ilot proche de Socatra ont ete evacues vers la province voisine de Hadramout, a indique a l'AFP le defenseur des droits de l'Homme Abdel Karim Qablane. Le cyclone Megh a provoque la panique et a pousse dimanche le ministre de la Peche, lui-meme originaire de Socotra, a lancer un \"appel urgent\" a l'ONU et au sultanat voisin d'Oman pour \"sauver\" la population. Socotra est situee a 350 kilometres au large des cotes sud-est du Yemen. L'arrivee de deux cyclones tropicaux --tres rares sur la Peninsule arabique-- a tres court intervalle est \"un evenement absolument extraordinaire\", selon l'Organisation meteorologique mondiale (OMM). Selon l'Ocha lundi, quelque 6.800 familles ont ete deplacees par le cyclone Chapala qui avait touche les cotes du Yemen le 3 novembre. Face au nombre croissant de deplaces, des monarchies du Golfe ont fait parvenir a Socatra de l'aide humanitaire par au moins 17 vols, a indique l'Ocha mardi. Le Yemen est gravement affecte depuis mars par une guerre qui oppose des forces progouvernementales appuyees par l'Arabie saoudite sunnite a des rebelles allies a l'Iran chiite. 11/11/2015 00:18:54 - Aden (AFP) - (c) 2015 AFP ", "theme": "cyclone"}