{"id_art": "4380810e831e43eef3cc381c8db54d0e", "title": "Le renseignement americain mise sur l'intelligence artificielle", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-09-10", "content": "Inondes de milliards de donnees brutes a trier, les services de renseignement americains se tournent vers l'intelligence artificielle pour evaluer leur importance et comprendre les evenements en cours dans le monde. La CIA etudie actuellement 137 projets bases sur l'intelligence artificielle, souvent lances en cooperation avec des developpeurs de la Silicon Valley, a explique cette semaine la responsable du developpement technologique de la CIA, Dawn Meyerriecks, au cours d'une conference sur la securite nationale et le renseignement. Il peut s'agir de predire des evenements importants, politiques ou autres, en trouvant des correlations entre des changements dans les flux de donnees et d'autres informations. Une autre possibilite est de faire reconnaitre par des ordinateurs, sans intervention humaine, des objets ou des individus sur des videos qui ont attire l'attention des analystes de la CIA. \"Le comportement d'un etre humain, ce sont des donnees, et l'intelligence artificielle, c'est un modele base sur les donnees\", remarque Chris Hurst, directeur operationnel de la societe Stabilitas, un sous-traitant des services de renseignement americains. \"La ou il y a des modeles comportementaux, je pense que l'intelligence artificielle peut faire mieux\" que l'humain, ajoute-t-il. D'autres responsables d'agences de renseignement americaines participants a la conference, notamment la NSA, l'agence americaine d'interception des communications, ou encore les services de renseignement du Pentagone, ont indique rechercher des solutions basees sur l'intelligence artificielle pour transformer des milliards de micro-donnees a leur disposition en informations fiables et utilisables par le gouvernement ou sur le champ de bataille. L'intelligence artificielle peut par exemple permettre de reconstituer rapidement des systemes informatiques ou des programmes victimes de hackers, selon un de ces responsables. Mais ce qui interesse particulierement les agences de renseignement, c'est de trouver des modeles repetitifs dans des sources d'information comme les reseaux sociaux. Passer les reseaux sociaux au crible pour y trouver des informations n'est pas nouveau, indique Joseph Gartin, patron de la Kent School, qui forme les analystes de la CIA. \"Ce qui est nouveau, c'est le volume et la rapidite a laquelle les donnees des reseaux sociaux sont glanees\", explique-t-il. Dans ce cas, les systemes bases sur l'intelligence artificielle peuvent choisir des mots cles et des noms, ou trouver des repetitions et des correlations, et apprendre progressivement de ces modeles. Le volume des informations qui peuvent etre collectees augmente de facon exponentielle avec les avancees technologiques des satellites et des communications. \"Si nous devions exploiter manuellement toutes les images satellites que nous nous attendons a recevoir au cours des 20 prochaines annees, il faudrait embaucher huit millions d'analystes specialises dans l'imagerie\", soulignait en juin dernier le directeur de l'agence de renseignement geospatial, Robert Cardillo. L'objectif de M. Cardillo est d'automatiser 75 % des taches actuellement assumees par les analystes, en se reposant lourdement sur l'intelligence artificielle. Les espions americains ne sont pas les seuls a se tourner vers les ordinateurs qui apprennent tout seuls. Le president russe Vladimir Poutine a declare la semaine derniere que l'intelligence artificielle etait l'avenir. \"Celui qui deviendra le leader dans ce domaine sera le maitre du monde\", a-t-il declare selon les agences de presse russes. Le defi, selon les responsables americains, est que les destinataires des renseignements obtenus par l'intelligence artificielle --la Maison Blanche, les generaux ou les parlementaires-- lui fassent confiance. La CIA envoie chaque jour un rapport a la Maison Blanche et \"il nous faut de tres, tres bonnes sources pour tirer nos conclusions\", a souligne Mme Meyerriecks. \"Faire une recommandation sur la base d'un processus que personne ne comprend (...), ce n'est pas possible\". 10/09/2017 15:34:42 - Washington (AFP) - (c) 2017 AFP ", "theme": "innondation"}