{"id_art": "c41ad4ece2f31b8536baf531bbddf8ca", "title": "\nIrma: Edouard Philippe a Saint-Martin face au defi de la reconstruction", "newspaper": "LePoint", "author": [], "date_publi": "2017-11-06", "content": "Deux mois apres le devastateur ouragan Irma, Edouard Philippe supervise lundi la reprise des cours a Saint-Martin, dans une ile portant encore les stigmates de la catastrophe et qui aborde a peine le defi complexe de la reconstruction. Pour la derniere journee de sa tournee aux Antilles, le chef du gouvernement doit egalement passer quelques heures ?lundi apres-midi a Saint-Barthelemy, l'autre ile francaise ravagee par les vents du surpuissant cyclone debut septembre. \"Si nous sommes ici, c'est parce que nous tenions des apres le cyclone, a faire en sorte qu'une fois passee la gestion de l'urgence, la vie recommence. Pas normalement car il n'y a rien de normal en ce moment a Saint-Martin, mais dans les meilleures conditions possibles\", a declare le Premier ministre en sortant de l'ecole Clair Saint-Maximin, dans la commune populaire de Quartier-d'Orleans, ou il a assiste a la rentree scolaire. \"On a donc une rentree qui, globalement, et je le dis avec humilite, se passe bien et c'est indispensable parce que c'est un des elements du retour a la normale, qui sera long mais est en route\", a-t-il ajoute. Conformement a l'objectif du gouvernement, tous les eleves ont repris le chemin des classes lundi, meme si quatre etablissements restaient impraticables et qu'un systeme de rotations matin/apres-midi des eleves a du etre mis en place dans certaines ecoles. Apres des mots durs de la ministre des Outre-mer Annick Girardin visant quelques cas d'\"abandon de postes\" d'enseignants, le ministre de l'Education Jean-Michel Blanquer a assure que 90 % des professeurs etaient presents, en evoquant notamment des absences pour conges maladie, ainsi que \"80 a 90 % des eleves\" (plusieurs centaines sont encore en Guadeloupe, dans l'hexagone ou a l'etranger). Edouard Philippe, qui s'est aussi promene dans quelques rues de Quartier-d'Orleans, doit preciser le mecanisme d'aide \"d'urgence\" pour les Saint-Martinois les plus demunis, promis par Emmanuel Macron lors de sa visite il y a un mois et demi. La collectivite de Saint-Martin ayant reclame qu'il ne s'agisse pas d'un versement en especes, un systeme de cartes prepayees a ete retenu. Ce qui a rendu plus longue la mise en place du mecanisme, qui doit etre operationnel \"en novembre\", selon Matignon. En pratique, l'aide accordee a quelques milliers de beneficiaires s'elevera a 300 euros par adulte et 100 euros par enfant (plafond de 900 euros par famille). La carte sera utilisable exclusivement sur la partie francaise de l'ile. Edouard Philippe doit rencontrer des commercants ?lundi midi, avant un entretien avec Daniel Gibbs, le president de la collectivite de Saint-Martin. C'est le dossier de la reconstruction et celui du difficile retour a la normale qui devraient dominer les echanges. Le prefet Philippe Gustin doit remettre ?le 10 novembre un rapport sur le sujet. \"Nous ne pouvons pas reconstruire comme si rien ne s'etait passe\", plaide le Premier ministre depuis samedi, assurant que l'Etat serait \"exemplaire\" pour ses installations. La question principale concerne le nombre important d'habitations sans permis, dont la reconstruction au meme endroit pourrait etre freinee. Reconstruire comme avant, et risquer dans un an ou deux une catastrophe similaire ? Ou tenter un nouveau Saint-Martin, quitte a perdre les quelque 30.000 habitants de l'ile surtout soucieux de retrouver un toit solide et un gagne-pain ? \"Ils ont raison, il faut reconstruire intelligemment. Et en meme temps on n'a pas le temps: on ne va pas passer cinq ans a ecluser les eaux du toit. Et on sait tres bien qu'avec la bureaucratie francaise, on ne va pas etre aides\", juge Rodolphe, un quinquagenaire travaillant dans le tourisme qui habite l'ile depuis 24 ans. A l'appel de l'association \"Saint-Martin uni\", il devait se rendre lundi a la prefecture, vetu de blanc, pour faire entendre sa voix. Apres un passage en Martinique samedi et en Guadeloupe dimanche, Edouard Philippe doit quitter les Antilles ?lundi soir, pour un retour a Paris pour le Conseil des ministres de mardi. 06/11/2017 15:08:40 - Quartier d'Orleans (Saint-Martin) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}