{"id_art": "a3a26e1ff2ee19bfbfcabed2556d228b", "title": "Inondations en Ardeche: plus de mille campeurs evacues dans la nuit", "newspaper": "LePoint", "author": [""], "date_publi": "2010-09-08", "content": "Plus de mille campeurs ont ete evacues et 700 autres \"mis en securite\" dans la nuit de mardi a mercredi en Ardeche, placee en vigilance rouge en raison des fortes pluies qui ont fait deborder son principal cours d'eau, a-t-on appris aupres des pompiers. \"Nous avons realise 240 interventions et visite une quarantaine de campings le long de la riviere Ardeche, pour evacuer un peu plus de 1.100 personnes\" refugiees dans des gymnases et salles des fetes mis a disposition par la prefecture, a explique un responsable des pompiers. Environ 700 personnes ont par ailleurs ete mises a l'abri \"sur des points plus hauts du camping\" dans les zones moins exposees aux crues, a-t-il poursuivi, precisant que l'ensemble des interventions s'etait realise sans incidents. L'Ardeche a ete placee mardi soir en vigilance rouge, levee mercredi a 6H00, en raison des fortes pluies qui ont fait monter la riviere Ardeche \"jusqu'a plus de 6 metres a Vallon-Pont-d'Arc\", dans le sud du departement, selon ce responsable. D'apres lui, il s'agit d'un niveau exceptionnel qui n'avait plus ete atteint depuis les crues de 1992. L'Ardeche avait alors deborde de huit metres au meme endroit. Les pompiers ont egalement secouru mardi soir trois randonneurs d'une vingtaine d'annees bloques sur une paroi rocheuse dans les Gorges de l'Ardeche. \"Ils n'etaient pas en danger, ils auraient pu passer la nuit la. Mais on avait peur qu'ils paniquent, tentent d'escalader la paroi ou se jettent a l'eau\", a explique la meme source. Vers 7H00, l'Ardeche etait deja redescendue de deux metres et les pompiers se preparaient \"a du travail La vigilance rouge ou orange pour risques orageux a ete levee dans la nuit de mardi a mercredi pour six departements du sud-est et de la vallee du Rhone, a annonce Meteo France. La vigilance rouge a ete levee pour l'Ardeche et le Gard. Cependant, ces deux departements demeurent en vigilance orange pour des risques de crues. Dans les Bouches-du-Rhone, la Drome, l'Isere et le Vaucluse, il a ete mis fin a la vigilance orange. Le Var est le seul departement a rester place en vigilance orange pour le risque orageux a 04h30, precise Meteo France.eche Sur la Drome, l'Isere, le Vaucluse, les Bouches du Rhone, le Gard et l'Ardeche des averses pourront encore se produire au cours des prochaines heures mais elles seront d'une intensite et d'une duree sans commune mesure avec ce qu'il y a eu auparavant, ajoute Meteo France. Dans le Var, au cours des deux prochaines heures, l'activite orageuse sera encore bien presente. Ces orages pourront donner de fortes averses apportant en peu de temps des cumuls de l'ordre de 20 mm avec ponctuellement 40 a 60 mm. Elles pourront etre accompagnees de chute de grele et de fortes rafales de vent, selon Meteo France. ", "theme": "innondation"}