{"id_art": "1e0503a18bb478346383df5118e891d2", "title": "\nUn mois apres l'ouragan, les \"oublies\" de Porto Rico peinent a se relever", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-19", "content": "Sur les decombres d'un pont flotte un drapeau de Porto Rico. A cote, un panneau: \"Campement des Oublies\". Un mois apres le passage de l'ouragan Maria, certains hameaux de cette ile des Caraibes restent inaccessibles par voie terrestre. \"On a eu des jours difficiles, desesperants\", se souvient Samuel De Jesus, un habitant du petit hameau de Rio Abajo, dans une zone montagneuse du centre-ouest de l'ile. \"On ne savait pas quoi faire, on devenait litteralement fous\", poursuit cet homme de 35 ans, se rememorant les jours qui ont suivi le passage du terrible ouragan le 20 septembre qui a lamine l'ile et fait au moins 48 morts. Le pont qui permettait aux 27 familles de Rio Abajo de rejoindre le reste de ce territoire americain a ete detruit et un systeme de cordages a ete rapidement mis en place pour acheminer des vivres au-dessus d'une eau boueuse, alors que les reserves commencaient a s'epuiser. Samuel De Jesus, qui est diabetique, etait parvenu lui a maintenir au frais son insuline \"mais je n'avais presque plus d'essence pour le generateur\", se souvient-il. Depuis deux semaines, vivres, eau et medicaments arrivent par les airs grace a un helicoptere. Mais les habitants reclament un pont \"pour pouvoir sortir (leurs) vehicules et partir en cas d'urgence ou si un glissement de terrain se produit\", explique M. De Jesus. Le gouverneur de Porto Rico Ricardo Rossello s'est rendu a Utuado, tout proche, mercredi dans le cadre de la fourniture de produits de premiere necessite a la population. \"Utuado est certainement une des communes les plus touchees de tout Porto Rico. Notre engagement est de lui apporter soutien et assistance tout au long du chemin vers sa rehabilitation\", a assure le gouverneur du territoire americain. Comme Rio Abajo, bien d'autres hameaux et villages de l'ile ont ete totalement isoles apres le passage de l'ouragan. Un mois plus tard, 81 % de la population n'a toujours pas d'electricite, le reseau de telecommunications est loin d'avoir ete totalement retabli et l'economie reste paralysee. Malgre cette situation, le president americain Donald Trump n'a pas hesite jeudi a attribuer a son administration la note maximale pour sa reponse a l'ouragan. \"Je pense que nous avons fait du tres bon boulot\", a-t-il declare lors d'une rencontre dans le Bureau ovale avec le gouverneur Rossello. La production de l'importante industrie pharmaceutique de ce territoire americain de 3,5 millions d'habitants reste cependant paralysee et la plupart des entreprises, petits commerces et restaurants n'ont pas rouvert leurs portes. Quand ils l'ont fait, c'est a un cout eleve en raison de l'utilisation de generateurs fonctionnant au diesel. Cette situation survient un peu plus d'un an apres que Washington a autorise le territoire a restructurer sa dette abyssale, estimee a 73 milliards de dollars. Ancienne colonie espagnole, Porto Rico est devenu territoire americain a la fin du 19e siecle avant d'acquerir un statut special d'\"Etat libre associe\" dans les annees 1950. Les pertes liees a l'ouragan pourraient s'elever a quelques 20 milliards de dollars, estime dans un entretien a l'AFP l'economiste Joaquin Villamil. Les fonds apportes a l'ile par l'Agence americaine des situations d'urgence (Fema) et les assurances auront un impact positif sur le Produit national brut (PNB) de Porto Rico en 2018 et 2019 mais cet effet ne sera que temporaire, assure l'economiste a la tete du cabinet Estudios Tecnicos. \"D'un point de vue economique, les gains nets ne seront pas tres importants\", souligne-t-il, rappelant que l'economie de l'ile est en difficulte depuis 2006. Et pour revenir au PNB reel de 2006, il faudra attendre au moins 2026 voire probablement quelques annees de plus. Sans compter que la situation risque d'empirer avec l'exode possible vers les Etats-Unis de dizaines de milliers de Portoricains, alors que les habitants avaient deja commence a fuir en masse la crise ces dix dernieres annees. La population pourrait tomber a 3,1 millions d'ici 2026 selon des estimations, souligne l'economiste. Depuis le 3 octobre, quelque 36.000 personnes venant de Porto Rico sont ainsi arrivees en Floride, selon une estimation de cet Etat du sud-est des Etats-Unis. 19/10/2017 22:48:11 - Utuado (Porto Rico) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}