{"id_art": "8c64199150e09634ddfbc0be2ba61016", "title": "\nClimat : Hollande sur l'ile philippine de Guiuan, ravagee par un typhon en 2013", "newspaper": "LePoint", "author": [], "date_publi": "2015-02-27", "content": "Par ce deplacement, le president de la Republique affirme vouloir attirer l'attention internationale sur \"ce que peut etre le dereglement climatique\". Apres avoir lance l'\"Appel de Manille\" pour exhorter la planete a trouver un accord sur le climat en decembre a Paris, Francois Hollande est arrive vendredi dans l'ile de Guiuan, meurtrie en 2013 par un super typhon, afin d'attirer l'attention internationale sur \"ce que peut etre le dereglement climatique\". Le president a ete accueilli a son arrivee par les principaux responsables de cette ile frappee de plein fouet le 8 novembre 2013 par le super typhon Haiyan, et qui en porte encore les stigmates. \"Ma visite n'est pas seulement celle d'un president de la Republique francaise, mais celle de la communaute internationale qui se mobilise pour faire reussir la conference de Paris\", a explique Francois Hollande. Il s'agit de \"donner une visibilite a ce que peut etre le dereglement climatique\", a souligne le president, qui devait, le temps d'une escale de deux heures, aller a la rencontre des pecheurs et de la population de cette ile de 47 000 habitants. D'une violence inouie, sans precedent dans les annales, Haiyan et ses vents soufflant a 230 km/h avaient fait plus de 7 350 morts le 8 novembre 2013, touchant terre precisement sur l'ile de Guiuan ou l'ampleur des destructions fut considerable. \"Les vents les plus violents ont frappe nos cotes si bien que nous etions comme a Ground Zero\" ou s'elevaient a New York les tours jumelles detruites par les attentats du 11-Septembre, s'est souvenu le maire de Guiuan, Christopher Sheen Gonzales, considere comme un heros national aux Philippines pour son exceptionnelle mobilisation lors du desastre. L'evacuation preventive de la population de l'ile avait permis de limiter le bilan humain a 110 morts et 3 625 blesses. Les Philippines sont l'un des pays les plus touches au monde par l'elevation des temperatures avec le Vietnam et le Bangladesh. Depuis 1980, 360 catastrophes naturelles ont frappe l'archipel aux 7 100 iles. Il est ainsi devenu le symbole des effets devastateurs du rechauffement climatique. Le president Hollande a annonce une aide de 1,5 million d'euros a l'occasion de cette visite, alors que la France avait degage 1,5 million d'euros en nature pour venir en aide aux Philippines apres le passage d'Haiyan. Cette nouvelle aide doit aller a l'ONG francaise Acted pour la reconstruction de logements, le soutien aux revenus des cultivateurs ou la mise en place d'un systeme sanitaire pour faire face a de nouveaux \"evenements climatiques extremes\". Francois Hollande etait accompagne de Marion Cotillard, Oscar 2008 de la meilleure actrice pour son role dans La Mome, et de trois membres du gouvernement, Laurent Fabius (Affaires etrangeres), Segolene Royal (Ecologie) et Annick Girardin (Francophonie et Developpement). Jeudi, le president francais et son homologue philippin Benigno Aquino ont lance l'\"Appel de Manille\" pour encourager la communaute internationale \"a conclure un accord ambitieux, equitable et universel sur le climat\" lors de la conference mondiale que la France reunira fin decembre a Paris sous l'egide de l'ONU. Paris espere ainsi ardemment effacer l'echec cuisant de Copenhague en 2009. \"L'Appel de Manille, c'est pour que le monde soit plus juste entre les pays developpes et les pays fragiles, entre les pays riches et les pays pauvres, entre les generations aussi\", a lance le president Hollande, qui effectue aux Philippines la premiere visite d'un chef d'Etat francais depuis l'independance acquise en 1947. Le chef de l'Etat francais avait proclame fin novembre sa volonte d'obtenir un \"accord historique sur le climat\" - universel et contraignant - a Paris. Se disant \"effraye\" par les consequences du rechauffement climatique, Francois Hollande parcourt le monde depuis plusieurs mois pour appeler a la mobilisation, des Nations unies au Forum de Davos et du Canada aux iles du Pacifique. Chaque annee, les Philippines, un pays en developpement de 100 millions d'habitants, sont balayees de juin a octobre par une vingtaine de violentes tempetes et de typhons. Et leur frequence augmente. Le president francais a ainsi indique avoir propose a son homologue une \"contribution\" de 50 millions d'euros de l'Agence francaise de developpement pour \"des projets a forte composante climatique permettant de prevenir d'autres catastrophes\". Aux yeux de Paris, les Philippines sont un \"interlocuteur privilegie\" dans la perspective de la conference de Paris, incarnant une \"voix progressiste parmi des pays en developpement\" alors que d'autres cultivent \"une opposition Nord-Sud\" avec les pays developpes, emetteurs de gaz a effet de serre. ", "theme": "typhon"}