{"id_art": "c77159d5b37706c2d9fff8127b8cf7e3", "title": "\nPhilippines: John Sevilla, un croise en guerre contre les douaniers vereux", "newspaper": "LePoint", "author": [], "date_publi": "2014-09-03", "content": "A 45 ans, John Sevilla a choisi de quitter la haute finance pour endosser l'uniforme de chef des douanes aux Philippines. Sa mission: nettoyer une administration rongee par la corruption, les trafics et le vol. \"Je n'ai jamais rien vu de pareil\", s'exclame cet ancien cadre de Godman Sachs devant une montagne d'articles de contrebande entreposes sur le port de Manille apres leur saisie. Biens de consommation, armes et drogues... Qu'importe la nature de la marchandise, les fonctionnaires ont appris a fermer les yeux pour empocher de genereuses gratifications qui n'apparaissent nulle part. Avec les typhons et le gangsterisme, la corruption d'Etat est un des maux les plus anciens de l'archipel philippin. Fortes de 3.600 agents, les douanes collectent l'equivalent de 20% des recettes fiscales et se trouvent logiquement au coeur du systeme. \"Il est de notoriete publique que ce n'est pas une administration qui inspire confiance parmi la population\", remarque John Sevilla dans un doux euphemisme. L'homme est depuis decembre 2013 aux avant-postes de la guerre contre la corruption engagee par le president Benigno Aquino lors de son election en 2010. Ce dernier avait alors evalue le cout pour l'Etat de la corruption dans les douanes a au moins 200 milliards de pesos (3,5 milliards d'euros), soit environ 2% du Produit interieur brut national. Quelques mois plus tard, le patron des douanes etait debarque pour... detournement de fonds publics, et remplace par Sevilla, un brillant quadra diplome de Princeton et passe par Goldman Sachs a Hong Kong et Standard & Poor's a New York. \"Je n'etais pas prepare. Je n'avais jamais pense aux douanes\", avoue-t-il en contemplant les dizaines de milliers de conteneurs en attente sur le port. En moyenne, 0,1% des marchandises est inspecte. Les douaniers corrompus acceptent des dessous de table en echange d'un calcul avantageux des taxes ou profitent de leur pouvoir pour extorquer les importateurs. -- Douaniers corrupteurs et corrompus -- Un receveur des douanes gagne entre 1.140 et 1.600 dollars (870-1200 euros) par mois, un niveau de remuneration relativement eleve aux Philippines ou pres de 25% de la population vit avec un dollar par jour. L'uniforme est d'autant plus convoite que les douaniers ont la possibilite d'arrondir leurs fins de mois - a telle enseigne que les policiers \"ripoux\", envieux, les prennent pour cible... \"Les policiers disent: +puisque votre entreprise de racket est plus lucrative que la notre, vous devez payer\", assure Sevilla. Ses methodes? Rien que de tres banal: application de la loi, sanctions internes, rotation reguliere des equipes et remplacement des cadres. 65 douaniers font actuellement l'objet d'une enquete, selon ses services. Mais la cle pour faire le grand menage et garantir la transparence du travail de ses personnels reside dans la modernisation de l'outil informatique. Chaque proces-verbal, chaque transaction doit etre consignee. \"Il est fondamental de montrer que nous n'avons rien a cacher\", explique John Sevilla. L'objectif de collecter 408 milliards de pesos de taxes ne sera probablement pas atteint cette annee mais le tour de vis commence a payer, selon lui: le montant des recettes a augmente de 17% sur les huit premiers mois de l'annee. Il l'assure: \"Les douanes sont plus efficaces. Il y a moins de corruption\". Pour Victor Abola, un universitaire philippin specialiste de strategie economique, s'il ne fait aucun doute que Sevilla est \"un bon percepteur\", les bonnes pratiques publiques et la lutte contre la prevarication doivent etre \"institutionnalisees\" pour ne pas dependre de l'alternance politique. Car a l'issue de la presidentielle de 2016, a laquelle Benigno Aquino ne peut se presenter selon la Constitution philippine, l'homme pourrait etre evince et il faudrait alors tout recommencer. \"Aucun president ne peut nommer quelqu'un en esperant de lui des miracles. Il n'y a pas de solution magique\". ", "theme": "typhon"}