{"id_art": "45ca58073305bda779e71d609e6d643d", "title": "\nSandy : le cholera et la malnutrition menacent Haiti", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-02", "content": "Un million de personnes demeurent menacees par le manque de nourriture apres le passage de l'ouragan. Un million de personnes sont menacees par le manque de nourriture en Haiti, qui peinait deja a effacer les stigmates du seisme destructeur de 2010 quand il a ete touche par l'ouragan Sandy la semaine passee, a indique vendredi un membre des Nations unies. Il reste toujours difficile d'avoir une idee precise des degats causes, mais Sandy, qui a fait plus de 50 morts dans le pays, a detruit ou endommage les maisons d'environ 20 000 personnes, a explique Johan Peleman, du bureau de l'ONU pour les affaires humanitaires (Ocha), sur le site internet des Nations unies. Le nord d'Haiti, qui a deja ete touche par une longue secheresse plus tot cette annee, avait aussi ete frappe par un precedent ouragan, Isaac, en aout. Les autorites craignent a present que ce qu'il restait des recoltes ait ete completement detruit par Sandy. \"Avec le Sud touche a son tour, de serieux problemes de malnutrition et d'insecurite alimentaire sont a craindre dans les mois a venir\", a ajoute Johan Peleman sur la radio de l'ONU. L'ouragan a devaste l'agriculture et les reseaux routiers du pays. Le Premier ministre Laurent Lamothe a ainsi lance un appel a \"la solidarite internationale\" mardi. Selon des statistiques presentees par ses ministres, d'enormes pertes ont ete enregistrees dans le secteur agricole, s'elevant a plus de 104 millions de dollars. La ministre de la Sante publique, Florence Guillaume, a en outre fait etat d'une situation alarmante alors que, de maniere generale, les cas de cholera augmentent les jours qui suivent les intemperies. Une augmentation du nombre de personnes touchees par le cholera est a craindre, a note Johan Peleman. Sur le plan international, cette nouvelle catastrophe qui a touche Haiti est passee relativement inapercue comparee a la couverture mediatique de Sandy aux Etats-Unis, et notamment a New York. Cependant, le Venezuela, la France ou le Mexique ont deja offert leur aide. LIRE notre interview sur la situation en Haiti ", "theme": "ouragan"}