{"id_art": "d3d9c9b5b73b2d7d7bc2b84ffbb3ae59", "title": "\nOuragans : avant Jose, course contre la montre aux Antilles", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-09", "content": "Alors qu'elles se remettent a peine du passage d'Irma, Saint-Martin et Saint-Barthelemy se preparent a l'arrivee de l'ouragan Jose. Le temps est compte. L'horloge tourne, Saint-Martin et Saint-Barthelemy se trouvent dos au mur. Les minutes passent, la course contre la montre est engagee alors que les deux iles doivent se preparer a l'arrivee de l'ouragan Jose, elles qui ne se remettent toujours pas de la catastrophe et de la desolation engendrees par le passage d'Irma, en milieu de semaine. Jose, rehausse en niveau 4, devrait passer dans la nuit de samedi a dimanche, heure de Paris, a 100 kilometres au nord de Saint-Martin, deja detruite a 95 % par Irma, qui a touche Cuba samedi et doit atteindre dimanche la Floride. Le passage de Jose entrainera << de la houle avec des creux de 5 a 7 metres, de fortes pluies orageuses et des rafales allant jusqu'a 130 a 150 km/h >>, a indique Meteo-France. Saint-Martin et Saint-Barthelemy ont de fait ete placees en alerte rouge cyclonique, l'ultime etape avant l'alerte violette, associee au confinement. Les deux iles sont << devenues hyper vulnerables apres le passage de l'oeil d'Irma >>, ajoute le previsionniste, precisant que << les consequences sur les iles seront en fonction de la distance du centre >> de Jose. Cet ouragan est une nouvelle epreuve pour les habitants, deja sous le choc et pas necessairement bien informes de la situation. Ce qui ajoute au sentiment d'abandon et d'impuissance. A Saint-Barthelemy, une assistante sociale se desole du manque d'informations qui rend << les gens hysteriques, tendus >>. A l'aeroport de Gustavia, capitale de l'ile, certains patientaient des heures dans l'espoir d'evacuer, non sans tensions. << Il nous reste 12 bouteilles d'eau, pour trois, pour se laver et boire, ca devient difficile >>, racontait vendredi soir au telephone Olivier Toussaint, habitant de l'ile. Les secours vont ouvrir sur l'ile neuf abris capables d'abriter << 1 600 personnes >> pendant le passage de Jose, a tente de rassurer samedi la ministre des Outre-Mer Annick Girardin. Les secours sont donc lances dans une course de vitesse en attendant l'arrivee du nouvel ouragan, qui devrait paralyser les liaisons aeriennes. Un nouvel appareil militaire polyvalent doit arriver avec des equipages supplementaires ainsi que du materiel et des moyens de liaison. Les liaisons maritimes sont, elles, deja suspendues. Le commandant de la marine neerlandaise, Peter Jan de Vin, a declare au journal NRC que ses equipes travaillaient toujours a enlever les debris d'Irma, jugeant << illusoire >> que Saint-Martin puisse etre correctement prepare a l'arrivee de Jose. Le cout des dommages provoques par Irma sur les deux iles a ete evalue samedi a 1,2 milliard d'euros par la Caisse centrale de reassurance (CCR), reassureur public specialise dans les catastrophes naturelles. L'arrete de reconnaissance de l'etat de catastrophe naturelle pour Saint-Martin et Saint-Barthelemy, devant permettre l'indemnisation des dommages subis, a ete publie au Journal officiel de samedi. Selon le ministere de l'Interieur, 1 105 personnes ont ete deployees sur place, dont 300 sapeurs-pompiers, 65 techniciens et ingenieurs d'EDF, 74 ingenieurs specialises dans les crises, 384 gendarmes et une trentaine de personnels de sante. Dans la ville de Marigot, chef-lieu de Saint-Martin, l'Agence France-Presse a constate que les toitures etaient crevees, que des debris de tole, de ferraille et de vegetaux jonchaient le sol et que les routes etaient encore legerement inondees. La population degage les obstacles, scie les arbres, fait des tas de branchages. Une interdiction de circulation s'apparentant a un couvre-feu pour les personnes et les vehicules (hors missions de service public) a ete mise en place dans toute l'ile entre 19 heures et 7 heures, et ce jusqu'a mercredi. Sur l'ile, la securite reste difficile a assurer, a temoigne vendredi soir le major Mertz, detache sur la ville de Marigot : entre les pillages et les rumeurs d'evacuation, << on n'arrive pas a securiser tous les points >>. Le chaos profite aux pilleurs : plusieurs temoignages recueillis ont fait etat de magasins devalises apres le passage de l'ouragan. Irma, repasse en categorie 5, la categorie la plus elevee sur l'echelle de Saffir-Simpson, a atteint Cuba samedi dans la nuit, aux alentours de 3 heures du matin. Plus de 10 000 touristes etrangers et plusieurs milliers de vacanciers cubains ont ete transportes en lieu sur, la capitale La Havane etait en etat d'alerte. En Floride, ou Irma devrait arriver dimanche matin via l'archipel des Keys avant de toucher les cotes avec des vents d'au moins 240 km/h, les autorites ont appele 5,6 millions de personnes a evacuer. ", "theme": "ouragan"}