{"id_art": "6b315e1365b451d19f263dc719fe0a04", "title": "\nA Miami, Irma inonde les rues et casse les grues", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-11", "content": "Les vents de l'ouragan Irma ont souffle fort dimanche sur Miami, ou les quartiers du bord de mer ont ete inondes et plusieurs grues se sont effondrees sous les rafales. Le quartier de Brickell est en partie inonde \"par la maree qui passe au-dessus des digues\", temoigne Steven Schlacknam, un artiste de 51 ans refugie dans son appartement du 37e etage. \"La jetee en bois a pratiquement disparu\", ajoute-t-il. Des videos postees sur les reseaux sociaux montrent que la mer s'est avancee sur plusieurs centaines de metres pendant la tempete. Un journaliste de la chaine The Weather Channel a tweete deux photos de la 12e rue, une petite voie entre le mer et l'avenue Brickell. L'une est une capture d'ecran de Google View, prise sous le soleil. L'autre, prise dimanche, montre la rue submergee par 80 cm d'eau dans ce quartier du front de mer, regulierement inonde. Miami se preparait a subir l'impact direct de l'ouragan avant qu'Irma change sa trajectoire vers l'ouest. Mais les rafales ont quand meme atteint 145 km/h, assez pour plier les palmiers qui bordent le littoral et abattre les grues de chantiers. Dans un des nombreux chantiers du centre-ville, le bras d'une grue a rompu et termine sa course sur le toit d'un immeuble en construction, selon des images diffusees sur les reseaux sociaux. Steven Schlacknam a egalement vu une autre grue de son quartier s'effondrer sous la force du vent. Un ordre d'evacuation a ete lance et un couvre-feu a ete instaure sur la ville. La municipalite a conseille a ceux qui refusaient de partir de ne pas se refugier dans les batiments entoures par des grues. \"Nous avons dans la ville de Miami environ 25 grues, dont certaines sont a 240 metres du sol\", a dit a l'AFP Daniel Alfonso, un responsable de la municipalite. Ces grues sont faites pour resister a des vents de 233 km/h mais \"le bras d'une grue et son contre-poids pesent entre 3,6 et 4,5 tonnes, ca peut faire beaucoup de degats si ca tombe\", a souligne M. Alfonso. En face, l'ile de Miami Beach s'etait preparee au pire. Sur la fameuse promenade donnant sur la plage et ses cabines colorees pour maitres-nageurs, la plupart des commerces avaient ferme, leurs fenetres et portes renforcees par des planches en bois. Irma a finalement fait peu de degats, au grand soulagement des habitants. \"C'est un spectacle, mais pas une catastrophe\", estime Roberto Cuneo, un habitant italien de 41 ans qui avait refuse de quitter son domicile. \"On a eu quelques degats sur le toit et une petite fuite sur l'une de nos sept fenetres\", explique-t-il. Sur la Lincoln Road, artere touristique qui traverse la ville d'est en ouest, on a compte 30 cm d'eau, selon les residents. Elmer Gomez, un serveur guatemalteque de 30 ans, s'est calfeutre dans son appartement au 3e etage avec trois autres personnes. \"Nous avons passe le temps en dormant et en jouant aux cartes\", raconte-t-il. Dimanche apres-midi, Irma a ete retrograde en categorie 2 sur une echelle qui en compte 5. La depression devrait rester un ouragan jusqu'a lundi matin. Elle affiche encore des vents de 175 km/h et devrait provoquer de graves inondations. Le president americain Donald Trump a declare l'etat de catastrophe naturelle pour la Floride dimanche, permettant ainsi de debloquer des moyens supplementaires pour venir en aide a la peninsule balayee Irma. Il a aussi annonce qu'il se rendrait \"tres vite\" en Floride. 11/09/2017 09:27:46 - Miami (AFP) - (c) 2017 AFP ", "theme": "ouragan"}