{"id_art": "fc24a64fa494a2db28e388ffbef267bb", "title": "Inondations au Pakistan: reunion a l'Onu sur l'aide de la communaute internationale", "newspaper": "LePoint", "author": [""], "date_publi": "2010-09-19", "content": "Des ministres des Affaires etrangeres du monde entier se retrouvent dimanche a l'ONU pour reaffirmer l'engagement de la communaute internationale a aider le Pakistan face aux inondations qui ont fait 10 millions de sans-abri. Cette reunion intervient apres l'appel lance vendredi par l'ONU pour une aide record de deux milliards de dollars pour le Pakistan, soit le quadruple de sa demande initiale et la mobilisation la plus importante jamais lancee pour des victimes d'inondations. Les Nations unies avaient dans un premier temps lance le 11 aout un appel pour une aide de 459 millions de dollars qui est maintenant financee a 80%. Il restera donc 1,6 milliard de dollars a trouver. La reunion a lieu quelques jours avant l'ouverture jeudi de l'Assemblee generale des Nations unies, elle-meme precedee par trois jours de discussions sur les Objectifs du Millenaire pour le developpement (OMD). Avec le secretaire general des Nations unies Ban Ki-moon comme chef d'orchestre, la reunion accueille une quarantaine de participants, dont la secretaire d'Etat americaine Hillary Clinton, le ministre des Affaires etrangeres francais Bernard Kouchner et son homologue pakistanais Shah Mehmood Qureshi. Cote britannique, il y aura le secretaire d'Etat pour la cooperation internationale Andrew Mitchell. L'idee est de \"signifier la solidarite et le soutien de la communaute internationale au Pakistan dans le drame qu'il vit depuis le debut des inondations\", explique un responsable de l'ONU. \"Il s'agira egalement d'encourager les pays donateurs a faire plus et a creer une dynamique d'aide au Pakistan\", ajoute-t-il. A la suite de pluies exceptionnellement torrentielles de la mousson, plus de 20% du territoire pakistanais a ete inonde et au moins 10 millions de personnes sont sans-abri, selon une estimation de l'ONU. Le porte-parole du Bureau de coordination de l'ONU pour les affaires humanitaires (Ocha) Maurizio Giuliano a evoque \"l'une des plus graves crises humanitaires\" que le monde ait connues en nombre de personnes a assister. L'ONU releve que les perspectives de developpement du Pakistan risquent d'etre compromises \"pour de nombreuses annees\". Les inondations au Pakistan sont \"la catastrophe naturelle la pire a laquelle les Nations unies ont du faire face dans son histoire de 65 ans\", a souligne Ban Ki-moon. ", "theme": "innondation"}