{"id_art": "8c78daca89bd7618b68c20d2367f4ac4", "title": "\nA Saint-Barthelemy, la vie reprend peu a peu son cours", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-26", "content": "La rentree des classes a debute, les magasins rouvrent les uns apres les autres, le nettoyage se poursuit. A Saint-Barthelemy, devastee par l'ouragan Irma, la vie reprend peu a peu son cours et on se focalise sur la saison touristique qui s'annonce difficile. Lundi, pres de trois semaines apres le passage d'Irma, les enfants de l'ecole elementaire de Gustavia et les eleves du college ont repris le chemin de la classe, ravis, et au grand soulagement des parents. Pour l'instant, faute de cantine scolaire, les cours se deroulent seulement le matin. Jeudi, ce sont les ecoles privees qui feront leur rentree. Le rectorat de Guadeloupe espere un retour aux horaires normaux des la semaine prochaine. Les professeurs, dont certains s'etaient refugies en Guadeloupe ou en metropole, seront au complet d'ici la fin de la semaine. Cote eleves, environ 80 % des effectifs sont presents. Devant les magasins, les files d'attente sont toujours longues, et a l'interieur les rayonnages souvent vides, mais la crainte d'une penurie s'est envolee. Au bord des routes et dans les jardins, le nettoyage se poursuit. Particuliers et services de la Collectivite territoriale continuent de bruler les dechets vegetaux et d'empiler les toles envolees. Les entreprises sont sollicitees de toutes parts pour refaire les charpentes, les toits, reinstaller des climatiseurs ? Selon la SAUR Antilles, qui assure la distribution d'eau sur l'ile, il reste une vingtaine de foyers prives d'eau courante. La station d'epuration, tres endommagee par Irma, devrait etre remise en etat avant la fin de l'annee. 75 % du territoire de Saint-Barth est couvert par le reseau telephonique mobile. Les equipes d'Orange travaillent egalement pour la remise en service du reseau telephonique fixe, mais la societe a prevenu que cela prendrait encore du temps. Cote EDF, la centrale electrique est \"fonctionnelle\", la majorite des habitants ont retrouve le courant. Les pluies deversees par Irma, puis par les ouragans Jose et Maria, ont favorise la proliferation des moustiques, et les habitants craignent une epidemie de dengue, qui n'est pas averee pour le moment. Des operations de pulverisation d'insecticide par l'Agence regionale sanitaire ont debute lundi sur l'ile. Selon le recensement de la Collectivite, une centaine de personnes sont privees de leur logement. Certaines ont quitte Saint-Barth juste apres Irma, d'autres sont restees. Pour l'instant, la solution privilegiee est l'hebergement par des amis ou de la famille. Le Journal de Saint-Barth, qui n'a pas pu publier de veritable edition depuis l'ouragan, a sorti son premier numero post-Irma mardi. L'imprimeur qui se trouve a Sint-Maarten, la partie hollandaise de Saint-Martin, etait prive d'electricite depuis trois semaines, et certaine compagnies de bateaux qui font la navette entre les deux iles ont repris les rotations lundi. Les yeux sont desormais rives vers la saison touristique qui approche. \"Quels que soient les efforts deployes, il est indeniable que la prochaine saison touristique sera fortement impactee\", admet Bruno Magras, president de la Collectivite, dans le Journal de Saint-Barth. \"Ne soyons pas pessimistes au point de croire que tout est foutu. Pour ma part je compte beaucoup sur une reprise. Je reste persuade que les amoureux de notre ile reviendront a l'occasion des fetes de fin d'annee, ne serait-ce que par solidarite\". La semaine prochaine, les hoteliers, qui sont en pleine evaluation de leurs degats, se reuniront pour faire un bilan. Si les cinq etoiles Le Toiny ou l'Eden Rock ont deja annonce qu'ils n'ouvriraient pas cet hiver, d'autres esperent sauver une partie de la saison touristique, qui debute traditionnellement en novembre. Au centre equestre de Saint-Barth, le Galop des Iles, Joanna Lopez, la monitrice, ne peut compter que sur les dons pour nourrir et abreuver les chevaux qui ont survecu a Irma. Sur une cavalerie de 26 equins, six sont morts dans les falaises pendant le cyclone. \"Dans la citerne, j'ai de quoi les faire boire pour trois ou quatre jours. Je ne sais pas ce qu'on va devenir, mais je ne vais pas les laisser crever !\" 26/09/2017 19:18:06 - Gustavia (AFP) - (c) 2017 AFP ", "theme": "ouragan"}