{"id_art": "7e7be32c7cfe8e9a3924fe8f6872218b", "title": "Inondations au Pakistan: Angelina Jolie aupres des sinistres pour l'ONU", "newspaper": "LePoint", "author": [""], "date_publi": "2010-09-08", "content": " L'actrice americaine Angelina Jolie a rencontre mardi au Pakistan, en tant qu'ambassadrice de bonne volonte du Haut-commissariat pour les refugies (HCR) de l'ONU, des sinistres des inondations qui devastent le pays depuis un mois et demi. \"De ce que j'ai pu comprendre, la situation est a une echelle jamais vraiment atteinte jusqu'a present, c'est colossal\", a-t-elle commente devant des journalistes dans un camp de sinistres a Nowshera, dans le nord-ouest. \"C'est une situation extraordinairement complexe, il n'y a pas seulement les inondations\", a-t-elle aussi deplore en reference a un camp de refugies afghans installes a Nowshera depuis de nombreuses annees, apres avoir fui les guerres successives en Afghanistan. \"Angelina Jolie est au Pakistan pour attirer l'attention du monde sur l'epreuve que traversent 21 millions de personnes affectees par les pires inondations qu'ait jamais connues le pays\", a annonce le HCR dans un communique. L'actice de 34 ans s'est rendue des son arrivee dans le nord-ouest pour y rencontrer des personnes deplacees ainsi que des travailleurs humanitaires. Vetue d'un long manteau noir dont la capuche lui couvrait la tete, elle a notamment longuement converse avec des femmes sinistrees, a rapporte un journaliste de l'AFP. C'est sa quatrieme visite au Pakistan depuis qu'elle est devenue l'ambassadrice de bonne volonte du HCR en 2001. La semaine derniere, elle avait personnellement fait un don de 100.000 dollars et demande dans un message video a la communaute internationale de donner davantage pour les sinistres de cette catastrophe, qualifiee de \"tsunami au ralenti\" par le secretaire general de l'ONU Ban Ki-moon. Les Nations unies estimaient la semaine derniere qu'il s'agissait pour elles, en terme d'aide humanitaire d'urgence, d'une \"operation a une echelle sans precedent\", au regard du nombre de personnes affectees. Mais seuls 64% des 460 millions de dollars que l'ONU a reclames a la communaute internationale le 11 aout pour financer son aide d'urgence au Pakistan ont ete pour l'heure satisfaits et les representants des Nations unies se plaignent de la faiblesse et de la lenteur de la reaction des pays donateurs. \"J'espere que cet appel de fonds sera satisfait\", a plaide Angelina Jolie a Nowshera. ", "theme": "innondation"}