{"id_art": "1d034ea793872312790777ca21c050d5", "title": "La Seine inonde les quais a Rouen", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-06-05", "content": "Peu de degats du fait de cette montee des eaux ont ete signales. Selon un responsable de la prefecture, la situation devrait se stabiliser des lundi. La Seine a envahi une grande partie des quais de Rouen dimanche en milieu d'apres-midi, un peu avant une periode de forts coefficients de maree, mais la situation, qui a fait jusqu'ici peu de degats en Normandie, devrait se stabiliser, selon la prefecture. Une montee des eaux etait prevue entre 16 heures et 17 heures sur l'aval de la Seine en raison de fortes marees arrivant de l'estuaire. Cette montee s'est concretisee a Rouen au moins deux heures avant, quand le fleuve a recouvert une grande partie des quais dans le centre de la ville, perturbant la balade dominicale des promeneurs, joggers ou cyclistes. Les restaurants et autres etablissements installes sur les << quais bas >>, en contrebas des rues de la ville, ont ete contraints de faire entrer leurs clients par des portes de derriere et non plus cote Seine. Le Panorama XXL, immense cylindre pose sur les quais de la rive droite, qui propose au public une nouvelle toile a 360 deg de l'artiste allemand Yadegar Asisi sur le theme de Rouen en 1431 a la mort de Jeanne d'Arc, faisait entrer ses visiteurs par ses bureaux administratifs. Les bateaux de croisiere venus de Paris et devant retourner dans la capitale etaient amarres en attendant la decrue. En revanche, les peniches etaient autorisees a circuler, meme si elles se faisaient rares sur le fleuve. Selon un responsable de la prefecture, la situation devrait se stabiliser des lundi. << On devrait connaitre un pic entre 16 heures et 17 heures (dimanche, NDLR), puis un autre dans la nuit de dimanche a lundi, entre 4 heures et 5 heures, mais la situation va se stabiliser >>, a-t-il indique. Il a cite comme elements favorables la decrue a Paris, une stabilisation deja notable a Vernon (Eure) en amont de la boucle d'Elbeuf, le secteur le plus sensible, ainsi qu'une quasi-absence de precipitations. Place en alerte rouge samedi soir << a titre de precaution >>, et sur l'insistance de la ministre de l'Ecologie Segolene Royal, l'aval de la Seine, entre Poses (Eure) et l'estuaire, est repasse en vigilance orange dimanche matin. Selon la source prefectorale, un nouveau point sera fait lundi matin pour le maintien ou non de la vigilance orange. Depuis la montee des eaux, aucune operation d'evacuation d'habitants par les pompiers n'avait ete signalee dans l'Eure et en Seine-Maritime dimanche apres-midi. Dans le secteur d'Elbeuf, quelques caves ont ete inondees, ainsi que des cultures dans les champs. ", "theme": "innondation"}