{"id_art": "bcec3e25e64f48719847f3bfa392b507", "title": "\nTrump: un seisme dont la replique pourrait se produire en France", "newspaper": "LePoint", "author": [], "date_publi": "2016-11-10", "content": "L'election de Donald Trump a la presidence des Etats-Unis est consideree mercredi comme un seisme par la presse francaise qui s'inquiete jeudi de la prochaine replique qui pourrait se produire en France. \"Apres le Brexit, il ne s'agit plus d'un avertissement mais d'une nouvelle deflagration. La prochaine replique de ce seisme pourrait se faire sentir au printemps. Lors de l'election presidentielle francaise\", resume Philippe Marcacci, de l'Est Republicain. Le milliardaire republicain Donald Trump a battu dans la nuit de mardi a mercredi, a la surprise generale, la democrate Hillary Clinton, pourtant donnee gagnante par les sondages, lors de l'election a la Maison Blanche. Yann Marec, du Midi Libre, evoque egalement un \"seisme\" et appelle \"l'Europe\" a \"se ressaisir pour endiguer les prochaines repliques.\" Car assure Nicolas Barre, pour Les Echos : ce seisme \"traverse toutes les societes occidentales\" et \"nous oblige a une double reflexion\" poursuit Laurent Marchand, dans Ouest-France. \"Sur le fonctionnement de nos democraties et les raisons de la colere. L'Europe continentale est prevenue.\" Dans Le Figaro, Alexis Brezet, fait le meme constat que ses confreres mais emploie une autre image : \"un raz de maree siderant dont l'onde de choc n'epargne pas nos rivages.\" Pour lui aussi : la \"vieille Europe doit urgemment trouver les moyens si elle ne veut pas voir deferler une vague de +trumpisme+ carabinee.\" - 'Un message qui doit faire son chemin' - \"L'election de Donald Trump est un bouleversement majeur, une date pour les democraties occidentales\", souligne dans Le Monde, Jerome Fenoglio pour qui : \"la victoire de Trump, venant apres le Brexit, est un avertissement de plus\". Une victoire qui inquiete Patrick Apel-Muller, dans L'Humanite car elle \"risque de faire boule de neige\". \"On aurait tort de considerer que ce genre d'aventure ne saurait arriver qu'aux Etats-Unis\", previent pour sa part, Yves Harte, de Sud-Ouest. \"Les Britanniques votent le Brexit. les Americains confient leur destin a un milliardaire incontrolable qui leur promet la Lune. Un monde s'effrite et une question brule les levres: quel sera le prochain pays touche?? La reponse nous emmene en mai 2017, date de notre election presidentielle\", detaille sobrement Frederic Vezard, dans Le Parisien. \"Le recul des progressistes devant la montee d'un nationalisme agressif se produit partout, on sent bien qu'il y a quelque chose de plus profond\", constate avec amertume Laurent Joffrin, dans Liberation. Des lors, \"tout est possible\" s'alarme Bernard Stefan, de La Montagne, \"y compris une nouvelle vague populiste refluant vers la France en 2017.\" Cette victoire de Trump \"fait trembler sur ses bases le +systeme+\", reconnait Nicolas Beytout, pour L'Opinion. Une inquietude partagee par Guillaume Goubert, dans La Croix, qui explique que la victoire de Trump \"resulte du sentiment de nombreux Americains d'etre laisses de cote. C'est aussi ce qui a fait la victoire du Brexit en Angleterre et nourrit partout le vote extremiste, y compris en France\". \"C'est un message qui doit faire son chemin dans l'esprit de tous ceux qui, en France, revent tout bas de se retrouver face a Marine Le Pen au second tour de la presidentielle. Le pire n'est peut-etre pas sur, mais il est desormais envisageable\", previent en guise de conclusion Pascal Coquis, des dernieres Nouvelles d'Alsace. 10/11/2016 08:51:42 - Paris (AFP) - (c) 2016 AFP ", "theme": "seisme"}