{"id_art": "4e9a1c34c847cc8e56b8ca5a26badacc", "title": "\nLe bilan du seisme dans le centre de la Chine passe a 164 morts", "newspaper": "LePoint", "author": [], "date_publi": "2013-04-21", "content": "par Michael Martina et Maxim Duncan PEKIN (Reuters) - Le bilan du seisme de magnitude 6,6 qui s'est produit samedi dans une zone montagneuse et isolee du Sichuan, dans le centre de la Chine, a atteint dimanche 164 morts, 39 disparus, et 11.500 blesses, dont 960 dans un etat grave, selon l'agence Chine nouvelle. L'epicentre a ete localise a Ya'an, dans le comte de Lushan, a 12 km de profondeur. En 2008, un seisme de magnitude 7,9 avait fait pres de 70.000 morts dans cette region. Selon l'agence Chine nouvelle, la plupart des morts ont ete signales dans le comte Lushan, non loin de Ya'an en remontant la vallee, ou l'electricite et l'eau ont ete coupees et de nombreux batiments detruits. Comme en 2008, les efforts des secouristes sont ralentis par la difficulte d'acceder a la zone sinistree, notamment a cause de l'etroitesse de la route, des glissements de terrain ou encore des controles de circulation imposes par le gouvernement pour eviter les embouteillages. La secousse de samedi, enregistree a 08h02 (00h02 GMT), a ete ressentie fortement a Chengdu, chef lieu de la province, qui se trouve a 140 km, et dans les provinces voisines. Elle a ete suivie d'un millier de repliques. \"Le centre du conte de Lushan revient a la normale, mais il y a encore un besoin considerable d'abris et de materiel\", a souligne Kevin Xia, au nom de la Federation internationale de la Croix-Rouge et des societes du Croissant-Rouge. \"Les fournitures ont du mal a atteindre la region a cause des embouteillages. La plupart sont encore en chemin\", a-t-il deplore. A Ya'an des benevoles venus de tout le pays ne cachaient pas leur frustration de ne pas pouvoir se rendre a Lushan. \"Nous sommes presses. Il y a des gens qui ont besoin d'aide et nous avons des provisions a l'arriere (de la voiture)\", a declare un membre de l'equipe de reponse d'urgence aux seismes de la province du Shandong, dans le centre-est de la Chine. A Lushan, medecins et infirmieres soignent les blesses a l'air libre ou sous des tentes dressees dans la cour du principal hopital, jonchee de bris de verre, de morceaux de platre et de beton tombes durant le seisme. \"J'etais terrorise. Je n'ai jamais vu un seisme aussi important avant\", temoigne Tianxiong, un paysan de 37 ans, allonge sur un brancard entre deux tentes. \"PAS D'ECOLE EFFONDREE\" Dans une autre tente, Zhou Lin s'occupe de sa femme et de son fils de trois jours, evacues de Lushan apres le seisme. \"J'etais inquiet qu'il ne soit arrive quelque chose a ma femme et a mon fils. Tous les immeubles ont tremble. J'etais completement effraye. Mais maintenant je n'ai plus peur\", a-t-il declare en regardant l'enfant dormir a poings fermes. Le Premier ministre Li Keqiang s'est rendu sur place en helicoptere pour exprimer son soutien aux services de secours. \"Ne soyez pas tristes, nous reconstruirons (vos maisons) apres la catastrophe et les nouvelles seront encore mieux qu'avant\", a-t-il declare a des habitants, selon les propos rapportes par les medias officiels. Selon Chen Yong, directeur adjoint de la cellule de crise de Ya'an, le bilan des victimes ne devrait plus s'alourdir beaucoup. Contrairement au seisme de 2008, aucune ecole ne s'est effondree, selon lui. \"Nos ecoles sont les batiments les plus surs et les plus solides\", a-t-il declare. \"Le gouvernement chinois a investi beaucoup d'argent dans les batiments scolaires et hospitaliers. Je peux garantir qu'aucune ecole ne s'est effondree.\" Quatre-vingt onze survivants ont ete extraits des decombres. Dans les villages les plus proches de l'epicentre, quasiment tous les batiments de petite taille se sont effondres, montrent les images de la television d'Etat. L'agence chinoise de meteorologie a mis en garde contre les risques de glissements de terrain samedi et dimanche dans le comte de Lushan. L'armee a depeche 6.000 hommes sur les lieux du sinistre, precise Chine nouvelle. Peuplee d'un million et demi d'habitants, la ville de Ya'an est consideree comme le berceau de la culture du the. Elle abrite aussi l'un des principaux centres de protection du panda geant. Avec Melanie Lee et Lu Jianxin a Shanghai et Sui-Lee Wee a Pekin, Jean-Philippe Lefief, Tangi Salaun, Bertrand Boucey et Helene Duvigneau pour le service francais ", "theme": "seisme"}