{"id_art": "01c7d527159c129519b23cf8e18cd923", "title": "Les degats des inondations evalues a 35 millions d'euros", "newspaper": "LePoint", "author": [""], "date_publi": "2013-07-09", "content": "TOULOUSE (Reuters) - Une mission interministerielle se rendra mercredi sur les lieux des inondations qui ont frappe la Haute-Garonne les 18 et 19 juin afin de debloquer une avance de fonds pour venir en aide aux collectivites locales durement touchees par les intemperies. Selon la prefecture de Haute-Garonne, les inondations ont provoque des degats estimes en premiere analyse a 35 millions d'euros, dont 15 millions pour les biens non assures des collectivites territoriales. L'estimation des degats publics aux biens non assures s'etablit a 5 millions d'euros pour la voirie du conseil general, a 6,4 millions pour la voirie et les ouvrages d'art des communes, a 3,3 millions pour l'eau potable, l'assainissement et les digues de protection pour les syndicats et les communautes de communes, soit un total de 14,7 millions. Concernant les entreprises industrielles, commerciales et touristiques, la chambre de commerce et d'industrie et la chambre des metiers et de l'artisanat ont procede a une enquete qui fait ressortir qu'une centaine d'entreprises ont ete touchees pour un total de dommages d'environ 6,5 millions d'euros. Les premieres mesures d'urgence ont ete mises en place. Le montant total des degats s'etablit a plus de 5 millions d'euros pour l'economie agricole locale et affectent environ 120 agriculteurs, qui ont besoin de paille et de foin. Pour les particuliers, 138.000 euros de secours d'extreme urgence ont ete debloques pour 150 beneficiaires. L'Agence Adour Garonne a annonce lundi le deblocage de 10 millions d'euros en urgence pour aider les territoires sinistres. Le Conseil general de Haute-Garonne mobilisera 12 millions d'euros d'aide, dont 2 millions pour les professionnels et le Conseil regional a vote le 27 juin une enveloppe de 5 millions d'euros a destination des travaux de reconstruction des batiments publics, infrastructures routieres, entreprises. Julie Rimbert, edite par Yves Clarisse ", "theme": "innondation"}