{"id_art": "7b9904090e407f63adeebb5fdfc4607a", "title": "Russie: 9 portes disparus apres l'inondation d'une mine de diamants", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-04", "content": "Neuf personnes etaient toujours portees disparues vendredi apres l'inondation d'une mine de diamants en Siberie du premier producteur mondial, Alrosa, ou se trouvaient 142 mineurs. L'accident s'est produit vers 16H30 locales (07H30 GMT) dans la mine souterraine \"Mir\" sur un gisement exploite depuis 1958 en Republique Sakha, nom officiel de l'immense region de Iakoutie, en Extreme Orient russe a plus de 4.000 kilometres a l'est de Moscou. Apres avoir indique que 151 personnes se trouvaient dans la mine au moment de l'inondation, Alrosa a revu ce nombre a 142 car neuf mineurs ayant recu leurs equipements n'etaient pas encore descendus sous terre. A 15H00 GMT, soit plus de sept heures apres l'inondation, \"les recherches se poursuivent pour neuf personnes\", a indique le groupe dans un communique, soulignant que les autres etaient hors de danger. Deux mineurs \"avec des blessures legeres\" ont ete hospitalisees, a indique a l'agence TASS une responsable des services de sante de la region, Lioudmila Verbitskaia. Selon les services de secours, qui ont deploye plus de 100 secouristes sur place, l'eau qui s'est engouffree dans la mine provient d'une carriere abandonnee contenant environ 300.000 m3 d'eau. La television publique a diffuse des images issues des reseaux sociaux montrant d'impressionnants volumes d'eau crayeuse grisatre s'engouffrant dans une salle de bureaux, ainsi que des trombes d'eau ruisselant du plafond de sombres couloirs souterrains. Mir (Paix), gisement exploite depuis 1958, etait d'abord une carriere profonde de 1,3 kilometre et d'un diametre de plus de 500 metres jusqu'a l'arret de la production a ciel ouvert en 2001. Cet immense cratere a connu une seconde vie avec l'ouverture d'une mine souterraine en 2009, qui produit desormais un million de tonnes de minerai par an, soit plus de trois millions de carats. Le president Vladimir Poutine a depeche sur place son ministre des Situations d'urgence Vladimir Poutchkov pour diriger les operations de secours. Le parquet de la region a indique enqueter pour etablir les circonstances de l'accident. L'antenne locale du Comite d'enquete, organisme dependant directement du Kremlin et charge des principales enquetes, a ouvert une procedure pour \"violation des normes de securite pour des travaux miniers\". La derniere catastrophe miniere meurtriere en Russie remonte a fevrier 2016, quand deux coups de grisou ont fait 36 morts dans la mine de charbon Severnaia dans le Grand Nord russe, pres de la ville de Vorkouta. En novembre 2014 dans l'Oural, une mine de potasse (minerai a la base des engrais agricoles) du groupe russe Uralkali avait ete inondee sans faire de victime, perturbant sa production pendant de nombreux mois. Premier producteur mondial de diamants, Alrosa a formellement ete creee en 1996 pour reunir les entreprises de ce secteur actif depuis le XVIIIe siecle en Russie. Des pierres precieuses ont ete trouvees pour la premiere fois a la fin des annees 1940 en Iakoutie, immense region de plus de trois millions de kilometres carres frappee par un froid extreme en hiver. La mine Mir represente pres de 9 % de la production totale d'Alrosa qui s'est elevee en 2016 a 37 millions de carats. Le groupe, controle par les pouvoirs publics russes et cote a la Bourse de Moscou, a enregistre l'an dernier un chiffre d'affaires de 317 milliards de roubles soit 4,4 milliards d'euros au taux actuel, pour un benefice net de 133 milliards de roubles (1,9 milliard d'euros). 04/08/2017 19:34:43 - Moscou (AFP) - (c) 2017 AFP ", "theme": "innondation"}