{"id_art": "ee7f013e78508584f38e699ec907fa23", "title": "Nouvelle competence contre les inondations, les elus locaux inquiets", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-11-29", "content": "Croulant deja sous les responsabilites, les maires vont heriter l'an prochain d'un lourd et complexe dossier, celui de la prevention des crues et inondations, via l'entretien des digues et des cours d'eau, et des elus locaux s'inquietent du flou d'un projet qui risque d'etre tres couteux. Aujourd'hui, ces responsabilites incombent a tous les niveaux de collectivites, regions, departements ou municipalites, mais une proposition de loi presentee par des elus MoDem et LREM veut confier exclusivement tous ces travaux aux communes et a leurs Etablissements publics de cooperation intercommunale (EPCI). Cette proposition de loi sur \"l'exercice des competences des collectivites territoriales dans le domaine de la gestion des milieux aquatiques et de la prevention des inondations\" (Gemapi) doit etre discutee jeudi en premiere lecture a l'Assemblee nationale. Avec un littoral de quelque 460 km, incluant quatre iles, la Charente-Maritime est en premiere ligne. Comme dans toutes les collectivites ou la prevention des inondations est cruciale, les elus s'inquietent : quelles longueurs de digues fluviales et littorales sont concernees, combien cela va-t-il couter aux collectivites locales, et qui sera responsable penalement en cas de sinistre ? \"On a rarement vu un transfert de competence se faire comme ca. Normalement un transfert est base sur une evaluation, un etat des lieux, et c'est toujours accompagne d'une contrepartie financiere. La, les digues sont transferees sans compensation financiere. On nous dit +c'est a vous maintenant+. On ne sait pas ce que l'on transfere ni ce que ca va couter\", proteste Lionel Quillet, president de la Communaute de communes de l'ile de Re. Aujourd'hui, personne ne connait precisement le lineaire de defense fluviale ou littorale concerne. Dans sa fiche d'impact precedant le \"decret digues\" de 2015, le ministere de l'Environnement mentionnait \"la base d'environ 3.000 kilometres de digues perennisees\" d'un cout \"en rythme de croisiere d'environ 300 millions d'euros par an\", incluant maintenance et nouveaux travaux. \"Pourquoi 3.000 km ? Personne ne sait\", objecte Stephanie Bidault, directrice du Centre europeen de prevention de risque d'inondation (Cepri). D'autant qu'il \"n'y a pas eu d'etat des lieux prealable des digues\". Pour le Cepri, ce serait plutot le double, soit 6.000 km. Dans un rapport de 2011, le Cepri estimait que sur les 8.600 km de digues francaises, dont au moins 510 km protegeant contre les submersions marines, 5.600 km etaient dans un etat degrade ou inconnu. Pour la Direction generale de la prevention du risque, rattachee au ministere de l'Ecologie, les couts de renovation des digues vont d'un a trois millions d'euros par km. En appliquant ce bareme, la Gemapi pourrait donc couter, sur la base de 3.000 km et d'un cout moyen de 2 millions d'euros, environ 6 milliards d'euros. Soit 20 fois plus que les 300 millions d'euros evoques. Et si le lineaire s'avere finalement long de 6.000 km, cela ferait 12 milliards, soit 40 fois plus. Pour tout cela, la competence Gemapi n'autorise les EPCI qu'a lever une taxe additionelle de 40 euros par habitant. \"Une competence sans financement nouveau, a part la taxe additionnelle, ce n'est pas tres serieux non plus. Ce n'est pas un vrai financement\", estime Nicolas Portier, delegue general de l'Assemblee des Communautes de France (Adcf, qui regroupe les communautes d'agglomeration et de communes). \"Ces inquietudes sont comprehensibles\", dit a l'AFP la rapporteure du texte, Mme Elodie Jacquier-Laforge. \"Mais la proposition de loi demande un rapport au gouvernement sur l'etat des digues concernees et une etude d'impact financier\", souligne cette deputee MoDem de l'Isere. Et en cas de rupture d'une digue, qui sera responsable ? \"Qui aura la responsabilite des digues, c'est la question\", souligne Jean-Pierre Tallieu, president de la communaute d'agglomeration de Royan Atlantique. L'Adcf \"attend du debat parlementaire qu'il precise l'etendue reelle de la responsabilite, au 1er janvier 2018, des autorites competentes. ( ?) Il n'est pas possible que les communautes soient des le 2 janvier 2018 considerees comme responsables d'eventuelles defaillances anterieures en cas de sinistre\", a t-elle fait savoir dans sa lettre de soutien au projet de loi. 29/11/2017 13:08:51 - La Rochelle (AFP) - (c) 2017 AFP ", "theme": "innondation"}