{"id_art": "e2e0dcb18369a860f0f8e0df96681f0a", "title": "\nL'ouragan Tomas quitte Haiti apres avoir fait six morts, le pire semble evite", "newspaper": "LePoint", "author": [], "date_publi": "2010-11-06", "content": "L'ouragan Tomas s'eloignait vendredi d'Haiti apres avoir fait au moins six morts, mais la catastrophe redoutee semblait avoir ete evitee meme si l'ampleur des degats etait difficile a evaluer, certaines zones restant isolees en raison des inondations. Les pluies faiblissaient dans l'apres-midi sur Port-au-Prince, la capitale illuminee par des eclaircies passageres, a constate un journaliste de l'AFP. Consequence de l'alerte rouge emise par le gouvernement : la ville semblait avoir ete desertee par ses habitants. Ecoles, administrations, banques, aeroport... tout etait ferme, a l'exception de quelques rares boutiques ou les Haitiens venaient se ravitaillaient. Le president Rene Preval, s'adressant a ses concitoyens, a toutefois demande a la population de ne pas baisser la garde : \"Les fortes pluies et rafales de vent de l'ouragan Tomas, provoquant de dangereux glissements de terrain et de fortes inondations, pourraient encore aggraver l'epidemie de cholera. Restez vigilants\". Une epidemie de cholera sevit a Haiti depuis la mi-octobre. Elle a deja provoque au moins 442 deces. Tomas a fait au moins six morts entre jeudi et vendredi dans le pays, dont deux a Leogane, une ville detruite a plus de 60% par le seisme du 12 janvier, situee a l'ouest d'Haiti, une des zones les plus touchees par l'ouragan. \"Nous allons compter plus de victimes, a cause des inondations et des eboulements de terrain\", a averti Philippe Joseph, de la Protection civile locale, soulignant que les localites les plus affectees restaient encore inaccessibles en raison de routes coupees ou de ponts inutilisables. M. Preval a annonce que le gouvernement se preparait a apporter une aide massive aux populations touchees \"lorsque la situation sur les routes le permettrait\". A 17H00 locales (21H00 GMT), Tomas se situait au nord-ouest d'Haiti et progressait vers le nord-est en direction des Bahamas et des iles Turks et Caicos, ou des alertes cycloniques ont ete lancees, selon le Centre national des ouragans americain (NHC). Par mesure de precaution, les autorites, avec l'aide de l'ONU, avaient evacue des familles vivant dans les quartiers a risques de Port-au-Prince et dans les camps hebergeant des centaines de milliers de sinistres du seisme. Cependant, a souligne Andrea Koppel, une responsable de la Croix-Rouge, \"les tentes sont debout, les baches sont en place, elles n'ont pas ete detruites, les vents n'ont pas ete aussi forts que nous ne le craignions\". Dans le sud du pays, de dangereux glissements de terrains se sont toutefois produits vendredi et des toitures ont ete emportees. \"Le fait qu'Haiti ait une forte deforestation pourrait aggraver encore la situation car il n'y a pas d'arbres pour arreter les coulees de boue\", a explique la porte-parole du Bureau de coordination des Affaires humanitaires de l'ONU (Ocha), Elisabeth Byrs, disant craindre aussi une augmentation des cas de cholera. L'aide internationale s'est mobilisee: les Etats-Unis ont installe un dispositif d'urgence pour 125.000 personnes, avec \"kits d'hygiene\" et eau potable; la France a annonce l'envoi d'un avion de fret humanitaire. En Republique dominicaine, qui partage avec Haiti l'ile d'Hispaniola, une alerte rouge a ete lancee dans huit provinces, et 8.400 personnes ont ete evacuees. Tomas avait deja cause la mort de 14 personnes la semaine derniere dans l'ile de Sainte-Lucie, au sud de la Martinique. ", "theme": "ouragan"}