{"id_art": "ea1d6552d3c297804eecf6b314580432", "title": "\nA J-6, Obama au chevet des sinistres de Sandy qui pansent leurs plaies", "newspaper": "LePoint", "author": [], "date_publi": "2012-11-01", "content": "Le bilan de l'ouragan meurtrier Sandy s'est alourdi avec 63 morts recenses aux Etats-Unis ou des personnes etaient toujours bloquees a cause des inondations, apres que Barack Obama eut promis le soutien de l'Etat federal aux sinistres. \"Nous sommes la pour vous. Et nous n'oublierons pas\", a affirme M. Obama apres avoir rencontre des personnes deplacees par le cyclone a Brigantine, une ville cotiere du New Jersey (est), avec a ses cotes le gouverneur de l'Etat Chris Christie. Il a assure avoir donne l'ordre a son equipe de repondre \"dans les 15 minutes\" aux appels a l'aide des collectivites locales touchees. Dans le New Jersey, la garde nationale est intervenue mercredi pour secourir des personnes prisonnieres des eaux a Hoboken, une autre ville cotiere, situee en face de Manhattan, ou 85% des habitants sont prives d'electricite. En chef de la nation, M. Obama a salue la \"force et la capacite de recuperation\" de ses compatriotes. \"C'est l'essence des Etats-Unis. Nous traversons des temps difficiles mais nous revenons plus forts qu'avant (...) nous nous soucions les uns des autres et nous ne laissons personne sur le cote de la route\", a-t-il dit, en echo a ses discours de campagne. M. Obama avait auparavant survole en helicoptere avec M. Christie la cote atlantique, ravagee par l'ouragan qui s'est abattu lundi soir sur le nord-est des Etats-Unis, et qui a fait au moins 63 morts dans le pays selon les medias americains (135 en comptant les victimes dans les Caraibes et au Canada). Alors que la vie reprenait peu a peu malgre d'enormes degats, notamment a New York, M. Obama a suspendu jusqu'a jeudi sa participation a la campagne contre le republicain Mitt Romney. M. Christie, un republicain connu pour son franc-parler, est l'un des principaux lieutenants de M. Romney, mais il couvre M. Obama de compliments depuis mardi pour sa gestion de la crise. Leur relation, a-t-il dit, \"a ete une relation de travail formidable, pour faire ce pour quoi nous avons ete elus\". \"Je ne peux pas remercier assez le president pour sa preoccupation et sa compassion pour notre Etat\", a encore dit M. Christie. Des jours pour revenir a la normale Faute de metro, qui transporte chaque jour quelque 5,5 millions de passagers, New York s'etait reveillee dans des embouteillages monstres mercredi. Mais le reseau recommencera a circuler de maniere \"limitee\" jeudi matin, apres une soiree Halloween gachee par les evenements. Pour limiter les bouchons, le maire de la plus grande ville americaine Michael Bloomberg a instaure un covoiturage force, interdisant les voitures a venir de l'est vers Manhattan si elles ne sont pas occupees par au moins trois personnes. Avec le redemarrage progressif des trois aeroports, du trafic des bus et de certains commerces, New York sera un peu plus \"normale\" jeudi. Par ailleurs, le marathon aura bien lieu dimanche comme prevu. Mais plus de 500.000 foyers restaient sans electricite dans la ville. Les ecoles etaient toujours fermees ainsi que la quasi totalite des tunnels. Trois hopitaux ont ete evacues. Situe dans le sud de Manhattan, le plus touche par les crues, le site du memorial du 11-septembre a lui aussi subi de \"graves inondations\". Le Conseil de securite de l'ONU a par ailleurs du demenager, ses locaux etant au sous-sol de l'organisation, qui doit elle rouvrir jeudi. Il faudra des jours pour revenir totalement a la normale, ont averti les autorites. Plus de six millions de foyers etaient toujours sans electricite dans l'est du pays et ces coupures pourraient durer encore plusieurs jours. Le reseau telephonique et ferroviaire subissait de nombreuses perturbations et des milliers de vols etaient annules. Relegue au second plan a six jours de la presidentielle, Mitt Romney a repris sa campagne a plein regime en Floride (sud-est) et etait confronte a la situation delicate de haranguer ses partisans sans attaquer directement un president en pleine situation de crise. A Tampa, il a deroule son plan economique en cinq points, mais n'a pas employe ses formules choc habituelles contre son rival. Il retournera jeudi en Virginie (est), puis dans le Wisconsin (nord) et l'Ohio (nord) vendredi. De son cote, M. Obama reprendra le cours normal, c'est-a-dire effrene, des tournees electorales a quelques jours de l'echeance: il est attendu jeudi successivement dans le Wisconsin, puis le Colorado et le Nevada, les deux principaux Etats-cle de l'ouest. Signe d'une reprise de la campagne, l'etat-major de M. Obama a Chicago a crie victoire et ironise mercredi sur le \"desespoir\" de M. Romney, qui accuse selon un sondage New York Times/CBS un retard de cinq points dans l'Ohio, l'Etat qui pourrait decider de l'issue de l'election. Il est aussi legerement en retrait en Floride et Virginie, meme si dans la marge d'erreur selon la meme enquete. L'equipe de M. Romney a replique qu'elle avait le benefice de l'\"intensite\" en cette fin de campagne et que l'elan etait de son cote pour gagner le 6 novembre. ", "theme": "cyclone"}