{"id_art": "5fbac21a5c7208a6f69f9d30bce573d2", "title": "\nLa Banque du Japon prend des mesures exceptionnelles face au seisme", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-14", "content": "L'institution a injecte 15 000 milliards de yens, soit 131,6 milliards d'euros, sur le marche. La Banque du Japon (BoJ) a injecte 3 000 milliards de yens supplementaires dans les circuits financiers, lundi a la mi-journee, elevant a 15 000 milliards de yens (131,6 milliards d'euros) le montant injecte lundi pour stabiliser les marches, apres le seisme devastateur. La BoJ a procede a trois injections massives au total depuis lundi matin, de respectivement 7 000, 5 000 et 3 000 milliards de yens. L'institution avait prevenu dimanche qu'elle agirait promptement et fortement pour contrer les effets de cette catastrophe dans les circuits. \"Nous prenons toutes les mesures possibles, dont l'apport de liquidites, pour assurer la stabilite des marches financiers et faciliter les operations\", a declare un porte-parole de la banque centrale nippone. \"C'est la plus importante operation jamais realisee\" sur le marche monetaire japonais, a-t-il ajoute. Maintien du taux directeur tres bas La BoJ a egalement decide lundi d'augmenter de 5 000 milliards de yens (44 milliards d'euros) ses achats divers d'actifs et de maintenir son taux directeur dans la fourchette 0,0 % a 0,1 %, pour faciliter les financements et stabiliser les marches apres le seisme. Cela revient en pratique a encourager un taux d'interet au jour le jour a zero, afin de faciliter les prets d'argent.L'extension des mesures d'assouplissement quantitatif annoncee lundi vise a eviter des mouvements brutaux sur les marches alors que le Japon est plonge dans une situation catastrophique sans precedent a cause de seisme et du tsunami devastateurs de vendredi. La somme de 5 000 milliards de yens sera consacree a l'achat de bons du Tresor, d'obligations d'Etat ou d'entreprises et de titres de creances diverses. Cette mesure additionnelle complete des dispositions prises precedemment et porte ainsi a 40 000 milliards de yens (350 milliards d'euros) le montant que l'institut d'emission prevoit de consacrer a des prets a taux preferentiel et a des reprises d'actifs, y compris des titres relativement risques. L'archipel a ete frappe vendredi par le seisme le plus puissant de son histoire suivi d'un tsunami devastateur, qui ont provoque des degats considerables. Le cout de la catastrophe pourrait s'elever pour les assurances a 34,6 milliards de dollars, selon une estimation initiale publiee dimanche par AIR Worldwide, specialiste de l'evaluation du risque. ", "theme": "seisme"}