{"id_art": "7d5cec18e57afdfa699f4a072344eeb9", "title": "Inondations : les agriculteurs demandent l'etat de calamite agricole", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-06-06", "content": "Grace a lui, ils pourraient beneficier du Fonds national de gestion des risques en agriculture (FNGRA) charge de compenser les pertes dans des cultures. Les agriculteurs touches par les violentes inondations qui ont ravage le pays ont demande a l'Etat de declarer l'etat de calamite agricole pour beneficier du Fonds national de gestion des risques en agriculture (FNGRA), dont le role est de compenser les pertes dans des cultures pour lesquelles ils sont rarement assures. \"Il faut que le plan calamite agricole soit declenche rapidement, car les assurances inondation pour notre profession, ca n'existe pas\", a indique Jean-Jacques Rouchausse, president de Legumes de France. Pour les maraichers, c'est \"la pire saison\" pour un tel sinistre, car ils ont une recolte en terre, et sont en train de semer ou planter les recoltes de l'ete et de l'automne. Le ministere de l'Agriculture a d'ores et deja indique qu'une prise en charge serait \"possible, dans les departements concernes, apres etude par le Comite national de gestion des risques en agriculture (CNGRA), des demandes de reconnaissance de l'etat de calamite agricole pour les pertes eligibles au fonds national de gestion des risques en agriculture (FNGRA)\". Sur proposition du prefet du departement concerne et apres avis du CNGRA, la reconnaissance au titre des calamites agricoles necessite un arrete du ministere de l'Agriculture. La situation de calamite agricole est alors reconnue pour une zone (commune, departement en tout ou partie) et pour une ou plusieurs productions. Le FNGRA, abonde par la taxe incendie/tempete versee par les assureurs et a 50 % par l'1tat, permet ensuite d'indemniser les agriculteurs confrontes a des pertes de recolte ou de fonds de plus de 30% a la suite des intemperies. Concernant l'elevage, pour en beneficier \"il faut vraiment etre specialise dans l'elevage, toutes les polycultures (elevage+cereale) n'arrivent pas a ce plafond en general et ne peuvent pas etre eligibles au fonds\", explique le president de la Federation nationale bovine Jean-Pierre Fleury. \"Les inondations creent de veritables destructions de prairies saccagees par l'eau, et par les sabots des animaux. L'autre probleme, c'est la croissance des animaux, perturbes de n'avoir pas ete alimentes correctement pendant plusieurs jours d'affilee, et qui font face a des problemes de parasitisme lies a l'ingestion d'herbe humide sur une longue periode\", raconte-t-il. Ce fonds ne beneficiera pas non plus aux cerealiers qui sont censes assurer eux-memes leurs recoltes. Pour les producteurs de grandes cultures qui prennent des assurances individuelles, les remboursements ne \"se declenchent que quand ils ont perdu au moins 30 % de leur recolte. Or on n'y est pas encore\", indique Arnaud Rousseau, president de la FDSEA Seine-et-Marne. Les vignobles a priori n'ont pas ete touches par les inondations, mais ont beaucoup souffert de la grele et/ou du gel 15 jours avant, et esperent aussi un declenchement de plan calamite agricole, selon Jerome Despey, viticulteur et president du Conseil vins de FranceAgriMer. \"Les regions touchees par la grele ont ete : 4 000 hectares en Beaujolais, 15 000 hectares en Bourgogne (dont 2 000 en Chablis), 5 300 hectares en Charente (Cognac-Jarnac), et quelques centaines d'hectares dans le Madiran (sud-ouest)\". Or, \"sur 800 000 hectares de vigne en France, seuls 15 % ont une assurance vis-a-vis des aleas climatiques\", rappelle-t-il. ", "theme": "innondation"}