{"id_art": "dba480e494aa2b1d1fe6a1c8b68a8777", "title": "\nLe \"super-typhon\" Usagi s'approche de Taiwan et des Philippines", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-21", "content": "Le \"super-typhon\" Usagi, le plus puissant enregistre en 2013, s'approchait dans la nuit de vendredi a samedi de Taiwan et des Philippines, qui se preparaient dans l'urgence a l'arrivee de ce phenomene annonce comme particulierement devastateur. Usagi a ete qualifie de \"super-typhon\" par l'Observatoire de Hong Kong, qui reserve cette appellation aux cyclones tropicaux les plus violents. Usagi devait passer samedi dans la matinee dans le detroit de Luzon, entre les Philippines et Taiwan, avant de se diriger vers Hong Kong et la Chine continentale. Dans un bulletin publie vendredi a 23h00 heure locale (15h00 GMT), le Joint Typhon Warning Center de la marine americaine a annonce qu' Usagi arrivait avec des vents de 240 km/h et des rafales atteignant les 300 km/h. \"C'est le plus puissant typhon dans la region du Pacifique occidental cette annee\", a declare a l'AFP un responsable du Bureau central de meteorologie de Taiwan. Cet organisme a indique dans les premieres heures de samedi que le typhon se deplacait dans une direction ouest-nord-ouest a une vitesse de 19 km/h. Le ministere de la Defense de Taiwan a deploye vendredi plus de 1.600 soldats dans des zones a haut risque particulierement exposees aux inondations et aux glissements de terrain. 24.000 autres soldats ont ete places en alerte. Aux Philippines, les autorites ont par avance evacue 240 personnes dans la province de Tarlac, dans le nord, et les ferries ont ete consignes dans les ports. Une alerte renforcee a ete declaree sur les iles Batanes, dans l'extreme nord des Philippines, ou les autorites ont prevenu que de grands arbres pourraient etre deracines et les reseaux d'electricite et de communication mis hors d'usage. Les services de secours philippins ont eux aussi ete places en alerte. La Croix-Rouge a prepositionne dans plusieurs zones des kits de premiers secours et des reserves de vivres. \"Les degats subis par les localites qui seraient affectees pourraient etre tres lourds\", a prevenu l'administration chargee de superviser ce type d'evenements aux Philippines. \"La situation est potentiellement tres destructrice. Tous les deplacements et toutes les activites a l'exterieur doivent etre annules\". En Chine, les medias officiels ont annonce dans les premieres heures de samedi que pres de 23.000 bateaux de peche s'etaient refugies sur la cote de la province de Fujian dans l'attente du typhon. Plus de 4.000 personnes vivant dans des elevages de poissons sur la cote ont ete evacuees. A Hong Kong, l'Observatoire estime que le typhon aura perdu de son energie lorsqu'il atteindra le territoire dimanche, mais a cependant averti de la probabilite de vents violents susceptibles d'entrainer l'immobilisation des ferries et des avions. ", "theme": "typhon"}