{"id_art": "9758c420d6cce698cc6eee934b7151d8", "title": "Climat et activite humaine, causes des inondations au Pakistan", "newspaper": "LePoint", "author": [""], "date_publi": "2010-08-31", "content": "par Rebecca Conway ISLAMABAD (Reuters) - Les changements climatiques pourraient en partie expliquer les inondations qui ont devaste le Pakistan, mais les experts y voient aussi le resultat de l'amenagement et de l'exploitation des terres. Le pays est en proie depuis un mois a des inondations sans precedent de memoire d'homme. Elles ont fait plus de 1.600 morts et six millions de sans-abri, selon les Nations unies. Dix-sept millions de personnes ont ete affectees au total. Sur une vaste ceinture allant du nord-ouest au sud du pays, les eaux ont submerge un cinquieme du Pakistan, soit une surface equivalente a celle de l'Italie. Il s'agit surtout de terres agricoles, dont 3,2 millions d'hectares - 14% de la surface mise en culture - ont ete endommages. L'abattage illegal des forets dans la province de Khyber-Pakhtunkhwa est, selon les experts, une des principales causes de ces inondations. Dans certains secteurs de la region de Malakand, plus de 70% des forets ont ete detruites par une \"mafia du bois\" organisee et difficile a arreter, explique Jamshed Ali, secretaire general de la Sarhad Awami Forestry Ittehad, une organisation qui lutte pour la preservation des forets. Dans la region de Swat, bastion des insurges islamistes ou l'armee a lance une vaste offensive l'an dernier, les taliban sont les premiers responsables de la deforestation. En l'absence d'arbres, les racines ne jouent plus leur role de stabilisation et de retention de l'eau, ce qui accelere l'erosion et l'epuisement des sols. L'exploitation intensive des sols pour l'elevage du betail, tres nombreux dans les zones rurales, deteriore egalement cet equilibre naturel. \"TECHNIQUES DU XVIIIe SIECLE\" Abdul Qadir Rafiq, du Programme des Nations unies pour le developpement, explique qu'en l'absence de couche superficielle de terres dans les zones montagneuses, les inondations soudaines entrainent un afflux de limon dans les lits fluviaux situes en aval et reduisent ainsi leur capacite de contention des eaux. A cette erosion des sols vient s'ajouter la multiplication des canaux d'irrigation agricole derives du fleuve Indus. Cette activite incite une population toujours plus nombreuse a s'installer pres du fleuve, ce qui a sans doute contribue a l'aggravation du bilan humain des inondations. \"Il faut degager le limon des lits fluviaux tous les quatre ou cinq ans et empecher les gens de vivre a moins d'un kilometre du lit. Certains canaux d'irrigation sont construits a partir de techniques datant du XVIIIe siecle\", observe Qureshi. L'activite humaine largement mise en cause, les conditions meteorologiques extremes ont aussi joue un role, dit un expert. Dans les jours qui ont precede les inondations, la Russie a connu des temperatures habituellement relevees dans le Golfe. A l'Est, les pluies de mousson diluviennes ont ete superieures a ce que peut absorber la terre, note Ghassem Asrar, directeur du Programme mondial de recherche sur le climat de l'Onu. Le rechauffement au-dessus de l'ocean Indien a pu accroitre l'evaporation des eaux et le niveau d'humidite dans l'air, donc entrainer une periode de pluies plus intenses. \"Le changement climatique est presque toujours un facteur, mais un parmi beaucoup d'autres\", juge le journaliste Stephan Farris, auteur de \"Forecast: The Surprising - and Immediate Consequences - of Climate Change\" (Previsions: les consequences surprenantes et immediates du changement climatique). \"La Grande-Bretagne, qui a connu de fortes inondations l'annee derniere, a les moyens de reagir; un pays comme le Pakistan ne les a pas.\" Avec Zeeshan Haider, Gregory Blachier pour le service francais, edite par Gilles Trequesser ", "theme": "innondation"}