{"id_art": "33a2a4113981a4422d8145411f1d8188", "title": "\nJapon: tornade et fortes pluies provoquent de nombreux degats", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-04", "content": "Une nouvelle tornade a traverse mercredi une region situee au nord de Tokyo, deux jours apres un autre phenomene du meme type, et alors que des pluies torrentielles s'abattent sur plusieurs provinces de l'archipel. Selon les medias, une trombe a balaye une partie de la prefecture de Tochigi (nord de Tokyo), emportant des toits, arrachant des poteaux, brisant des vitres ou renversant des equipements exterieurs. Aucun blesse n'a ete rapporte jusqu'a present. \"Le temps est extremement instable\", a insiste l'agence de meteorologie qui a mis en garde contre les risques de tornades dans plusieurs provinces du pays, a l'exception de l'extreme-sud et du nord. \"En cas de tornade, fermez volets, portes et fenetres et cachez-vous sous une couverture dans un endroit sans ouverture comme des toilettes\", a explique un presentateur de la chaine publique NHK. Par ailleurs, des ordres d'evacuation ont ete donnes a plusieurs milliers de foyers a cause des risques d'inondation et glissements de terrain du fait des quantites enormes de pluies redoutees dans le sud-ouest, le centre et une partie de l'est du Japon. Ces precipitations exceptionnelles sont dues a une forte depression issue d'un typhon. Des liaisons ferroviaires ont ete suspendues par precaution, dont une partie des trains a grande vitesse Shinkansen reliant Tokyo a l'ouest de l'archipel. Lundi, une tornade dans une banlieue nord de Tokyo avait deja fait plus de 60 blesses et detruit en tout ou partie des centaines de batisses. Des tornades se produisent chaque annee au Japon lors des chauds etes, des phenomenes imprevisibles qui surgissent soudainement sur les terrains plats lorsque les conditions meteo sont tres instables, que les temperatures sont elevees et l'air sec. Le Japon est aussi victime entre juin et octobre de typhons qui provoquent parfois d'enormes degats. ", "theme": "typhon"}