{"id_art": "735e5f79ec0f86698421eb5a2507e9b6", "title": "\nGuam \"parfaitement equipe\" face a la menace nord-coreenne", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-10", "content": "Le gouverneur de Guam a assure jeudi que cet avant-poste strategique des forces americaines dans le Pacifique etait \"parfaitement equipe\" pour affronter une frappe nord-coreenne grace a des infrastructures solides qui ont resiste aux typhons et aux seismes. Pyongyang a rendu public son plan detaille pour tirer quatre missiles vers Guam. Mais cela fait longtemps que la Coree du Nord multiplie les menaces et les 162.000 habitants, dont les vies se melent etroitement a celles des 6.000 soldats americains deployes sur l'ile, en ont concu une forme de resilience. Le gouverneur Eddie Calvo explique que l'ile reculee du Pacifique s'est habituee a etre une cible depuis que Washington y a installe des bases militaires. \"Il faut comprendre que meme dans le scenario d'une chance sur un million, nous sommes prets a ce que Guam soit ce qu'elle est depuis des decennies, un territoire americain avec des atouts strategiques militaires, dans une region tres dynamique\". \"Nous sommes prets a toute eventualite, plus que toute autre communaute americaine\". M. Calvo n'a pas fourni d'autre precision sur les defenses americaines mais l'ile compte une base aerienne et une base navale. Guam abrite aussi un bouclier antimissiles sophistique, le systeme THAAD, capable de detruire les missiles de courte et moyenne portee ainsi que les engins de portee intermediaire, dans leur phase finale de vol. Grace a \"la facon dont nos infrastructures ont ete construites -- avec un seisme de magnitude 8,3 il y a une decennie, de puissants typhons -- nous sommes parfaitement equipes pour nous coordonner avant et apres un evenement\", a ajoute le gouverneur. En attendant, les habitants de la capitale, Hagatna, ne semblent guere emus par les menaces nord-coreennes de tirer des missiles sur une zone proche de l'ile. \"Si ca se produit, ca se produit\", dit Loiue Joyce, une femme d'une vingtaine d'annees, en faisant son shopping. \"Est-ce que cela fait peur ? Oui, mais qu'est-ce qu'on peut faire ? On vit sur une petite ile. Il n'y a nulle part ou se cacher en cas d'attaque\". Guam etait le point de depart des bombardiers B-52 charges d'attaquer Hanoi pendant la guerre du Vietnam (1955 ?1975). Le territoire s'appuie economiquement sur la presence de l'armee mais l'ile aussi est tres dependante du tourisme, qui lui fournit un tiers de ses emplois. Ses plages paradisiaques, complexes hoteliers et magasins duty-free ont attire plus de 1,5 million de visiteurs en 2016, la plupart japonais ou coreens. Pour l'heure, les touristes sont toujours la. \"La vie continue au paradis\", raconte Josh Tyquengco, directeur du marketing du Bureau des visiteurs de Guam. \"Je ne suis pas au courant d'eventuelles annulations. C'est la saison haute en ce moment pour Guam. L'affaire nord-coreenne n'a pas pour le moment d'impact sur le tourisme\". Ce qui n'empeche pas le Guam Daily Post d'expliquer dans un editorial que si les habitants ont l'habitude des menaces nord-coreennes, la situation est plus precaire aujourd'hui car \"il y a maintenant un commandant-en-chef fougueux, qui n'a pas autant de sang froid que ca, a la Maison Blanche\". La derniere fois que le territoire avait craint d'etre attaque, en 2013, la situation s'etait calmee car l'administration du president Barack Obama avait evite l'escalade verbale avec le dirigeant nord-coreen Kim Jong-Un, ajoute le journal. \"Cette fois, la menace est differente et plus inquietante\", Donald Trump ayant promis \"le feu et la colere\" a Kim Jong-Un. \"La balle est a nouveau dans le camp de Trump\" car les Etats-Unis sont menaces directement, poursuit le Daily Post. Guam n'est \"pas simplement l'hote de bases aerienne et navale. C'est la maison d'environ 162.000 personnes, pour la plupart des citoyens americains\". 10/08/2017 11:11:49 - Hagatna (Guam) (AFP) - (c) 2017 AFP ", "theme": "typhon"}