{"id_art": "be00eb2227533d25aec4f4d467edf9fd", "title": "Inondations : la prison de Saran, si neuve mais si peu etanche !", "newspaper": "LePoint", "author": [" Maxime Degeneve"], "date_publi": "2016-06-01", "content": "Inaugure en juillet 2014, le centre penitentiaire de Saran-Orleans, situe dans le Loiret, se retrouve sous les eaux. La moitie des detenus a ete evacuee. En juillet 2014, la ministre de la Justice Christiane Taubira inaugure en grande pompe le centre penitentiaire de Saran, dans la banlieue d'Orleans (Loiret). Elle en visite les moindres couloirs, les cellules, et va meme papoter avec quelques detenus. Destine a remplacer les prisons de Chartres et d'Orleans, Saran a coute environ 90 millions d'euros. Il est flambant neuf, dote d'equipements modernes capables d'accueillir 768 personnes. Bref, le batiment est presente comme une << prison a developpement durable >>. Juin 2016 : Saran est sous les eaux. Dans le Loiret, l'equivalent de 20 jours de precipitations est tombe en 72 heures. C'est trop pour la nouvelle prison de l'agglomeration orleanaise, construite en zone inondable. Lundi 30 mai, l'eau a envahi les locaux techniques des deux maisons d'arret pour hommes du centre penitentiaire, atteignant meme 1,80 m dans le batiment le plus touche. Aucune cellule n'a ete inondee, mais l'electricite et le chauffage ont ete coupes, entrainant un serieux probleme de securite. Dans la nuit, le transfert d'une partie des detenus d'un batiment vers l'autre a ete organise en catastrophe. << L'evacuation d'une prison n'est pas aussi simple que celle d'une ecole >>, fait savoir au Point.fr la direction de l'administration penitentiaire, qui assure avoir << anticipe >> la crue. Pour organiser les transferts, les equipes regionales d'intervention et de securite (ERIS) de Paris et de Dijon ont ete appelees en renfort. << A cause des conditions de circulation, nous n'avons pu deplacer qu'une centaine de detenus mardi 31 mai, et davantage ce mercredi 1er juin. Nous ne pouvions pas prendre le risque d'avoir un convoi bloque sur la route. >> Au total, plus de la moitie du centre penitentiaire a ete deplacee, soit 398 detenus. La repartition des prisonniers dans d'autres maisons d'arret est un veritable casse-tete pour l'administration penitentiaire : pas moins de 23 etablissements dans toute la France, sauf dans la region de Marseille et de Toulouse, ont ete mis a contribution. << C'est du cas par cas, explique la direction de l'administration penitentiaire. Il nous faut reprendre chaque dossier individuellement : ceux qui sont condamnes et ceux qui sont en cours de jugement ne peuvent aller dans les memes etablissements. >> Les centres penitentiaires les plus proches, Chateaudun (Eure-et-Loir), Chateauroux (Indre) ou encore Joux-la-Ville (Yonne), ont ete les premiers sollicites. << A Chateaudun, ou je travaille, la situation est compliquee, a temoigne le porte-parole local du Syndicat penitentiaire des surveillants (SPS), Manuel Caillet. Nous avons recu une vingtaine de detenus de Saran dans la nuit de lundi a mardi, d'autres dans la journee, et nous en attendons encore ce mercredi. Il faut faire de la place, et un gros travail d'explication aupres des detenus, expliquer qu'il n'y aura peut-etre pas de promenades ni de visites. Un detenu refusait de venir, nous n'avons pas eu d'autre choix que de le mettre en quartier disciplinaire. >> << A Villenauxe-la-Grande (Aube), nous avons deja recu 20 detenus, et nous en attendons encore deux dizaines, precise Pascal Goulard, delegue du SPS. Sauf qu'ici nous avons deja de gros problemes d'effectif : notre centre de detention peut accueillir 600 personnes, mais, comme nous n'avons pas assez de surveillants, nous avions reussi a limiter a 400 leur nombre. Et la, il a fallu ouvrir deux etages en plus, sans renfort. Ca devient complique, on va devoir faire des heures impossibles. Et personne ne sait combien de temps ca va durer. >> Alors que les pompiers sont toujours sur place pour gerer la situation, et pomper l'eau des sous-sols, nul ne sait encore la gravite des degats. La prison, qui a moins de deux ans de service, va devoir relancer de longs travaux en cas de dommages importants sur le systeme electrique et le chauffage. Cela prendra << entre un a cinq mois >>, estime deja la direction de l'administration penitentiaire. Et il faudra faire la part de ce qui releve du dysfonctionnement et de ce qui releve de l'exceptionnel. Premier constat : le centre penitentiaire se situe en zone inondable. Au cabinet du maire de Saran, << on n'est pas surpris >> par la situation. Au moment de trouver un emplacement pour cette prison rendue necessaire par la vetuste de celle d'Orleans, une consultation a ete organisee a Saran. La population s'etait prononcee contre l'implantation du centre penitentiaire en plein coeur de la ville et le maire avait propose d'utiliser ce terrain en zone inondable. << Tout le monde sait que le sol est argileux : il fallait creer des bassins de retention et installer des pompes. Nous l'avons dit aux autorites, mais tout a ete fait a l'economie. >> Un seul bassin de retention deja existant et sous-dimensionne a ete utilise et les pompes installees n'etaient pas assez puissantes. A cote de la prison, le pole sante Oreliance, un regroupement de cliniques privees, vient egalement de s'installer. << La, les infrastructures avaient pris en compte le risque, souligne-t-on au cabinet du maire de Saran. Des bassins de retention ont ete creuses. Resultat : il n'y a aucune inondation a deplorer, alors que la prison toute neuve est deja endommagee. >> Les prisons sont-elles condamnees a etre les infrastructures les plus defavorisees de France ? ", "theme": "innondation"}