{"id_art": "e421ea17131ebea55f14ef0728576a09", "title": "\nEquateur : le seisme fragilise encore un peu plus l'economie", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-19", "content": "Quatre jours apres avoir ete secoue par un important seisme, l'Equateur s'attend a ce que la catastrophe ait des repercussions sur son economie. Batiments detruits, ponts effondres, autoroutes lezardees, poteaux electriques etendus au sol : outre le nombre important de victimes, le seisme devastateur qui a touche l'Equateur samedi 16 avril est un coup de massue pour ce petit pays petrolier deja fragilise par la chute des cours du brut. S'il est encore trop tot pour chiffrer le cout des degats, il suffit de parcourir le littoral equatorien au niveau de Portoviejo, Manta et Pedernales, la zone la plus touchee par le tremblement de terre de magnitude 7,8, pour voir l'etendue des dommages. \"Il va falloir reconstruire Pedernales, le centre de Portoviejo, le quartier de Tarqui a Manta, (les villes de) Canoa, Jama... Cela va prendre des mois, des annees et va couter des centaines (de millions), probablement des milliards de dollars\", a prevenu le president Rafael Correa en se rendant sur place. Le temps de l'abondance petroliere pour l'Equateur est bel est bien termine. Avec des rentrees petrolieres amputees de 7 milliards de dollars a cause de la chute des cours et des exportations ralenties a cause de la devaluation des monnaies colombienne et peruvienne, le pays andin, qui a adopte le dollar depuis une quinzaine d'annees, fait desormais face a une gigantesque tache de reconstruction. Cette catastrophe naturelle intervient alors que l'Equateur etait deja confronte a une situation economique delicate : apres un timide 0,3 % de croissance en 2015 (alors que 4 % etaient attendus), il prevoit 1 % pour 2016. Le Fonds monetaire international, lui, table plutot sur une inflexion de l'economie de 4,5 % cette annee. Le vice-president equatorien Jorge Glas a declare a l'AFP que 450 millions de dollars avaient ete debloques pour la reconstruction. En outre, ce pays sud-americain, le plus petit membre de l'Opep (Organisation des pays exportateurs de petrole) et dont l'economie depend en grande partie des exportations petrolieres, peut compter sur un financement de la Banque mondiale, de la Banque interamericaine de developpement (BID) et d'autres institutions. Le Venezuela, la Colombie, l'Espagne et le Perou, notamment, ont propose leur aide materielle et humaine. Tout cela pourra contribuer a la reconstruction des nombreuses infrastructures devastees, dont certaines avaient ete baties grace a la rente petroliere de ces dernieres annees. \"Un tremblement de terre est toujours une mauvais chose, mais, dans ce cas, ca tombe mal pour l'Equateur, qui dispose de peu de fonds pour les secours. Il faut voir ce qu'il (le pays) va faire. C'est assez complique\", a explique a l'Agence France-Presse l'economiste Sebastian Oleas, professeur de l'universite de San Francisco a Quito (USFQ). Sebastian Oleas tient a relativiser : cette fois, \"l'oleoduc n'a pas cede\". Comme ce fut le cas en 1987, ce qui avait empeche le pays d'exporter son petrole durant six mois, avec des consequences nefastes pour l'economie. Les autorites ont deja confirme que les principales raffineries du pays n'avaient pas ete endommagees par le seisme. Meme chose pour les aeroports. \"Cote production, l'impact ne devrait pas etre majeur. Bien que Manta soit une zone industrielle importante, les secteurs les plus touches (...), ne sont pas des zones de production. Et la plus grande partie des routes detruites se trouvent dans des zones secondaires du point de vue de la production\", a assure a l'Agence France-Presse l'economiste Alberto Acosta. \"Mais dans ces conditions, tout reconstruire va etre beaucoup plus difficile, beaucoup plus couteux, car il n'y a pas de ressources et il va falloir reaffecter des ressources qui etaient destinees a d'autres secteurs, ce qui signifie plus de pression sur les caisses (du pays) afin de reparer les degats\", a ajoute cet economiste du cabinet Spurrier. Tant pour le pays qu'au niveau individuel, le tremblement de terre est un desastre. Ruben Gallard, 58 ans, a vu son hotel et ses deux magasins d'alimentation s'effondrer. \"On a tout perdu, on n'a meme plus de vetements, on a perdu notre seule source de revenus. Il va bien falloir nous aider\", a-t-il declare a l'Agence France-Presse devant les ruines de son hotel. ", "theme": "seisme"}