{"id_art": "05d45b5478b2c2549353f05917170fcc", "title": "Inondations en Haute-Garonne: 35 millions d'euros de degats", "newspaper": "LePoint", "author": [""], "date_publi": "2013-07-08", "content": "Une premiere evaluation des degats provoques par les inondations qui ont ravage le sud de la Haute-Garonne les 18 et 19 juin, notamment Luchon et ses environs, permet de \"dresser un bilan d'environ 35 millions d'euros toutes categories confondues\", a annonce la prefecture lundi. L'evaluation a ete effectuee a la suite d'une reunion vendredi du comite de suivi constitue par l'administration avec les elus du conseil regional, du conseil general, les maires et les chambres consulaires, a precise la prefecture dans un communique. Les degats aux infrastructures publiques, non assures, ont atteint 14,7 millions dont 11,4 millions pour la voirie (5 millions pour le departement et 6,4 millions pour les communes) et 3,3 millions d'euros pour les degats a l'eau potable et aux digues de protection. Une mission interministerielle sera dans le departement mercredi en vue du deblocage d'une avance au titre du fonds de soutien aux collectivites locales. Une centaine d'entreprises ont par ailleurs ete touchees pour un total de dommages d'environ 6,5 millions d'euros, selon les informations recueillies par la chambre de commerce et d'industrie et par la chambre des metiers. La chambre d'agriculture a de son cote evalue a 5 millions d'euros les pertes subies par 120 agriculteurs. Leurs besoins en approvisionnement sont estimes a 200 tonnes de foin immediatement et 2.300 tonnes de foin et 500 tonnes de paille a terme. En ce qui concerne les particuliers sinistres, 138.000 euros de secours d'extreme urgence ont ete repartis entre 150 beneficiaires et pres de 400 personnes ont ete recues par la cellule d'urgence medico-psychologique. La prefecture precise que les actions de soutien dans les prochaines semaines privilegieront le suivi des personnes ayant depose un dossier de catastrophe naturelle aupres de leurs assureurs. ", "theme": "innondation"}