{"id_art": "1099a3955701d6774ca32f90029ab8bd", "title": "L'Egypte inonde-t-elle le sud de Gaza ?", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2016-05-05", "content": "L'inondation des tunnels qui communiquaient avec l'Egypte provoque une catastrophe ecologique et economique dans le territoire soumis au blocus. Reportage. Personne ne l'a vu et l'Egypte n'en a jamais confirme l'existence, mais, dans le sud de la bande de Gaza, on ne parle que de lui : ce tuyau souterrain qu'emploierait l'Egypte pour inonder la frontiere, parachevant le bouclage de l'enclave et ajoutant a l'enfermement palestinien un terrible dommage ecologique et economique. Les Palestiniens, officiels et anonymes, n'ont aucun doute : les effondrements de terrain et les enormes cavites constates ces derniers mois dans le paysage semi-desertique sont provoques par cette mysterieuse canalisation dans laquelle les Egyptiens detourneraient l'eau de la Mediterranee pour la deverser dans la zone tampon. Objectif presume : ruiner le reseau de tunnels construits par les Palestiniens sous la frontiere qui sert, selon Le Caire, au transit d'armes et de combattants vers le Sinai, ou les forces de securite egyptiennes combattent des djihadistes. Impossible de decouvrir la frontiere sud de la bande de Gaza sans l'aval des hommes en armes du Hamas islamiste qui gouverne le territoire. A l'horizon s'elevent les colonnes de fumee soulevees par les bombardements egyptiens sur les djihadistes. Sous une serre de plastique parmi les crateres qui se forment a vue d'oeil, quelques Palestiniens tentent d'ecoper les mares d'eau qui se sont formees au fond d'un tunnel. Les jambes couvertes jusqu'aux genoux d'une epaisse boue brunatre, ils tentent de consolider les parois. << Il y a partout de la boue >>, se lamente l'un d'eux, qui, comme les autres, refuse de divulguer son nom. << Avant, 100 personnes travaillaient ici tous les jours, maintenant tout est fini. >> Ce tunnel avait pour seule vocation, affirment-ils, d'acheminer les marchandises dans le territoire soumis depuis dix ans aux blocus d'Israel et depuis bientot trois ans de l'Egypte, et de maintenir sous assistance artificielle une bande de Gaza asphyxiee. A la difference des tunnels a finalite militaire debouchant en Israel, ces galeries ont fait pendant des annees les beaux jours des contrebandiers palestiniens et egyptiens. Mais, commercial ou militaire, Le Caire ne fait pas de distinction. Depuis 2013, son armee a detruit des centaines de tunnels. La mise en eau de la zone tampon serait responsable en grande partie de nombreux effondrements de tunnels qui, depuis janvier, ont tue au moins 15 Palestiniens, dont 11 combattants du Hamas. Le Caire refuse de commenter les travaux de son armee le long de la frontiere, se bornant a dire qu'ils ne visent pas a nuire aux Palestiniens. Les defenseurs des droits de l'homme affirment que, du cote egyptien, plus de 3 000 familles ont ete expulsees de force et des milliers d'habitations sacrifiees a la creation de la zone tampon. Le silence egyptien ne fait que renforcer le soupcon et la rumeur du cote palestinien, d'ou on ne voit plus rien en Egypte qu'une etendue vide ou se dresse, seul, un campement militaire. L'impact n'est pas seulement commercial ou militaire. << Ce n'est que le debut et c'est deja une catastrophe >>, s'alarme Oussama Abou Nogira, un ingenieur charge de la sante et de l'environnement a la mairie de Rafah. M. Nogira montre des photos, impossibles a authentifier, de la fameuse conduite de metal d'un metre de diametre qui courrait sur 11,8 kilometres a 20-25 metres sous le sol et qui serait percee a intervalles reguliers pour repandre l'eau dans le sol. La nappe phreatique, deja polluee a 97 % et dangereuse a la consommation, pourrait devenir definitivement inutilisable des cette annee, selon les autorites palestiniennes, alors que l'acces a l'eau potable est un probleme majeur de sante publique. Un tiers des reserves d'eau du gouvernorat de Rafah, sa reserve agricole et un important reseau d'infrastructures se trouvent au plus pres de la frontiere. Le reseau electrique, routier et de traitement de l'eau menace de s'ecrouler comme un chateau de cartes, selon M. Nogira. << Le gouvernorat de Rafah, qui compte 230 000 habitants, va devenir invivable >>, s'emeut-il. Farouq Breika parle des agissements imputes aux Egyptiens avec, litteralement, un gout amer dans la bouche. << Avant, temoigne cet agriculteur de 73 ans, on buvait l'eau du puits et on cuisinait avec. Maintenant, elle n'est meme plus bonne pour l'agriculture. >> Depuis plusieurs mois, dit-il, << la terre est imbibee d'eau salee. La production de concombres est passee de huit a trois tonnes >>. Le probleme, c'est qu'avec l'enfermement de Gaza << on n'a nulle part ailleurs ou aller >>. ", "theme": "innondation"}