{"id_art": "2895631a07d45d2bcf6fd85dd5db5def", "title": "\nPhilippines: 24.000 evacuations a l'approche du typhon Maysak", "newspaper": "LePoint", "author": [], "date_publi": "2015-04-04", "content": "Quelque 24.000 personnes ont ete evacuees aux Philippines en prevision du typhon Maysak qui s'annonce cependant moins dangereux que prevu pour les cotes du nord-est de l'archipel ou il est attendu dimanche matin, ont indique des sources officielles. Maysak, qui a fait au moins cinq morts et des milliers de sans-abris en balayant la Micronesie dans le Pacifique ouest, ne devrait se traduire que par des vents de 65 a 85 km/heure quand il touchera les cotes du nord-est des Philippines dimanche, a declare le meteorologue Jun Galang. Il ne presente en aucun cas le meme danger que le super typhon Haiyan, qui avait fait 7.350 morts ou disparus en novembre 2013, selon le meteorologue des services de l'Etat. Neanmoins, le typhon devrait se traduire par des pluies \"moderees ou intenses\", qui peuvent encore provoquer des glissements de terrain ou des coulees de boue dans la region montagneuse du nord-est de l'ile de Luzon, d'apres M. Calang. \"Nous prevoyons de deplacer les gens loin des villages cotiers\", a indique a l'AFP un haut-responsable de la defense civile, Nigel Lontoc. Soit au total 24.000 personnes dans la province d'Aurora. Cinq millions de personnes vivent dans les zones qui peuvent etre touchees par le typhon, a declare samedi le sous-secretaire d'Etat a la Securite sociale, Vilma Cabrera, lors d'une conference de presse a Manille. Dix-mille touristes ont ete prevenus vendredi de ne pas frequenter les plages de la province d'Aurora au nord-est de Manille, a ajoute M. Cabrera. Des millions de Philippins sont partis en vacances ou sont rentres dans leur region d'origine a l'occasion du week-end pascal, tres celebre dans ce pays ou la grande majorite de la population est catholique. Une vingtaine de typhons et de tempetes frappent chaque annee les Philippines, semant la mort sur leur passage, mais ces perturbations meteorologiques sont plutot rares en avril. 04/04/2015 12:40:55 - Manille (AFP) - (c) 2015 AFP ", "theme": "typhon"}