{"id_art": "5b01cad5f50c33af08a07a47c8fa04d1", "title": "Dans les villages inondes des Alpes-Maritimes, on espere l'arret des pluies", "newspaper": "LePoint", "author": [""], "date_publi": "2011-11-07", "content": " \"On est sur une ile\", se desole, seul au monde au milieu de la route detrempee, un habitant de Villeneuve-Loubet (Alpes-Maritimes), entoure par les eaux du Loup, la petite riviere qui traverse la ville, sortie de son lit dans la nuit de samedi a dimanche. Sous la pluie battante, habitants et elus, ne cachaient pas leur inquietude dimanche matin en decouvrant les flots furieux de la riviere chargee de limons qui a inonde maisons, serres, et voitures garees en contrebas du vieux village. Depuis 06h00, une centaine de personnes ont du etre evacuees, la plupart par precaution, de leurs domiciles menaces par la montee des eaux, selon le maire Richard Camou. \"Le Loup continue a monter, j'ai quand meme quelques inquietudes, on est dans la periode la plus critique. Il faudrait que les pluies s'arretent de tomber en moyenne montagne... car la mer absorbe le trop plein mais lentement\", note l'edile. Sur un pont enjambant la riviere, quelques habitants se risquent a immortaliser le tumulte des flots boueux. \"On est habitues aux grosses crues, mais la c'est particulierement impressionnant\", temoigne Stephanie Mendola, 28 ans, cire blanc sur le dos et appareil photo en main. Un peu plus bas, un habitant ne sait plus quoi faire de ses quatre chevaux, poils detrempes, oreilles dresses, visiblement nerveux. \"Il y a cinquante centimetres chez nous, c'est la troisieme fois depuis qu'on s'est installes en 1994! Mais c'est la faute des communes: elles ne nettoient pas le lit de la riviere qui se remplit de graviers\", deplore Francois Barberis, 59 ans, en demandant a un agent de la mairie un abri pour ses betes. Pantalon retourne et pied nus dans ses chaussures en plastique, Joseph Graziano, un autre habitant du quartier dont la maison jouxte la riviere, met sa voiture a l'abri des eaux. Par rapport a sa hauteur habituelle, \"le Loup est monte de plus de trois metres au moins\", estime l'homme de 57 ans au regard fatigue. Dans le departement, la situation du Var et la Siagne, autres cours d'eau du departement, semble \"s'ameliorer ou au moins se stabiliser\", estime le president du Conseil general Eric Ciotti qui fait dimanche matin la tournee des communes sinistrees. Mais l'inquietude monte dans la petite commune de la Colle-sur-Loup un peu plus en amont. La, \"une vingtaine de maisons ont ete evacuees depuis 9h00\", precise-t-il. Selon lui, \"les degats les plus importants ont jusque la touche Auribeau-sur-Siagne et Pegomas (plus a l'ouest) ou 80 maisons ont ete inondees\" samedi, temoigne-t-il. Deux cents personnes ont du etre evacuees de ces deux communes. A Biot, ou la riviere de la Brague a retrouve son lit, l'heure etait deja au deblaiement ou au nettoyage. \"On a eu 10 cm d'eau dans la maison, souffle Yann, 15 ans, le regard eteint apres une nuit blanche passee dans un gymnase. \"La vague est arrivee d'un coup a deux heures du matin. Heureusement que pompiers et Croix-Rouge nous aident a nettoyer\". \"Cinquante personnes ont ete extraites par les pompiers de leurs voitures ou appartements inondes et 200 personnes ont du etre evacuees a partir de O2h00 du matin\", confirme le commandant Alain Degioanni, responsable du PC pompiers de Biot. Dimanche, meme les orques du parc aquatique Marineland d'Antibes semblaient se noyer. \"Les bassins sont en surplus et on est en train de les pomper\", a explique le commandant Degioanni. ", "theme": "innondation"}