{"id_art": "34b1ddf6f6f42f56252b810fe1e8e478", "title": "\nCyclone Pam: la terreur passee, le Vanuatu panse ses plaies", "newspaper": "LePoint", "author": [], "date_publi": "2015-03-17", "content": "Samson Toara s'est refugie sous son lit pendant que le cyclone Pam rugissait sur Port-Vila, capitale du Vanuatu. Il a cru sa derniere heure venue, comme nombre des 270.000 habitants de cet archipel du Pacifique Sud. \"On aurait dit un gros avion volant a tres basse altitude, comme si des milliers de personnes pietinaient le toit\", explique le jeune homme de 25 ans a l'AFP. \"On attendait de voir si on allait survivre ou non\". Le cyclone de categorie 5 sur 5 a ravage l'ancien condominium franco-britannique des Nouvelles-Hebrides vendredi soir, accompagne de rafales de vent superieures a 320 km/h. Le bilan, etabli par le Bureau de coordination des Affaires humanitaires de l'ONU (OCHA), fait etat pour l'instant de 24 morts et de 30 blesses. L'epouse et les trois jeunes enfants de Samson Toara se sont refugies dans un centre d'hebergement d'urgence proche de leur fragile maison de bois et de tole ondulee. Mais lui a decide de rester. Le jeune homme s'est glisse sous le lit aux cotes de deux autres jeunes gens. La tempete, qualifiee de \"monstre\" par le president Baldwin Lonsdale, a arrache une partie du toit. Des tonnes d'eau ont deferle dans la maison. \"Le vent et la pluie etaient semblables a de la fumee blanche\", raconte Samson. \"On avait de l'eau jusqu'aux genoux. On ne pouvait plus sortir car la porte etait bloquee\". Les arbres etaient deracines, les toits volaient dans les airs. Devant ce qu'il reste de son domicile, des enormes tas de branches et de feuilles jonchaient la route mardi. Les habitants s'employaient tous ensemble a tenter de nettoyer Port-Vila, machette a la main. -'Tout le monde s'inquiete'- Certains tentaient de faire secher leurs affaires personnelles. L'archipel, compose de 80 iles, figure parmi les pays les plus pauvres du monde. L'etendue des degats pour l'ensemble du pays restait difficile a mesurer, les moyens de communication etant coupes dans de nombreuses iles. Vanuatu est habitue aux cyclones. Mais les habitants disent que Pam fut pire que le cyclone Uma en 1987, lorsque 30 personnes etaient mortes dans le naufrage de deux ferries. Les pays du Pacifique se considerent en premiere ligne du changement climatique, les iles oceaniques etant particulierement exposees a la montee des eaux. Le president Lonsdale a estime que le \"changement climatique\" avait \"contribue au desastre\": \"Nous assistons a la montee du niveau de la mer, a la modification des schemas meteorologiques.\" Ruby Esau, 60 ans, qui n'en est pas a sa premiere tempete, estime qu'il faudra plus de temps pour recuperer. \"Avant, il nous fallait un a trois mois pour nous remettre. Ca sera plus long cette fois ci\", dit-elle. Les habitants de la capitale se nourrissent depuis quelques jours de conserves mais les associations d'aide humanitaires s'inquietent pour les iles les plus excentrees, ou ils craignent une penurie alimentaire. Nelly Vano Song, 43 ans, explique que \"tout le monde s'inquiete, par rapport a son logement, ses enfants\". Elle n'a pas pu entrer en contact avec les membres de sa famille qui habitent sur des iles eloignees. Elle ne sait pas si les vivres apportees par les ONG et les armees francaise, australienne et neo-zelandaise pourront jamais parvenir jusqu'a eux. \"Le cyclone nous a tous affectes\", dit-elle. Mais \"nous devons travailler dur pour revenir a la normale\". Les eaux cristallines du port brillent sous un soleil radieux mardi, rappelant que Vanuatu est une destination privilegiee par les touristes. 17/03/2015 10:44:10 - Port-Vila (Vanuatu) (AFP) - Par Glenda KWEK - (c) 2015 AFP ", "theme": "cyclone"}