{"id_art": "b7ecf8025ad11f6b2346fc95c3028795", "title": "\nMexique: apres le seisme, ultimes espoirs pour localiser des survivants", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-26", "content": "Pres d'une semaine apres le seisme qui a fait plus de 300 morts au Mexique, un infime espoir de retrouver des survivants sous les decombres poussait lundi les secouristes a poursuivre leurs operations. Lundi, les sauveteurs mexicains et etrangers s'activaient sur cinq sites de la capitale mexicaine, selon son maire Miguel Angel Mancera. Le gros des effectifs se concentrait sur un immeuble de bureaux de sept etages du quartier de Roma. La Protection civile a fait savoir qu'une quarantaine de familles etaient toujours sans nouvelles des leurs. Le bilan du seisme de magnitude 7,1 qui a frappe le 19 septembre etait lundi de 324 morts, dont plus de la moitie (186) dans la capitale, ou vivent 20 millions de personnes, selon la Protection civile. Franchi vendredi, le delai critique des premieres 72 heures, au-dela duquel les chances de survie sont tres faibles, parait desormais bien loin. Meme si les Mexicains se souviennent des sauvetages \"miracles\" accomplis apres le grand seisme du 19 septembre 1985, qui avait fait plus de 10.000 morts, et jusqu'a 30.000 selon certaines estimations. Un detachement francais d'intervention speciale est arrive lundi a Mexico. Cette equipe de la Birta (Brigade internationale de recherches techniques et d'assistance) doit se rendre dans l'Etat de Morelos, proche de l'epicentre au sud de Mexico, ou les secours ont ete plus rares que dans la capitale. On y denombre 73 morts, selon le dernier bilan officiel. Pendant ce temps, une polemique concernant l'ecole Enrique Rebsamen, ou ont peri 19 enfants et sept adultes, commencait a enfler a Mexico: selon les medias locaux, l'etablissement prive aurait produit de faux documents aux autorites pour pouvoir fonctionner. \"Si cela devait se confirmer, ce serait tres grave\", a declare a la chaine Televisa le ministre de l'Education Aurelio Nuno, ajoutant que ses services allaient enqueter. Les embouteillages ont reapparu lundi sur les grandes avenues de Mexico mais le retour a la normale est freine par la fermeture de la plupart des ecoles. Les passagers etaient nombreux dans le metro de la capitale. Dans les rues, cyclistes et automobilistes reprenant leurs trajets quotidiens et des joggeurs renforcaient l'impression de normalite. Sur les 8.700 etablissements primaires et secondaires de la capitale, seuls 103 ont rouvert leurs portes lundi matin, selon le ministere de l'Education. Tous les autres doivent etre inspectes avant de pouvoir recommencer les cours. Plus de 9.000 immeubles de Mexico ont deja ete inspectes et la plupart sont habitables, selon le maire de la capitale. Quelque 700 batiments necessitent une intervention et 300 presentent des dommages importants, a-t-il ajoute. Ces derniers jours, les autorites mexicaines, jusqu'au president Enrique Pena Nieto, ont tente de rassurer les familles en assurant qu'aucun immeuble ne serait demoli tant que tous les corps n'auront pas ete recuperes. Les nerfs de la population ont ete soumis a rude epreuve samedi par une nouvelle secousse de 6,1. Deux personnes sont mortes d'un infarctus \"a cause\" de ce seisme dans la capitale, selon la Protection civile. Pres de l'epicentre, dans l'Etat de Oaxaca, la secousse a cause la mort d'un homme et d'une femme. 26/09/2017 02:52:50 - Mexico (AFP) - (c) 2017 AFP ", "theme": "seisme"}