{"id_art": "493ce6d74dc14ec02c0292a2741e5a9e", "title": "\nLes vignobles de la Napa Valley confiants apres le fort seisme", "newspaper": "LePoint", "author": [], "date_publi": "2014-08-26", "content": "Tom Wheelan regarde les tonneaux de chene ejectes de leurs supports dans les chais Hagafen, situes dans la Napa Valley, poussant un soupir de soulagement: ils avaient ete vides juste avant que le plus important seisme en 25 ans ne secoue la celebre region viticole californienne. Mais les bouteilles de degustation n'en ont, elles, pas rechappe. Une dizaine de caisses du precieux nectar gisent au sol, reduites en miettes par la secousse de magnitude 6 apres avoir endommage au passage le comptoir en beton. \"C'etait une mer de vin\", raconte Kit Cassidy. Sans compter la coupure de courant pendant une bonne partie de la journee. La catastrophe naturelle n'a pas dissuade quelques aficionados sillonnant la Silverado Trail, la route des vins dans la vallee, de se presenter aux portes du domaine pour une seance de degustation. Cependant, les grilles de nombreux domaines sont restees fermees, alors que traditionnellement le va-et-vient de limousines, autocars touristiques et voitures bondes d'amateurs desireux de gouter, et d'acheter, quelques bouteilles de grands crus est continu. Au lieu de cela, les employes des domaines viticoles ont eponge les sols, range les tonneaux et examine les batiments et les equipements a la recherche d'eventuels degats. \"Nous avons ferme pour evaluer les degats et pour laisser nos employes gerer les problemes qu'ils peuvent avoir a regler chez eux\", a explique Chris Indelicato, president du vignoble Black Stallion. \"Nous avons de la chance. Un seul tonneau est tombe, et il ne s'est pas brise\". Le tremblement de terre n'a pas fait de mort mais un enfant est dans un etat critique apres avoir ete touche par l'effondrement d'une cheminee, et environ 130 personnes ont ete blessees. - '99% des commerces ouverts' - Et dans cette region particulierement touristique, de nombreuses infrastructures, hotels ou reseaux d'approvisionnement en eau, ont ete endommagees. Au total, les degats se chiffrent deja en milliards de dollars. Cela pourrait s'averer tres penalisant alors que se profile le week-end du Labor day en fin de semaine, un des pics de la saison estivale aux Etats-Unis, mais les professionnels du secteur se veulent confiants. \"Je peux vous assurer que 99% des commerces dans cette vallee sont ouverts et prets a recevoir des clients\", a ainsi affirme sur un blog specialise Vic Bourassa, vigneron qui gere le domaine Bourassa Vineyards. \"Napa reste l'un des plus beaux endroits du monde\". Au prestigieux vignoble Silver Oak, plusieurs centaines de bouteilles de \"vin de controle\" et quelques tonneaux ont ete detruits, selon le porte-parole du vignoble Ian Leggat. Le \"vin de controle\", c'est une bibliotheque de centaines d'echantillons de vins de differents cepages permettant aux vignerons d'apprecier l'evolution des saveurs a mesure du vieillissement. \"Ces vins ont une grande valeur d'information, mais ils ne sont pas mis en vente\", a explique le porte-parole. Par chance, les precieux millesimes de Silver Oak sont indemnes, proteges par leurs casiers specialement confectionnes. Et les batiments n'ont pas souffert. Les vendanges viennent tout juste de commencer dans la Napa Valley, avec tout d'abord le raisin blanc, tandis que les grappes de raisin noir restaient toujours accrochees aux vignes. Si quelques vignobles et installations de production ont deja fait part de degats, il faudra sans doute plusieurs jours pour avoir une estimation plus precise, a indique l'Association des vignerons de la Napa Valley. Mais l'impact peut varier d'un domaine a l'autre. Si un vignoble de petite taille a perdu une grande partie de sa production, ca peut etre devastateur, a releve Michael Mitchell, responsable de la salle de degustation du domaine Judd's Hill, soulignant que la secousse \"n'a pas ete dramatique pour nous\". L'industrie du vin de la Napa Valley genere plus de 13 milliards de dollars par an pour l'economie locale, et plus de 50 milliards pour l'economie americaine. Elle represente 46.000 emplois localement, et plus de 300.000 dans le pays. ", "theme": "seisme"}