{"id_art": "0193e8fb337d589160fc2c6a1c919518", "title": "\nObama vient celebrer le renouveau de La Nouvelle-Orleans", "newspaper": "LePoint", "author": [], "date_publi": "2015-08-27", "content": "Lorsque Katrina, ouragan de categorie 5, a frappe la cote sud des Etats-Unis le 29 aout 2005, la \"Big Easy\" a sombre dans le chaos. Le president Barack Obama devait saluer jeudi le renouveau - reel mais inacheve - de La Nouvelle-Orleans, dix ans apres l'ouragan Katrina qui jeta une lumiere crue sur les carences du gouvernement federal et ebranla la confiance des Americains. M. Obama doit se rendre dans des quartiers devastes il y a une decennie apres ce qui fut, selon l'executif, la catastrophe naturelle \"la plus couteuse de l'histoire americaine\" (150 milliards de dollars de degats pour la seule ville de La Nouvelle-Orleans). Au lendemain de la catastrophe, \"personne n'aurait pu imaginer les progres spectaculaires accomplis\", souligne Josh Earnest, son porte-parole, evoquant une ville \"florissante\" ou \"il fait bon vivre et faire des affaires\". Dans son discours, M. Obama entend celebrer ces avancees, realisees avec \"le soutien fort du gouvernement federal\", qui demontrent \"ce que le pays peut faire lorsqu'il est uni vers un objectif ambitieux\". Lorsque Katrina, ouragan de categorie 5, a frappe la cote sud des Etats-Unis le 29 aout 2005, la \"Big Easy\" (surnom de La Nouvelle-Orleans), en partie construite sous le niveau de la mer, a sombre dans le chaos. Plus de 1 800 personnes sont mortes, la plupart dans la ville. A la suite d'une rupture de digue, des quartiers entiers ont ete inondes. La situation avait ete particulierement dramatique dans le \"Lower Ninth Ward\", le quartier le plus pauvre de la ville, construit dans une cuvette et peuple essentiellement de Noirs. A l'epoque de Katrina, le president George W. Bush avait decide de survoler la Louisiane sans se poser. La photo le montrant en train de contempler la zone devastee a travers le hublot de l'avion presidentiel Air Force One est rapidement devenue le symbole d'une administration deconnectee de la realite. En 2010, a l'occasion des cinq ans de la catastrophe, M. Obama avait denonce avec virulence les manquements de la precedente administration. \"C'est une catastrophe naturelle mais aussi un desastre provoque par l'homme ; un effondrement honteux du gouvernement qui a laisse d'innombrables hommes, femmes et enfants abandonnes et seuls\", avait-il lance. \"Je revendiquais fierement ma capacite a prendre des decisions tranchees et efficaces\", ecrira Bush dans ses memoires. \"Et pourtant, dans les jours qui ont suivi Katrina, cela ne s'est pas passe. Le probleme n'est pas que j'ai pris de mauvaises decisions, mais que j'ai mis trop de temps a les prendre.\" Dix ans apres, l'economie de la ville est repartie a la hausse. Le taux d'occupation des hotels est plus eleve qu'avant la tempete et le rythme de creations d'entreprises est 64 % plus soutenu que la moyenne nationale. Et la criminalite a baisse : le nombre de meurtres est au plus bas depuis 43 ans. \"Nous sommes plus forts aujourd'hui\", a lance en debut de semaine le maire democrate de la ville, Mitch Landrieu. \"Mais ce n'est pas fini, nous avons encore beaucoup de travail.\" De fait, une grande partie de la population noire qui avait quitte les lieux en catastrophe n'est jamais revenue. La reconstruction - lignes haute tension, supermarches, hopitaux - n'est pas achevee. L'idee du renouveau est un message qui est \"plus parlant pour les habitants blancs de la ville que pour les noirs\", souligne Michael Henderson, de la Louisiana State University. Selon un recent sondage realise par cette universite, la grande majorite des Blancs estiment que la Louisiane s'est globalement remise de la \"tempete\". Trois Noirs sur cinq estiment, eux, que ce n'est pas le cas. Et sur le terrain certains accusent le maire de donner la priorite aux touristes et aux nouveaux arrivants. Au detriment des residents de longue date. ", "theme": "ouragan"}