{"id_art": "2f96d8d24f37f115d8f13d1caf08f8a3", "title": "\nSeisme en Chine: le bilan s'alourdit a 20 morts", "newspaper": "LePoint", "author": [], "date_publi": "2017-08-10", "content": "Le bilan du seisme de magnitude 6,5 qui a frappe mardi la province chinoise du Sichuan s'est alourdi a 20 morts, selon des chiffres diffuses jeudi, tandis que les secouristes continuaient de rechercher victimes et rescapes dans une zone montagneuse et isolee. La secousse a par ailleurs fait 431 blesses, dont 18 tres grievement, ont indique jeudi les autorites du district de Jiuzhaigou, ou se situe l'epicentre. Parmi les blesses recenses au sein de ce seul district, 34 souffraient de blessures qualifiees de serieuses. Un Francais de 18 ans et une Canadienne figurent parmi les blesses, a precise la presse officielle. Le tremblement de terre est survenu dans une zone en haute altitude et difficile d'acces du plateau tibetain, ou se trouve la reserve de Jiuzhaigou, un des parcs naturels les plus reputes du pays, connu pour la beaute de ses lacs turquoise et tres frequente durant l'ete. Quelque 50.000 touristes ont ete evacues de la zone sinistree, dont 126 ressortissants etrangers, ainsi que plus de 9.000 residents locaux - principalement issus des minorites ethniques tibetaine et Qiang -, a precise jeudi l'agence etatique Chine nouvelle. Parmi les 20 personnes decedees figuraient six touristes chinois, deux residents et une douzaine de victimes dont l'identite restait non determinee, d'apres les autorites du district. Les operations de secours se poursuivaient dans la region, a grand renfort de dizaines de camions militaires, tandis que des rescapes s'abritaient sous les tentes bleues de camps de fortune par crainte de repliques, selon des journalistes de l'AFP presents sur place. Au total, plusieurs milliers de secouristes continuaient de rechercher survivants et victimes, et un personnel medical comptant quelque 500 personnes a ete deploye, a precise un responsable provincial, Qumushiha, lors d'une conference de presse jeudi soir. Au moins quatre personnes restaient portees disparues jeudi en fin de journee, a-t-il precise. L'administration des pompiers du Sichuan avait precedemment evoque la situation de 16 touristes demeures isolees au bord d'un lac a l'interieur de la reserve naturelle. Secouriste vetu d'un pantalon de jogging rouge, Yang Yongzhi appartient aux equipes de recherche ayant ete contraintes de rebrousser chemin mercredi soir en raison de glissement de terrain coupant l'acces de certaines vallees. \"Nous avons fait une nouvelle tentative ce (jeudi) matin\", a-t-il confie a l'AFP a la mi-journee. \"Nous sommes charges de verifier s'il n'y a pas des personnes coincees la-bas. Nous serons les premiers a arriver sur place\". Selon les autorites locales, environ 1.680 domiciles prives ont ete endommages a divers degres par le seisme a travers les 17 communes que compte le district de Jiuzhaigou. Le gouvernement local a assure avoir repare pres de 130 tours de telecommunication et autres equipements, restaurant les reseaux dans une grande partie de la zone, et la route menant a l'aeroport le plus proche etait rouverte jeudi a la circulation. 10/08/2017 18:35:59 - Jiuzhaigou (Chine) (AFP) - (c) 2017 AFP ", "theme": "seisme"}