{"id_art": "7d7efab0cf6003d6f185cbb9ad37a472", "title": "\nIrma, nouvelle consequence du changement climatique ?", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-06", "content": "Irma est l'un des cinq ouragans les plus puissants jamais enregistres dans l'Atlantique nord. En cause, l'elevation de la temperature de l'eau. Explications. Un ouragan, lorsqu'il atteint l'Atlantique nord, se forme classiquement au niveau de l'Afrique de l'Ouest du fait d'un amas orageux, phenomene bien connu des marins sous le nom de Pot-au-Noir, designe par les experts par le terme plus serieux de \"zone de convergence intertropicale\". La formation d'un ouragan implique qu'il n'y ait que peu de variations de vent dans la zone en question et une certaine temperature de l'eau. L'ouragan va en effet puiser sa force dans la condensation d'une eau de mer qui doit depasser les 25-26 degC sur 100 metres de profondeur. Ces conditions reunies, la machine infernale est lancee. Irma repond a ces conditions. Mais il demeure beaucoup plus puissant que la moyenne. De categorie 5, soit le plus haut niveau sur l'echelle Saffir-Simpson, ses vents d'une grande violence depassent en rafale les 300 km/h et, << fait exceptionnel >>, explique Frederic Nathan previsionniste chez Meteo-France, << il a ete classe categorie 5 avant meme de toucher les Petites Antilles (Saint-Martin, Saint-Barthelemy), une premiere ! >> Cette intensite peut notamment s'expliquer par << des anomalies dans la temperature de l'eau de mer >>, ajoute-t-il. La faute du rechauffement climatique ? Le lien ne peut etre etabli scientifiquement de maniere formelle, mais << intuitivement, on peut dire qu'il y a un lien de causalite >>, estime Jean Jouzel, ancien vice-president du GIEC et chercheur au laboratoire du climat et de l'environnement du CEA Saclay. En effet, on observe dans la region de l'Amerique du Nord une intensification de 20 % de la force des evenements de ce type depuis maintenant un demi-siecle, selon le dernier rapport du GIEC. En clair, les ouragans ne sont pas plus nombreux, mais ils sont en effet plus intenses, un phenomene qui ne concerne que l'Atlantique nord. << Ce qui est certain, c'est que la temperature de l'ocean Atlantique contribue largement a la formation d'un ouragan >>, confirme Jean Jouzel. << Pour l'ouragan Harvey, les temperatures du golfe du Mexique avoisinaient les 30 a 31 degC, par exemple >>. L'ocean, rappelle-t-il, est le principal receptacle du rechauffement climatique. L'elevation globale de la temperature se traduit, dans l'ocean, par une augmentation de la temperature sur 700 metres de profondeur, explique le climatologue. Les conditions ideales pour le developpement de tempetes tropicales. Il n'y a donc aucune raison pour que ces evenements dramatiques ne se reproduisent pas. ", "theme": "ouragan"}