{"id_art": "e2ada8cb3e8b2554a381b6103035063d", "title": "Les inondations en Australie entrainent de nouvelles evacuations", "newspaper": "LePoint", "author": [""], "date_publi": "2011-01-01", "content": "SYDNEY (Reuters) - Les inondations qui frappent l'Etat du Queensland, dans le nord-est de l'Australie, menacaient samedi plusieurs villes cotieres et ont entraine de nouvelles evacuations. Les zones cotieres se preparent au pire. Des evacuations sont en cours dans la ville de Rockhampton, ou le fleuve Fitzroy, le deuxieme d'Australie, menace de quitter son lit. L'aeroport de la ville a ete ferme aux vols commerciaux et les autorites locales craignent que le niveau des eaux atteigne pres de dix metres en certains endroits. Ces inondations affectent plus de 200.000 personnes sur une superficie superieure a celle de l'Allemagne et de la France reunies, a declare le Premier ministre du Queensland, Anna Bligh. Une vingtaine de villes ont ete touchees. Des fonds ont ete debloques en urgence par le gouvernement et le Premier ministre australien, Julia Gillard, parlant d'\"inondations devastatrices\", a declare samedi que la crise etait loin d'etre terminee. Elle a rencontre vendredi des sinistres dans la ville de Bundaberg, ou la fermeture du port perturbe le commerce du sucre, dont l'Australie est un grand pays exportateur. Le phenomene climatique de La Nina, qui refroidit les eaux de l'est de l'ocean Pacifique, s'est traduit par des pluies torrentielles sur le Queensland ces deux dernieres semaines, a l'origine des pires inondations dans le pays depuis 50 ans. Les autorites locales ont lance des mises en garde quant aux risques de maladie dues aux crues et a la presence de crocodiles ou de serpents dans les maisons inondees. Une mer interieure s'etend a travers le Queensland. Des troupeaux de betail se pressent sur quelques ilots de terre epargnee et de petites embarcations assurent le transport des habitants et des vivres. Face a la situation, les principales mines de charbon du Queensland ont du fermer. L'Australie a connu ces derniers mois le printemps le plus pluvieux de son histoire, provoquant les crues du Queensland ainsi que des inondations en Nouvelle-Galles-du-Sud. La qualite de pres de la moitie de la recolte de ble australienne, soit environ 10 millions de tonnes, a ete revue a la baisse, ce qui a alimente la flambee du cours de cette denree sur les marches (+45% en 2010). Bureau de Sydney; Marine Pennetier, Jean-Stephane Brosse et Guy Kerivel pour le service francais ", "theme": "innondation"}