{"id_art": "8303c0bea6b3c86dfbdf143a78e8ab05", "title": "\nL'aide commence a arriver au Vanuatu devaste par le cyclone Pam", "newspaper": "LePoint", "author": [], "date_publi": "2015-03-15", "content": "Les premiers avions apportant de l'aide humanitaire sont arrives dimanche au Vanuatu, devaste par Pam, un cyclone qui a rase des villages entiers de cet archipel dans ce qui s'annonce comme l'une des pires catastrophes dans le Pacifique sud, tandis que les appels aux dons se multiplient. Selon le Bureau national des catastrophes, six personnes ont ete tuees, toutes a Port Vila, capitale de cet ancien condominium franco-britannique des Nouvelles-Hebrides, ou des pillages ont ete signales. L'ONU a pour sa part fait etat de la mort non confirmee de 44 personnes dans cet archipel aux 80 iles, l'un des pays les plus pauvres du monde, ou commencent a atterrir des avions militaires etrangers charges de nourriture et de materiel de secours. Les autorites, qui s'attendent a ce que le bilan s'alourdisse, ont decrete l'etat d'urgence dimanche et tentent d'evaluer l'ampleur des degats, plus de 48 heures apres le passage de Pam, cyclone de categorie 5 -la plus elevee- avec des rafales de vent ayant depasse les 320 km/h. Les agences humanitaires decrivent un impressionnant spectacle de devastation : villages rases, arbres arraches, routes coupees. Selon l'ONG Oxfam, jusqu'a 90% des habitations de Port Vila ont ete endommagees. \"Cela sera vraisemblablement l'une des pires catastrophes jamais vues dans le Pacifique, l'ampleur des besoins humanitaires sera enorme\", a souligne le directeur d'Oxfam pour le Vanuatu, Colin Collet van Rooyen. Le pape Francois a manifeste son soutien. \"J'exprime ma solidarite a la population de Vanuatu, dans l'Ocean Pacifique, frappee par un fort cyclone. Je prie pour les morts, les blesses et les sans-abri. Je remercie tous ceux qui ont immediatement agi pour porter aide et secours\", a-t-il declare. La voix brisee par l'emotion, Baldwin Lonsdale, president de cet archipel de 270.000 habitants, a evoque, du Japon, sur la BBC un \"monstre qui a devaste notre pays\". Il participait a la conference de l'ONU sur la reduction des risques de catastrophes naturelles. - Aider au plus vite - En reponse a l'appel pressant lance samedi par le president Londsdale, l'aide internationale commence a arriver. La France, l'Australie et la Nouvelle-Zelande coordonnent leurs moyens d'assistance : la France doit evaluer la situation tandis que l'Australie et la Nouvelle-Zelande vont repondre aux besoins prioritaires, selon Paul-Marie Claudon, directeur de cabinet du haut-commissaire de la Republique francaise a Noumea. Deux avions militaires australiens ont pu atterrir sur l'aeroport de Port Vila, qui a rouvert partiellement, avec a leur bord nourriture et medicaments. Un avion militaire neo-zelandais a apporte des vivres, peu avant l'atterrissage d'un premier avion militaire francais transportant une equipe d'evaluation. Ils pourraient etre rejoints dans la semaine par la fregate francaise Vendemiaire, basee a Noumea, avec un helicoptere et d'autres rotations aeriennes. Le Fonds monetaire international s'est declare dimanche pret a aider d'urgence l'archipel et a \"reconstruire l'economie dans les mois qui viennent\". Le Royaume-Uni a promis deux millions de livres (2,8 millions d'euros), l'Union europeenne un million d'euros, la Nouvelle-Zelande 730.000 dollars. L'Australie a annonce une aide de cinq millions d'AUD (3,6 millions d'euros). L'Unicef, Medecins du monde, la Croix-Rouge francaise et le Secours populaire francais ont lance dimanche des appels aux dons. - Zones interdites - Le chef de la police de l'archipel, le colonel Job Esau, a explique a Radio New Zealand que certains quartiers de la capitale, dont le front de mer et les centres commerciaux, etaient interdits d'acces des la tombee de la nuit pour eviter les pillages. Ivan Oswald, vivant au Vanuatu depuis 13 ans et proprietaire a Port Vila \"ecrase\" par le cyclone, a declare avoir vu des gens piller des maisons et des bateaux. \"C'est triste... J'ai vu des gens courir partout et commencer a piller... C'est un peu l'anarchie\", a-t-il dit a l'AFP par telephone. Le directeur pour le Vanuatu de l'ONG Save the Children, Tom Skirrow, a decrit le spectacle \"d'une devastation totale\". Aurelia Balpe, responsable de la Croix-Rouge pour la region Pacifique, a parle a un pilote ayant survole l'ile meridionale de Tanna, ou vivent 34.000 personnes. \"Dans l'ouest, les structures en tole ondulee etaient devastees et les batiments en beton n'avaient plus de toit\", a-t-elle dit. \"Il n'y avait pas d'eau et des informations non confirmees font etat de deux morts.\" Au passage de Pam, les habitants ont vecu \"quinze ou trente minutes de terreur absolue\", a raconte Alice Clements, une responsable de l'Unicef. \"Les gens n'ont pas d'eau, pas d'electricite, la situation est desesperee\", a-t-elle explique. \"Ils ramassent les fruits tombes a terre, puis ils passeront aux racines et apres ca, ils n'auront plus rien.\" Les ONG humanitaires soulignent que les conditions sont difficiles dans les centres d'hebergement d'urgence. \"Dans la plupart des centres d'evacuation, de nombreux femmes et enfants sont entasses comme des sardines, alors les questions de sante et de securite vont etre primordiales dans les semaines a venir\", a dit Nichola Krey, de Save the Children. Le cyclone a traverse la principale ile du Vanuatu, et un groupe d'iles situees plus au sud. Pres de la moitie des 11.000 habitants de l'archipel polynesien des Tuvalu, a environ 1.550 kilometres au nord-est de Vanuatu, ont egalement ete touches par le cyclone, selon son Premier Ministre, Enele Sopoaga. Les iles Solomon et Kiribati ont ete secouees, mais a un degre moindre. Pam est passe samedi a l'est de l'archipel francais de Nouvelle-Caledonie, a 500 km a l'ouest du Vanuatu, sans y faire ni victimes ni degats majeurs. 15/03/2015 22:12:57 - Suva (Fidji) (AFP) - Par Joshua KUKU - (c) 2015 AFP ", "theme": "cyclone"}