{"id_art": "4ed6cf14af2eff1900dd5f0ac129704c", "title": "\nSeisme en Nouvelle-Zelande : l'effroi des touristes evacues", "newspaper": "LePoint", "author": [], "date_publi": "2016-11-15", "content": "Ce tremblement de terre de magnitude 7,8 a fait deux morts et a seme le chaos dans la localite touristique de Kaikoura, sur l'ile du Sud. << J'ai eu la peur de ma vie >>, a raconte David Foulds, mardi 15 novembre. Ce touriste d'Auckland est arrive dimanche soir avec sa femme a Kaikoura, quelques heures avant la secousse, et il se trouvait a l'arret dans son vehicule quand la Terre a tremble en Nouvelle-Zelande. Ce tres puissant seisme a devaste dans la nuit de dimanche a lundi une region cotiere du pays. Des touristes evacues par helicopteres ont relate les secondes d'effroi vecues pendant ce tremblement de terre de magnitude 7,8. Deux personnes sont decedees, la situation a seme le chaos dans la localite touristique de Kaikoura, sur l'ile du Sud, dont toutes les voies d'acces terrestre sont desormais impraticables en raison de glissements de terrain. << Nous avons pense que des gens secouaient la voiture. Elle faisait des bonds >>, a decrit David Foulds. << Quand ca s'est arrete, nous avons deguerpi. La ville etait sens dessus dessous. >> Le couple faisait partie mardi de la premiere centaine de touristes evacues par helicopteres de Kaikoura. Au moment du seisme, 1 200 visiteurs etaient presents dans cette localite de 2 000 habitants connue comme un point de depart pour les excursions d'observation des baleines. L'epicentre de la secousse a ete localise a 23 kilometres de profondeur, pres de cette ville situee a environ 90 kilometres au nord de Christchurch, ou un seisme de magnitude 6,3 avait fait 185 morts en fevrier 2011. Un batiment de la marine, le HMNZS Canterbury, capable d'evacuer des centaines de personnes, est attendu dans la zone, vraisemblablement mercredi. La mission de navires militaires americains, canadien et australien, attendus cette semaine a Auckland pour celebrer les 75 ans de la marine neo-zelandaise, a aussi ete revisee pour qu'ils participent a l'aide internationale apres le seisme. En attendant, quatre helicopteres de l'armee de l'air ont ete mobilises, de meme que des appareils prives, pour acheminer les touristes vers Woodend, juste au nord de Christchurch. Plus de 1 200 repliques ont ete enregistrees depuis la secousse principale survenue lundi vers minuit, heure locale. Peter Moller, un Allemand en vacances pour le << voyage d'une vie >> avec son epouse, leur fille et leur petit-fils, a l'occasion de ses 60 ans, a, lui, craint que le mobile home ou ils dormaient ne se renverse. << Tout est tombe et s'est ecrase a l'interieur >>, a-t-il raconte. << Nous etions bien sur au courant du seisme de Christchurch. Mais jamais nous n'aurions imagine en vivre un. >> La facture des reparations va vraisemblablement atteindre les milliards de dollars, mais la premiere mission des pouvoirs publics est la distribution de vivres et d'equipements a la ville isolee, a declare le Premier ministre John Key. << C'est plus d'eau et de nourriture, c'est plus de toilettes chimiques, c'est reparer l'acces routier, c'est evacuer les touristes et puis enfin, ca sera le gros travail de nettoyage >>, a-t-il dit a la chaine TVNZ. Des glissements de terrain ont fait tomber des centaines de tonnes de debris sur un important axe routier tandis que des rails de chemin de fer ont ete arraches. L'institut officiel neo-zelandais GeoNet a indique qu'entre 80 000 et 100 000 eboulements avaient ete recenses lors de reconnaissances aeriennes et a mis en garde contre le danger qu'ils representent. Les efforts des secours etaient entraves par le mauvais temps - pluies torrentielles et vents violents -, mais, en dehors de Kaikoura, la vie reprenait peu a peu son cours normal. La Nouvelle-Zelande se trouve a la limite des plaques tectoniques de l'Australie et du Pacifique, zone qui fait partie de la << ceinture de feu >> du Pacifique, ou jusqu'a 15 000 seismes sont enregistres chaque annee. L'armee a indique qu'un avion de transport Hercules C-103 attendait d'acheminer des vivres a Kaikoura. La Nouvelle-Zelande a accepte l'offre de l'US Navy de mettre a sa disposition deux helicopteres MH-60. Le Japon a egalement propose son aide. John Key a dit avoir, dans la precipitation, rate le premier coup de fil du president elu americain Donald Trump. << Il essaie de me joindre et ce sera fait tres bientot >>, a-t-il dit. << Je vais garder mon telephone allume. >> ", "theme": "seisme"}