{"id_art": "b64ae8182a7c6827ba91202f1da1cac8", "title": "\nEN DIRECT: Le Japon frappe par un violent seisme et un tsunami", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-11", "content": "11H15 - Nucleaire - A Vienne, l'Agence internationale pour l'energie atomique (AIEA) annonce que les quatre centrales nucleaires japonaises les plus proches de la zone du seisme ont ete \"arretees en toute securite\". 11H12 - UN INCENDIE A ECLATE DANS UN BATIMENT DE LA CENTRALE NUCLEAIRE DE MIYAGI - 10H58 - Faible tsunami en Chine - Les autorites des localites de l'Est appellent les residents a s'eloigner des cotes. Mais ce tsunami \"n'aurait pas un impact desastreux\". Les previsions font etat d'une vague qui s'eleverait a 0,30 metre a Shanghai, entre 0,30 et 0,60 metre dans la province voisine du Zhejiang et de 0,40 metre dans la province du Guangdong, vers 22H00 locales (14H00 GMT). 10H51 - Guam aussi evacue - Ce territoire americain du Pacifique a emis une alerte au tsunami et evacue ses zones cotieres. 10H47 - UN NOUVEAU BILAN FAIT ETAT DE 26 MORTS - 10H44 - Chili - Une alerte au tsunami est declenchee sur le littoral chilien. 10H39 - Solidarite - Le president Nicolas Sarkozy adresse \"le soutien et la solidarite\" de la France au Japon. Il se dit pret a \"repondre a toutes les eventuelles sollicitations que le Japon voudrait lui adresser pour faire face a cette tragedie\". 10H20 - Polynesie francaise - Une cellule de pre-alerte au tsunami est mise en place. La Polynesie francaise n'est pas passee en phase d'alerte, mais les autorites tentent d'evaluer si les iles du Pacifique Sud peuvent etre touchees par un tsunami, avec quelle puissance et a quelle heure. 10H17 - \"Degats enormes - La police n'etait pas en mesure de confirmer immediatement le bilan de 19 morts. \"Les degats sont tellement enormes qu'il va nous falloir du temps pour rassembler les chiffres\". 10H10 - Aide russe - La Russie propose son aide au Japon. 10H06 - 19 MORTS RECENSES, SELON UN BILAN TROIS HEURES APRES LE SEISME - Il s'agit d'un bilan des medias. 10H05 - Evacuations - Les habitants des zones cotieres d'Hawai sont en train d'etre evacues. \"Nous avons environ quatre heures pour faire evacuer le littoral\", a declare un responsable des situations d'urgence. Aux Philippines, les autorites ordonnent aux habitants de la cote Pacifique d'evacuer les zones cotieres et de gagner \"l'interieur des terres\". 10H00 - LE SEISME EST LE PLUS VIOLENT JAMAIS ENREGISTRE AU JAPON - L'agence de meteorologie japonaise a estime sa magnitude a 8,8. 09H58 - Replique - Une replique de 6,7 s'est produite en mer, au large de la region de Tokyo. Degats massifs 09H50 - \"S'accrocher\" - Nous avons ete secoues si violemment qu'il fallait s'accrocher pour ne pas tomber\", temoigne une responsable de la municipalite de Kurihara. \"Nous ne pouvions pas nous echapper de l'immeuble parce que les secousses n'arretaient pas de se succeder\". 09H35 - \"Degats considerables\" - Le gouvernement annonce \"des degats considerables\" et dit faire de son mieux pour coordonner les secours et operations de sauvetage. 09H24 - 4 MORTS - Un bilan provisoire fait etat de quatre morts et d'une dizaine de disparus. Dans la prefecture de Chiba, pres de Tokyo, un homme de 77 ans a ete tue par l'ecroulement d'un mur de pierres et une vieille dame ensevelie sous les decombres d'un toit, dans la prefecture d'Ibaraki. 09H18 - Centrales et transports arretes - Les centrales nucleaires des prefectures de Miyagi et Fukushima se sont automatiquement arretees, indique leur operateur, la compagnie d'electricite Tokyo Electric Power. Les transports ferroviaires et routiers ont egalement ete interrompus dans une grande partie de l'archipel. Les trains express Shinkansen ont ete stoppes dans tout le nord-est et les autoroutes de la region de Tokyo fermees quelques minutes apres le tremblement de terre. 09H12 - \"Jusqu'a Pekin\" - La secousse a ete ressentie jusqu'a Pekin, a 2.500 kilometres a l'Ouest, selon des temoignages. Des employes travaillant dans des tours de la capitale chinoise racontent sur des sites de conversation en ligne avoir ressenti la secousse, mais ils ne font pas etat de blesses. 09H10 - Alerte au tsunami - Une alerte au tsunami a ete emise pour pratiquement toutes les cotes du Pacifique, y compris celles de l'Australie et de l'Amerique du Sud, a annonce le centre americain de surveillance des tsunamis. 09H08 - Forces navales - Des navires des forces navales d'autodefense sont en route vers la zone de Miyagi, violemment touchee par le seisme. Le gouverneur de la prefecture de Miyagi a demande au gouvernement central l'envoi de l'armee de terre et le ministere de la Defense a fait decoller huit chasseurs pour constater les degats, selon les medias. 09H05 - Raffinerie en feu - Vaste incendie dans une raffinerie d'Ichihara, pres de Tokyo, complexe industriel gere par la compagnie petroliere nippone Cosmo Oil. 09H00 - VAGUE DE 10 METRES - Un tsunami de 10 metres a deferle ce matin sur les cotes de Sendai, au nord-est du pays, apres le tres violent seisme de magnitude 8,9. EN DIRECT: Un tres puissant seisme de magnitude 8,9 a frappe ce matin a 05H46 GMT (14H46 heure de Tokyo) le nord-est du Japon, faisant de nombreux blesses dans la capitale et provoquant un tsunami de plusieurs metres de haut sur la cote Pacifique. Les medias font etat de nombreux blesses\" et l'armee a rapidement depeche des navires et des chasseurs sur place pour constater les degats. ", "theme": "seisme"}