{"id_art": "256419526ad668e5f288a808fe40de08", "title": "\nJapon: 3 morts, au moins 23 disparus dans des inondations", "newspaper": "LePoint", "author": [], "date_publi": "2015-09-11", "content": "Trois personnes sont mortes et plus d'une vingtaine sont portees disparues dans l'est du Japon, tandis que des milliers de sauveteurs etaient mobilises vendredi pour evacuer une partie des habitants d'une ville sinistree au nord de Tokyo. L'agglomeration de Joso, 65.000 habitants, a ete victime de la furie de la riviere qui la traverse, violemment sortie de son lit jeudi en debut d'apres-midi en emportant maisons et automobiles sur son passage. On etait sans nouvelles d'au moins 22 personnes, dont deux enfants de huit ans, a rapporte la chaine de television publique NHK en citant les autorites locales. Une autre personne avait disparu dans une prefecture du nord. Joso est situee dans la prefecture d'Ibaraki, a une soixantaine de kilometres de la capitale Tokyo, dont certains arrondissements ont aussi souffert d'inondations. De fortes precipitations continuaient de s'abattre plus au nord, menacant d'aggraver la situation apres le passage du typhon Etau qui a traverse le pays dans la semaine, charriant des vents violents et des precipitations. La mort de trois personnes a ete confirmee tandis que les medias soulignaient que le bilan risquait de s'alourdir apres les pires pluies au Japon depuis des decennies, aggravees par le passage au large de l'archipel d'un autre typhon, Kilo. Jeudi, des images televisees rappelant le tsunami de mars 2011 montraient des maisons entieres emportees par le courant violent. Des habitants juches sur des toits et balcons faisaient des gestes desesperes ou brandissaient des serviettes pour attirer l'attention des sauveteurs. D'autres communiquaient via les reseaux sociaux pour obtenir de l'aide. Une zone de 32 km2 comprenant 6.500 maisons, selon les medias, a ete inondee lorsque la riviere Kinugawa a creuse une large et profonde breche dans sa rive. Le porte-parole du gouvernement, Yoshihide Suga, a annonce qu'environ 5.800 soldats, policiers et pompiers avaient ete envoyes vendredi dans les zones inondees ou des sauveteurs avaient travaille toute la nuit. - Pres de 200 personnes encore bloquees - Sur les 837 personnes en detresse, 649 ont pu etre secourues, selon la prefecture d'Ibaraki. \"Je suis ici depuis hier matin vers 10H00 et je n'ai aucune nouvelle de ma famille\", a raconte a l'AFP Mme Furuya, la soixantaine, croisee dans un centre d'evacuation d'Ichige installe dans un joli batiment municipal construit dans le style des chateaux japonais traditionnels. Cette aide-soignante pour personnes agees etait partie faire des courses dans une localite voisine, laissant ses enfants et son mari, et s'est trouvee plus tard bloquee par l'inondation. Elle dit n'avoir non plus aucune idee de l'etat de sa maison situee pres de l'endroit ou la rive a lache. Une autre residente du meme age, Mme Nakazawa, attendait depuis plus longtemps encore, accompagnee de son petit-fils. Son fils pompier, voyant la riviere gonfler dangereusement, lui avait conseille de se rendre au refuge des le petit matin. \"Mon mari etait reste dans l'entreprise familiale. Il avait de l'eau jusqu'a la poitrine mais a reussi a monter a l'etage et a ete evacue\", a-t-elle relate. Le temps etait tres beau vendredi a Joso et le niveau de l'eau, qui la veille montait jusqu'aux etages des maisons, avait fortement baisse. Une autre riviere, dans la prefecture de Miyagi, au nord de celle d'Ibaraki, a detruit une digue et inonde une zone habite dont la plupart des residents avaient cependant deja ete evacues, ont rapporte les medias. Le constructeur automobile Toyota, qui avait suspendu par mesure de securite la production de trois usines dans les regions affectees, a annonce la reprise du travail le soir. Plus de 100.000 personnes dans le pays ont recu l'ordre de quitter leur domicile a la suite de pluies torrentielles. Les meteorologues avaient lance le niveau le plus eleve d'alerte aux precipitations, mettant en garde contre inondations et glissements de terrain. Le Japon est coutumier des catastrophes naturelles et traverse chaque annee par de nombreux typhons. Rien de memoire recente n'a cependant egale le tsunami de 2011 dans lequel plus de 18.000 personnes ont ete tuees. 11/09/2015 13:55:33 - Joso (Japon) (AFP) - Par Quentin TYBERGHIEN - (c) 2015 AFP ", "theme": "typhon"}