{"id_art": "512fed049bd0d413314fa5e6cdef443f", "title": "\nNouvelle-Zelande : le bilan du seisme grimpe a 75 morts", "newspaper": "LePoint", "author": [], "date_publi": "2011-02-23", "content": "300 personnes sont toujours portees disparues vingt-quatre heures apres le tremblement de terre qui a ravage la deuxieme ville du pays, Christchurch. Le violent seisme qui a frappe la deuxieme ville de Nouvelle-Zelande, Christchurch, a fait au moins 75 morts, et 300 personnes etaient toujours portees disparues mercredi, ont annonce les autorites neo-zelandaises. Trois cents personnes etaient toujours portees disparues apres le tremblement de terre, a declare a la presse le maire de la ville, Bob Parker, en indiquant que le nombre de morts avait augmente, passant de 65 a 75. En outre, le commmissaire de police Russell Gibson a declare a la station de radio New Zealand que le nombre de personnes prisonnieres des decombres \"pourrait atteindre une centaine, et peut-etre meme plus\". Le tremblement de terre s'est produit mardi a 5 km de Christchurch et a seulement 4 km de profondeur, selon l'Institut de geophysique americain. Il a ete suivi de plusieurs repliques allant jusqu'a une magnitude de 5,6. Des secouristes ont du amputer des membres de survivants pris au piege dans des batiments detruits pour les liberer, a raconte le commissaire Gibson. A la nuit tombee, quelque 500 policiers et militaires, aides de grues, continuaient a fouiller les gravats ou des gens criaient a l'aide. \"C'est incroyable, nous avons plusieurs personnes que nous avons retirees des decombres et qui n'ont quasiment que des egratignures et d'autres auxquelles nous avons du amputer des membres pour les sortir\", a-t-il dit. Ceinture de feu Le clocher de la cathedrale de la ville s'est effondre tandis que le batiment de la television regionale, de six etages, etait reduit a l'etat de ruines. Des debris jonchaient les rues du centre-ville tandis que des habitants erraient, hagards, s'accrochant les uns aux autres, le visage parfois macule de sang. Le maire a declare l'etat d'urgence pendant au moins cinq jours, entrainant la fermeture des acces au centre-ville pour garantir la securite du public et permettre aux equipes de secours de travailler. M. Parker a dit avoir ete informe de \"bus coinces sous des immeubles effondres, de parkings tres endommages, entierement ou en partie effondres\" et \"de gens coinces dans les batiments dans certaines parties du centre-ville\". L'aeroport a ete ferme. Le seisme qui avait frappe la ville le 4 septembre, de magnitude 7, avait ete le plus puissant enregistre dans une zone habitee de la Nouvelle-Zelande depuis 80 ans, mais celui de mardi, bien que moins fort, a fait davantage de degats car son epicentre etait plus proche de la surface de la terre et de Christchurch. Le cout des degats du seisme de septembre 2010 avait ete estime par le Tresor a 4 milliards de dollars neo-zelandais (2,27 milliards d'euros). La Nouvelle-Zelande, situee sur la ceinture du feu, a la frontiere des plaques tectoniques australienne et du Pacifique, enregistre jusqu'a 15.000 secousses sismiques par an. Le tremblement de terre le plus meurtrier depuis qu'il y a des statistiques en Nouvelle-Zelande a fait 256 morts le 3 fevrier 1931 dans la baie de Hawke, sur l'ile du nord. ", "theme": "seisme"}