{"id_art": "f37e94156907935a380703c620030d02", "title": "\nJapon : une prison accueille les sinistres apres les violents seismes", "newspaper": "LePoint", "author": [], "date_publi": "2016-04-19", "content": "Le pays a du ouvrir les portes d'un etablissement penitentiaire afin de loger une partie des dizaines de milliers de personnes deplacees. Le Japon a du ouvrir les portes d'une prison pour accueillir une partie des dizaines de milliers de personnes deplacees par les deux tremblements de terre meurtriers survenus ces derniers jours dans le sud-ouest de l'archipel. La prison de Kumamoto, qui comprend 500 detenus, a accueilli jusqu'a 250 personnes dans sa salle d'arts martiaux. Ce nombre est descendu a 110 mardi. Le ministere de la Justice avait decide de mettre a l'avenir a disposition ses etablissements apres le grand seisme de mars 2011 suivi d'un tsunami et d'une catastrophe nucleaire. << C'est la premiere fois que cette politique est mise en oeuvre >>, a declare a l'Agence France-Presse un representant du ministere, Koichi Shima. Deux puissants seismes accompagnes de quelque 600 secousses secondaires ont secoue le centre de l'ile de Kyushu depuis jeudi soir, provoquant la mort de 46 habitants et en laissant un millier blesses, dont 208 grievement. Plus de 95 000 personnes ayant abandonne leurs maisons detruites ou fortement endommagees etaient encore logees mardi dans des refuges, a precise une porte-parole de la prefecture de Kumamoto, ajoutant que ce chiffre ne comprenait pas les habitants recueillis par de la famille, des amis ou dans des endroits qui ne sont pas des centres d'accueil officiels. De nombreuses personnes ont evite les centres de secours surcharges pour s'installer dans des tentes ou dans leur voiture, mais des cas de thrombose veineuse ou phlebite, dus a la position assise prolongee qui fait stagner le sang dans les membres inferieurs, ont ete signales par les medias. La formation dans ce cas de caillots de sang migrant vers les poumons et le cerveau peut etre fatale. L'agence de presse Jiji a rapporte le deces d'une femme de 51 ans a Kumamoto provoque par cette affection, surnommee aussi syndrome de la classe economique, en reference aux vols long-courriers. Cette information n'a pas ete confirmee, mais d'autres medias ont rapporte cinq cas de personnes ayant developpe des caillots. ", "theme": "seisme"}