{"id_art": "97fb100e679ad77c5d8758d1fe40345c", "title": "Bresil : 41 morts dans des inondations dans le nord-est", "newspaper": "LePoint", "author": [""], "date_publi": "2010-06-22", "content": "Des pluies torrentielles dans le nord-est du Bresil ont deja fait 41 morts, cependant qu'un millier de personnes sont portees disparues et que des dizaines de milliers d'habitants ont ete evacues, ont annonce mardi les pompiers a l'AFP. Le nombre des morts dans l'Etat d'Alagoas est passe de 26 a 29 tandis que 12 personnes tuees ont ete egalement denombrees dans l'Etat voisin du Pernambouc, a declare un responsable de la Defense civile locale. Au milieu d'un tableau de devastation totale, avec ponts detruits et routes coupees, dans une quinzaine de communes de l'Alagoas en raison de la crue des fleuves Mundau et Paraiba, les secouristes tentaient d'etablir un bilan plus precis du nombre des disparus que le gouverneur, Teotonio Vilela Filho, a etabli lundi \"a plus de mille\" \"Jusqu'a lundi apres-midi, il y avait 26 morts (en Alagoas) et plus de mille disparus. Nous prions pour qu'ils soient en vie. Nous sommes inquiets car les corps commencent a apparaitre sur les plages et dans les fleuves\", avait dit le gouverneur. Mardi, le porte-parole des pompiers d'Alagoas a dit a l'AFP que le nombre des personnes disparues avait ete evalue \"a partir des personnes qui telephonaient pour dire qu'elles n'arrivaient pas a localiser un proche. Mais depuis lundi matin, nous ne recevons plus d'appels\". Cette estimation \"a ete faite pendant la phase des secours, mais maintenant nous sommes dans la phase d'assistance (aux sinistres). Pour les pompiers, il est difficile de calculer le nombre des disparus. Un de mes oncles etait porte disparu, mais il a ete retrouve chez des proches ou il s'etait refugie\", a precise le colonel des pompiers d'Alagoas. Le gouvernement bresilien a annonce lundi le deblocage d'aides financieres d'urgence pour les Etats d'Alagoas et du Pernambouc sans en preciser le montant. ", "theme": "innondation"}