{"id_art": "d92986f87ad56fc0a89410047622daaa", "title": "\nPhilippines : 301 millions de dollars d'aide reclames par l'ONU", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-12", "content": "Le bilan humain et l'ampleur des degats causes par le passage vendredi d'un des typhons les plus puissants a avoir jamais touche terre restent difficiles a evaluer. L'ONU a lance mardi un appel aux dons a hauteur de 301 millions de dollars (environ 225 millions d'euros) pour venir en aide aux Philippines ravagees par le typhon Haiyan qui aurait fait au moins 10 000 morts. \"Nous venons de lancer avec le gouvernement un plan d'action qui se concentre sur la nourriture, la sante, l'assainissement, les abris, le retrait des debris et aussi la protection des plus vulnerables, et j'espere vraiment que nos donateurs seront genereux\", a declare la chef des operations humanitaires des Nations unies, Valerie Amos. Ce plan, qui court jusqu'a fin mai 2014, \"s'eleve a 301 millions de dollars\", a-t-elle ajoute, precisant que cette somme n'incluait pas les 25 millions de dollars deja promis par l'ONU. Le bilan humain et l'ampleur des degats causes par le passage vendredi d'un des typhons les plus puissants a avoir jamais touche terre, accompagne de vents depassant les 300 km/heure et de vagues de plus de 5 metres, restent difficiles a evaluer. Si le dernier bilan officiel du gouvernement philippin fait etat de 1 774 morts, l'ONU a deja evoque la possibilite de 10 000 morts dans la seule ville de Taclaban, sur l'ile de Leyte particulierement meurtrie, ou la population vit sans eau ni electricite et ou la nourriture vient a manquer. \"En ce moment, il est extremement difficile d'avoir tout simplement une idee des besoins immediats parce qu'il est tres difficile d'acceder aux zones affectees\", a note Valerie Amos, notant la \"genereuse\" reaction de la communaute internationale ces derniers jours. De nombreux pays, ONG et agences internationales ont deja promis materiel ou aides financieres. Le porte-avions americain George Washington et d'autres navires de la marine americaine ont notamment quitte mardi le port de Hong Kong, avec 7 000 marins a bord, pour se rendre au plus vite vers l'archipel. ", "theme": "typhon"}