{"id_art": "7f639e8936c98c31c31149dc2477e114", "title": "\nL'ONU alarmee par la fonte record des glaces de l'Arctique en 2012", "newspaper": "LePoint", "author": [], "date_publi": "2013-05-02", "content": "L'Organisation meteorologique mondiale (OMM), une agence specialisee de l'ONU, s'est declaree alarmee jeudi par la \"fonte record des glaces de l'Arctique en aout-septembre\", dans son rapport annuel sur le climat 2012, publie a Geneve. L'OMM a en outre confirme que l'annee 2012 se classe parmi les dix annees les plus chaudes jamais observees, depuis le debut des releves en 1850. Le precedent record de la fonte de la banquise datait de 2007. En 2012, \"la fonte record\" de la banquise de l'Arctique, constatee en aout-septembre s'est traduite par un chiffre inferieur de 18% au precedent record en 2007 de 4,18 millions de km2. \"Le chiffre de cette annee represente une diminution de 49% par rapport a la moyenne des minima pour la periode 1979-2000\", indique l'OMM. La calotte glaciaire du Groenland a egalement \"tres fortement fondu debut juillet\", atteignant \"97%\" a la mi-juillet, et il s'agit \"de la fonte la plus importante depuis le debut des observations satellites, il y a 34 ans\". C'est \"signe inquietant du changement climatique\", a declare le Francais Michel Jarraud, Secretaire general de l'OMM. \"Bien d'autres phenomenes extremes se sont produits en 2012, comme des secheresses et des cyclones tropicaux. La variabilite naturelle du climat a toujours donne lieu a ces extremes, mais les caracteristiques physiques de ces phenomenes meteorologiques et climatiques resultent de plus en plus du changement climatique\", a-t-il ajoute. Pour illustrer ce changement climatique, l'OMM indique que des tempetes cotieres comme Sandy\" entrainent desormais \"davantage d'inondations cotieres\". Le niveau de la mer a en effet augmente de 20 cm depuis 1880, indique l'OMM. L'ouragan Sandy a fait plus de 100 victimes et a cause d'importants degats aux Caraibes. Aux Etats-Unis, le nombre de victimes s'est eleve a 130, et les degats sont estimes a plusieurs dizaines de milliards de dollars. Par ailleurs, l'OMM a indique que l'annee 2012 occupe le 9e rang des dix annees les plus chaudes, malgre l'influence, au debut de l'annee, du phenomene meteo \"La Nina\" qui a normalement pour effet de refroidir le climat. En novembre 2012, l'OMM avait deja indique sur la base des dix premiers mois de l'annee, que 2012 avait ete marquee par des records de chaleur, ainsi que par une fonte record de la banquise arctique, sans compter des periodes de froid extreme. En 2012, la temperature moyenne a la surface du globe a presente une anomalie positive de 0,45 degre Celsius, par rapport a la normale calculee pour la periode 1961-1990. \"Pour la 27e annee consecutive la temperature moyenne a la surface des terres et des oceans se trouve au-dessus de la normale, calculee pour la periode 1961-1990\", indique l'OMM, en ajoutant que les annees comprises entre 2001 et 2012 \"comptent toutes parmi les 13 annees les plus chaudes jamais observees\". \"Le rechauffement continu de la basse atmosphere reste inquietant\", a encore indique Michel Jarraud. Selon lui, \"le rechauffement va se poursuivre\", en raison de la hausse des concentrations dans l'atmosphere des gaz a effet de serre. Les indications publiees jeudi par l'OMM font partie de la Declaration de l'organisation sur l'etat du climat mondial en 2012. Cette declaration servira de base a la session du Comite executif de l'OMM qui se reunira du 15 au 23 mai prochain. ", "theme": "cyclone"}