{"id_art": "1b840207168a3456a07584e4d5904646", "title": "\nMacron apostrophe par les victimes d'Irma a Saint-Martin", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-12", "content": "\"Pourquoi etes-vous venu ?\" lui demande, enervee, une jeune femme. \"Je suis content de te voir, president !\" lance un autre. Les habitants de l'ile de Saint-Martin ont reserve un accueil contraste mardi a Emmanuel Macron, venu les \"reconforter\" une semaine apres le passage du cyclone Irma. Comme a son habitude, le president francais est alle au contact. Durant plus de quatre heures, il est passe de maison en maison, la plupart en ruines ou tres endommagees, pour serrer les mains, caresser la tete des enfants ou claquer la bise. \"Ca va, le moral est bon ?\", demande-t-il a une jeune fille au turban colore. \"Ben oui, puisqu'on est vivant !\", lui repond-elle en riant. Un peu plus loin, il pose longuement ses mains sur l'epaule d'Elton Sam, surnomme dans son quartier \"Mr Biggs\". D'une voix sourde, ce quadragenaire lui montre sa maison aux volets bleus qui borde la plage paradisiaque de Grand-Case. Il designe le premier etage ou plafond, portes et fenetres ont disparu. \"J'ai perdu ma femme, qui y etait, la semaine derniere\", raconte-t-il, reconforte par le president. Son epouse fait partie des onze morts denombres par les autorites a la suite du passage d'Irma, le cyclone le plus devastateur depuis au moins 100 ans. Dans les rues, si l'accueil est plutot bienveillant, certains apostrophent sans menagement le chef de l'Etat. A peine sorti de l'aeroport, il est ainsi interpelle par des femmes qui ne demandent qu'une chose: quitter au plus vite l'ile. \"Nous sommes la depuis 06H00 du matin et on attend toujours, sous le cagnard\", s'indigne l'une d'elles, qui veut partir en Guadeloupe pour rejoindre ensuite la metropole. Sans lacher leurs regards, Emmanuel Macron tente de les rassurer, de les apaiser. Il assure que \"tous ceux qui veulent partir pourront le faire\". Quelque 2.000 des 35.000 habitants de la partie francaise ont deja quitte l'ile ces derniers jours, selon les autorites. Le president, la main sur son epaule, explique a Charlotte Dubois, une Marseillaise de 43 ans installee sur l'ile depuis un quart de siecle, que le retour de la securite est une priorite apres les pillages des derniers jours. Elle le regarde ensuite partir, suivi par une nuee de journalistes et d'officiels: \"il m'a regardee dans les yeux, m'a ecoutee. Mais pour l'instant, ce sont des mots. J'attends de voir\". M. Macron s'attendait a un accueil houleux. \"Je comprends la colere de gens qui ont tout perdu ou beaucoup. Il faut maintenant une reponse a la hauteur du defi pour faire renaitre Saint-Martin\", explique-t-il. Daniel Gibbs, president de droite de la collectivite de Saint-Martin, abonde. \"Cette catastrophe peut etre un nouveau depart pour notre ile. C'est pour ca que je ne parle pas de reconstruction mais de construction\". Un discours optimiste que certains jugent premature. Comme Raoul Sebbagh, qui montre, depite, ce qu'il reste de son restaurant de bord de mer, \"Il Nettuno\", \"avec sa terrasse de 24 m2\". \"Vous pensez, je l'ai achete il y a seulement un mois et demi. Et je n'ai plus rien\". Philosophe malgre tout, il se dit pret a \"essayer de repartir\". \"Mais il me faut 300 a 400.000 euros...\" 12/09/2017 22:15:46 - Grand-Case (France) (AFP) - (c) 2017 AFP ", "theme": "ouragan"}