{"id_art": "b4d27a5bfcc6a0a59c35405d96ab9c1f", "title": "Inondations de Draguignan en 2010: messe a la memoire des victimes", "newspaper": "LePoint", "author": [""], "date_publi": "2011-06-15", "content": "Pres de 400 personnes, parmi lesquelles les familles des 23 morts et deux disparus dans les pluies torrentielles qui ont devaste le Var en 2010, ont assiste mercredi matin a Draguignan a \"une messe pour le repos de l'ame des victimes\". \"Cette messe est dite pour le repos de l'ame des victimes\", a declare le vicaire general du diocese Frejus-Toulon, Jean-Yves Molinas. \"Le sentiment qui continue a nous hanter, c'est l'impuissance face a la violence des flots\", a encore dit l'officiant, s'interrogeant sur la facon de \"reparer les cicatrices, les plaies encore ouvertes\". Mgr Molinas a ensuite egrene les noms des victimes, dont les familles avaient du mal a cacher leur emotion, certaines etouffant des sanglots. Laurent, qui a perdu a Draguignan son frere et sa belle-soeur, fonde l'espoir \"qu'ils ne soient pas mort pour rien\" tandis que Mireille, qui dit etre \"venue pour se recueillir pour les victimes\", a tout perdu et avoue \"toujours vivre dans l'angoisse des qu'il pleut\". D'autres manifestations sont annoncees dans la journee, dont l'inauguration d'un memorial en presence du secretaire d'Etat charge des Transports, Thierry Mariani. Le 15 juin 2010, apres un debut de journee pluvieux dans la region de Toulon-Hyeres, des \"averses paroxystiques\", selon les experts de la mission d'enquete nationale, s'etaient abattues sur le centre du departement, puis Draguignan et la basse vallee de l'Argens, venant gonfler rapidement les rivieres et provoquant d'exceptionnelles inondations. Outre les pertes humaines, le bilan materiel etait considerable: des villages comme Les Arcs-sur-Argens ou Taradeau, devastes, la prison de Draguignan detruite, des zones industrielles, des campings, des recoltes aneantis et pres de 10.000 vehicules hors d'usage. Au total, de Draguignan a Frejus, on recensait 31.560 sinistres, dont 3.417 entreprises et 18.350 habitations et logements touches. ", "theme": "innondation"}