{"id_art": "c7150248c82920bf3ffb291a863d776d", "title": "Thailande: la colere monte dans le nord inonde de Bangkok", "newspaper": "LePoint", "author": [""], "date_publi": "2011-10-31", "content": "Quelques centaines de personnes dont les habitations dans le Nord-Est de Bangkok sont inondees depuis des jours, ont reclame lundi une evacuation plus rapide de l'eau, accusant les autorites de les sacrifier pour proteger le centre de la capitale toujours au sec. Dimanche soir, plusieurs centaines de personnes selon la police s'etaient rassemblees pres d'une ecluse du district de Khlong Sam Wa, exigeant qu'elle soit ouverte plus largement qu'elle ne l'est actuellement pour evacuer plus vite l'eau qui submerge leur quartier. Et beaucoup d'entre elles sont revenues lundi, ont constate des journalistes de l'AFP. Le Centre de coordination des secours (Froc) a demande l'aide de l'armee \"dans les zones ou il y a des conflits\", a indique le ministre de la Defense Yuthasak Sasipabha, precisant que l'armee avait envoye \"200 hommes de la police militaire\" autour de plusieurs ecluses. Plusieurs districts du nord et de l'est de la capitale sont inondes depuis plus d'une semaine, tout comme certains quartiers sur les rives du fleuve Chao Phraya qui traverse la ville. Et la situation dans ces zones \"reste critique\", a estime lundi le Bureau de coordination des Affaires humanitaires de l'ONU (Ocha). Le centre financier et d'affaires de Bangkok est en revanche epargne par ces inondations historiques qui ont fait au moins 381 morts depuis fin juillet. Samedi, des habitants avaient detruit une digue dans le nord de la ville, selon Ocha, qui a note que \"des tensions ont ete rapportees entre autorites et habitants qui craignent que les digues n'empechent l'eau d'etre evacuee de leur district\". \"Ma maison est inondee depuis deux mois et c'est pire depuis deux semaines. Ca m'arrive a la poitrine mais de l'autre cote, c'est sec. Je veux qu'ils ouvrent tout de suite l'ecluse\" de Khlong Sam Wa, a explique Samorn Sohwiset, 43 ans. Si \"ils n'ouvrent pas l'ecluse, je dois le faire moi-meme. Ils s'interessent a ces gens riches. Je suis pauvre, mais je suis aussi important\", a commente un autre habitant en train de creuser a la pelle une tranchee pour tenter d'evacuer l'eau en reliant les deux cotes du canal, de part et d'autre de la porte de l'ecluse. L'autorite administrative de Bangkok a assure s'inquieter du sort de la population dans son ensemble mais ne pas pouvoir faire plus pour ces habitants. \"Si nous permettons un plein debit de l'eau, elle ira vers les parcs industriels de l'Est et vers d'autres districts\", a precise son porte-parole Jate Sopitpongstorn. ", "theme": "innondation"}