{"id_art": "08373f4a71caaea0b38af8b0a39df8c9", "title": "\nJapon: menace d'accident nucleaire apres le seisme meurtrier", "newspaper": "LePoint", "author": [], "date_publi": "2011-03-12", "content": "La menace d'un accident nucleaire inquietait samedi le Japon, deja frappe la veille par le seisme le plus violent de son histoire et un tsunami meurtrier, qui a devaste les cotes nord-est de l'archipel, faisant pres de 1.500 morts et disparus. Une operation de secours massive etait en cours pour acheminer quelque 50.000 soldats et sauveteurs, avec 190 avions et des dizaines de navires dans les zones sinistrees de la facade Pacifique. Les autorites s'activaient autour du reacteur Ndeg1 de la centrale nucleaire Fukushima Ndeg1, victime d'une serie de problemes depuis que le puissant seisme et ses repliques a repetition ont perturbe ses circuits de refroidissement. Des problemes de temperature sont apparus et l'armee de l'air americaine a delivre du liquide de refroidissement sur place pendant la nuit. Pour autant, un niveau de radioactivite mille fois superieur a la normale a ete detecte dans la matinee dans la salle de controle du reacteur et le Premier ministre Naoto Kan a ordonne l'evacuation de 45.000 personnes dans un rayon de 10 kilometres autour de la centrale. L'Agence de securite nucleaire et industrielle a indique qu'une fusion pourrait etre en cours dans le reacteur, situe a 250 kilometres au nord de la megapole de Tokyo. Du cesium radioactif a en effet ete detecte aux alentours de cette centrale, ce qui atteste generalement qu'un tel phenomene est en train de se produire, selon un expert. La compagnie d'electricite gerant l'installation, Tokyo Electric Power (Tepco), a recu pour instruction d'ouvrir les valves du reacteur pour relacher de la vapeur radioactive et faire retomber la pression interne, anormalement elevee. Cette operation semble avoir une relative efficacite, selon l'Agence. Une autre centrale nucleaire de la region, Fukushima Ndeg2, connaissait aussi des problemes de refroidissement sur quatre de ses reacteurs et Tepco a pris des mesures de prevention similaires. La population a aussi ete appelee a evacuer la zone de cette centrale, situee a une douzaine de kilometres de Fukushima Ndeg1. Des l'aube, les Japonais ont decouvert sur les ecrans de television un spectacle de desolation. Des villes entieres ont ete entierement submergees par les eaux au passage du tsunami. Des voitures ont ete projetees contre la facade des maisons, et meme sur les toits, par la force des vagues deferlantes venues de l'ocean Pacifique, qui ont penetre parfois jusqu'a cinq kilometres a l'interieur des terres. Des survivants ont trouve refuge sur les toits des immeubles et attendaient les secours, certains agitant un drapeau au passage des helicopteres. Ailleurs, des bateaux gisaient la coque en l'air, au cote de vehicules enlises dans un lac de boue ou se refletaient les premiers rayons du soleil. Sur un quai du port de Hitachi (prefecture d'Ibaraki), plusieurs centaines de voitures etaient en feu, et une partie d'un pont a cede, entrainant dans sa chute au moins une voiture, selon les medias. Selon l'agence Kyodo, plus de 3.400 habitations ont ete detruites. Le bilan provisoire etabli par la police fait etat de pres de 1.500 morts et disparus. Entre 200 et 300 cadavres ont ete decouverts sur une plage de Sendai (nord-est, prefecture de Miyagi) apres le passage d'une vague de plus de 10 metres, mais selon l'agence Jiji, la police n'a pas pu encore s'en approcher car la zone est inondee. Dans la prefecture de Miyagi, un bateau emporte par le tsunami a pu etre localise et ses 81 passagers ont ete secourus par helicopteres. Les passagers de deux trains portes disparus depuis la veille dans les prefectures voisines de Miyagi et Iwate ont egalement ete retrouves sains et saufs, selon l'agence Jiji. Au moins 5,6 millions de foyers restaient prives d'electricite et la compagnie Tepco a averti d'un risque d'interruption de l'alimentation electrique dans la capitale et alentours. Un million de foyers restaient par ailleurs prives d'eau potable. Le Premier ministre Naoto Kan, de retour d'une visite sur les lieux, a declare que la journee de samedi etait \"cruciale\" pour retrouver des survivants, selon l'agence Kyodo. Les Forces d'autodefense (FAD, nom officiel de l'armee nippone) etaient mobilisees pour organiser les secours, en requisitionnant tous les moyens necessaires. L'armee americaine a ete appelee a l'aide pour transporter par air des soldats et des vehicules, et des navires de la 7e Flotte devaient participer aux operations de recherches et de secours en mer, au cote de la marine nippone. Le seisme, d'une magnitude de 8,9, s'est produit vendredi a 14H46 heure locale (05H46 GMT) a 24,4 kilometres de profondeur et a une centaine de kilometres au large de la prefecture de Miyagi. Selon l'Agence meteorologique nippone, il s'agit du plus violent seisme jamais enregistre au Japon. ", "theme": "seisme"}