{"id_art": "de0522d2d1699f21b74720355dace1cb", "title": "\nA Saint-Martin, les pros du deblayage tentent de rendre l'ile plus vivable", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-21", "content": "Sitot l'alerte de confinement declenchee pour l'ouragan Maria levee, ils sont parmi les premiers a attaquer le nettoyage des piles de debris a Saint-Martin : les jeunes recrues du service militaire adapte sont specialement formees aux catastrophes naturelles. Le deploiement de ces 260 volontaires venus de Guadeloupe (200) et de Martinique avait ete annonce la semaine derniere par Emmanuel Macron lors de son passage aux Antilles apres l'ouragan Irma. \"C'est la premiere fois qu'ils sont engages en tant que bataillon autonome sur une operation d'urgence\", indique le colonel Pellissier, qui commande le RSMA de Guadeloupe. Sous ce sigle se cache un regiment de formation professionnelle, qui propose une trentaine de filieres a des jeunes ages de 18 a 25 ans et \"eloignes de l'emploi\", sur les territoires et departements d'Outre-mer. Habituellement sous tutelle du ministere de l'Outre-mer, les recrues basculent dans un regiment de l'armee en cas de catastrophe naturelle, et sont formees a cet effet au deblayage et a l'elagage. Dans une ruelle du quartier defavorise de Sandy-Ground, completement obstruee par des dechets en tous genres, les volontaires en treillis militaires forment une chaine humaine pour evacuer les debris dans une grande benne. \"C'est pas mal mais faut avancer ! Cette rue-la, on la degage en deux heures\", les rabroue un instructeur sous le regard mi-curieux mi-amuse des habitants du quartier. Des bouts de toles et de ferrailles, des fils electriques, une baignoire, un vieux sommier, des branchages... les jeunes recrues maintiennent un rythme soutenu. Assise sur une chaise a l'ombre en face de chez elle, Salina contemple le spectacle. La jeune femme aux bras entierement tatoues se dit soulagee car elle va enfin pouvoir sortir sa voiture, jusqu'ici bloquee par les debris, pour aller chercher de l'eau. Pour les habitants du quartier, avec une vingtaine de recrues saint-martinoises dans le bataillon, certains visages sont familiers. \"Ma cousine habite ici. Je suis pret a tout nettoyer, je ferai tout pour aider, c'est mon ile\", raconte Ernest Labissiere, 19 ans, originaire de Marigot. En formation depuis un an en charpenterie au RSMA de Guadeloupe, il a eu un choc en arrivant apres Irma : \"c'etait affreux, comme s'il n'y avait rien qui restait sur l'ile\". Originaire de Sandy-Ground, Omisha Adams a choisi d'integrer le RSMA depuis un peu plus d'un an pour apprendre le metier de serveuse, et aussi parce que \"c'est beaucoup de portes ouvertes et on peut passer le permis\". \"Etre dans mon quartier, ca me pousse encore plus, je suis motivee. Mes amis me voient, avec mon uniforme, j'aurais bien aime les faire sortir de la rue pour aller a l'armee comme moi\", confie-t-elle. \"Je ne sais pas combien de temps nous allons etre amenes a rester. Ici on a de quoi faire des chantiers d'application pendant des mois\", estime le colonel Pellissier, precisant que les recrues sont remunerees 300 euros par mois. Loge a l'hotel Mercure, un luxueux etablissement en bord de mer tres endommage, le RSMA y a fait du deblayage \"par politesse\". Parmi leurs priorites de nettoyage : les ecoles. Initialement prevue lundi puis repoussee a cause de l'arrivee de Maria, une rentree des enseignants est reprogrammee pour jeudi. Aux cotes du RSMA, les pompiers remettent en etat les etablissements scolaires, avec trois missions : refaire les toits, bruler les immondices et securiser. A Marigot, dans l'ecole primaire Nina Duverly, un detachement de pompiers venus de Martinique s'active : operation de bachage pour les uns, nettoyage de la cour avec un souffleur a feuilles, prete par un habitant, pour les autres... \"On essaie de rendre l'etablissement accueillant\", resume l'adjudant chef Boriel. 21/09/2017 11:15:16 - Marigot (AFP) - (c) 2017 AFP ", "theme": "ouragan"}