{"id_art": "23f7ce8e16a154e55d9743874dff83b0", "title": "\nAu moins 16 tues et 253 blesses dans le seisme en Tanzanie", "newspaper": "LePoint", "author": [], "date_publi": "2016-09-11", "content": "Au moins 16 personnes ont ete tuees et 253 blessees dans la province de Kagera, dans le nord-ouest de la Tanzanie, frappee samedi par un seisme, a-t-on appris dimanche aupres d'un responsable administratif local. \"Le bilan actuel est de 16 morts, 253 blesses, 840 batiments detruits, dont 44 batiments de service public pour toute la region de Kagera\", a indique a l'AFP le gouverneur de la province de Kagera, le general-major a la retraite Salum Kijuu. L'essentiel des victimes et des degats materiels se concentre sur le district de Bukoba, qui fait partie de la province de Kagera, a-t-il souligne. Un groupe de 15 eleves, internes dans l'ecole secondaire de Nyakato, figurerait parmi les morts et blesses. Les autres eleves ont passe la nuit sur leur terrain de sport, leurs dortoirs ayant ete trop endommages pour qu'ils puissent dormir dedans. Un precedent bilan donne par Deodatus Kinawilo, le chef du district de Bukoba, faisait etat de 14 morts et 200 blesses pour la ville de Bukoba et ses environs. Une ceremonie en memoire des victimes a eu lieu dimanche au stade national Kaitaba de Bukoba, en presence du Premier ministre tanzanien Kassim Majaliwa. \"Cet evenement tragique est sans precedent. On n'a jamais connu ca dans le pays. Le gouvernement est avec vous, il ne vous abandonnera pas\", a-t-il declare a cette occasion. Il s'est par ailleurs rendu a l'ecole de Nyakato, ainsi qu'a l'hopital regional de Bukoba ou sont admis plus de 170 blesses. Les autres blesses sont hospitalises dans d'autres structures sanitaires dans la province de Kagera. Ce seisme, d'une magnitude de 5,7 sur l'echelle de Richter selon l'institut geologique americain (USGS), a frappe samedi la Tanzanie et les pays voisins. L'epicentre du seisme, qui s'est produit a 12h27 GMT, se trouvait a 23 km a l'est de la ville de Nsunga, dans le district de Bukoba, dans l'extreme nord-ouest de la Tanzanie et tout pres du lac Victoria. La Croix Rouge tanzanienne a indique qu'au moins 270 maisons avaient ete demolies a Bukoba, et que l'electricite avait ete coupee. Le principal hopital de la ville fonctionne aux limites de ses capacites, et a un stock reduit de medicaments encore disponibles. \"Le personnel de la Croix-Rouge et ses volontaires font tout ce qu'ils peuvent pour aider et soutenir les gens blesses et traumatises\", a declare Andreas Sandin, coordinateur pour l'organisation en Afrique de l'Est. \"Les telecommunications ont ete affectees et nous essayons d'avoir une idee plus exacte des degats causes aux hopitaux et aux autres infrastructures essentielles\", a-t-il ajoute. \"Nous sommes sortis immediatement en courant. Une partie de ma maison s'est effondree (...) Meme les personnes dans la force de l'age affirment n'avoir jamais connu un tremblement de terre aussi fort dans cette region\", a temoigne un habitant de la banlieue de Bukoba, Jonathan Mbelwa, cite par le journal tanzanien Habari Leo. La secousse a egalement ete ressentie au Rwanda, au Burundi, en Ouganda et au Kenya, ainsi que faiblement a Bukavu, dans l'est de la Republique democratique du Congo (RDC). Seuls des degats mineurs ont ete observes en Ouganda, selon la Croix-Rouge. Les seismes ne sont pas rares dans la region des Grands Lacs, mais ils sont generalement d'une magnitude moindre. 11/09/2016 19:35:13 - Dar es Salaam (AFP) - (c) 2016 AFP ", "theme": "seisme"}