{"id_art": "d60438322f7e6b5d11e28f6295373e21", "title": "\nMexique: l'ouragan Ernesto s'essouffle mais pourrait se renforcer d'ici jeudi", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-08", "content": "L'ouragan Ernesto a perdu de sa vigueur mercredi alors qu'il touchait la peninsule du Yucatan au Mexique, redescendant au grade de tempete tropicale, mais les previsionnistes tablaient sur un regain d'activite avant jeudi. Quelques degats materiels mineurs ont ete constates dans plusieurs villes cotieres, ou aucune victime n'a ete repertoriee, selon les autorites locales. La tempete Ernesto qui provoquait des vents violents allant jusqu'a 95 km/h, devrait toucher les terres une seconde fois jeudi dans le Golfe du Mexique, selon les nouvelles previsions du Centre national des ouragans americain (NHS) publiees a 12H00 GMT. \"Ernesto devrait se deplacer vers le sud de la Baie de Campeche dans la soiree et (de nouveau) approcher les cotes du Mexique\", a indique le NHS. \"Un renforcement est prevu lorsque le centre (de la tempete) atteindra la Baie de Campeche, et Ernesto pourrait redevenir un ouragan avant de toucher terre jeudi\", precise le centre. Ernesto, le deuxieme ouragan depuis le debut de la saison en juin, a touche les cotes mexicaines des mardi soir et jusqu'a mercredi pres de la station balneaire de Mahahual, dans l'Etat de Quintana Roo, selon le NHC. Quelques degats materiels ont ete constates a Mahahual et des coupures d'electricite ont touche certaines localites de cet Etat frontalier avec le Belize, a annonce la Protection civile de Quintana Roo. Un peu plus au sud, a Chetumal, des arbres sont tombes et le trafic de l'aeroport de la ville a ete perturbe, avant de reprendre normalement mercredi. La tempete s'accompagnait encore de fortes pluies mercredi, maintenant le risque de crues soudaines et de glissements de terrain au Mexique. Les responsables mexicains ont deplace l'alerte d'ouragan aux zones bordant le Golfe du Mexique, maintenant l'avertissement dans la region de Belize. La peninsule du Yucatan est une destination tres touristique, notamment la ville de Cancun et l'ile de Cozumel. Le secretaire d'Etat au Tourisme Juan Carlos Gonzalez a annonce que plus de 200 hebergements d'urgence avaient ete prepares pour abriter plus de 80.000 personnes si necessaire. De son cote, le ministere mexicain de la Defense a mobilise environ 1.000 soldats en alerte dans la zone. ", "theme": "ouragan"}