{"id_art": "37904d4180c2b81df8f3c1bcdd38205c", "title": "\nF1: Vettel en pole position au Grand Prix de Coree du Sud", "newspaper": "LePoint", "author": [], "date_publi": "2013-10-05", "content": "YEONGAM, Coree du Sud (Reuters) - L'Allemand Sebastian Vettel sur Red Bull a signe samedi le meilleur temps des essais qualificatifs et partira en pole position du Grand Prix de Formule Un de Coree du Sud dimanche. Vettel, qui decroche sa troisieme pole d'affilee, aura a ses cotes sur la premiere ligne le Britannique Lewis Hamilton sur Mercedes. Avec six courses a disputer, dont celle de dimanche, le pilote allemand compte 60 points d'avance au classement du championnat du monde sur l'Espagnol Fernando Alonso qui n'a pu faire mieux que le cinquieme temps au volant de sa Ferrari. L'Australien Mark Webber, au volant de la seconde Red Bull, a reussi le troisieme chrono mais a ecope d'une penalite de 10 places pour une troisieme reprimande cette saison de la part des commissaires de course lors du Grand Prix de Singapour. \"Je pense que cela etait tres serre. J'ai fait un bon tour lors de ma premiere tentative\", a commente Vettel qui obtient la 42e position de pointe de sa carriere. \"Comme cela etait previsible Mercedes a ete tres forte. C'est une bataille serree mais nous avons trouve les bons reglages ce weekend. J'ai ameliore la voiture par rapport a hier ou je n'etais pas totalement satisfait\", a ajoute l'Allemand. Les conditions meteorologiques etaient plus fraiches que lors des essais prives et de la pluie pourrait etre attendue dimanche bien que la menace d'un typhon s'eloigne. \"Cela ne me gene pas s'il pleut. Ce n'est pas une catastrophe. Nous avons des pneus pour la pluie\", a dit Vettel. \"Lorsque je suis arrive mercredi, il y avait beaucoup de vent, puis cela s'est calme a mesure que le typhon a change de direction\". Vettel et Alonso sont les deux seuls pilotes a s'etre imposes sur le circuit de Yeongam depuis que le Grand Prix de Coree du Sud a ete inscrit au calendrier du championnat du monde en 2010. L'Allemand se verrait bien reussir une troisieme victoire d'affilee. Il lui faudra toutefois compter avec les ambitions d'Hamilton. \"On a tire le meilleur parti de la voiture. Cela a ete une bonne seance de qualification et nous esperons que demain nous serons en mesure de lutter avec les Red Bull\", a dit le Britannique. Alan Baldwin; Pierre Serisier pour le service francais ", "theme": "typhon"}