{"id_art": "764ba21761b727f6d3af1ab781b28b07", "title": "\nOuragan Maria: Porto Rico \"aneanti\" face aux risques d'inondations", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-21", "content": "L'ampleur des degats commencait seulement a emerger a Porto Rico, \"aneanti\" par le passage de l'ouragan Maria qui a fait au moins 21 morts dans les Caraibes, et apporte dans son sillage des inondations potentiellement \"catastrophiques\". L'ouragan, desormais classe en categorie 3 (sur une echelle de 5), est passe jeudi soir a environ 130 kilometres au nord de la Republique dominicaine, en direction des iles britanniques Turques-et-Caiques. Trois personnes ont ete tuees jeudi en Haiti, selon un premier bilan etabli par le ministere de l'Interieur. La Dominique, frappee de plein fouet mardi, paye le plus lourd tribut avec un bilan qui est passe de 7 a au moins 15 morts, selon le Premier ministre du petit territoire, Roosevelt Skerrit. \"Porto Rico est absolument aneanti\", a pour sa part declare le president americain Donald Trump en marge de l'Assemblee generale de l'ONU a New York. L'ile \"est dans un etat tres, tres, tres delicat... Le reseau electrique est detruit\", a-t-il ajoute, confirmant une visite prochaine sur le territoire des Grandes Antilles. La veille, il avait decrete l'etat de catastrophe naturelle, liberant des fonds federaux pour l'aide d'urgence et la reconstruction a Porto Rico ou la plupart des infrastructures ont ete endommagees. L'ouragan a eu un impact \"catastrophique\" sur le reseau de telephonie mobile, a indique l'Agence americaine de regulation des telecommunications, estimant que \"plus de 95 % des bornes\" sont hors-service. Selon le Centre americain des ouragans (NHC), les pluies pourraient atteindre 50 a 75 cm d'ici samedi, voire 90 cm par endroits. \"Si vous le pouvez, montez vers les hauteurs MAINTENANT\", a lance jeudi a l'aube dans un tweet le service meteorologique national, parlant d'inondations \"catastrophiques\". Maria, oscillant entre les categories 4 et 5 lorsqu'il a touche Porto Rico, a fait d'enormes degats et des dizaines de milliers de personnes se sont rassemblees dans des refuges. Malgre des pillages, les habitants tentaient aussi de deblayer et de nettoyer les rues encombrees de debris. Alors que les secouristes se concentraient sur les zones les plus touchees par l'ouragan, Juani Martinez, elle, passait le balai dans une des rues du quartier ou l'eau avait fini par se retirer. \"De nombreuses bouteilles se sont cassees et c'est dangereux pour les gens qui passent par ici. Je voulais aider\", a confie cette femme d'une cinquantaine d'annees. Ricardo Rossello, le gouverneur de ce petit territoire americain de 3,5 millions d'habitants repute pour ses plages de sable fin et ses eaux turquoises, a toutefois demande aux habitants de rester chez eux et de laisser les equipes de secours faire leur travail. \"Dans l'immediat, les gens n'ont rien a faire en dehors de leur maison ou des abris. Quasiment toutes les routes sont coupees\", a-t-il assure, mettant en garde la population contre l'arrivee de nouvelles pluies diluviennes. \"Le pire est devant nous\", a-t-il prevenu. Autour de San Juan, plusieurs dizaines de familles ont du fuir pendant la nuit la montee des eaux. Une video diffusee sur les reseaux sociaux par une residente du quartier de Toa Baja montrait les flots atteignant le deuxieme etage de sa maison. \"Nous sommes pris au piege, Dieu ne nous aide pas, nous ne pouvons rien faire\", deplorait cette femme. \"Nous ne pouvons pas grimper (sur le toit) a cause du vent, regardez les vagues d'eau\", lancait-elle. Maria est \"la tempete la plus devastatrice\" du siecle, selon les autorites de l'ile. En 1928, l'ouragan Okeechobee avait fait 300 morts. Le San Juan que nous connaissions hier a disparu\", a temoigne la maire de la capitale, Carmen Yulin Cruz. L'ile pourrait etre privee d'electricite \"pendant quatre a six mois\", a-t-elle prevenu, citee par NBC. Un homme est mort a Bayamon, dans le nord-est de l'ile, frappe par une planche qu'il avait utilise pour bloquer une fenetre et que le vent a arrachee, a annonce le gouvernement. Comme Porto Rico, plusieurs iles des Caraibes ont ete touchees par Maria, apres Irma il y a deux semaines. En Guadeloupe, balayee mardi par le cyclone, au moins deux personnes sont mortes. Deux autres sont portees disparues en mer. Plus au sud, la Dominique est \"pire qu'une zone de combat\" apres le passage mardi de Maria, a declare M. Skerrit. \"Jusqu'a present, nous avons enterre au moins 15 personnes\", a-t-il dit a la television d'Antigua et Barbuda, un pays voisin. \"Ce sera un miracle si nous n'avons pas d'autres morts\" alors qu'une vingtaine de personnes sont portees disparues et qu'une partie de l'ile reste coupee du monde. Des images aeriennes de l'AFP montrent une partie de la Dominique jonchee de debris, notamment de toitures arrachees. Le Centre des situations d'urgence des Caraibes (CDEMA) estime les dommages a \"70-80 % des constructions\". burs-cyj/sf/kal/ctx 22/09/2017 06:48:47 - San Juan (AFP) - (c) 2017 AFP ", "theme": "ouragan"}