{"id_art": "768e3e8a2d1fa9dee20d3ee84d782c5a", "title": "\nPhilippines: le typhon Bopha revient sur le nord, les rescapes mendient", "newspaper": "LePoint", "author": [], "date_publi": "2012-12-09", "content": "Des familles de rescapes mendiaient pour un peu de nourriture dans le sud des Philippines dimanche, quatre jours apres le passage meurtrier du typhon Bopha, revenu sur le nord du pays ce week-end, affaibli mais accompagne de pluies violentes. Pour ce deuxieme passage, Bopha, le plus violent typhon a avoir frappe les Philippines cette annee, a ete abaisse au rang de tempete tropicale, mais il s'accompagne de tres fortes pluies. Les equipes d'aide et de secours, civiles et militaires, sont deja sur place tandis que les habitants ont ete prevenus des risques d'inondations. Pour le moment, aucune n'a ete signalee. Le dernier bilan fait etat de 548 morts apres le passage de Bopha dans la nuit de mardi a mercredi sur le sud de l'archipel. La plupart des victimes habitaient Mindanao, la grande ile du sud. Le nombre des disparus a ete revu en nette hausse, a 827, contre quelque 500 precedemment, selon les informations du Conseil national de gestion et de reduction des risques de catastrophes naturelles. Pres de 178.000 personnes se trouvent encore dans des centres de refuge, apres la destruction de leurs logements. Le long des routes devastees pres de la ville de New Bataan, particulierement touchee par Bopha, des familles mendient pour un peu de nourriture. \"Ayez pitie de nous, s'il vous plait, donnez-nous quelque chose\", indique un ecriteau tenu par un rescape. \"Nous avons besoin de nourriture\", ajoute un autre petit panneau, brandi par un groupe qui se tient au milieu d'une plantation de bananes ravagee. La femme de l'agriculteur, Madeline Blanco, 36 ans, declare que sa famille tente de faire face et s'est refugiee sous une tente, sur un terrain de basket-ball. \"Nous avons recu des rations mais ce n'est pas suffisant. Juste du riz, du pain et des nouilles. Ca ne suffit pas pour mes quatre enfants et moi\", indique-t-elle a l'AFP. \"Tout ce que nous pouvons faire, c'est attendre qu'on nous donne quelque chose. Il y a des voitures qui circulent et parfois les conducteurs nous donnent quelque chose\". Emma Toledo, 59 ans, elle aussi femme d'agriculteur, regrette que les rations de secours promises par le gouvernement ne soient pas encore arrivees. \"On ne nous a rien donne. Seuls le gouvernement local et les autorites du village nous ont apporte du riz, des nouilles et du poisson seche\", raconte cette mere de trois enfants. Lorsqu'un camion d'une compagnie locale d'electricite arrive pour distribuer une aide d'urgence, les villageois se precipitent et des enfants sont pris dans la bousculade. \"Je suis ici depuis longtemps. J'ai faim et mes enfants ont besoin de manger\", crie une femme en colere en poussant la foule. Selon Antonio Cloma, le responsable regional des operations de securite civile, plusieurs agences d'aide d'urgence, gouvernementales ou pas, commencent a parvenir dans les zones devastees. \"Le gouvernement fait de son mieux pour soutenir les victimes\", declare-t-il. Apres avoir traverse le sud des Philippines, Bopha s'est dirige vers la mer de Chine meridionale, avant d'effectuer un demi-tour vers le nord ce week-end. ", "theme": "typhon"}