{"id_art": "01205e0fc54ab3dbc2f73ba67baac370", "title": "\nKarl, retrograde en ouragan de categorie 2, entre au Mexique a 7 km d'une centrale nucleaire", "newspaper": "LePoint", "author": [], "date_publi": "2010-09-17", "content": " L'ouragan Karl est entre vendredi a la mi-journee pres de Veracruz, au sud-est du Mexique, a sept kilometres de l'unique centrale nucleaire du pays, prealablement desactivee par precaution. La societe petroliere nationale mexicaine Pemex avait deja annonce jeudi soir l'evacuation de plateformes offshore du golfe du Mexique, d'ou elle tire l'essentiel de sa production totale de 2,6 millions de barils par jour. Karl, considere comme l'ouragan le plus violent depuis 30 ans dans la region, a touche la cote du Golfe du Mexique a 100 kilometres environ au nord de Veracruz, a sept kilometres de la centrale de Laguna Verde. \"Les deux reacteurs de la centrale de Laguna Verde ont ete mis a l'arret par mesure de precaution, bien que les equipements ne courent aucun risque\", avait annonce dans la matinee la directrice nationale de la Protection civile, Laura Gurza. A son entree sur le continent, l'ouragan avancait a la vitesse de 13 km/h, porteur de vents soutenus de 195 km/h et de rafales a 240 km/h, selon le Service meteorologique national (SMN). \"C'est la premiere fois depuis au moins trente ans que nous sommes exposes a un phenomene d'une telle puissance\", avait declare vendredi matin le chef du service meteorologique de Veracruz, Federico Acevedo, alors que toute la cote orientale du Mexique etait en alerte maximale. Karl a toutefois baisse d'intensite sur le continent et a ete retrograde en cyclone de categorie 2 sur l'echelle de Saffir-Simpson qui en compte cinq, a indique le Centre national americain des ouragans (NHC), base a Miami. Outre la centrale nucleaire, la region de l'impact de Karl inclut deux des plus grands ports mexicains, Veracruz et Tampico et une zone de grande activite petroliere, Poza Rica. A Vega de Alatorre, une plage situee a une petite centaine de kilometres au nord de Veracruz, il pleuvait depuis l'aube. Les passants etaient rares et les commerces presque tous fermes. A proximite, sur la Cote d'Emeraude de Veracruz, les hotels regorgent de clients pour le \"pont\" du bicentenaire de l'independance. Mais a Nautla, une des principales stations balneaires, ou on annonce un fort coefficient des marees, des touristes commencaient a rentrer chez eux. Radios et televisions repetent en boucle les recommandations a la population: rester chez soi, masquer les fenetres avec du ruban adhesif, bloquer les portes avec des meubles, enlever des toits tout ce qui risquerait de s'envoler... \"Ceux qui vivent dans des constructions fragiles sur la cote ou les rives de cours d'eau sont invites a se rendre dans les sites d'hebergement deja amenages\", a insiste Mme Dominguez, precisant que ces refuges peuvent deja accueillir 9.000 personnes. L'alerte \"rouge\" a ete decretee le long de la cote du Golfe du Mexique. Elle prevoit l'evacuation des populations menacees et la mobilisation des services de secours. Karl est si violent que ses effets devraient etre ressentis jusqu'a Mexico, ou le Service meteorologique national (SMN), qui n'a pas souvenir d'un tel impact, annonce de fortes pluies jusqu'a dimanche. Au Nicaragua voisin, le president Daniel Ortega a annonce jeudi un plan de relogement apres les pluies diluviennes qui, depuis le mois de mai, ont fait 48 morts, 40.000 sinistres et detruit 6.492 habitations. ", "theme": "ouragan"}