{"id_art": "b13c229b683f22d23c92051cf296871d", "title": "Bangkok en alerte face a la menace des inondations", "newspaper": "LePoint", "author": ["Source AFP"], "date_publi": "2011-10-15", "content": "\"L'eau atteindra son maximum entre le 16 et le 18\" octobre, a averti le Departement royal de l'irrigation. Bangkok, capitale de 12 millions d'habitants, luttait d'arrache-pied samedi pour se proteger des pires inondations dans le royaume depuis des decennies, esperant encore epargner completement le centre-ville et l'aeroport international. Les autorites semblaient, pour l'instant, gagner la bataille des eaux alors qu'une immense zone au nord et a l'est de la megalopole est noyee depuis deja plusieurs jours, par endroits sous plusieurs metres d'eau. \"Nous devons essayer de proteger Bangkok, l'aeroport Suvarnabhumi, les zones industrielles et les centres d'evacuation\", a declare la Premier ministre, Yingluck Shinawatra. Des sacs de sable ont ete empiles les uns sur les autres le long des canaux et du fleuve Chao Praya, et les autorites ont reussi a combler une breche dans une digue au nord de la ville, dont l'ouverture, jeudi, avait provoque la panique pendant quelques heures, sur fond de declarations contradictoires des autorites. Les inondations, les pires depuis des decennies, touchent aujourd'hui un tiers du territoire national, avec un bilan porte samedi a au moins 297 morts. Quelque 110 000 personnes ont deja trouve refuge dans des centres de secours alors que des centaines d'usines et des centaines de milliers d'hectares de recoltes ont ete inondes. \"Les gens ont ete affectes par les inondations depuis trois mois. Le gouvernement le comprend et tente de drainer l'eau le plus rapidement possible\", a assure Yingluck. L'aeroport protege par des murs de plusieurs metres La Chine, le Japon et les Etats-Unis ont apporte un soutien financier et logistique aux operations de secours et de prevention. Les Etats-Unis ont envoye un appareil de transport militaire depuis le Japon pour apporter des milliers de sacs de sable et dix soldats, selon l'ambassade americaine. Les medias thailandais ont, eux, indique que Washington avait accepte d'envoyer 26 helicopteres de secours. Samedi, la situation etait normale dans le centre de la capitale, la plupart des grands sites touristiques du pays ainsi qu'a l'aeroport international, dont la paralysie serait catastrophique et qui a ete protege par des murs de plusieurs metres de haut. Le pouvoir affirme depuis quelques jours que ce week-end est celui de tous les dangers, avec l'arrivee de grosses masses d'eau du nord du pays face aux grandes marees qui vont ralentir leur evacuation. \"L'eau atteindra son maximum entre le 16 et le 18\" octobre, a averti Worapat Tianprasit, du Departement royal de l'irrigation, precisant que le niveau de la Chao Praya etait monte a 2,27 metres au-dessus du niveau de la mer, soit un peu moins que prevu. \"Si la maree ne depasse pas les 2,5 metres, il n'y aura pas d'inondations\", a-t-il estime. Une crise aux couts prohibitifs Les piles de sacs de sable au pied de certains immeubles et les reserves d'eau potable et de nouilles instantanees, en chute libre dans les presentoirs des grands magasins, ont temoigne, cette fin de semaine, d'une angoisse de plus en plus pregnante. Et aux abords de la ville, responsables de l'irrigation, militaires et villageois travaillaient de concert pour renforcer encore les dernieres protections, a constate l'AFP. A quelques metres de la derniere digue de sacs de sable au nord de Bangkok, pres de l'aeroport domestique de Don Mueang, Chalam Khetrum, 72 ans, a vide le rez-de-chaussee de son domicile pour tout transporter au premier etage. \"J'ai confiance en notre capacite a retenir les eaux parce que les soldats sont venus nous aider\", a-t-elle explique. Le pays devra plus tard se pencher sur les couts prohibitifs d'une crise qui, par endroits, a stoppe la production de plusieurs secteurs-cles de son economie. Les experts de l'universite de la Chambre thailandaise de commerce ont evoque une facture d'environ 150 milliards de bahts (3,5 milliards d'euros), de 1,3 a 1,5 % du produit interieur brut. Les inondations ont egalement fait pres de 250 morts au Cambodge voisin et plus de 40 au Vietnam, ou la majorite des victimes sont des enfants. ", "theme": "innondation"}