{"id_art": "f0d364fa44f05205040d7e51569e810d", "title": "La Colombie en alerte face aux inondations et glissements de terrain", "newspaper": "LePoint", "author": [""], "date_publi": "2011-04-20", "content": "Les autorites colombiennes ont multiplie les declarations d'alerte face aux risques d'inondations et glissements de terrain mercredi, en lien avec les pluies particulierement intenses frappant le pays depuis debut avril, en raison du phenomene climatique La Nina. \"Ces montagnes sont physiquement en train de fondre et ceci va entrainer enormement de problemes\", a declare le president colombien Juan Manuel Santos en evoquant la cordillere des Andes traversant le pays du sud au nord. Mercredi les autorites ont rapporte des risques d'eboulements dans au moins 14 des 32 departements colombiens, places en \"alerte rouge\", tandis que des crues impliquant des risques d'inondations touchaient la plupart des grands fleuves du pays. Le dernier bilan transmis mercredi soir les autorites faisait etat de 80 morts depuis le debut de l'annee en lien avec ces intemperies inhabituelles, entrainees par le phenoneme climatique La Nina. En 2010 deja la Colombie avait ete touchee par deux saisons des pluies d'une intensite historique liee a La Nina, ayant entraine la mort d'au moins 328 personnes d'avril a decembre. \"La situation est dramatique car dans beaucoup d'endroits du pays les precipitations ont depasse en une seule semaine, au debut du mois d'avril, la moyenne de tout le mois\", a declare Helen Garcia, porte-parole de la Defense civile, a l'AFP. Cinq quartiers de Bogota proches du fleuve du meme nom ont egalement ete declares mercredi en \"alerte rouge\", le niveau maximum, par la mairie. Trente-six routes du pays etaient par ailleurs fermees en raison des risques d'eboulements comme celui qui a entraine un bus dans un ravin, le 13 avril, tuant vingt passagers. La Nina est un phenomene meteorologique qui se caracterise par une baisse des temperatures moyennes sous la surface de la mer dans le centre et l'est du Pacifique equatorial. Selon l'Organisation meteorologique mondiale (OMM), ce phenomene cyclique reapparu durant l'ete 2010, est l'un des \"plus puissants du siecle ecoule\" et devrait durer encore jusqu'en mai avant de s'affaiblir progressivement. ", "theme": "innondation"}