{"id_art": "387b3b19df6e777b33b22c0d2c6cdc69", "title": "\nHaiti: apres l'ouragan, les elections reportees au 20 novembre et 29 janvier", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-14", "content": "Les elections haitiennes, dont les premiers tours en 2015 avaient ete annules, puis ont ete de nouveau reportes ce mois-ci en raison de l'ouragan Matthew, se tiendront finalement les 20 novembre et 29 janvier, a annonce vendredi le conseil electoral provisoire (CEP). Le premier tour de la presidentielle et des legislatives se tiendra le 20 novembre et le second tour le 29 janvier 2017, a detaille Leopold Berlanger, president du CEP, dix jours apres le passage destructeur de Matthew. Selon le dernier bilan de la protection civile haitienne, l'ouragan a cause la mort d'au moins 546 personnes. La tempete a declenche une nouvelle crise humanitaire dans le pays le plus pauvre de la Caraibe et plus de 175.500 Haitiens sinistres sont encore aujourd'hui refugies dans des abris provisoires. Au moins 1,4 million de personnes, sur une population nationale estimee a 10,3 millions, ont besoin d'une assistance d'urgence, avait releve lundi Ban Ki-moon, secretaire general de l'ONU. Toute la partie meridionale du pays a ete noyee sous des pluies diluviennes et secouee par des vents tres violents, pendant de longues heures. Matthew etait alors en categorie 4 sur l'echelle de Saffir-Simpson, avec des vents de 230 km/h. Face aux importantes destructions, le CEP se trouve aujourd'hui devant la difficulte de trouver, dans la moitie sud du pays, des sites capables de servir de bureaux de vote. \"Si le conseil a la responsabilite de faire les elections pour les citoyens du pays, il ne peut pas (...) ne faire des elections que la ou il n'y a pas de problemes\", a explique Leopold Berlanger. \"L'election doit etre faite pour tout le monde, surtout quand il s'agit d'une election presidentielle\", a-t-il precise lors d'une conference de presse. \"Dans les zones affectees, 30% de ces batiments (qui devaient etre utilises comme centre de vote) sont partiellement endommages ou partiellement detruits et, dans certains cas, ils ne sont pas meme accessibles\", a precise Leopold Berlanger. \"Des routes secondaires et tertiaires sont toujours endommagees, bloquees par l'eau ou les arbres tombes et ce sont des routes dont nous avons besoin pour amener le materiel electoral\". - Papiers d'identite perdus - Nombre de citoyens des regions affectees ont perdu non seulement leur maison et leurs plantations agricoles, unique source de revenus pour les familles rurales defavorisees, mais egalement tous leurs documents administratifs. Or la carte d'identification nationale est un document indispensable pour voter: le ministere de l'Interieur a mis a la disposition des personnes affectees deux lignes telephoniques pour faciliter la production de nouvelles cartes d'ici la fin du mois d'octobre. Le CEP a egalement estime qu'il serait impossible de tenir des elections avant le mois de novembre en raison de l'indisponibilite actuelle des forces de l'ordre. \"Les troupes (de la police nationale d'Haiti) sont aujourd'hui intensement deployees pour la distribution de l'aide et la surveillance et la securite des routes pour les convois humanitaires\", a tenu a rappeler Leopold Berlanger. Dix jours apres le passage ravageur de l'ouragan sur Haiti, la colere montait chez certains habitants des zones isolees: plusieurs convois humanitaires ont ete bloques par des barricades et, dans quelques cas, pilles sur la route nationale traversant la peninsule sud. Haiti est plongee dans une crise politique profonde depuis la publication des resultats du premier tour du scrutin presidentiel qui s'est tenu il y a un an, le 25 octobre 2015. Face aux contestations de l'opposition de l'epoque et apres un rapport de la Commission d'evaluation electorale, concluant que le scrutin avait ete emaille de \"fraudes massives\", les autorites ont decide d'annuler le vote et de reprendre a zero l'election presidentielle. Les deux tours de scrutins avaient alors ete programmes pour le 9 octobre et 8 janvier 2017, avant que Matthew ne retarde a nouveau l'echeance electorale. 14/10/2016 23:55:22 - Port-au-Prince (AFP) - (c) 2016 AFP ", "theme": "ouragan"}