{"id_art": "91dd2ac15ca211a504d1f2c3ae3748b6", "title": "\nSeisme au Nepal : \"Cette montagne, c'est trop de douleur\"", "newspaper": "LePoint", "author": [], "date_publi": "2015-04-26", "content": "VIDEO. La directrice du bureau de l'AFP au Nepal etait au camp de base dans l'Everest quand la montagne a tremble. Elle a recueilli le temoignage des survivants. George Foulsham n'en revient toujours pas d'avoir survecu au gigantesque mur de neige qui a devale le mont Everest juste apres le seisme qui a frappe le Nepal samedi. Pour lui, cette derniere catastrophe est un signe : le Toit du monde ne veut plus voir des alpinistes. La directrice du bureau de l'AFP au Nepal, Ammu Kannampilly, etait en train de faire un reportage au camp de base, a environ 5 500 metres d'altitude, quand la montagne a tremble, faisant 18 morts et une soixantaine de blesses. Elle a pu parler a des survivants. En ce debut de saison, environ 800 alpinistes se trouvaient dissemines en divers endroits de l'Everest, d'apres les estimations du president de l'Association d'alpinisme du Nepal, Ang Tshering Sherpa. Nombre d'entre eux tentaient de nouveau leur chance apres avoir ete prives d'ascension l'annee derniere : la saison d'alpinisme avait ete annulee apres la disparition de 16 sherpas tues dans ce qui etait jusqu'alors l'accident le plus meurtrier jamais survenu sur le sommet le plus haut du monde (8 848 m). \"J'ai couru, couru, et la vague, semblable a un immeuble blanc de 50 etages, m'a aplati. J'ai essaye de me relever et elle m'a aplati a nouveau\", raconte George Foulsham, un specialiste de biologie de Singapour. \"Je n'arrivais plus a respirer, je croyais etre mort. Lorsque je me suis finalement releve, je n'arrivais pas a croire que la vague etait passee sur moi et que j'etais quasiment indemne\", lache l'alpiniste de 38 ans. Ce dernier s'etait rendu au camp de base pour une seconde tentative apres l'annulation de la precedente saison. \"J'ai economise pendant des annees pour l'ascension de l'Everest, mais on dirait que la montagne est en train de nous dire qu'elle ne veut pas etre gravie pour l'instant, dit-il. C'est plus qu'une coincidence de voir ca deux annees de suite.\" Ellent Gallant, une cardiologue americaine, raconte qu'elle a tente de venir en aide aux blesses. Mais elle n'a pu sauver la vie d'une des victimes, un jeune sherpa. \"J'ai couru jusqu'a la tente et je me suis jetee par terre. Lorsque les vibrations ont enfin cesse, la tente medicale m'a demande, ainsi qu'a un alpiniste indien, un medecin militaire, de m'occuper des personnes blessees a la tete. On a travaille toute la nuit, on faisait des rondes, on distribuait des medicaments, on installait des intraveineuses\", decrit-elle. \"Mais l'un des neuf patients est mort : un sherpa de 25 ans. Sa tension arterielle avait degringole. On n'a rien pu faire.\" Les conditions de traitement des blesses etaient rudimentaires, a explique l'Americaine. Lorsque les helicopteres des secours ont pu commencer a atterrir dimanche, apres en avoir ete empeches par les chutes de neige la veille, \"on a su qu'on etait sortis du bois. Les huit patients ont ete evacues. Lorsqu'on va a l'ecole de medecine, on apprend a se concentrer sur ce qu'on fait. Mais la, les choses se sont calmees et le contrecoup se fait sentir. Ce jeune homme de 25 ans qui est mort devant moi, il n'aurait pas du mourir\". Kanchaman Tamang, un cuisinier nepalais de 40 ans employe par l'agence de trekking britannique Jagged Globe, a vecu le drame de la saison derniere. L'experience a ete particulierement douloureuse : \"J'etais dans la tente des repas quand l'avalanche a frappe. La tente a carrement vole. Apres le desastre de l'annee derniere, je n'etais pas inquiet. J'avais meme raconte a ma famille que je travaillais au camp de base et que j'etais en securite.\" Mais, poursuit-il, \"la saison est terminee, les chemins sont detruits. Je ne crois pas que je reviendrai l'annee prochaine. Cette montagne, c'est trop de douleur\", soupire-t-il. Chaque annee, des centaines de grimpeurs venus du monde entier tentent l'ascension des sommets de l'Himalaya. Il est vraisemblable que nombre des victimes de l'avalanche de samedi soient des etrangers. Parmi les rares alpinistes morts identifies pour l'instant figure Dan Fredinburg, un ingenieur americain travaillant pour Google aux Etats-Unis, a dit sa famille. L'alpinisme est une source de revenus tres importante pour le Nepal, pays pauvre domine par huit des 14 sommets les plus hauts de la planete, tous au-dessus de 8 000 metres. Consultez notre dossier : Seisme tragique au Nepal ", "theme": "seisme"}