{"id_art": "4175a069fbc8e04b39370d77bf1cf897", "title": "Nemours : 3 mois apres les inondations, le nouveau depart", "newspaper": "LePoint", "author": [" Oksanna Le Rallec"], "date_publi": "2016-09-01", "content": "Les inondations du 1er juin ont devaste de nombreuses communes de Seine-et-Marne. A Nemours, apres l'abattement, l'heure est a la reconstruction. Difficile d'imaginer la place de la Republique sous les eaux il y a seulement trois mois, elle qui semble si radieuse sous le soleil d'aout. Pourtant, les stigmates de la catastrophe sont encore bien presents : bennes sur les routes, deshumidificateurs dans les boutiques, magasins aux murs effondres... Mais ce grand chantier, loin d'evoquer une atmosphere de decouragement, respire le dynamisme et l'optimisme de la reconstruction. Les Nemouriens ont pourtant du attendre de longues semaines avant d'etre indemnises, meme si l'etat de catastrophe naturelle est cense permettre une indemnisation plus rapide. C'est le cas de Celine, qui venait d'ouvrir son propre salon de coiffure place Jean-Jaures un mois avant les inondations : << Entre les photos a envoyer, les expertises, les pertes de declaration, il a fallu un mois et demi pour que nous soyons indemnises. >> Quant aux pertes d'exploitation, la plupart des assurances attendent la reouverture du commerce pour chiffrer le manque a gagner. Celine, qui a rouvert le 23 aout, espere donc etre remboursee rapidement. Mais d'autres sont moins chanceux : place de la Republique, M. Aufradet, qui a vu sa boucherie ravagee par les inondations, trepigne d'impatience. Son commerce est reste dans le meme etat qu'en juin, alors qu'il voudrait juste reprendre le travail. << Mon assurance en tant que locataire a ete tres a l'ecoute et n'a pose aucun probleme. En revanche, celle du proprietaire, qui est donc responsable de l'immobilier, n'a pas voulu nous rembourser. Elle estimait que les meubles encastres dans les murs tenaient du mobilier. J'ai du batailler, apporter photos et textes de loi pour finir par obtenir gain de cause. Maintenant, j'attends l'indemnisation. >> Pour regler ces desaccords entre assureurs qui se renvoient la responsabilite, Valerie Lacroute, maire et deputee de Nemours, est intervenue aupres de la Federation francaise des societes d'assurance. Dans l'urgence, la municipalite avait aussi deploye des le 2 juin un pole assurance dans les hauteurs de Nemours pour entamer les demarches au plus vite. << Une franchise de 10 % s'applique a l'indemnisation des commercants, mais des aides ont ete mises en place pour adoucir cette perte >>, explique Bernard Cozic, 2e adjoint du maire delegue au commerce, a l'economie et au tourisme. Le fonds de solidarite de l'Etat, les fonds debloques par le Regime social des independants (RSI) allant jusqu'a 1 000 euros par commercant, ou ceux debloques par la chambre de commerce et d'industrie en sont autant d'exemples. L'association Rotary a egalement effectue des dons aupres de ceux qui en avaient le plus besoin. Quant aux habitants sinistres, ils ont pu beneficier de fonds d'urgence allant jusqu'a 300 euros, plus 100 euros par enfant. << Le probleme, rapporte Valerie Lacroute, c'est que certains menages n'ont pas ete mis au courant a temps et la procedure est aujourd'hui finie. >> C'est entre Nemouriens que la solidarite est la plus frappante. Ils ont ete nombreux a accueillir des sinistres chez eux, a faire des lessives pour ceux qui n'avaient plus rien, a venir deblayer la boue dans les commerces et les habitations. << Sur les 800 personnes evacuees, plus de 500 ont trouve refuge chez un ami, un voisin ou des habitants ayant spontanement propose leur aide >>, rappelle Valerie Lacroute. Des liens solides semblent s'etre tisses. Plus qu'ailleurs, on voit dans les rues les Nemouriens s'arreter pour dire bonjour, demander des nouvelles. C'est comme si la ville s'etait rencontree. C'est de plus loin encore que M. Aufradet a recu une marque de soutien. En effet, un boucher a la retraite, en Sologne, lui a offert une vitrine pour sa boucherie, outil indispensable pour redemarrer son commerce. A l'heure de la reconstruction, les Nemouriens prennent conscience de l'ampleur des degats, estimes pour l'heure a 1,5 million d'euros. Meme dans les commerces ou l'eau n'est pas montee tres haut, les murs doivent souvent etre rebatis dans toute leur hauteur du fait de la remontee d'humidite par capillarite, comme ce fut le cas pour le salon de coiffure de Celine. Pour l'heure, il est encore difficile de chiffrer les pertes economiques pour la ville. Mais il est clair que la fermeture des restaurants et des commerces a fortement impacte le tourisme. << La municipalite a du repenser son budget et bloquer les investissements qui etaient prevus, notamment la construction d'un parking au coeur du centre-ville >>, regrette Valerie Lacroute. De nombreux batiments publics ont besoin d'etre renoves. La mairie elle-meme, la bibliotheque municipale, le sous-sol du chateau-musee, l'ecole Aujard et des batiments emblematiques comme l'eglise Saint-Jean-Baptiste ont en effet ete fortement touches. La crue, qui a atteint le seuil record de 4,63 m, a egalement cause des dommages a l'environnement. La ville est devenue un gigantesque debarras pendant plusieurs semaines. Venant en aide au SMETOM, << les agriculteurs locaux ont evacue pendant plusieurs jours tous les dechets amonceles dans la ville, avec leurs tracteurs, remorques, pompes et citernes >>, raconte Valerie Lacroute. Si le probleme des dechets est resolu, la question environnementale demeure. << Des cuves d'hydrocarbures se sont renversees dans les caves des habitants, polluant les sols et l'eau >>, alerte la maire de Nemours. Un barrage a donc ete mis en place sur le Loing pour recuperer un maximum de carburant, mais la maire a conscience que la pollution des eaux est inevitable. Le probleme se concentre essentiellement sur les jardins prives, fortement souilles, dont la depollution n'est pas prise en charge par les assurances. La maire de Nemours a du faire appel a Segolene Royal, ministre de l'Environnement, pour debloquer des aides. Afin de prevenir de telles inondations, la maire de Nemours a reclame une mission d'inspection generale pour determiner les causes de la crue et connaitre les travaux et protocoles a envisager. Bien que la pluviometrie exceptionnelle de la fin mai soit la cause principale de cette catastrophe (il a plu en 4 jours ce qu'il tombe en un mois !), une breche de 30 metres dans une digue du canal de Briare a Montcresson pourrait avoir amplifie le phenomene. De meme, la maire precise que << le defaut d'entretien des kilometres de cours d'eau non domaniaux constitue un facteur aggravant des inondations, dans la mesure ou le lit des rivieres manque de largeur et de profondeur >>. Valerie Lacroute cherche donc a determiner les responsabilites des uns et des autres, dans l'espoir de ne pas revivre une telle catastrophe. << Il faudrait par exemple proceder a des lachers d'eau dans des champs lorsque les precipitations deviennent trop importantes, afin de vider les barrages et proteger les zones urbaines. Nous dedommagerions les agriculteurs concernes, mais ce serait toujours moins couteux que de reconstruire une ville >>, estime la deputee-maire. L'idee d'une nouvelle inondation preoccupe fortement les commercants, telle Celine : << L'autre jour, il y a eu un orage et j'ai commence a m'inquieter... Apres ce qui s'est passe, on craint toujours les intemperies >>, confie-t-elle. Mais malgre la peur et l'abattement moral apres les inondations, cette commercante apparait aujourd'hui determinee et tres heureuse de rouvrir. Les plus grands malheurs offrent parfois de belles opportunites. C'est un peu ce qui est arrive a Celine : elle a profite de l'obligation de tout reconstruire pour imaginer un salon plus moderne, dans des teintes taupe et sable, a l'image de son concept novateur de coloration vegetale. C'est un nouveau depart. Bernard Cozic, le 2e adjoint au maire, souligne lui aussi que la ville ressort de cet evenement avec un nouveau potentiel. << L'inondation a permis de voir l'organisation commerciale de la ville d'un autre oeil. Par exemple, l'opticien Afflelou, sinistre, a immediatement choisi de s'installer dans un local vide legerement plus excentre pour satisfaire les clients. Cela montre d'une part qu'un local vide n'est pas seulement synonyme de ville morte, mais qu'il peut aussi etre une solution de secours bien pratique. D'autre part, cette experience est rassurante pour les commercants, qui voient qu'un local un peu excentre ne rebute pas la clientele. >> << Meme si cela peut paraitre long sur le moment, les commerces reprennent vie rapidement vu l'ampleur des degats >>, estime-t-il, soulignant que les projets d'ouverture de nouveaux commerces conclus avant les inondations restent d'actualite. Un nouveau depart pour Nemours ? ", "theme": "innondation"}