{"id_art": "399be96ce9cc5f7363b561ccfb016d7b", "title": "\nPillages a Acapulco, Manuel devient un ouragan", "newspaper": "LePoint", "author": [], "date_publi": "2013-09-19", "content": "par Luis Enrique Martinez et Alberto Fajardo ACAPULCO, Mexique (Reuters) - Isolee du reste du Mexique apres le passage de deux tempetes tropicales qui ont fait 80 morts a l'echelle nationale, la cite balneaire d'Acapulco sur la cote pacifique a ete le theatre de pillages, mercredi. Profitant du chaos provoque par les intemperies, les pillards ont fait main basse sur tout ce qu'ils trouvaient, des postes de television aux decorations de Noel. \"Malheureusement, il ne s'agit pas de pillages par besoin de nourriture, il s'agit simplement de voler pour le plaisir\", a deplore Mariberta Medina, presidente d'une association locale d'hoteliers. Inonde, l'aeroport international d'Acapulco est hors service ce qui a retarde le depart de 40.000 touristes et visiteurs. Un groupe de 5.300 personnes a toutefois pu etre conduit a Mexico, selon le ministre des Transports Gerardo Ruiz Esparza. Dans le village de la Pintada, au nord-ouest de la station balneaire, les corps de 18 personnes ensevelies pas un glissement de terrain ont ete decouverts, a annonce le maire. Une soixante d'habitants de la region sont toujours portes disparus, le bilan pourrait donc s'alourdir considerablement. Ingrid et Manuel, les deux depressions qui ont converge ce week-end vers le Mexique, y ont fait plus d'un million de sinistres et les ravages ne sont peut-etre pas termines. Manuel, qui se dirige desormais vers le nord en suivant la cote, s'est mue mercredi en ouragan et une autre depression situee dans le secteur du Yucatan a 70% de chance d'acceder egalement a ce statut dans les 48 heures qui viennent. A Mexico, le ministere des Finances a dit avoir debloque 12 milliards de pesos (685 millions d'euros) pour faire face a la catastrophe. Le president Henrique Pena Nieto, qui devait survoler les zones sinistrees dans la journee, a promis que les degats seraient repares rapidement. Les Etats de Veracruz, de Guerrero, de Puebla, d'Hidalgo, de Michoacan, de Tamaulipas et de Oaxaca ont ete les plus touches. Plus de la moitie des 80 deces ont ete signales dans celui de Guerrero, auquel Acapulco appartient. Angela Aguirre, gouverneur de l'Etat, a toutefois assure que la situation etait pratiquement revenue a normale dans la station balneaire. Les intemperies ont par ailleurs contraint la Pemex, la compagnie petroliere nationale, a evacuer trois de ses plates-formes et interrompre l'exploitation de plusieurs puits. Gabriel Stargardter, Jean-Philippe Lefief pour le service francais ", "theme": "ouragan"}