{"id_art": "0e4400cdf66d634fe32de1e8bcff13fb", "title": "\nVers un accord sur un \"Fonds Vert\" a Durban", "newspaper": "LePoint", "author": [], "date_publi": "2011-12-07", "content": "DURBAN, Afrique du Sud (Reuters) - Les delegues reunis aux negociations internationales sur le climat de Durban sont sur le point de parvenir a un accord sur la definition d'un Fonds vert pour le climat (GCF). Ce fonds serait destine a aider les pays pauvres a financer leur lutte contre les effets des changements climatiques. Un accord sur ce point representerait un pas supplementaire dans les tractations ardues autour d'un futur nouveau traite mondial sur le climat. Les pays riches ont promis de verser jusqu'a 100 milliards de dollars par an d'ici a 2020 pour aider les pays les plus affectes par les bouleversements du climat: hausse du niveau de la mer, inondations, cyclones ou encore vagues de secheresse. \"Je suis plutot optimiste sur les chances que cela se deroule de facon positive\", a declare mercredi le representant des Etats-Unis, Todd Stern. Il ne reste plus qu'a mettre au point une serie de petits details techniques, a-t-il precise. La Chine, tout comme d'autres puissances emergentes, exige qu'un tel fonds soit mis sur pied avant de s'engager sur des objectifs de reduction des emissions qui soient contraignants et verifiables internationalement. Des detracteurs du processus en cours estiment qu'il risque de ne deboucher que sur une coquille vide si l'accord ne prevoit pas d'ou viendront les fonds et comment ils seront depenses. Mais pour ceux qui travaillent depuis des annees a la mise en place du GCF, un accord sur sa definition serait deja un progres majeur. Ils soulignent en outre que les financements afflueront plus facilement une fois qu'il sera cree. \"Etant donne que les Etats-Unis etaient le dernier frein majeur au GCF, il semble que nous sommes a present en bonne position pour celebrer une victoire\", a commente Andrew Light, un expert technique mobilise depuis trois ans sur le dossier. \"Ces cinq dernieres semaines, j'ai fait la navette entre les parties pour aider a resoudre les differences entre les Etats-Unis et les autres pays. Il reste encore quelques points a resoudre, mais je crois que nous allons y arriver\", a-t-il dit. Les discussions plus generales sur l'avenir du traite climatique international restent pour leur part dans l'impasse, alors que la principale disposition du Protocole de Kyoto arrive a expiration fin 2012. L'Union europeenne s'est dite prete a signer une version mise a jour du texte, mais demande pour cela que les Etats-Unis, la Chine et l'Inde, qui a eux trois representent pres de 50% des emissions mondiales de gaz a effet de serre, en fassent autant. Nina Chestney et Barbara Lewis, Gregory Schwartz pour le service francais, edite par Gilles Trequesser ", "theme": "cyclone"}