{"id_art": "ece50c7ffa25189023768f4066d9c1e1", "title": "\nUn fort seisme pres de Bologne fait quatre morts", "newspaper": "LePoint", "author": [], "date_publi": "2012-05-20", "content": "par Stephen Jewkes ROME (Reuters) - Un fort seisme de magnitude 6,0 sur l'echelle de Richter a touche le nord de l'Italie, a une trentaine de kilometres au nord-ouest de Bologne, faisant au moins quatre morts et provoquant des degats materiels sur des sites historiques. La secousse s'est produite a 04h04 alors que les habitants etaient endormis et son epicentre a ete localise a une profondeur relativement faible de 10 km dans la plaine du Po proche de la ville de Modene. Le seisme a ete ressenti dans plusieurs agglomerations de la region d'Emilie-Romagne, a Bologne, Modene, Ferrare, mais egalement dans les regions voisines de Lombardie et de Venetie, a Rovigo, Verone et Mantoue, et jusque dans le Frioul frontalier de la Slovenie. Une personne, sans doute un ouvrier d'origine marocaine qui travaillait de nuit dans une usine de polyester, a ete tue par la chute de debris. Le seisme s'est produit 56 minutes avant la fin de son poste. Deux hommes, qui travaillaient egalement de nuit dans une usine de ceramique de Sant' Agostino, ont ete tues par la chute de debris metalliques. \"Il n'etait pas cense travailler. Il avait change de poste avec un ami qui voulait se rendre a la plage\", a explique la mere de l'un des tues a la television. Le corps sans vie d'une quatrieme victime a ete retrouve sous les decombres d'une autre usine. Deux personnes, dont une femme d'origine allemande, auraient succombe a une crise cardiaque provoquee par le seisme et plusieurs dizaines de personnes souffriraient de blessures legeres. Les equipes de secours tentent de retrouver des survivants qui auraient ete ensevelis sous les decombres. \"C'est dans la zone de Bologne-Ferrare. Il y a des degats, certaines structures sont tombees avec des gens a l'interieur\", a declare une personne au centre general des pompiers de Ferrare. EDIFICES ENDOMMAGES La secousse tellurique a provoque de severes degats dans les localites de la province de Modene qui abrite de nombreux monuments historiques et eglises. Les fortifications du XIVe siecle de San Felice Sul Panaro, commune proche de l'epicentre, ont ete serieusement endommagees. Les sommets de plusieurs tours du chateau, principal attraction de la ville, sont tombes et la tour principale menace de s'effondrer. Trois eglises de la localite ont egalement subi d'importants degats. Le toit de la cathedrale de Mirandola, commune de 23.000 habitants dans la province de Modene, s'est effondre empechant des ecoliers d'accomplir leur premiere communion prevue lors d'une messe dimanche, a indique le pretre de la paroisse. Aucun dommage n'a ete rapporte dans la ville de Bologne, a declare un responsable local. Les pompiers ont en revanche signale des \"affaissements de structures\" pres de la ville de Bondeno. Des milliers de personnes se sont precipitees dans les rues des localites de la region alors que se faisaient sentir plusieurs repliques de forte intensite. En 2009, l'Italie avait ete touchee par un seisme d'une magnitude de 6,3 qui avait fait pres de 300 morts dans la ville de L'Aquila dans le centre du pays. Doina Chiacu et Steve Scherer a Rome, Helene Duvigneau et Pierre Serisier pour le service francais ", "theme": "seisme"}