{"id_art": "8fd2538bf4c6fb264058e66a1cdba3ff", "title": "\nPhilippines : la tempete s'eloigne de Manille", "newspaper": "LePoint", "author": [], "date_publi": "2014-12-09", "content": "Hagupit, typhon retrograde au rang de tempete qui a deferle pendant trois jours sur les Philippines, a fait 27 morts. Les millions d'habitants de Manille peuvent enfin respirer apres le passage de Hagupit, typhon retrograde au rang de tempete. Le bilan meurtrier s'eleve a 27 morts : la plupart des victimes ont ete denombrees dans l'ile de Samar (extreme est), selon un dernier bilan de la Croix-Rouge qui devrait toutefois s'alourdir une fois les secours parvenus sur place et dans les autres provinces orientales de l'archipel. Qualifie de supertyphon au moment de sa formation dans l'ocean Pacifique, Hagupit etait passe a la categorie typhon lorsqu'il a touche terre samedi dans l'est du pays. Lundi, le typhon a ete degrade a la categorie tempete tropicale. Dans la soiree, les vents se sont affaiblis a 85 km/h alors que la tempete se trouvait a une centaine de kilometres au sud-ouest de la capitale. Des dizaines de milliers de personnes, pour la plupart des habitants de bidonvilles installes le long des cours d'eau et des cotes, se sont refugiees dans des centres d'accueil provisoires lors d'une vaste operation d'evacuation de l'agglomeration, ou s'entassent 12 millions de personnes. \"Nous sommes en etat d'alerte\", avait declare lundi Joseph Estrada, maire de la ville meme de Manille, qui compte deux millions d'habitants. \"Ce sont les inondations qui nous inquietent.\" \"J'ai tres peur, a chaque tempete, on n'a d'autre choix que d'evacuer\", expliquait Soledad Papauran, 60 ans. Les ecoles sont restees fermees, de meme que la Bourse et de nombreux bureaux. Les fonctionnaires ont ete pries de rester chez eux tandis que des dizaines de vols commerciaux ont ete annules. Les autorites s'etaient preparees au pire. Craignant une repetition de la desolation laissee par le super typhon Haiyan voici un an, elles avaient des vendredi ordonne a des millions de Philippins de se refugier dans des eglises, des ecoles et des gymnases. Haiyan avait fait plus de 7 350 morts le 8 novembre 2013, devastant en particulier les regions de l'est. En touchant terre samedi soir, Hagupit etait accompagne de vents soufflant en rafales de 210 km/h, ce qui en a fait la plus forte tempete a frapper l'archipel cette annee. Des milliers d'habitations ont ete rasees dans des localites isolees, des pylones electriques ont ete arraches, des coulees de boue ont coupe des routes et plusieurs villes ont ete envahies par les eaux jusqu'a deux metres de hauteur. A Samar, la television locale GMA a diffuse des images d'enfants brandissant des pancartes ou l'on pouvait lire \"aidez-nous, aidez-nous !\" Les Philippines, pays en developpement de 100 millions d'habitants, subissent regulierement des intemperies meurtrieres, avec en moyenne chaque annee une vingtaine de typhons. L'archipel est souvent la premiere masse terrestre d'importance que rencontrent les typhons qui se forment dans l'ocean Pacifique, mais les scientifiques estiment que la virulence des tempetes de ces dernieres annees est imputable au changement climatique. ", "theme": "typhon"}