{"id_art": "e492ef77e6b80c6aa85898060031c2d3", "title": "Apres la fuite, le stress des rescapes de Harvey", "newspaper": "LePoint", "author": ["AFP"], "date_publi": "2017-08-31", "content": "Ils sont arrives par centaines dans la nuit dans ce centre d'hebergement de Louisiane, fuyant les inondations provoquees par la tempete Harvey. Sains et saufs, ils luttent desormais contre l'angoisse et le stress face a l'ampleur du desastre. Quelque 1.200 personnes arrivees du Texas s'entassent deja dans ce centre administratif transforme en centre d'accueil a Lake Charles, a 270 km a l'est de Houston. Et des centaines d'autres sont encore attendues, les equipes de secours et de nombreux benevoles continuant a silloner les zones inondees en bateau en quete de gens pieges par la montee des eaux. Beaucoup de rescapes sont allonges sur des lits de camp ou des couvertures a meme le sol de ce gymnase, essayant de rassurer les enfants ou de rattraper un peu le sommeil perdu. Certains se ravitaillent en nourriture, en medicaments ou en articles d'hygiene de base comme savon ou dentifrice. D'autres fouillent dans la pile de vetements apportes par des habitants du coin. Parmi les rescapes, Jamie Neff, 40 ans, arrivee avec d'autres dans la nuit depuis Orange, une ville a la frontiere entre la Louisiane et le Texas. Elle raconte les larmes aux yeux le depart precipite de son foyer. \"C'est un sentiment horrible que de voir sa famille et ses amis et soi-meme tout perdre\", dit-elle, convaincue que rien ne pourra etre sauve de sa maison. Elle revoit encore la panique qui s'est emparee de son quartier quand l'eau s'est mise a monter dangereusement. Et notamment comment une mere, qui s'est retrouvee prise dans des eaux profondes, s'efforcait de maintenir son bebe au-dessus de l'eau. - 'Tout simplement horrible' \"C'est des choses qu'on voudrait ne pas voir, mais c'est tres reel et c'est tout simplement horrible\", dit-elle. Jamie Neff a reussi a quitter Orange au volant de sa camionnette, en roulant dans des eaux arrivees jusqu'au-dessus du niveau des phares. Elle est desormais reconnaissante d'avoir, avec son fiance, rechappe de cette tempete qui a deja fait au moins 33 morts depuis vendredi soir. Et ne voit rien d'autre a faire que de se reposer sur les equipes de secours federales, car \"on est completement perdu maintenant\", dit-elle. Pres d'une semaine apres qu'Harvey eut commence vendredi soir a frapper le sud du Texas, stress et fatigue se font de plus en plus sentir, tant parmi les evacues que les equipes de secours. \"C'est maintenant qu'on commence a atteindre le point ou trop c'est trop\", explique a l'AFP Bruce Baker, coordinateur benevole pour l'association baptiste Carey. Mercredi soir, les evacues arrivaient au rythme de 60 par heure, raconte-t-il. Treize sont arrives dans la remorque d'un camion. \"C'etait a briser le coeur\", dit-il. Alors que les rescapes sont pendus a leur smartphone pour essayer de retrouver leurs proches, un flux ininterrompu d'habitants arrivent en voiture au centre d'hebergement pour deposer couvertures, eau, nourriture, articles de toilette... Sur le parking, des membres de la \"flotte cajun\", une organisation informelle de Louisiane rassemblant des secouristes benevoles, se preparaient a lancer une nouvelle operation de sauvetage par bateaux vers des points inondes de Louisiane, un Etat egalement frappe par Harvey. Comme Jamie Neff, Nathaniel Owens a evacue Orange en abandonnant derriere lui tous ses biens. \"Orange est une catastrophe\", raconte-t-il. \"Il n'y a plus d'Orange\". \"On est tous tellement stresses\", dit-il, en retournant a sa voiture avec un sac de vetements. \"Notre voiture est devenue notre maison\". Linda Dupre, une autre rescapee, raconte elle qu'elle etait en train de prier par telephone avec des victimes de la tempete a Houston quand elle a ete surprise par les eaux qui commencaient a lecher la porte arriere de sa maison. Elle a d'abord pense que sa machine a laver avait une fuite, avant de comprendre: les inondations etaient arrivees jusqu'a elle. Il etait temps de partir. Cinq jours plus tot, elle avait perdu son travail dans une usine du coin. Maintenant c'etait sa maison qui etait sous l'eau. \"Je prie pour les autres, mais maintenant moi c'est moi qui ai besoin d'une priere,\" sanglote-t-elle. Sa foi l'aide cependant a garder espoir. \"Je crois que tout ce qui nous arrive a une raison, et que Dieu nous aidera a traverser tout ca\", dit-elle. 31/08/2017 23:17:32 - Lake Charles (United States) (AFP) - (c) 2017 AFP ", "theme": "innondation"}