{"id_art": "6c9648fdadb5193c19864affbe800bcd", "title": "\nSandy : Obama demande plus de 60 milliards de dollars au Congres", "newspaper": "LePoint", "author": [], "date_publi": "2012-12-08", "content": "L'ouragan qui a frappe les Etats-Unis fin octobre devient l'une des catastrophes naturelles les plus couteuses de l'histoire du pays. La Maison-Blanche a demande vendredi au Congres une rallonge budgetaire de plus de 60 milliards de dollars en faveur des regions du nord-est des Etats-Unis devastees fin octobre par l'ouragan meurtrier Sandy. \"Tout compris (...) Sandy va sans doute devenir la deuxieme ou troisieme catastrophe naturelle la plus couteuse de l'histoire des Etats-Unis\", a explique le directeur adjoint du bureau du budget de la Maison-Blanche, Jeffrey Zients, dans une lettre adressee au president de la Chambre des representants, John Boehner. Le gouvernement \"estime que des ressources federales supplementaires sont necessaires pour financer les operations de secours, de remise en etat et de protection\" contre de futures tempetes et les effets du changement climatique, a ajoute Jeffrey Zients, en evoquant une somme totale de 60,4 milliards de dollars. Les gouverneurs des Etats de New York et du New Jersey, les plus durement touches par la tempete geante, ont salue cette demande. Cette somme, si elle est approuvee par les elus, permettra de \"reconstruire mieux et de facon plus solide qu'auparavant\" les zones affectees, ont assure ces gouverneurs, Andrew Cuomo pour New York et Chris Christie pour le New Jersey, dans un communique conjoint Le 29 novembre, un mois tout juste apres le passage de Sandy, les degats pour les trois Etats les plus touches avaient ete estimes a plus de 80 milliards de dollars. Le gouverneur du Connecticut avait demande 3,2 milliards au gouvernement federal, apres que Chris Christie eut evoque le chiffre de 36,9 milliards et que Andrew Cuomo eut parle de 41,9 milliards. Sandy a fait 110 morts et endommage plusieurs centaines de milliers de logements et d'entreprises, ainsi que des infrastructures. La demande de la Maison-Blanche risque toutefois d'intervenir a un moment complique. Le president democrate Barack Obama est en effet en train de negocier avec ses adversaires republicains, qui dominent la Chambre, un accord pour eviter l'entree en vigueur automatique le 2 janvier de coupes dans les depenses et d'une hausse generalisee des impots, un \"mur budgetaire\" dont des economistes craignent qu'il provoque une rechute dans la recession. Les republicains refusent une hausse des taux d'imposition pour les plus riches, et exigent des coupes drastiques dans les depenses face a un deficit qui a depasse les 1 000 milliards lors des quatre derniers exercices budgetaires. Le chef de la commission de la Chambre chargee d'approuver les depenses, le republicain Hal Rogers, a promis d'\"examiner en profondeur\" la demande de l'executif. \"Il est extremement important que le Congres assume ses responsabilites vis-a-vis des personnes, familles, entreprises et collectivites touchees par l'ouragan Sandy\", a affirme Hal Rogers. Mais, a-t-il note, \"il nous faut aussi nous assurer que les victimes de cette tempete beneficient du meilleur rendement possible des dollars depenses, en cette periode de budgets serres\". Barack Obama avait interrompu sa campagne electorale pendant quatre jours lors du passage de Sandy et s'etait rendu ensuite au New Jersey. Il est revenu dans la region le 15 novembre, a Staten Island (New York) et a repete que les autorites federales \"ser(aient) la jusqu'a la fin de la reconstruction\". ", "theme": "ouragan"}