{"id_art": "e33f5c7b1a687120ecc5b84da3a1680f", "title": "\nMexique: fievre immobiliere et oubli, deux visages de l'apres-seisme", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-18", "content": "La puissance du seisme qui frappe Mexico le 19 septembre a touche quartiers riches et pauvres de la megapole, mais un mois apres la secousse, si certains sont victimes d'une bulle immobiliere, d'autres se sentent oublies du gouvernement. Plus de 8.000 maisons ou immeubles ont ete endommages ou detruits lors de ce tremblement de terre de magnitude 7,1, survenu le jour anniversaire du celui de 1985, qui avait fait plus de 10.000 morts. \"Tu te crois a l'abri jusqu'a ce que ca t'arrive\", raconte Gerardo Alvarez, un journaliste de 31 ans vivant en centre-ville, qui a du se refugier chez des amis, avec son epouse enceinte. \"Ma maison est en train de s'effondrer, les murs presentent des cicatrices en diagonale\", indique-t-il. Mais la recherche d'un nouvel appartement est rendue compliquee par la bulle immobiliere qui s'est formee dans la foulee du drame. \"Les prix sont devenus inaccessibles\", deplore Paola Navarrete, une consultante de 31 ans qui a du abandonner son immeuble situe dans le quartier branche de la Condesa, ou elle a seulement pu recuperer trois tenues de rechange et quelques documents essentiels. Ce quartier \"hipster\" a pris durant la tragedie un visage apocalyptique. Le seisme, qui a fait au total 369 morts, a fait 228 victimes dans la capitale dont beaucoup dans ce secteur de la ville. \"Nous avons l'espoir que les prix baissent un peu car beaucoup de gens s'en vont\", ajoute-t-elle en expliquant que les loyers mensuels ne descendent pas en dessous de 30.000 pesos (environ 1.600 dollars). Dans des zones reputees \"plus sures\", ou le sous-sol est plus ferme, la demande augmente, confirme a l'AFP Karim Goudiaby, du site immobilier Vivanuncios. Il n'existe pas de chiffres officiels sur le nombre de personnes desormais sans logement. Environ 600 personnes vivent actuellement dans des refuges. Beaucoup de sinistres n'etaient pas assures contre les seismes. La majorite ont fait appel a des proches ou des amis pour se reloger provisoirement le temps de retrouver un appartement. Beaucoup d'entreprises cherchent aussi a demenager. Selon des chiffres de l'agence Coldwell Banker Mexico, cites par le quotidien economique El Financiero, la demande pour des immeubles de bureaux dotes des dernieres normes anti-sismiques aurait bondi de 30 a 40 % par rapport a la meme periode l'an dernier. - 'Maison de fortune'- Loin du luxe et la frenesie immobiliere, de nombreuses maisons modestes sont egalement en ruines ou sur le point de s'effondrer a Xochimilco, une zone semi-rurale au sud de la capitale, inscrite au patrimoine de l'Unesco, tres appreciee des touristes pour ces canaux bucoliques. La tragedie a uni certains voisins qui dans ces rues non goudronnees ont installe des tables pour manger ensemble. Des croix formees a l'aide de fleurs ont ete deposees en hommage aux victimes. Les habitants organisent des rondes la nuit pour empecher le pillage de leurs maisons endommagees. Mais la solidarite ne resout pas tous les manques. \"Nous n'avons toujours pas d'eau et l'electricite vient a peine d'etre retablie\" dans le secteur, dit Hortensia Fernandez, une femme de 50 ans. Apres avoir degage les decombres de sa maison detruite, il lui reste un bout de jardin, un pommier, quelques chaises brisees, un bureau et des caisses contenant quelques affaires qu'elle essaie de proteger de la pluie, a l'aide d'une bache en plastique. \"Nous sommes tous ici dans l'attente qu'ils viennent reconstruire les maisons, meme s'il s'agit de remonter une maison de fortune\" indique Hortensia. Selon elle, le gouvernement les oublie \"car c'est une zone de maisonnettes et non de grands immeubles comme ceux qui sont tombes de facon impressionnante\". En face de chez elle vit la famille Lopez. Les murs de leur maison sont sur le point de s'ecrouler, leurs fenetres sont brisees, les plantes de leur patio enterrees sous des monceaux de decombres. \"Les autorites ont dit qu'il fallait demolir, mais rien ne se passe, ils nous ont deja oublies\", deplore Lorraine Lopez. Avec les six membres de sa famille, elle est allee vivre chez sa belle-soeur, a quelques rues de la, dont la maison est egalement endommagee. \"C'est tres difficile, nous sommes desormais neuf, au lieu de trois. Nous dormons par terre, les uns sur les autres\", dit-elle. En regardant sa maison detruite, sa mere, agee d'environ 70 ans, s'effondre en pleurs : \"Le pire, c'est de perdre ses souvenirs\". 18/10/2017 10:03:59 - Mexico (AFP) - (c) 2017 AFP ", "theme": "seisme"}