{"id_art": "856e3e7a8936d7e1270f8eece33a1aff", "title": "\nGoodyear: mauvais resultats au 3T, le titre devisse", "newspaper": "LePoint", "author": [], "date_publi": "2017-10-27", "content": " Le fabricant americain de pneumatiques Goodyear a annonce vendredi des benefices en recul pour le 3e trimestre et abaisse sa prevision de benefice d'exploitation annuel ce qui faisait chuter son titre a Wall Street. C'est le quatrieme trimestre consecutif de mauvais resultats pour Goodyear, dont le titre perdait 5,05 % a 31,97 dollars a l'ouverture de Wall Street. \"Nous avons continue de faire face au 3e trimestre a certaines des mauvaises conditions dont nous avions ete victimes au 2e\", a indique Richard Kramer, le PDG du groupe lors d'une conference avec les analystes. Il a enumere de moindres volumes de remplacement de pneus uses, des reductions de production par les constructeurs automobiles et une augmentation de plus de 30 % du prix des matieres premieres. Le groupe a egalement precise qu'il avait souffert de l'impact des ouragans qui ont touche le sud des Etats-Unis en aout et en septembre car il a trois sites chimiques au Texas et son reseau de distribution dans la region a souffert des inondations. Le benefice net a atteint 129 millions de dollars, en recul de 59 %, pour un chiffre d'affaires de 3,92 milliards de dollars, en hausse de 1,9 % et conforme aux attentes des analystes. Le benefice ajuste par action, la reference en Amerique du Nord, est de 70 cents, soit trois cents au-dessus de la moyenne des attentes des analystes. Goodyear a egalement indique que son benefice d'exploitation annuel devrait etre de l'ordre de 1,5 milliard de dollars, un niveau inferieur a ce qu'il prevoyait encore a la fin juillet (1,6 a 1,65 milliard de dollars). Ray Brinkman, analyste chez JP Morgan, a souligne que \"Goodyear a rabaisse a de nombreuses reprises ses objectifs pour 2017 depuis les avoir presentes l'an dernier ce qui diminue la confiance des investisseurs dans la capacite de la direction a atteindre les objectifs ambitieux fixes pour 2020\". Par zone geographique, les livraisons de pneus ont baisse de 8 % aux Etats-Unis a 17,1 millions d'unites, de 3,2 % a 14,9 millions en Europe/Moyen-Orient/Afrique et de 2,5 % a 7,8 millions en Asie-Pacifique. Au total, a 39,8 millions, elles sont en recul de 5 % avec une baisse de 4 % pour les pneus de seconde monte et de 9 % pour ceux de premiere monte. Goodyear a toutefois souligne que son chiffre d'affaires par pneu avait progresse de 5 % sur le trimestre et de 4 % pour les neuf premiers mois de l'annee, illustrant les efforts d'amelioration de la rentabilite. La marge operationnelle a toutefois baisse a 3,3 % pour 8,2 % un an plus tot. jld/lo/tes THE GOODYEAR TIRE & RUBBER CO 27/10/2017 16:03:52 - New York, 27 oct 2017 (AFP) - (c) 2017 AFP ", "theme": "ouragan"}