{"id_art": "b2f8f9ac0018c821a00d5523ecef6a45", "title": "\nKnight Capital dans l'oeil du cyclone pour des pertes eclair", "newspaper": "LePoint", "author": [], "date_publi": "2012-08-08", "content": "Le courtier americain, qui utilise le trading haute frequence, a perdu 440 millions d'euros en quelques minutes a cause d'un logiciel. L'introduction ratee d'un nouveau logiciel sur la Bourse de New York par la firme de courtage Knight Capital, qui lui a coute 440 millions de dollars et a affecte le cours de plusieurs titres, est \"inacceptable\", ont estime vendredi les autorites boursieres americaines (SEC). \"L'erreur apparente de courtage commise par Knight Capital Group mercredi reflete le type d'evenement qui peut alimenter les inquietudes des investisseurs sur les marches boursiers de notre pays\", a declare Mary Schapiro, presidente de la SEC, dans un communique. A la suite de cet incident, qui pose de nouveau la question des techniques sophistiquees de plus en plus repandues parmi les professionnels, elle a demande \"l'acceleration des travaux en cours sur une nouvelle reglementation\" qui exige la mise en place de \"programmes specifiques pour assurer la capacite et l'integrite des systemes\" sur les places boursieres. Elle a aussi convoque une table ronde sur le sujet \"dans les semaines a venir\". Knight Capital a fait face a un \"probleme technique\" lorsque son nouveau logiciel a ete lance a l'ouverture de la Bourse mercredi matin, provoquant l'envoi par erreur sur le marche de nombreux ordres. \"Faire confiance aux ordinateurs fait partie de la vie, non seulement sur les marches, mais aussi virtuellement sur toutes les facettes de l'economie. Cela ne veut pas dire que nous ne devons pas essayer de reduire la possibilite d'erreurs techniques et de limiter leurs effets quand elles surviennent\", a note Mary Schapiro. \"Meme si l'evenement de mercredi est inacceptable, je remarque que plusieurs des mesures qui avaient ete prises suite au krach-eclair ont permis d'en limiter les impacts\", a-t-elle ajoute en allusion aux perturbations du marche survenues le 6 mai 2010. Le Dow Jones avait alors plonge de pres de 1 000 points en quelques minutes. Les regulateurs des marches americains, la SEC et la CFTC, avaient quelques mois plus tard mis en cause un algorithme de ventes, processus informatique complexe permettant une vente massive en quelques minutes. La perte subie par Knight Capital en raison de l'incident, superieure a son chiffre d'affaires du deuxieme trimestre (289 millions de dollars), a amene les investisseurs a s'interroger sur la solvabilite du groupe : apres avoir perdu pres d'un tiers de sa valeur mercredi, le titre a chute jeudi de 62,82 % a 2,58 dollars. Mais la societe a rebondi vendredi, reprenant 56,98 % a 4,05 dollars. Selon le Wall Street Journal, le courtier a obtenu une ligne de credit qui lui a permis de mener ses operations vendredi. De plus, a l'image du courtier de detail TD Ameritrade, certains clients ont repris leur collaboration avec Knight Capital vendredi apres l'avoir suspendue un temps. \"Notre priorite a toujours ete les interets de nos clients, de leurs echanges et de leurs actifs\", a souligne Fred Tomczyk, le P-DG de TD Ameritrade dans un communique. Knight \"est depuis longtemps un bon partenaire dans lequel nous avons confiance\". ", "theme": "cyclone"}