{"id_art": "1ea80f962b6a89a4509d263b3b97d211", "title": "\nBan Ki-moon decu par la faible mobilisation internationale pour Haiti, devaste par l'ouragan Matthew", "newspaper": "LePoint", "author": [], "date_publi": "2016-10-15", "content": "Le secretaire general des Nations unies Ban Ki-moon, en visite en Haiti, a deplore samedi la \"devastation absolue\" causee par l'ouragan Matthew qui a fait plus de 500 morts, et a fait part de sa deception devant la faible mobilisation des bailleurs internationaux. \"Je suis decu par la reponse de la communaute internationale (...) J'exhorte les principaux bailleurs a preter leur main utile\", a declare M. Ban a l'aeroport de Port-au-Prince apres sa courte visite dans le sud du pays. Haiti se releve a peine du seisme de janvier 2010, qui a tue plus de 200.000 personnes. Non coordonnee, l'aide humanitaire s'est a l'epoque revelee un fiasco, car seule une infime fraction des importantes sommes versees par la communaute internationale est arrivee aux victimes de la catastrophe. \"Je sais qu'il y a une certaine fatigue du la part de certains pays, mais la situation actuelle, la catastrophe qui a frappee ce pays a travers cet ouragan est indescriptible\", a insiste M. Ban lors de la conference de presse conjointe avec le president provisoire haitien Jocelerme Privert. Un appel d'urgence de 120 millions de dollars, lance lundi par l'ONU, doit servir a couvrir les besoins vitaux des sinistres pour les trois prochains mois, 175.500 personnes etant encore refugiees dans des abris provisoires. Mais les bailleurs internationaux ne montrent pas d'empressement a financer une nouvelle fois l'aide humanitaire destinee a Haiti: 13% seulement de la somme necessaire en urgence a pour l'heure ete collectee. Aux cotes de M. Ban, le president provisoire haitien a appele les pays amis a soutenir son pays sur le long terme. \"Des cyclones, il y en aura toujours. Des catastrophes, on en aura toujours: il nous faut poser des actes concrets capables de mitiger les degats des cyclones a venir\", a declare M. Privert. En debut d'apres-midi, M. Ban s'est rendu aupres de sinistres aux Cayes, troisieme ville du pays et l'une des plus touchees par l'ouragan. \"J'etais tres, tres triste quand nous avons vu une devastation absolue. Mais tous les gens dans le monde sont avec vous\", a dit en francais le chef de l'ONU a des sinistres refugies dans un lycee public de la ville depuis deja 10 jours. Si la vie reprend peu a peu aux Cayes, le desespoir d'avoir tout perdu a laisse la place a l'inquietude face a l'avenir dans le lycee visite par la delegation onusienne. \"On nous a dit qu'on devrait partir d'ici car il faut que l'ecole reprenne, mais on n'a nulle part ou aller\", se desolait Aivi Jean-Bar. \"On nous amene un peu a manger et a boire mais c'est pas ca qui nous interesse: ce qu'on veut savoir, c'est ou on va aller dormir\", a declare a l'AFP cette femme de 36 ans, refugiee dans l'ecole avec ses quatre enfants. - Multiplication des cas de cholera - Au-dela des destructions d'habitations et de plantations agricoles, les autorites et les organisations humanitaires s'inquietent devant la recrudescence du cholera, cause par les grandes inondations et par le cruel manque d'acces a l'eau potable et a des produits d'hygiene dans les zones sinistrees. Depuis octobre 2010, le pays est confronte a une epidemie de cholera - maladie introduite dans le pays par des Casques bleus nepalais - qui a fait pres de 10.000 morts. L'Organisation mondiale de la sante (OMS) a annonce l'arrivee prochaine en Haiti d'un million de doses de vaccin pour tenter d'endiguer l'actuelle recrudescence. Mi-aout, l'ONU a pour la premiere fois reconnu avoir une \"responsabilite morale\" envers les victimes du cholera, annoncant qu'elle allait leur accorder une \"aide materielle\" directe. Avant de repartir pour New York, M. Ban a evoque le soutien aux familles de victimes par \"l'etablissement d'un fonds fiduciaire special\", sans fournir de details ou de calendrier. Par ailleurs, le Conseil de securite des Nations unies a decide jeudi de prolonger de six mois, jusqu'en avril 2017, le mandat de la mission des Nations unies en Haiti (Minustah) car les degats causes par l'ouragan risquent de nuire a la stabilite du pays. Le premier tour des elections presidentielle et legislatives partielles, qui devait se tenir le 9 octobre, a ete reporte a cause de Matthew au 20 novembre. Le scrutin qui s'etait tenu il y a un an a ete annule a cause de violences et de fraudes massives. 16/10/2016 02:44:32 - Les Cayes (Haiti) (AFP) - (c) 2016 AFP ", "theme": "ouragan"}