{"id_art": "08116c6fb6994f56964829e817acf77c", "title": "\nLa Chine commemore le seisme meurtrier du Sichuan en 2008", "newspaper": "LePoint", "author": [], "date_publi": "2013-05-12", "content": "La Chine a commemore dimanche le seisme devastateur qui avait fait pres de 90.000 morts et disparus en 2008 dans le sud-ouest du pays, dont de nombreux enfants ensevelis sous les decombres de leurs ecoles mal construites. Le 12 mai 2008, un lundi, un puissant tremblement de terre d'une magnitude de 8 frappait la province du Sichuan, le plus violent depuis plus de trois decennies. Le Quotidien du peuple, organe de presse du Parti communiste chinois, a salue les efforts de reconstruction engages par les autorites tandis que des internautes se montraient plus critiques sur les microblogs. \"C'est le cinquieme anniversaire du seisme, et c'est aussi la fete des meres. Difficile d'oublier ces jeunes visages disparus dans les ruines des ecoles\", ecrivait ainsi Fengguo De Wuhou 1117. \"Cinq ans et la promesse d'une vraie enquete sur les +constructions de tofu+ dans la zone du seisme est restee lettre morte\", estimait-il. Le tofu est un fromage de soja a pate molle qui evoque la fragilite des batiments scolaires dans le Sichuan. Juste apres le seisme, des parents en colere avaient exige la verite et voulu comprendre pourquoi les batiments ou leurs enfants se rendaient en cours avaient pu s'effondrer aussi facilement, alors que d'autres batiments officiels avaient resiste. Au fil des mois et des annees, les accusations de corruption ont fuse, mais personne ne semble avoir ete poursuivi devant la justice. Les seuls a avoir ete inquietes, battus ou detenus, sont les militants des droits de l'Homme qui ont tente de realiser des investigations sur la mauvaise qualite de construction des batiments scolaires. Le plus celebre d'entre eux est l'artiste Ai Weiwei, victimes de brutalites policieres en aout 2009 pour l'empecher de temoigner au proces de Tan Zuoren, un militant qui avait ete arrete alors qu'il enquetait sur les ecoles detruites du Sichuan. Ai Weiwei a cree une oeuvre d'art audio avec des voix recitant le nom des plus de 5.000 jeunes victimes du seisme. Dimanche, il a twitte un lien permettant d'ecouter cet enregistrement fleuve (http://www.youtube.com/watch?v=GFHrRLEy5yI). ", "theme": "seisme"}