{"id_art": "ce967e7fdab69603416dae647f4a8281", "title": "Cherbourg sous le choc apres des inondations \"historiques\"", "newspaper": "LePoint", "author": ["Le Point.fr"], "date_publi": "2010-12-06", "content": "Les rues de la ville sont couvertes de boue et la gare SNCF restera fermee au moins jusqu'a mardi. La fonte des neiges, melee aux precipitations et a la maree haute, a provoque dimanche matin des inondations qualifiees d'\"historiques\" par le maire a Cherbourg. Une centaine d'habitants ont ete evacues. La situation semblait revenir a la normale en soiree. \"C'est la premiere fois que l'on a ca a Cherbourg, c'est historique, du jamais-vu\", a dit le depute-maire de la ville, Bernard Cazeneuve (PS). Selon le maire, l'eau, qui a deborde de la Divette, un fleuve cotier, et a gagne l'avenue de Paris et les voies SNCF, interrompant le trafic, est montee a certains endroits a 1,20 metre, voire 2 metres. \"Il y a eu des maisons completement inondees, une centaine de personnes ont ete evacuees\", a-t-il ajoute. Une dizaine de personnes sinistrees ont ete accueillies dimanche matin dans l'auberge de jeunesse de la ville mais seulement quatre devaient y passer la nuit dimanche soir, selon la mairie. Les trains interrompus jusqu'a mardi Une coulee d'eau impressionnante a transforme dans la matinee l'avenue de Paris en torrent, recouvrant parfois entierement les vehicules, selon des temoins. Une centaine d'habitations ont ete touchees et de nombreux habitants ont ete prives d'electricite et de telephone fixe. A Cherbourg les reseaux de telephonie mobile etaient fortement perturbes. Selon la prefecture de la Manche, outre l'avenue de Paris, un quartier de la Glacerie, commune voisine de Cherbourg situee aussi le long de la Divette, a ete touche. Les pompiers de la Manche, aides par leurs voisins du Calvados, soit environ 150 hommes, ont effectue plus de 200 interventions pour des inondations de locaux, garages ou caves. Deux personnes ont ete blessees legerement. Dans l'apres-midi les habitants sinistres tentaient de nettoyer les degats tout en commencant a calfeutrer les ouvertures en prevision de la prochaine maree haute, craignant une nouvelle montee des eaux. A 19 heures \"il n'y avait plus d'eau avenue de Paris, que de la boue\", et \"pratiquement plus d'eau sur la voie SNCF\", a dit Regis Buquet, directeur de cabinet du maire de Cherbourg. La circulation des trains, remplaces dimanche par des cars, ne devrait pas reprendre avant mardi, selon la SNCF. Dispositif de surveillance A 20 h 30 dimanche, heure de la maree haute, l'eau n'avait pas fait sa reapparition avenue de Paris. Un dispositif de surveillance, policier notamment, etait maintenu, pour veiller sur les maisons laissees vides par les habitants. Environ 200 a 300 foyers restaient prives d'electricite dans le secteur de l'avenue de Paris, selon Regis Buquet. L'ecole du quartier, touchee par l'inondation, ne va pas ouvrir ses portes lundi, a aussi informe la mairie. Selon les gendarmes dans le nord-Cotentin, les inondations se sont etalees de Cherbourg a Carentan et Periers et ont affecte uniquement les axes secondaires. Dans l'Ouest, d'autres inondations, de moindre ampleur, ont aussi frappe le secteur de Lannion et de Perros-Guirec, dans les Cotes-d'Armor, necessitant l'intervention de pompiers pour des caves et sous-sols inondes, selon les pompiers. Le Pas-de-Calais, seul departement qui restait encore place en vigilance orange dimanche matin par Meteo-France en raison des risques de verglas et de crue, a quitte le dispositif a la mi-journee, a annonce Meteo-France. La levee de vigilance marque la fin d'une semaine d'intemperies qui ont marque la France avec des episodes neigeux et de verglas qui ont commence 25 novembre dans l'ouest de la France avant de provoquer d'importantes perturbations de circulation dans le pays. ", "theme": "innondation"}