{"id_art": "55e1c5f6b97ae31c6cc821b95db76d7e", "title": "\nBeyonce chante pour les victimes des ouragans", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-29", "content": "Beyonce a repris les chemins des studios d'enregistrement. La chanteuse, qui s'est accorde une pause dans sa carriere depuis la naissance de ses jumeaux le 13 juin dernier, revient sur le devant de la scene avec une collaboration inedite. La superstar de la pop americaine est l'invitee d'honneur d'un remix de << Mi Gente >>, le single au succes planetaire du Colombien J Balvin et du DJ francais Willy William. Sa participation exceptionnelle n'a rien d'une operation purement mercantile puisque, comme l'artiste le declare sur son compte Instagram, l'integralite des revenus provenant de la chanson sera reversee a des organismes de charite venant en aide aux victimes des ouragans qui ont ravage Porto Rico, le Mexique et certaines iles des Caraibes. En parallele, les fans peuvent egalement apporter une aide financiere en se rendant directement sur le site de la chanteuse. I am donating my proceeds from this song to hurricane relief charities for Puerto Rico, Mexico and the other affected Caribbean islands. To help go to Beyonce.com/reliefefforts. Une publication partagee par Beyonce (@beyonce) le 28 Sept. 2017 a 18h09 PDT I am donating my proceeds from this song to hurricane relief charities for Puerto Rico, Mexico and the other affected Caribbean islands. To help go to Beyonce.com/reliefefforts. Une publication partagee par Beyonce (@beyonce) le 28 Sept. 2017 a 18h09 PDT Apres Justin Bieber en juillet dernier, << Queen B >> est la nouvelle grande star de la pop a reprendre le tube << caliente >> de J Balvin. Cette nouvelle version de << Mi Gente >> conserve le caractere reggaeton de l'original, a mi-chemin entre le dance hall jamaicain et le hip-hop, qui etait lui-meme un remix de << Voodoo Song >> du DJ francais Willy William. La diva entonne des paroles en espagnol, avant de reprendre sa verve habituelle en anglais. Elle s'essaye meme au francais ! Elle appelle les << BeyHive >> (le nom attribue a sa communaute de fans, NDLR) a donner pour la bonne cause. Son mari Jay-Z mettra lui aussi la main a la pate et donnera un concert caritatif pour les victimes des ouragans le 17 octobre prochain. La participation de Beyonce permet ainsi au single << Mi Gente >> de refaire parler de lui. Le tube suit la trajectoire de << Despacito >>, hit latino signe Luis Fonsi, qui s'est impose en tete du classement des titres les plus ecoutes sur la plateforme Spotify. A l'heure actuelle, le clip de << Mi Gente >>, mis en ligne fin juin, cumule plus de 892 millions de vues. Le phenomene reggaeton n'est pas encore pret a defaillir. ", "theme": "ouragan"}