{"id_art": "f07e8d11b5dc581e00b798828745b88a", "title": "\nFort seisme ressenti dans le nord-est du Japon", "newspaper": "LePoint", "author": [], "date_publi": "2011-04-11", "content": "A cause d'une accumulation de radiations, de nouvelles evacuations sont prevues autour de la centrale nucleaire de Fukushima-Daiichi. Le Japon va proceder a des evacuations au-dela de la zone d'exclusion etablie autour de la centrale nucleaire de Fukushima-Daiichi, ou les efforts des ingenieurs pour la remettre en etat ont ete retardes lundi par une forte replique sismique. Un mois jour pour jour apres le seisme et le tsunami du 11 mars, un tremblement de terre de magnitude 6,6 a frappe le nord-est du Japon lundi soir, faisant trembler les immeubles de Tokyo et privant d'electricite 220 000 foyers supplementaires. L'epicentre etait situe a 88 kilometres a l'est de Fukushima-Daiichi et l'alimentation electrique des pompes de refroidissement des trois premiers reacteurs a ete coupee. La secousse a egalement force les ingenieurs de l'operateur Tokyo Electric Power (Tepco) a remettre a plus tard l'evacuation de l'eau radioactive du reacteur ndeg 2. Les ingenieurs n'ont pas termine de reverser dans l'ocean Pacifique l'eau de mer utilisee pour refroidir les reacteurs et desormais contaminee. Ils ont declare dimanche qu'ils n'avaient pas progresse dans leurs tentatives de remise en etat de marche des systemes de refroidissement de la centrale, une etape indispensable pour la maitrise des six reacteurs. Zone d'evacuation Le secretaire general du gouvernement, Yukio Edano, a annonce lundi que les villages et villes situes hors de la zone d'exclusion de 20 km et qui presentaient une accumulation de radiations allaient etre evacues. Le gouvernement recommande aux enfants, aux femmes enceintes et aux personnes hospitalisees de quitter la zone dans un rayon de 20 a 30 kilometres autour de la centrale, a-t-il dit. \"Nous avons pris une nouvelle decision concernant les evacuations en nous fondant sur des donnees d'accumulation de radiation\", a-t-il explique lors d'une conference de presse. \"Il n'est pas necessaire de proceder a une evacuation dans l'immediat\", a-t-il ajoute, tout en jugeant souhaitable que le nouveau plan d'evacuation intervienne dans un delai d'un mois. Le gouvernement avait jusqu'a present resiste aux appels en ce sens de l'Agence internationale de l'energie atomique (AIEA). Des pays comme les Etats-Unis et l'Australie ont invite leurs ressortissants a ne pas s'approcher a moins de 80 kilometres du site. L'ONG Greenpeace International plaide pour une zone d'evacuation de 30 kilometres, arguant que \"la radiation ne se propage pas de facon circulaire\", a indique Jan Van de Putte, conseiller en securite du groupe. Les quelque 5 000 habitants du village de Iitate, situe a 40 kilometres de la centrale, ont recu l'ordre de se preparer a une evacuation qui, selon la presse locale, n'interviendrait pas avant un mois. Le Japan Times affirme que les autorites vont bientot completement boucler la zone d'exclusion pour empecher les habitants de venir rechercher des elements personnels chez eux. Minute de silence Le gouverneur de Fukushima, Yuhei Sato, a critique cette politique d'evacuation. Il a rappele que les riverains habitant a une distance comprise entre 20 et 30 kilometres avaient initialement recu pour consigne de rester cloitres chez eux avant d'etre incites a partir sur une base volontaire. \"Les habitants de la zone situee entre 20 et 30 kilometres ont ete completement perdus sur ce qu'il fallait faire\", a-t-il dit dimanche a la television NHK. Le president de Tepco s'est rendu sur le site lundi pour la premiere fois depuis le 11 mars. \"Je voudrais presenter une nouvelle fois mes profondes excuses pour avoir fait subir des epreuves physiques et psychologiques aux habitants de la prefecture de Fukushima et pres de la centrale nucleaire\", a declare Masataka Shimuzu. Il s'est recueilli aux cotes d'autres responsables de Tepco lors d'une minute de silence observee a 14 h 46, heure locale (6 h 46 a Paris), un mois apres le seisme. Tepco peine a reprendre le controle du site de Fukushima. Elle injecte de l'azote dans les reacteurs, dont certains ont subi une fusion partielle, pour eviter une trop forte concentration d'hydrogene susceptible de provoquer des explosions qui libereraient des particules radioactives. Le deversement d'eau dans les reacteurs a en outre entrave les efforts visant a remettre en etat de fonctionnement le systeme de refroidissement de la centrale, pourtant indispensable. Consultez notre dossier : Japon, la grande peur ", "theme": "seisme"}