{"id_art": "a4d03e9f36f0fc74b83aed2a7dcc893e", "title": "\nPhilippines: des psychologues aupres des survivants traumatises par le typhon", "newspaper": "LePoint", "author": [], "date_publi": "2013-11-13", "content": "Des dizaines de psychologues commencent a travailler mercredi aupres des survivants du typhon Haiyan qui a ravage le centre des Philippines, pour les aider a surmonter le traumatisme d'une des pires catastrophes ayant frappe le pays. Les professionnels de sante veulent s'attaquer a ce qui pourrait devenir un veritable probleme, meme quand les blessures physiques commenceront a guerir. Les incidents pour l'instant relativement isoles d'emeutes ou de pillages pour trouver de la nourriture pourraient se multiplier si personne ne s'attaque aux racines du mal: l'impuissance et les pertes subies par les sinistres qui vivent toujours au milieu de ruines jonchees de cadavres. \"Nous sommes inquiets du fait que dans les prochains jours, ca pourrait etre l'anarchie\", explique Annabelle de Veyra, responsable du departement de la sante de l'une des regions les plus touchees par ce typhon, l'un des plus puissants a avoir jamais touche terre. \"Deux grands magasins ont deja ete pilles. Ce n'est pas seulement de la nourriture qu'ils cherchent. C'est plus une reaction psychologique\", poursuit-elle. \"Les habitants de Tacloban ne sont pas comme ca. Ils ont besoin de conseils psychologiques\". Une equipe de 55 psychologues dependants du ministere de la Sante est arrivee mardi a Tacloban, capitale de l'ile de Leyte, pour aider certains de ses 220.000 habitants a faire face a ce cataclysme qui pourrait avoir fait quelque 10.000 morts selon l'ONU. Depressions nerveuses et desequilibres emotionnels Les comportements, jusqu'ici, de cette population sinistree sont typiques des situations de catastrophes naturelles destructrices ou de conflits, souligne Nedy Tayag, psychologue de l'equipe. \"Leur reaction est normale a la lumiere d'une situation anormale\", souligne celle qui a deja travaille avec les survivants indonesiens du tsunami dans l'ocean Indien en 2004 et ceux de la guerre civile au Liban. Mais Haiyan, qui a deplace des centaines de milliers de personnes, et laisse d'innombrables autres survivants prives d'eau, d'electricite et de nourriture, est la pire catastrophe sur laquelle elle ait eu a intervenir, explique-t-elle, insistant pour une prise en charge rapide des problemes. \"Cela pourrait conduire a des depressions nerveuses, des desequilibres emotionnels, a la confusion et a la depression\", met-elle en garde, pronant une \"intervention psychologique\" incluant notamment therapie individuelle et de groupe. Pour Mme De Veyra, les sinistres qui ont vu des vagues de cinq metres reduire leur ville a neant risquent aussi de devoir combattre leur reaction a la vue de l'eau, et reapprendre a vivre sans l'influence d'un traumatisme qui affecte les prises de decision au quotidien. \"Ici, les gens marchent sans fin, hebetes. S'il y a une queue quelque part, ils se mettent dans la file automatiquement\". Mais les pillards ne s'en sont pas seulement pris ces derniers jours aux produits de premiere necessite, volant aussi machines a laver ou refrigerateurs. \"Ils stockent tout, c'est un effet psychologique\", pour compenser le fait qu'ils ont tout perdu, explique cette infirmiere de formation qui a aussi exerce avec les victimes du cyclone Nargis en Birmanie en 2008. \"Il y a une justification: +je n'ai rien, mais maintenant, j'ai les moyens d'acquerir quelque chose+. C'est une question de savoir qu'ils ont le controle. Ils font la loi\". ", "theme": "typhon"}