{"id_art": "4fcb2c3e3ebe9f9d8e6b30bf3905458d", "title": "\nMexique: l'ouragan Max retrograde en tempete tropicale", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-14", "content": "L'ouragan Max, de categorie 1 lorsqu'il a touche jeudi la cote Pacifique du Mexique, avec des vents de 130 km/h, a ete retrograde en tempete tropicale, a annonce le Centre americain des ouragans (NHC). A 00H00 GMT, la tempete se deplacait a 13 km/h avec des vents maximum de 110 km/h. Un peu avant 16H00 heure locale (21H00 GMT), Max, alors ouragan de categorie 1, soit la plus basse d'une echelle qui en compte 5, avait atteint l'Etat de Guerrero (sud), a 90 km au sud de la cite balneaire d'Acapulco, faisant craindre de possibles glissements de terrain dans cette zone montagneuse. Le NHC prevoit de fortes pluies sur cet Etat ainsi que sur une partie de celui d'Oaxaca (sud), frappe la semaine derniere par un seisme de magnitude 8,2 qui a fait 100 morts au Mexique, selon un nouveau bilan. \"Ces pluies torrentielles peuvent provoquer des inondations et des glissements de terrain\", ont prevenu les autorites meteorologiques mexicaines. Des abris ont ete ouverts pour la population et les ecoles ont ete fermees pour la journee dans l'Etat de Guerrero. La compagnie nationale d'electricite (CFE) a annonce avoir deploye des equipes a proximite de la zone devant etre touchee par l'ouragan, afin de pouvoir y retablir rapidement le courant en cas de coupures. La NHC a en outre annonce qu'une nouvelle tempete tropicale baptisee Norma s'etait formee dans le Pacifique et etait situee a environ 580 kilometres au sud de Cabo San Lucas, dans le nord-ouest du Mexique. La semaine derniere, Katia, egalement de categorie 1, avait frappe l'Etat de Veracruz (est) faisant deux morts, mais sans causer de degats materiels majeurs. Et debut septembre la tempete Lidia avait cause la mort de sept personnes sur son passage dans l'Etat de Baja California Sur, au nord-ouest du Mexique. En 2013, deux ouragans quasi-simultanes avaient atteint les cotes Pacifique et caribeenne du Mexique, entrainant la mort de 157 personnes. En raison de sa situation geographique et de son large littoral, tant dans le Pacifique que dans l'Atlantique, le Mexique est l'un des pays les plus vulnerables aux ouragans. 15/09/2017 08:46:35 - Mexico (AFP) - (c) 2017 AFP ", "theme": "ouragan"}