{"id_art": "3f49007ae4a6cbc1c4c94c02b80f53e1", "title": "\nMacron part lundi a Saint-Martin, l'Etat francais de plus en plus critique", "newspaper": "LePoint", "author": [], "date_publi": "2017-09-10", "content": "Le president francais Emmanuel Macron a decide de partir lundi soir pour l'ile caribeenne de Saint-Martin ravagee par Irma mais epargnee par Jose, au moment ou les critiques concernant la gestion de la crise par l'Etat montent parmi les insulaires et les politiques. \"Le president de la Republique a decide de partir dans la nuit de lundi a mardi pour Saint Martin. Il passera la journee sur l'ile pour pouvoir s'entretenir avec les habitants et les elus de l'ile\", a annonce dimanche soir le ministre de l'Interieur, Gerard Collomb. L'ouragan Irma a fait au moins dix morts et sept disparus dans la partie francaise de Saint-Martin et quatre dans la partie neerlandaise. Apres le passage de l'ouragan Jose plus au large que prevu de Saint-Martin et de Saint-Barthelemy, autre ile francaise, l'heure etait au soulagement et a la reprise du pont aerien et du pont maritime pour evacuer les plus vulnerables dans un sens et acheminer du fret dans l'autre. A l'aeroport de Grand-Case, au nord de la partie francaise de Saint-Martin, un ballet aerien incessant a repris, a constate l'AFP. La prefecture de Guadeloupe a egalement annonce dimanche soir la reprise des liaisons maritimes entre la Guadeloupe, la Martinique et Saint-Martin. Dans un paysage de ruines, les secours, militaires et forces de l'ordre, devaient atteindre le nombre de 2.000 dimanche soir, a annonce sur place la ministre des Outre-mer, Annick Girardin. Selon les pompiers, 300 m3 d'eau doivent etre distribues dimanche, ainsi que de la nourriture. EDF a indique que 140 tonnes d'equipements electriques etaient arrives par avion en Guadeloupe avant d'etre acheminees en bateau. Les operateurs travaillent a retablir au plus vite les telecommunications, alors que Radio France a lance une radio d'urgence, disponible sur les ondes et sur internet. La securite est desormais \"revenue sur le territoire\", a egalement assure la ministre apres les pillages ayant suivi le passage de l'ouragan. Il y a eu 11 interpellations. Une interdiction de circulation s'apparentant a un couvre-feu est en vigueur a Saint-Martin entre 19H00 et 07H00 jusqu'a mercredi. A Saint-Barthelemy, aucun veritable pillage n'a ete rapporte aux autorites. Avant le soulagement de voir l'ouragen Jose s'eloigner, la tension etait parfois palpable a Saint-Martin. \"Je suis en colere apres Paris et sa gestion de crise\", disait Nicolas, fonctionnaire installe depuis six ans sur l'ile. A Paris egalement, les critiques de l'opposition au sujet du niveau de preparation des pouvoirs publics au passage d'Irma s'amplifiaient, certains reclamant une commission d'enquete parlementaire. La presidente du Front National (extreme droite) Marine Le Pen a denonce samedi un gouvernement n'ayant \"rien anticipe\" et des moyens \"tout a fait insuffisants\". Le depute Les Republicains (droite) Eric Ciotti a fustige dimanche les \"defaillances de l'Etat\". Le chef de file de la France Insoumise (gauche radicale), Jean-Luc Melenchon a lui reclame une commission d'enquete parlementaire sur la gestion en amont de la catastrophe. Face a ces critiques, le gouvernement s'est defendu. \"L'Etat, depuis le debut, a fait face a la situation. \"Mais lorsque vous avez des vents qui par rafales peuvent souffler a 380 km/h, il est evident que vous avez le desastre que l'on a pu connaitre\", a declare le ministre de l'Interieur. \"Le temps n'est pas aux polemiques. Il est aujourd'hui a l'action\", a assene M. Collomb. \"Jamais je ne laisserai dire que les services de l'Etat, que les services de la collectivite territoriale n'auraient pas ete a la hauteur\", a martele Mme Girardin. Apres deux jours sur place, Mme Girardin s'est engagee a \"revenir plusieurs fois sur l'ile\" qui \"devra se transformer pour faire face aux cyclones de plus en plus frequents\". Un premier cout des dommages a ete evalue samedi a 1,2 milliard d'euros par la Caisse centrale de reassurance (CCR). 10/09/2017 21:43:54 - Marigot (AFP) - (c) 2017 AFP ", "theme": "ouragan"}