{"id_art": "d53f70df67d8e0a230a8c228f8c3cbfe", "title": "Au moins 33 morts lors d'inondations en Argentine", "newspaper": "LePoint", "author": [""], "date_publi": "2013-04-03", "content": "La ville de La Plata, a 60 km de Buenos Aires, a ete subitement inondee dans la nuit de mardi a mercredi par 400 mm de precipitations en deux heures, selon le gouverneur de la province. La nuit precedente, des pluies diluviennes avaient frappe la capitale Buenos Aires, faisant au moins 8 morts. \"Pour le moment, nous pouvons confirmer un minimum de 25 deces (a La Plata). Les corps sont apparus quand les eaux ont commence a baisser\", a dit lors d'une conference de presse Daniel Scioli, le gouverneur de la province de Buenos Aires, qui englobe La Plata. La moitie de cette agglomeration de 900.000 habitants a ete inondee et se trouvait mercredi sans electricite. Des voitures flottaient dans les rues et la ville etait partiellement paralysee. Plus de 2.000 personnes ont du abandonner leur logement sous les eaux. Des personnes agees et des meres portant leur enfant dans les bras etaient evacuees dans des canoes, tires dans les rues transformes en riviere par des voisins ou des secouristes. D'apres les services meteorologiques, il est tombe 400 mm de pluie en 2 heures mardi soir, un record pour La Plata. Le gouvernement a mobilise l'armee et les forces de securite civile pour secourir les centaines de personnes bloquees dans leurs habitations inondees, attendant parfois sur le toit de leur maison. Les autorites locales n'ont pas precise si les deces etaient dus a des noyades, des chutes ou des manques de soins. A La Plata, les ecoles et les services publics ont ete fermes. A Buenos Aires, 350.000 personnes ont ete affectees par les inondations survenues en pleine nuit, mardi entre 00h00 et 07h00. Un agent du metro est mort electrocute dans une station lors d'une operation de pompage. Les habitations precaires ont ete particulierement touchees, et la tempete a egalement cause une serie de coupures de courant, des chutes d'arbres et l'interruption de plusieurs services de transports en commun. Mercredi, la vie avait repris son cours quasi-normal dans la Capitale, mais des administrations deploraient des coupures de liaison internet ou du materiel endommage. Les garages specialises dans le sechage de voitures inondees etaient pris d'assaut, apres un pont ferie de 6 jours. Les depanneuses faisaient des allees et venues pour degager les vehicules abandonnes, moteur et systeme electrique noyes dans la plupart des cas. Si les inondations sont peu frequentes a La Plata, elles sont plus habituelles a Buenos Aires et dans son agglomeration de 13 millions d'habitants, ou l'urbanisation le long du fleuve Rio de la Plata s'est faite en partie sur des terres inondables. ", "theme": "innondation"}