{"id_art": "324bba85dd02c0f92c5a21394fb98a83", "title": "\nPhilippines: evacuations massives a l'approche du typhon Hagupit", "newspaper": "LePoint", "author": [], "date_publi": "2014-12-06", "content": "Des millions de personnes continuaient a etre evacuees en urgence samedi aux Philippines, au milieu des vents violents et des pluies battantes qui annoncaient l'arrivee du typhon Hagupit, attendu samedi soir. Face a ce typhon capable de detruire de nombreuses maisons, provoquer des glissements de terrain et amener sur les cotes des vagues de deux a trois metres de haut, les autorites ont ordonne depuis vendredi des evacuations de masse, principalement dans les zones cotieres. Partout les habitants abandonnent leurs maisons souvent precaires pour se regrouper dans les ecoles et les eglises, generalement les batiments les plus solides dans les petites villes et les villages. \"Il faut continuer. Je sais que vous etes fatigues, que vous n'avez pas assez dormi, pas assez mange, bu trop de cafe. Mais c'est le dernier effort. Chaque personne que nous sauvons maintenant est une personne de moins qu'il faut rechercher lorsque le typhon sera passe\", a lance aux secours qui s'occupent des evacuations le ministre de l'Interieur Mar Roxas, present sur l'ile de Samar. C'est sur cette ile qu'Hagupit, qui approche avec ses vents de 185 km/h et des rafales allant jusqu'a 220 km/h et des pluies battantes, devrait toucher terre samedi soir. Les predictions divergent ensuite sur sa trajectoire. Apres Samar, les autorites philippines prevoient qu'il continuera plutot vers le nord de l'ile de Leyte, tandis que le centre americain de surveillance des typhons estime qu'il pourrait se diriger vers Manille et ses 12 millions d'habitants. - Evacuations massives dans les zones cotieres - Ce qui est sur, c'est qu'il mettra trois jours a traverser le pays et touchera a des degres divers tout l'est du pays sur une bande d'environ 600 km. C'est-a-dire une zone habitee par des dizaines de millions de personnes, et notamment une partie des terres deja devastees l'an dernier par le supertyphon Haiyan et qui commencaient a peine a se reconstruire. Le passage en novembre 2013 de Haiyan, le plus violent typhon a jamais toucher terre, qui avait rase des villes entieres et fait plus de 7.300 morts, ont rendu les autorites plus prudentes - et decidees a ne pas laisser les habitants les plus menaces rester chez eux. Pour la seule region de Bicol, au nord de Samar, plus de 600.000 personnes avaient ete a la mi-journee regroupees dans des centres d'evacuation, et les autorites de la region comptent evacuer au total plus de deux millions de personnes. A Catbalogan, la capitale de l'ile de Samar, plus de 10.000 personnes ont ete evacuees, a declare a l'AFP par telephone le maire de la ville, Stephany Uy-Tan. \"Il y a toujours des gens qui disent, les vents ne sont pas encore tres violents, il n'y a pas encore de pluie... Nous devons leur expliquer qu'il est tout a fait possible qu'une vague de deux ou trois metres de haut arrive\", a-t-il raconte. A Tacloban, l'une des villes les plus detruites par Haiyan l'an dernier, des milliers de personnes attendaient avec angoisse le passage de ce nouveau typhon. \"Nous avons peur, les gens paniquent\", a raconte a l'AFP Alma Gaut, 36 ans, dont la maison a ete detruite et la mere tuee lors du passage de Haiyan, et qui est refugiee avec sa grand-mere et un millier d'autres personnes au deuxieme etage de l'universite. A l'exterieur, la ville est quasiment deserte, prise sous des trombes d'eau et des vents qui tordent les arbres. Les Philippines, un pays en developpement de 100 millions d'habitants, subissent regulierement des intemperies meurtrieres, avec en moyenne chaque annee une vingtaine de typhons. L'archipel est souvent la premiere masse terrestre d'importance que rencontrent les typhons qui se forment dans l'ocean Pacifique mais les scientifiques estiment que la virulence des tempetes de ces dernieres annees est imputable au changement climatique. 06/12/2014 12:48:04 - Tacloban (Philippines) (AFP) - Par Imelda Magbutay - (c) 2014 AFP ", "theme": "typhon"}