{"id_art": "2c0d1c58926da5d32770bc9b97eb3d89", "title": "Sandy: pluies diluviennes et inondations dans le nord-est des Etats-Unis", "newspaper": "LePoint", "author": [""], "date_publi": "2012-10-29", "content": "Le nord-est des Etats-Unis etait en etat de siege a l'approche de l'ouragan Sandy, qui provoquait deja avant de toucher la cote des pluies diluviennes et des inondations dans les zones littorales, paralysant l'economie et les transports. Le chaos annonce a mis en suspens la campagne electorale a huit jours de la presidentielle. \"La priorite est de faire en sorte de sauver des vies\", a declare Barack Obama lors d'une allocution a la Maison Blanche a l'issue d'une reunion de crise. L'interruption de sa campagne a un moment crucial lui permet d'endosser le costume presidentiel et de rappeler qu'il est le \"Commander in chief\", loin de l'inertie reprochee a George W. Bush lors de l'ouragan Katrina en 2005. Le candidat republicain Mitt Romney a de son cote annule ses reunions electorales prevues a partir de lundi soir \"par respect pour les millions d'Americains\" menaces par la colossale depression dont les effets devraient se faire sentir pendant plusieurs jours dans la region la plus densement peuplee du pays. L'ouragan, qui a deja fait 66 morts dans les Caraibes, atteindra la cote americaine d'ici 20H00 (00H00 GMT mardi) dans le New Jersey, a proximite d'Atlantic City, selon les services meteorologiques, mais ses effets s'y faisaient deja sentir dans le \"Las Vegas de la cote est\" dans l'apres-midi lundi. Le long de la jetee de cette station balneaire, casinos, bars et hotels clinquants qui accueillent chaque annee plus de 30 millions de visiteurs etaient barricades derriere des planches et des sacs de sable. La police a ferme toutes les routes menant a la ville, sauf pour les vehicules d'urgence et les journalistes. Du Connecticut a la Virginie, plus de 36.000 foyers etaient prives d'electricite, consequence des chutes d'arbres sous l'effet des bourrasques, selon le departement de l'Energie. Des milliers d'employes des societes fournissant le courant etaient mobilises, de meme que 1.900 soldats de la Garde nationale. Vents de 150 km/h Les ports et raffineries de la region ont ete fermes ou ont fortement reduit leur activite. L'oeil de l'ouragan se trouvait a 15H00 (19H00 GMT) a 255 km au sud de New York et a 140 km au sud-est d'Atlantic City vers qui il s'orientait a la vitesse de 44 km/h, selon un bulletin du Centre americain de surveillance des ouragans (NHC). Des vents de 150 km/h se faisaient sentir jusqu'a pres de 800 kilometres a la ronde. La pression atmospherique, historiquement basse, a encore chute, tombant a 940 hectopascals, quand la pression normale est de 1.015 hectopascals, toujours selon le NHC. Selon les services meteorologiques, c'est l'etendue massive de la tempete, sa faible vitesse de deplacement, et sa confluence avec un front froid venu du Canada qui la rendent particulierement dangereuse. Sur la cote, l'ocean etait blanc d'ecume et la pluie balayait a l'horizontale, montraient les televisions qui y ont depeche des journalistes. \"Ca va etre long. Les jours a venir vont etre difficiles. Des gens (...) vont etre tues pendant la tempete\", a predit le gouverneur du Maryland, Martin O'Malley. En mer, la tempete a provoque la perte d'un trois-mats, le HMS Bounty, replique de la celebre fregate anglaise dont l'equipage s'etait mutine au XVIIIe siecle. Sur un equipage de 16 personnes, 14 ont ete secourues et deux etaient toujours portees disparues lundi apres-midi. La compagnie Amtrak a suspendu toutes ses liaisons ferroviaires et routieres sur la cote tandis que pres de 11.000 vols interieurs et internationaux ont ete annules, selon le site internet flightaware.com. New York, d'habitude si febrile, etait plongee lundi dans un calme irreel. Metro, bus, ecoles et meme Wall Street etaient fermes. Le gouverneur de l'Etat Andrew Cuomo a egalement annonce la fermeture de deux des trois tunnels de Manhattan en raison des risques d'inondation. \"Ne discutez pas\" Dans les zones bordant l'East et l'Hudson River a Manhattan, a Brooklyn et Staten Island, nombre des 375.000 habitants sommes d'evacuer semblaient preferer se barricader chez eux. Une erreur, selon Barack Obama qui a appele a la prudence dans son allocution: \"Ecoutez les autorites locales: quand elles vous disent d'evacuer, vous devez evacuer. Sans retard. Ne reflechissez pas. Ne discutez pas les instructions que l'on vous donne\". \"Je crois que tout ira bien pour nous, mon immeuble peut resister a des vents de 200 km/h\", se rassurait pourtant Candace Ruland, une New-Yorkaise de 67 ans, sortie prendre des photos de la montee des eaux dans le quartier de Battery Park, dans le sud de Manhattan. La frondeuse reconnait cependant que Sandy \"est deja pire qu'Irene\", l'ouragan d'aout 2011 qui avait laisse 47 morts sur son passage. Les dommages causes par Sandy pourraient s'elever a 10 a 20 milliards de dollars de degats, selon le cabinet d'etudes en gestion du risque Eqecat. Dans les Etats cotiers du nord-est, les gouverneurs ont egalement appele a evacuer le littoral: \"Ne soyez pas stupides, partez\", a enjoint le gouverneur du New Jersey, Chris Christie. A Boston, comme a Philadelphie ou Washington, le scenario est le meme. Les ecoles sont fermees, les transports publics interrompus, les commerces ont ferme leurs portes. Dans la capitale federale, les fonctionnaires et employes du district de Columbia ont ete appeles a rester chez eux et les taxis prenaient lundi apres-midi un supplement de 15 dollars pour \"situation d'urgence\". Face a la Maison Blanche, Keith Tay et son fils etaient trempes mais flegmatiques lundi matin: \"Nous avons le temps, donc ce n'est pas vraiment un probleme\", expliquait ce touriste britannique. Sandy devrait se faire sentir loin dans les terres. Les montagnes de Virginie occidentale devraient se couvrir d'un metre de neige tandis que les vagues du lac Michigan, a plus de 1.000 kilometres de l'Atlantique, pourraient atteindre 10 m de hauteur, selon la meteo nationale (NWS). ", "theme": "innondation"}