{"id_art": "9768bacd52f052c833880d39ddb2e149", "title": "\nBirmanie: pour les deplaces de l'ouest, le cyclone n'etait qu'un avant-gout", "newspaper": "LePoint", "author": [], "date_publi": "2013-05-20", "content": "Les dizaines de milliers de personnes deplacees par les violences communautaires de l'ouest birman ont ete epargnees par le cyclone Mahasen. Mais ils reviennent aujourd'hui sans illusion dans leurs abris precaires: d'ici quelques semaines frappera la mousson. Quelque 140.000 habitants de l'Etat Rakhine, en grande majorite des musulmans de la minorite apatride des Rohingyas, vivent dans des camps de fortune depuis les emeutes de l'an dernier qui ont rase des villages entiers et fait 200 morts. Beaucoup d'entre eux ont fui ces camps avant l'arrivee du cyclone Mahasen, qui a touche la semaine derniere le Bangladesh voisin, quoique moins violemment que prevu. Mais la plupart sont deja de retour dans leurs tentes ou abris en bambou, selon l'ONU. \"Ils ne sont pas mieux lotis que la semaine derniere avant la tempete\", estime Kirsten Mildren, du Bureau de coordination des affaires humanitaires des Nations unies (Ocha). A l'approche de mois entiers de pluies parfois diluviennes et de vent, Mahasen a fait office de \"repetition generale\". Dans les camps plantes au milieu de rizieres detrempees, les conditions sanitaires sont desastreuses. Le cyclone a laisse derriere lui des eaux stagnantes, releve Mildren, evoquant le spectre de maladies telles que le cholera. \"Si une semaine de pluie a donne ce resultat, imaginez a quoi cela va ressembler dans deux mois\". Quelque 800.000 Rohingyas, consideres par l'ONU comme une des minorites les plus persecutees de la planete, vivent en Etat Rakhine depourvus de droits, consideres par la plupart des Birmans comme des immigres illegaux venus du Bangladesh. Alors que communautes musulmane et bouddhiste vivent desormais totalement separees, incapables de reprendre le fil d'une vie normale apres les violences, beaucoup de Rohingyas dependent a 100% de l'aide humanitaire. \"Rien que de parler de notre vie ici me rend triste\", tranche Hla Hla Myint, 55 ans, en decrivant a l'AFP son quotidien dans le camp de Mansi, pres de la capitale de l'Etat Rakhine, Sittwe. \"Ils y a des fourmis, des sangsues et des vers de terre dans nos tentes. Nous vivons dans l'eau (...). Nous n'avons pas a manger\". A l'approche de Mahasen, cette ancienne ouvriere a trouve refuge dans une ecole avec ses deux filles. Son mari et son fils ont garde la tente, le seul bien qui leur reste. Apres les alertes repetees des organisations humanitaires, les autorites locales se demenent pour batir suffisamment d'abris en bois avant que les tentes ne soient noyees par la mousson. \"Je ne pense pas qu'il nous reste beaucoup de temps, juste un peu plus d'un mois. Ces maisons devront etre terminees d'ici la\", explique a l'AFP Win Myaing, porte-parole du gouvernement rakhine, qui estime que 70% des abris necessaires ont ete construits. Selon le Haut commissariat de l'ONU pour les refugies (HCR), qui craint une \"catastrophe humanitaire\", 70.000 personnes devront etre redeplacees dans ces nouveaux logements. Des constructions qui s'ajoutent aux abris deja batis pour 12.000 personnes par l'agence onusienne, et a un nombre indetermine construits par le gouvernement, selon Vivian Tan, porte-parole du HCR. Mais ces structures en bois, si elles sont bienvenues a court terme, font aussi craindre une perennisation de la segregation entre les communautes. Fournir de l'aide \"sans faire de ces camps des implantations permanentes\" sera \"un defi immense\", craint ainsi l'analyste independant Richard Horsey. Au camp de Bawdupha, pres de Sittwe, plus de 7.500 Rohingyas ont emmenage dans vingt nouveaux baraquements de huit pieces accueillant chacune une famille. Une douzaine d'autres sont en construction, mais les habitants doutent etre proteges contre un cyclone. \"La maison est une construction temporaire, pas solide. J'ai peur qu'en cas de tempete, elle ne soit emportee\", avoue Muhibulah, 55 ans, qui vit la avec sa femme et ses trois enfants depuis deja pres d'un an. Apres les violences de 2012, les attaques contre les musulmans se sont propagees a d'autres parties du pays, portant une ombre aux reformes du gouvernement reformateur qui a succede a la junte en 2011. Une raison de plus pour les Rohingyas de ne rien esperer. \"Nous ne faisons pas confiance au gouvernement. Absolument pas\". ", "theme": "cyclone"}